<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="num.htm">Previous</A>&nbsp;
<A HREF="jos.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ezek az ig&#233;k, a melyeket sz&#243;lott M&#243;zes az eg&#233;sz Izr&#225;elnek, a Jord&#225;non t&#250;l a puszt&#225;ban, a mez&#245;s&#233;gen, a Veres tenger ellen&#233;ben, P&#225;r&#225;n &#233;s T&#243;fel, &#233;s L&#225;b&#225;n &#233;s Hacz&#233;r&#243;th, &#233;s Dizah&#225;b k&#246;z&#246;tt.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tizenegy napi j&#225;r&#243;f&#246;ld&#246;n H&#243;rebt&#245;l fogva, a Szeir hegy&#233;nek menve, K&#225;des-Barne&#225;ig.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;L&#245;n pedig a negyvenedik esztend&#245;ben, a tizenegyedik h&#243;napban, a h&#243;napnak els&#245; napj&#225;n, sz&#243;la M&#243;zes az Izr&#225;el fiainak mind a szerint, a mint parancsolt vala az &#218;r n&#233;ki azok fel&#245;l.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Minekut&#225;na megverte vala Szihont az Emoreusok kir&#225;ly&#225;t, a ki lakik vala Hesbonban, &#233;s &#211;got, B&#225;s&#225;nnak kir&#225;ly&#225;t Edreiben, a ki lakik vala Asth&#225;r&#243;tban:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;A Jord&#225;non t&#250;l, a Mo&#225;b f&#246;ld&#233;n, kezd&#233; M&#243;zes magyar&#225;zni ezt a t&#246;rv&#233;nyt, mondv&#225;n:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Az &#218;r, a mi Isten&#252;nk sz&#243;lott n&#233;k&#252;nk a H&#243;reben, ezt mondv&#225;n: El&#233;g ideig laktatok e hegy alatt;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Forduljatok meg, &#233;s induljatok, &#233;s menjetek az Emoreusok hegy&#233;re, &#233;s annak minden szomsz&#233;d vid&#233;k&#233;re, a mez&#245;s&#233;gen, &#233;s a hegyes-v&#246;lgyes f&#246;ld&#246;n, &#233;s d&#233;l fel&#233;, &#233;s a tengernek partj&#225;n, a Kananeusok f&#246;ld&#233;re &#233;s a Lib&#225;nusra, a nagy foly&#243;v&#237;zig, az Eufrates foly&#243;ig.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#205;m&#233; el&#245;t&#246;kbe adtam a f&#246;ldet; menjetek be, &#233;s b&#237;rj&#225;tok azt a f&#246;ldet, a mely fel&#245;l megesk&#252;dt az &#218;r a ti aty&#225;itoknak, &#193;brah&#225;mnak, Izs&#225;knak &#233;s J&#225;k&#243;bnak, hogy n&#233;kik adja, &#233;s &#245; ut&#225;nok az &#245; magvoknak.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#201;s sz&#243;lottam vala n&#233;ktek abban az id&#245;ben, ezt mondv&#225;n: Nem viselhetlek egymagam titeket;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Az &#218;r, a ti Istenetek megsokas&#237;tott titeket elannyira, hogy oly sokan vagytok ti most, mint az &#233;gnek csillagai.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Az &#218;r, a ti aty&#225;itoknak Istene szapor&#237;tson meg titeket ezerszerte is ink&#225;bb mint most vagytok, &#233;s &#225;ldjon meg titeket, a mik&#233;pen ig&#233;rte n&#233;ktek!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mik&#233;pen viselhetn&#233;m &#233;n egymagam a terheiteket &#233;s a ti bajaitokat &#233;s a ti pereiteket?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;V&#225;laszszatok magatoknak b&#246;lcs, &#233;rtelmes &#233;s a ti t&#246;rzseitekben ismeretes f&#233;rfiakat, &#233;s &#233;n azokat el&#245;lj&#225;r&#243;itokk&#225; teszem.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#201;s felel&#233;tek n&#233;kem, &#233;s mond&#225;tok: J&#243; dolog, a mit mond&#225;l, hogy m&#237;veled azt.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Vev&#233;m az&#233;rt a ti t&#246;rzseiteknek f&#245;bbjeit, a b&#246;lcs &#233;s ismeretes f&#233;rfiakat, &#233;s tev&#233;m &#245;ket el&#245;lj&#225;r&#243;itokk&#225;: ezredesekk&#233;, sz&#225;zadosokk&#225;, &#246;tvenedesekk&#233;, tizedesekk&#233; &#233;s tiszttart&#243;kk&#225;, a ti t&#246;rzseitek szerint.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#201;s megparancsol&#225;m abban az id&#245;ben a ti bir&#225;itoknak, mondv&#225;n: Hallgass&#225;tok ki aty&#225;tokfiait, &#233;s &#237;t&#233;ljetek igazs&#225;gosan mindenkit, az &#245; atyjafiaival &#233;s j&#246;vev&#233;nyeivel egyben.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ne legyetek szem&#233;lyv&#225;logat&#243;k az &#237;t&#233;letben: kicsinyt &#250;gy, mint nagyot hallgassatok ki; ne f&#233;ljetek senkit&#245;l, mert az &#237;t&#233;let az Isten&#233;; a mi pedig neh&#233;znek tetszik n&#233;ktek, &#233;n el&#245;mbe hozz&#225;tok, &#233;s &#233;n meghallgatom azt.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#201;s megparancsoltam n&#233;ktek abban az id&#245;ben mindent, a mit cselekedjetek.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Azut&#225;n elindul&#225;nk a H&#243;rebt&#245;l, &#233;s bej&#225;rtuk ama nagy &#233;s rettenetes puszt&#225;t, a melyet l&#225;ttatok, az Emoreusok hegy&#233;nek menve, a mik&#233;pen parancsolta volt az &#218;r, a mi Isten&#252;nk n&#233;k&#252;nk; &#233;s eljut&#225;nk K&#225;des-Barne&#225;hoz.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#201;s mond&#225;m n&#233;ktek: Eljutottatok az Emoreusok hegy&#233;ig, a melyet az &#218;r, a mi Isten&#252;nk &#225;d n&#233;k&#252;nk.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#205;m&#233; el&#245;dbe adta az &#218;r, a te Istened ezt a f&#246;ldet: menj fel, b&#237;rjad azt, a mik&#233;pen megmondotta az &#218;r, a te aty&#225;idnak Istene n&#233;ked; ne f&#233;lj, &#233;s meg ne rettenj!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ti pedig mindny&#225;jan hozz&#225;m j&#225;rul&#225;tok &#233;s mond&#225;tok: K&#252;ldj&#252;nk embereket el&#245;re, hogy k&#233;mlelj&#233;k meg n&#233;k&#252;nk azt a f&#246;ldet, &#233;s hozzanak n&#233;k&#252;nk h&#237;rt az &#250;t fel&#245;l, a melyen felmenj&#252;nk, &#233;s a v&#225;rosok fel&#245;l, a melyekbe bevonuljunk.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#201;s tetsz&#233;k n&#233;kem ez a besz&#233;d, &#233;s vev&#233;k k&#246;z&#252;letek tizenk&#233;t f&#233;rfi&#250;t, minden t&#246;rzsb&#245;l egyet-egyet.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#201;s fordul&#225;nak &#233;s felmen&#233;nek a hegyre, &#233;s eljut&#225;nak az Esk&#243;l v&#246;lgy&#233;ig, &#233;s kik&#233;mlel&#233;k azt.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#201;s v&#245;nek kezeikbe annak a f&#246;ldnek gy&#252;m&#246;lcs&#233;b&#245;l, &#233;s al&#225; hoz&#225;k hozz&#225;nk, &#233;s h&#237;rt hoz&#225;nak n&#233;k&#252;nk &#233;s mond&#225;nak: J&#243; az a f&#246;ld, a melyet az &#218;r, a mi Isten&#252;nk &#225;d n&#233;k&#252;nk.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;De ti nem akartatok felmenni; hanem p&#225;rtot &#252;t&#233;tek az &#218;rnak, a ti Isteneteknek parancsa ellen.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#201;s z&#250;gol&#243;d&#225;tok a ti s&#225;toraitokban, &#233;s mond&#225;tok: mivelhogy gy&#251;l&#246;l minket az &#218;r, az&#233;rt hozott ki minket &#201;gyiptom f&#246;ld&#233;b&#245;l, hogy adjon minket az Emoreus kez&#233;be, &#233;s elpuszt&#237;tson minket.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Hov&#225; menn&#233;nk fel mi? A mi aty&#225;nkfiai megrettent&#233;k a mi sz&#237;veinket, mondv&#225;n: Az a n&#233;p nagyobb &#233;s sz&#225;lasabb n&#225;lunkn&#225;l; a v&#225;rosok nagyok &#233;s meger&#245;s&#237;ttettek az &#233;gig; m&#233;g An&#225;k fiakat is l&#225;ttunk ott!</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Akkor mond&#225;m n&#233;ktek: Ne rettegjetek &#233;s ne f&#233;ljetek azokt&#243;l;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Az &#218;r, a ti Istenetek, a ki el&#245;ttetek megy, &#245; hadakozik ti &#233;rettetek mind a szerint, a mint cselekedett vala veletek &#201;gyiptomban a ti szemeitek el&#245;tt;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#201;s a puszt&#225;ban, a hol l&#225;ttad, hogy &#250;gy hordozott t&#233;ged az &#218;r, a te Istened, a mik&#233;pen hordozza az ember az &#245; fi&#225;t, mind az eg&#233;sz &#250;ton, a melyen j&#225;rtatok, m&#237;g jut&#225;tok e helyre.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Mindaz&#225;ltal nem hiv&#233;tek az &#218;rnak, a ti Isteneteknek.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;A ki el&#245;ttetek j&#225;r vala az &#250;ton, hogy helyet szemeljen ki n&#233;ktek, a hol t&#225;borozzatok, &#233;jjel t&#251;zben, hogy megmutassa n&#233;ktek az &#250;tat, a melyen j&#225;rjatok, &#233;s felh&#245;ben nappal.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Meghall&#225; pedig az &#218;r besz&#233;detek szav&#225;t, &#233;s megharaguv&#233;k, &#233;s megesk&#252;v&#233;k, mondv&#225;n:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;E gonosz nemzets&#233;gb&#245;l val&#243; emberek k&#246;z&#252;l egy sem l&#225;tja meg azt a j&#243; f&#246;ldet, a mely fel&#245;l megesk&#252;dtem, hogy a ti aty&#225;itoknak adom;</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Kiv&#233;ve K&#225;lebet, a Jefunn&#233; fi&#225;t; &#245; megl&#225;tja azt, &#233;s &#245; n&#233;ki adom azt a f&#246;ldet, a melyet tapodott, &#233;s az &#245; fiainak, mert t&#246;k&#233;letess&#233;ggel k&#246;vette az Urat.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;M&#233;g &#233;n re&#225;m is megharaguv&#233;k az &#218;r miattatok, mondv&#225;n: Te sem m&#233;gy oda be!</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;J&#243;zsu&#233;, a N&#250;n fia, a ki &#225;ll te el&#245;tted, &#245; megy be oda; az&#233;rt biztassad &#245;t, mert &#245; osztja el az &#246;r&#246;ks&#233;get Izr&#225;elnek.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;&#201;s a ti kicsinyeitek, a kikr&#245;l sz&#243;l&#225;tok hogy pr&#233;d&#225;ul lesznek, &#233;s a ti fiaitok, a kik nem tudnak most sem j&#243;t, sem gonoszt, azok mennek be oda, mert n&#233;kik adom azt, &#233;s &#245;k b&#237;rj&#225;k azt.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Ti pedig forduljatok vissza, &#233;s induljatok a puszt&#225;ba, a Veres tenger fel&#233;.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#201;s azt felel&#233;tek, &#233;s azt mond&#225;tok n&#233;kem: V&#233;tkezt&#252;nk az &#218;r ellen, mi felmegy&#252;nk &#233;s hadakozunk mind a szerint, a mint parancsolta n&#233;k&#252;nk az &#218;r, a mi Isten&#252;nk! &#201;s fel&#246;vez&#233;tek magatokat, kiki az &#245; harczi eszk&#246;zeivel, &#233;s k&#233;szek val&#225;tok felmenni a hegyre.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Monda pedig az &#218;r n&#233;kem: Mondd meg n&#233;kik: Ne menjetek fel, &#233;s ne harczoljatok, mert nem vagyok k&#246;z&#246;ttetek: hogy meg ne verettessetek a ti ellens&#233;geitekt&#245;l.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;&#201;s megmond&#225;m n&#233;ktek, de nem hallgattatok [r&#225;m], hanem p&#225;rtot &#252;t&#246;ttetek az &#218;r parancsolata ellen, &#233;s vakmer&#245;sk&#246;d&#233;tek, &#233;s felmen&#233;tek a hegyre.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;De kij&#246;ve az Emoreus, a ki lakik vala azon a hegyen, ti ellenetek, &#233;s megkerget&#233;nek titeket, mint a m&#233;hek szokt&#225;k cselekedni, &#233;s vagdaltak vala titeket Szeirt&#245;l Horm&#225;ig.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;&#201;s visszat&#233;r&#233;tek onn&#233;t, &#233;s s&#237;r&#225;tok az &#218;r el&#245;tt, de nem hallgat&#225; meg az &#218;r a ti szavatokat, &#233;s nem figyele r&#225;tok.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;&#201;s sok id&#245;n &#225;t lakoz&#225;tok K&#225;desben, a meddig ott lakoz&#225;tok.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Annakut&#225;na megfordul&#225;nk, &#233;s indul&#225;nk a puszt&#225;ba a Veres tenger fel&#233;, a mik&#233;pen sz&#243;lott vala n&#233;kem az &#218;r, &#233;s ker&#252;lgett&#252;k a Szeir hegy&#233;t sok ideig.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;De sz&#243;la az &#218;r n&#233;kem, mondv&#225;n:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;El&#233;g m&#225;r e hegyet ker&#252;lgetnetek, forduljatok &#233;szak fel&#233;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Parancsolj az&#233;rt a n&#233;pnek, mondv&#225;n: Mikor &#225;ltalmentek a ti aty&#225;tokfiainak, az &#201;zsa&#250; fiainak hat&#225;r&#225;n, a kik Szeirben lakoznak: j&#243;llehet f&#233;lnek t&#245;letek, mindaz&#225;ltal igen vigy&#225;zzatok!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ne ingerelj&#233;tek &#245;ket, mert nem adok az &#245; f&#246;ldj&#252;kb&#245;l n&#233;ktek egy talpalatnyit sem; mert &#201;zsa&#250;nak adtam a Szeir hegy&#233;t &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;P&#233;nzen v&#225;s&#225;roljatok t&#245;l&#252;k enni val&#243;t, hogy egyetek, &#233;s vizet is p&#233;nzen vegyetek t&#245;l&#252;k, hogy igyatok,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mert az &#218;r, a te Istened meg&#225;ldott t&#233;ged a te kezednek minden munk&#225;j&#225;ban; tudja, hogy e nagy pusztas&#225;gon j&#225;rsz; imm&#225;r negyven esztendeje veled van az &#218;r, a te Istened; nem sz&#251;k&#246;lk&#246;dt&#233;l semmiben.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s &#225;ltalmen&#233;nk a mi aty&#225;nkfiai k&#246;z&#246;tt, az &#201;zsa&#250; fiai k&#246;z&#246;tt, a kik lakoznak vala Szeirben, a s&#237;ks&#225;g &#250;tj&#225;n El&#225;tht&#243;l &#233;s &#201;czjon-Gebert&#245;l fogva. Azut&#225;n megfordul&#225;nk &#233;s &#225;ltalmen&#233;nk a Mo&#225;b puszt&#225;j&#225;nak &#250;tj&#225;ra.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#201;s monda az &#218;r n&#233;kem: Ne hadakozz&#225;l Mo&#225;b ellen, &#233;s ne ingereld azt hadra, mert nem adok az &#245; f&#246;ld&#233;b&#245;l n&#233;ked semmi &#246;r&#246;ks&#233;get; mert a L&#243;t fiainak adtam Art &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;(Az Emeusok laktak abban annak el&#245;tte, nagy n&#233;p, sok &#233;s sz&#225;las, mint az An&#225;kok.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#211;ri&#225;soknak &#225;ll&#237;ttatnak vala azok is, mint az An&#225;kok, &#233;s a Mo&#225;bit&#225;k Emeknek h&#237;vt&#225;k &#245;ket.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Szeirben pedig Horeusok laktak az el&#245;tt, a kiket az &#201;zsa&#250; fiai ki&#251;ztek, &#233;s kiirtottak sz&#237;n&#246;k el&#245;l, &#233;s azoknak hely&#233;n laktak, a mik&#233;pen cseleked&#233;k Izr&#225;el is az &#245; &#246;r&#246;ks&#233;g&#233;nek f&#246;ld&#233;n, a melyet adott n&#233;ki az &#218;r.)</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Most keljetek fel, &#233;s menjetek &#225;t a Z&#225;red patak&#225;n; &#233;s &#225;tkel&#233;nk a Z&#225;red patak&#225;n.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Az id&#245; pedig, a melyet elj&#225;r&#225;nk K&#225;des-Barne&#225;t&#243;l, m&#237;g &#225;ltalmen&#233;nk a Z&#225;red patak&#225;n, harmincznyolcz esztend&#245;, a mely alatt kiveszett a hadra val&#243; f&#233;rfiak eg&#233;sz nemzets&#233;ge a t&#225;borb&#243;l, a mint megesk&#252;dt vala az &#218;r n&#233;kik.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;E felett az &#218;rnak keze is vala &#245; rajtok, hogy elvesz&#237;tse &#245;ket a t&#225;borb&#243;l az &#245; kipusztul&#225;sukig.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s l&#245;n, hogy a mint a hadakoz&#243; f&#233;rfiak mind elpusztul&#225;nak, kihalv&#225;n a n&#233;p k&#246;z&#252;l.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[&#205;gy] sz&#243;la az &#218;r n&#233;kem, mondv&#225;n:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ma te &#225;ltalm&#233;gy a Mo&#225;b hat&#225;r&#225;n Ar fel&#233;,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s mikor k&#246;zel jutsz az Ammon fiaihoz, ne h&#225;borgasd &#245;ket, ne is ingereld &#245;ket, mert nem adok n&#233;ked az Ammon fiainak f&#246;ldj&#233;b&#245;l &#246;r&#246;ks&#233;get, mert a L&#243;t fiainak adtam azt &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;(&#211;ri&#225;sok f&#246;ld&#233;nek tartott&#225;k azt is; &#243;ri&#225;sok laktak azon r&#233;genten, a kiket az Ammonit&#225;k Zanzummoknak h&#237;vtak.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;[Ez] a n&#233;p nagy, sok &#233;s sz&#225;las volt, valamint az An&#225;kok, de kivesztette &#245;ket az &#218;r azok sz&#237;ne el&#245;l, hogy b&#237;rj&#225;k azoknak &#246;r&#246;ks&#233;g&#233;t, &#233;s lakjanak azoknak hely&#233;n;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;A mik&#233;pen cselekedett az &#201;zsa&#250; fiaival is, a kik Szeir [hegy&#233;n] laknak, a mikor kiveszt&#233; el&#245;l&#246;k a Horeusokat, hogy b&#237;rj&#225;k azoknak &#246;r&#246;ks&#233;g&#233;t, &#233;s lakjanak azoknak hely&#233;n mind e mai napig.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Az Avveusokat is, a kik falvakban laknak vala G&#225;z&#225;ig, kiirtott&#225;k a K&#225;ftoreusok a kik kij&#246;ttek volt K&#225;ftorb&#243;l, &#233;s lak&#225;nak azoknak hely&#233;n.)</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Keljetek fel az&#233;rt, induljatok, menjetek &#225;t az Arnon patak&#225;n; l&#225;sd: kezedbe adtam Szihont, Hesbonnak kir&#225;ly&#225;t: az Emoreust, &#233;s annak f&#246;ld&#233;t; kezdj hozz&#225;, foglald el [azt], &#233;s hadakozz&#225;l &#245; ellene.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;E napon kezdem r&#225;bocs&#225;tani a n&#233;pekre, hogy f&#233;ljenek &#233;s rettegjenek t&#245;led az eg&#233;sz &#233;g alatt, &#233;s a kik h&#237;redet hallj&#225;k, rend&#252;ljenek meg &#233;s reszkessenek te el&#245;tted.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#201;s k&#246;veteket k&#252;ld&#233;k a Kedem&#243;t puszt&#225;b&#243;l Szihonhoz, Hesbon kir&#225;ly&#225;hoz b&#233;kess&#233;ges besz&#233;ddel [ezt] izenv&#233;n:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Hadd menjek &#225;t a te f&#246;ldeden! &#218;tr&#243;l-&#250;tra megyek, nem t&#233;rek le [se] jobbra, se balra.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Eles&#233;get p&#233;nzen adj n&#233;kem, hogy egyem; vizet is p&#233;nzen adj n&#233;kem, hogy igyam; csak gyalog hadd megyek &#225;t:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;A mik&#233;pen cselekedtek &#233;n velem az &#201;zsa&#250; fiai, a kik Szeirben laknak; &#233;s a Mo&#225;bit&#225;k, a kik Arban laknak; m&#237;glen &#225;tmegyek a Jord&#225;non arra a f&#246;ldre, a melyet az &#218;r, a mi Isten&#252;nk &#225;d n&#233;k&#252;nk!</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;De nem akarta Szihon, Hesbon kir&#225;lya, hogy &#225;tmenj&#252;nk &#245; rajta, mert megkem&#233;ny&#237;tette volt az &#218;r, a te Istened az &#245; lelk&#233;t, &#233;s engedetlenn&#233; tette az &#213; sz&#237;v&#233;t, hogy a te kezedbe adja &#245;t, a mint [nyilv&#225;n van ]e mai napon.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Monda pedig az &#218;r n&#233;kem: L&#225;sd: elkezdem &#225;tadni n&#233;ked Szihont &#233;s az &#245; f&#246;ld&#233;t; kezdj hozz&#225;, foglald el azt, hogy az &#245; f&#246;lde &#246;r&#246;k&#246;d legyen.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#201;s kij&#246;ve Szihon mi el&#245;nkbe minden n&#233;p&#233;vel, hogy megv&#237;vjon vel&#252;nk Jah&#225;czn&#225;l.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;De az &#218;r, a mi Isten&#252;nk kez&#252;nkbe ad&#225; &#245;t, &#233;s levert&#252;k &#245;t &#233;s az &#245; fiait &#233;s minden &#245; n&#233;p&#233;t.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#201;s elfoglaltuk minden &#245; v&#225;ros&#225;t abban az id&#245;ben, &#233;s fegyverre h&#225;nytuk az eg&#233;sz v&#225;rost: f&#233;rfiakat, asszonyokat, &#233;s kisdedeket; nem hagytunk menek&#252;lni senkit.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;De a barmokat pr&#233;d&#225;ra vetett&#252;k k&#246;z&#246;tt&#252;nk, &#233;s a v&#225;rosokb&#243;l val&#243; ragadom&#225;nyokat, a melyeket elfoglaltunk volt.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Ar&#243;ert&#245;l fogva, a mely van az Arnon patak&#225;nak partj&#225;n, [&#233;s] a v&#246;lgyben l&#233;v&#245; v&#225;rost&#243;l fogva Gile&#225;dig, egy v&#225;ros sem volt, a melylyel ne b&#237;rtunk volna. Mind azokat az &#218;r, a mi Isten&#252;nk adta a mi kez&#252;nkbe.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;De az Ammon fiainak f&#246;ld&#233;hez nem k&#246;zeledt&#233;l, [sem] a Jabb&#243;k patak eg&#233;sz oldal&#225;hoz, sem a hegyen l&#233;v&#245; v&#225;rosokhoz, sem semmi olyanhoz, a melyekt&#245;l eltiltott t&#233;ged az &#218;r, a mi Isten&#252;nk.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s megfordul&#225;nk, &#233;s felmen&#233;nk B&#225;s&#225;n fel&#233;, &#233;s kij&#246;ve el&#245;nkbe &#211;g, B&#225;s&#225;nnak kir&#225;lya, &#245; &#233;s minden n&#233;pe, hogy megv&#237;vjon vel&#252;nk Edreiben.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;De az &#218;r monda n&#233;kem: Ne f&#233;lj t&#245;le, mert a te kezedbe adtam &#245;t &#233;s minden &#245; n&#233;p&#233;t &#233;s f&#246;ldj&#233;t; &#233;s &#250;gy cselekedj&#233;l vele, a mint cselekedt&#233;l Szihonnal, az Emoreusok kir&#225;ly&#225;val, a ki Hesbonban lakik vala.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#201;s kez&#252;nkbe ad&#225; az &#218;r, a mi Isten&#252;nk &#211;got is, B&#225;s&#225;nnak kir&#225;ly&#225;t &#233;s minden &#245; n&#233;p&#233;t, &#233;s &#250;gy megvert&#252;k &#245;t, hogy menek&#252;lni val&#243; sem maradt bel&#245;le.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s abban az id&#245;ben elfoglaltuk minden v&#225;ros&#225;t; nem volt v&#225;ros, a melyet el nem vett&#252;nk volna t&#245;l&#246;k: hatvan v&#225;rost, Arg&#243;bnak eg&#233;sz vid&#233;k&#233;t, a B&#225;senbeli &#211;gnak orsz&#225;g&#225;t.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ezek a v&#225;rosok mind meg val&#225;nak er&#245;s&#237;tve magas k&#245;falakkal, kapukkal &#233;s z&#225;rokkal, kiv&#233;v&#233;n igen sok ker&#237;tetlen v&#225;rost.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s fegyverre h&#225;nytuk azokat, a mint cselekedt&#252;nk vala Szihonnal, Hesbon kir&#225;ly&#225;val, fegyverre h&#225;nyv&#225;n az eg&#233;sz v&#225;rost: f&#233;rfiakat, asszonyokat &#233;s a kisdedeket is.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;De a barmokat &#233;s a v&#225;rosokb&#243;l val&#243; ragadom&#225;nyokat mind magunk k&#246;zt vetett&#252;k pr&#233;d&#225;ra.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s elvett&#252;k abban az id&#245;ben az Emoreusok k&#233;t kir&#225;ly&#225;nak kez&#233;b&#245;l azt a f&#246;ldet, a mely a Jord&#225;non t&#250;l vala, az Arnon patakt&#243;l fogva a Hermon hegy&#233;ig.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;(A Sidoniak a Hermont Szirjonnak, az Emoreusok pedig Szenirnek h&#237;vj&#225;k.)</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A s&#237;ks&#225;gnak minden v&#225;ros&#225;t, &#233;s az eg&#233;sz Gile&#225;dot, meg az eg&#233;sz B&#225;s&#225;nt Szalk&#225;ig &#233;s Edreig, a melyek a B&#225;s&#225;nbeli &#211;g orsz&#225;g&#225;nak v&#225;rosai voltak.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mert egyed&#252;l &#211;g, B&#225;s&#225;nnak kir&#225;lya maradt meg az &#243;ri&#225;sok marad&#233;ka k&#246;z&#252;l. &#205;m&#233; az &#245; &#225;gya vas-&#225;gy, nemde Rabb&#225;tban az Ammon fiain&#225;l van-&#233;? Kilencz sing a hosszas&#225;ga &#233;s n&#233;gy sing a sz&#233;less&#233;ge, f&#233;rfi k&#246;ny&#246;k szerint.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ezt a f&#246;ldet pedig, a [melyet] abban az id&#245;ben &#246;r&#246;ks&#233;g&#252;nkk&#233; tett&#252;nk, Ar&#243;ert&#245;l fogva, a mely az Arnon patak mellett van, &#233;s a Gile&#225;d hegy&#233;nek fel&#233;t, &#233;s annak v&#225;rosait odaadtam a R&#250;benit&#225;knak &#233;s G&#225;dit&#225;knak.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;A Gile&#225;d t&#246;bbi r&#233;sz&#233;t pedig, &#233;s az eg&#233;sz B&#225;s&#225;nt, az &#211;g orsz&#225;g&#225;t odaadtam a Manass&#233; f&#233;l t&#246;rzs&#233;nek, Arg&#243;bnak eg&#233;sz vid&#233;k&#233;t. Ezt az eg&#233;sz B&#225;s&#225;nt &#243;ri&#225;sok f&#246;ld&#233;nek h&#237;vt&#225;k.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jair, Manass&#233;nak fia, kapta Arg&#243;bnak eg&#233;sz vid&#233;k&#233;t, a Gessurit&#225;k &#233;s Maak&#225;tit&#225;k hat&#225;r&#225;ig; &#233;s azokat a B&#225;s&#225;nnal egy&#252;tt az &#245; nev&#233;r&#245;l Jair faluinak h&#237;vj&#225;k mind e mai napig.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;M&#225;kirnak pedig adtam Gile&#225;dot.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A R&#250;benit&#225;knak &#233;s a G&#225;dit&#225;knak pedig adtam Gile&#225;dt&#243;l fogva Arnonnak patak&#225;ig (a hat&#225;r pedig a patak k&#246;zepe) &#233;s a Jabb&#243;k patak&#225;ig, a [mely] az Ammon fiainak hat&#225;ra;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s a s&#237;ks&#225;got &#233;s hat&#225;rul a Jord&#225;nt, a Kinnerett&#245;l a S&#237;ks&#225;g tenger&#233;ig, a S&#243;stengerig, a mely a Piszga-[hegy] l&#225;ba alatt van napkelet fel&#245;l.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#201;s parancsol&#233;k abban az id&#245;ben n&#233;ktek, mondv&#225;n: Az &#218;r, a ti Istenetek adta n&#233;ktek ezt a f&#246;ldet, hogy b&#237;rj&#225;tok azt; felfegyverkezv&#233;n, menjetek &#225;t a ti aty&#225;tok fiai, Izr&#225;el fiai el&#245;tt mind, a kik hadakoz&#225;sra val&#243;k vagytok.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Csak feles&#233;geitek, kicsinyeitek &#233;s barmaitok ([mert] tudom, hogy sok barmotok van) maradjanak a ti v&#225;rosaitokban, a melyeket &#233;n adtam n&#233;ktek.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Mindaddig, a m&#237;g nyugodalmat &#225;d az &#218;r a ti aty&#225;tokfiainak, mint n&#233;ktek, &#233;s azok is b&#237;rhatj&#225;k a f&#246;ldet, a melyet az &#218;r, a ti Istenetek &#225;d n&#233;kik a Jord&#225;non t&#250;l. Azut&#225;n t&#233;rjetek vissza, kiki az &#245; &#246;r&#246;ks&#233;g&#233;be, a melyet adtam n&#233;ktek.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;J&#243;zsu&#233;nak is parancsol&#233;k abban az id&#245;ben, mondv&#225;n: Szemeiddel l&#225;ttad mindazt, a mit cselekedett az &#218;r, a ti Istenetek ama k&#233;t kir&#225;lylyal; &#237;gy cselekszik az &#218;r minden orsz&#225;ggal, a melyen &#225;tm&#233;gy.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Ne f&#233;ljetek t&#245;l&#246;k, mert az &#218;r, a ti Istenetek, maga hadakozik ti &#233;rettetek!</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;K&#246;ny&#246;rg&#233;k is az &#218;rnak abban az id&#245;ben, mondv&#225;n:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Uram, Isten, te elkezdetted megmutatni a te szolg&#225;dnak a te nagys&#225;godat &#233;s hatalmas kezedet! Mert kicsoda olyan Isten mennyben &#233;s f&#246;ld&#246;n, a ki cselekedhetn&#233;k a te cselekedeteid &#233;s hatalmad szerint?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Hadd menjek &#225;t k&#233;rlek, &#233;s hadd l&#225;ssam meg azt a j&#243; f&#246;ldet, a mely a Jord&#225;non t&#250;l van, &#233;s azt a j&#243; hegyet, &#233;s a Libanont!</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;De megharaguv&#233;k az &#218;r &#233;n re&#225;m ti miattatok, &#233;s nem hallgatott meg engem; hanem ezt mond&#225; az &#218;r n&#233;kem: El&#233;g ez n&#233;ked, ne sz&#243;lj t&#246;bbet m&#225;r n&#233;kem e dolog fel&#245;l!</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Menj fel a Piszga tetej&#233;re, &#233;s emeld fel a te szemeidet napnyugot fel&#233; &#233;s &#233;szak fel&#233;, d&#233;l fel&#233; &#233;s napkelet fel&#233;, &#233;s n&#233;zz sz&#233;t a te szemeiddel, mert nem m&#233;gy &#225;t ezen a Jord&#225;non.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;J&#243;zsu&#233;nak pedig parancsolj, &#233;s b&#225;tor&#237;tsd &#245;t, &#233;s er&#245;s&#237;tsd &#245;t, mert &#245; megy &#225;t e n&#233;p el&#245;tt, &#233;s &#245; teszi &#245;ket &#246;r&#246;k&#246;seiv&#233; annak a f&#246;ldnek, a melyet megl&#225;tsz.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#201;s ott marad&#225;nk a v&#246;lgyben, Beth-Pe&#243;rral szemben.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Most pedig hallgass &#243; Izr&#225;el a rendel&#233;sekre &#233;s v&#233;gz&#233;sekre, a melyekre &#233;n tan&#237;tlak titeket, hogy azok szerint cselekedjetek, hogy &#233;lhessetek, &#233;s bemehessetek, &#233;s b&#237;rhass&#225;tok a f&#246;ldet, a melyet az &#218;r, a ti aty&#225;itoknak Istene &#225;d n&#233;ktek.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Semmit se tegyetek az &#237;g&#233;hez, a melyet &#233;n parancsolok n&#233;ktek, se el ne vegyetek abb&#243;l, hogy megtarthass&#225;tok az &#218;rnak, a ti Isteneteknek parancsolatait, a melyeket &#233;n parancsolok n&#233;ktek.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Szemeitekkel l&#225;tt&#225;tok, a mit cselekedett az &#218;r Baal-Pe&#243;r miatt; hogy minden embert, a ki Baal-Pe&#243;r ut&#225;n j&#225;rt, kipuszt&#237;tott az &#218;r, a te Istened te k&#246;z&#252;led.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ti pedig, a kik ragaszkodtatok az &#218;rhoz, a ti Istenetekhez, mindny&#225;jan &#233;ltek e napig.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;L&#225;ss&#225;tok, tan&#237;tottalak titeket rendel&#233;sekre &#233;s v&#233;gz&#233;sekre, a mint megparancsolta n&#233;kem az &#218;r, az &#233;n Istenem, hogy azok szerint cselekedjetek azon a f&#246;ld&#246;n, a melybe bementek, hogy b&#237;rj&#225;tok azt.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Megtarts&#225;tok az&#233;rt &#233;s megcselekedj&#233;tek! Mert ez lesz a ti b&#246;lcses&#233;gtek &#233;s &#233;rtelmetek a n&#233;pek el&#245;tt, a kik meghallj&#225;k majd mind e rendel&#233;seket, &#233;s ezt mondj&#225;k: Bizony b&#246;lcs &#233;s &#233;rtelmes n&#233;p ez a nagy nemzet!</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mert melyik nagy nemzet az, a melyhez olyan k&#246;zel volna az &#245; Istene, mint [mi hozz&#225;nk] az &#218;r, a mi Isten&#252;nk, valah&#225;nyszor hozz&#225; ki&#225;ltunk?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s melyik nagy nemzet az, a melynek olyan rendel&#233;sei &#233;s igazs&#225;gos v&#233;gz&#233;sei voln&#225;nak, mint ez az eg&#233;sz t&#246;rv&#233;ny, a melyet &#233;n ma adok el&#233;tek?!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Csak vigy&#225;zz magadra, &#233;s &#245;rizd j&#243;l a te lelkedet, hogy el ne felejtkezz&#233;l azokr&#243;l, a melyeket l&#225;ttak a te szemeid, &#233;s hogy el ne t&#225;vozzanak a te sz&#237;vedt&#245;l teljes &#233;letedben, hanem ismertesd meg azokat a te fiaiddal &#233;s fiaidnak fiaival.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[El ne felejtkezz&#233;l] a napr&#243;l, a melyen az &#218;r el&#245;tt, a te Istened el&#245;tt &#225;llott&#225;l a H&#243;reben, a mikor azt mondta n&#233;kem az &#218;r: Gy&#251;jtsd egybe n&#233;kem a n&#233;pet, hogy hallassam v&#233;le besz&#233;deimet, hogy tanuljanak f&#233;lni engem, minden id&#245;ben, a m&#237;g e f&#246;ld&#246;n &#233;lnek, &#233;s tan&#237;ts&#225;k meg fiaikat is.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s el&#245;j&#225;rul&#225;tok, &#233;s meg&#225;ll&#225;tok a hegy alatt; a hegy pedig t&#251;zben &#233;g vala mind az &#233;g k&#246;zep&#233;ig, [mindamellett] s&#246;t&#233;ts&#233;g, k&#246;d &#233;s hom&#225;lyoss&#225;g vala.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s sz&#243;la az &#218;r n&#233;ktek a t&#251;z k&#246;zep&#233;b&#245;l. A szavak hangj&#225;t ti [is] hallj&#225;tok vala, de csak a hangot; alakot azonban nem l&#225;ttok vala.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;s kijelent&#233; n&#233;ktek az &#245; sz&#246;vets&#233;g&#233;t, a melyre n&#233;zve utas&#237;tott titeket a t&#237;z ige teljes&#237;t&#233;s&#233;re, &#233;s fel&#237;r&#225; azokat k&#233;t k&#245;t&#225;bl&#225;ra.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Engem is utas&#237;tott az &#218;r abban az id&#245;ben, hogy tan&#237;tsalak meg titeket a rendel&#233;sekre &#233;s v&#233;gz&#233;sekre, hogy azok szerint cselekedjetek azon a f&#246;ld&#246;n, a melyre &#225;tmentek, hogy b&#237;rj&#225;tok azt.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#213;rizz&#233;tek meg az&#233;rt j&#243;l a ti lelketeket, mert semmi alakot nem l&#225;ttatok akkor, a mikor a t&#251;znek k&#246;zep&#233;b&#245;l sz&#243;lott hozz&#225;tok az &#218;r a H&#243;reben;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Hogy el ne vetemedjetek, &#233;s faragott k&#233;pet, valamely b&#225;lv&#225;nyf&#233;le alakot ne csin&#225;ljatok magatoknak, f&#233;rfi vagy asszony k&#233;p&#233;re;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;K&#233;p&#233;re valamely baromnak, a mely van a f&#246;ld&#246;n; k&#233;p&#233;re valamely repdes&#245; mad&#225;rnak, a mely r&#246;pk&#246;d a leveg&#245;ben;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;K&#233;p&#233;re valamely f&#246;ld&#246;n cs&#250;sz&#243;-m&#225;sz&#243; &#225;llatnak; k&#233;p&#233;re valamely halnak, a mely van a f&#246;ld alatt l&#233;v&#245; vizekben.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Se szemeidet fel ne emeld az &#233;gre, hogy megl&#225;sd a napot, a holdat &#233;s a csillagokat, az &#233;gnek minden sereg&#233;t, hogy meg ne t&#225;ntorodj&#225;l, &#233;s le ne borulj azok el&#245;tt, &#233;s ne tiszteljed azokat, a melyeket az &#218;r, a te Istened minden n&#233;ppel k&#246;zl&#246;tt, az eg&#233;sz &#233;g alatt.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Titeket pedig [k&#233;zen] fogott az &#218;r, &#233;s kihozott titeket a vas kemencz&#233;b&#245;l, &#201;gyiptomb&#243;l, hogy legyetek n&#233;ki &#246;r&#246;k&#246;s n&#233;pe, mik&#233;pen e mai napon [vagytok.]</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;De &#233;n re&#225;m megharaguv&#233;k az &#218;r ti miattatok, &#233;s megesk&#252;v&#233;k, hogy nem megyek &#225;t a Jord&#225;non, &#233;s hogy nem megyek be arra a j&#243; f&#246;ldre, a melyet az &#218;r, a te Istened, &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Miut&#225;n &#233;n meghalok e f&#246;ld&#246;n, nem megyek &#225;t a Jord&#225;non; ti pedig &#225;tmentek, &#233;s b&#237;rj&#225;tok azt a j&#243; f&#246;ldet;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Vigy&#225;zzatok, hogy az &#218;rnak, a ti Isteneteknek sz&#246;vets&#233;g&#233;r&#245;l, a melyet k&#246;t&#246;tt veletek, el ne felejtkezzetek, &#233;s ne csin&#225;ljatok magatoknak faragott k&#233;pet, ak&#225;rmihez is hasonl&#243;t, a mik&#233;pen megparancsolta az &#218;r, a te Istened.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Mert az &#218;r, a te Istened em&#233;szt&#245; t&#251;z, f&#233;lt&#245;n szeret&#245; Isten &#245;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Hogyha majd fiakat &#233;s unok&#225;kat nemzesz, &#233;s megv&#233;nhedtek azon a f&#246;ld&#246;n, &#233;s elvetemedtek, &#233;s csin&#225;ltok magatoknak faragott k&#233;pet, ak&#225;rmihez is hasonl&#243;t, &#233;s gonoszt cselekesztek az &#218;rnak, a te Istenednek szemei el&#245;tt, haragra ingerelv&#233;n &#245;t:</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Bizonys&#225;gul h&#237;vom ti ellenetek e mai napon a mennyet &#233;s a f&#246;ldet, hogy elveszv&#233;n hamars&#225;ggal elvesztek a f&#246;ldr&#245;l, a melyre &#225;tmentek a Jord&#225;non, hogy b&#237;rj&#225;tok azt; nem laktok sok ideig azon, hanem puszt&#225;ra kipusztultok r&#243;la.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#201;s az &#218;r sz&#233;tsz&#243;r titeket a n&#233;pek k&#246;z&#233;, &#233;s sz&#225;m szerint kevesen maradtok meg a n&#233;pek k&#246;z&#246;tt, a kik k&#246;z&#233; visz titeket az &#218;r.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#201;s szolg&#225;ltok ott emberi k&#233;z &#225;ltal csin&#225;lt isteneknek: f&#225;nak &#233;s k&#245;nek, a melyek nem l&#225;tnak, nem is hallanak, nem is esznek, nem is szagolnak.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;De ha onnan keresed meg az Urat, a te Istenedet, akkor is megtal&#225;lod, hogyha teljes sz&#237;vedb&#245;l &#233;s teljes lelkedb&#245;l keresed &#245;t.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Mikor nyomor&#250;s&#225;gban le&#233;ndesz, &#233;s ut&#243;l&#233;rnek t&#233;ged mindezek az utols&#243; id&#245;kben, &#233;s megt&#233;rsz az &#218;rhoz, a te Istenedhez, &#233;s hallgatsz az &#245; szav&#225;ra:</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;(Mert irgalmas Isten az &#218;r, a te Istened), nem h&#225;gy el t&#233;ged, sem el nem vesz&#237;t, sem el nem felejtkezik a te aty&#225;idnak sz&#246;vets&#233;g&#233;r&#245;l, a mely fel&#245;l megesk&#252;dt n&#233;kik.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Mert tudakozz&#225;l csak a r&#233;gi id&#245;kr&#245;l, a melyek te el&#245;tted voltak, ama napt&#243;l fogva, a melyen az Isten embert teremtett e f&#246;ldre, &#233;s pedig az &#233;gnek [egyik] sz&#233;l&#233;t&#245;l az &#233;gnek [m&#225;sik] sz&#233;l&#233;ig, ha t&#246;rt&#233;nt-&#233; e nagy dologhoz hasonl&#243;, vagy hallatszott-&#233; ehhez foghat&#243;?</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Hallotta-&#233; valamely n&#233;p a t&#251;z k&#246;zep&#233;b&#245;l sz&#243;l&#243; Istennek szav&#225;t, a mik&#233;pen hallottad te, hogy &#233;letben maradt volna?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Avagy pr&#243;b&#225;lta-&#233; azt Isten, hogy elmenjen [&#233;s] v&#225;laszszon mag&#225;nak n&#233;pet [valamely] nemzets&#233;g k&#246;z&#252;l, kis&#233;rt&#233;sekkel: jelekkel, csud&#225;kkal, haddal, hatalmas k&#233;zzel, kiny&#250;jtott karral, &#233;s nagy rettenetess&#233;gek &#225;ltal, a mik&#233;pen cselekedte mind ezeket ti &#233;rettetek az &#218;r, a ti Istenetek &#201;gyiptomban, szemeitek l&#225;tt&#225;ra?</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;[Csak] n&#233;ked adatott l&#225;that&#243;an tudnod, hogy az &#218;r az Isten [&#233;s] nincsen kiv&#252;le t&#246;bb!</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Az &#233;gb&#245;l hallatta veled az &#245; szav&#225;t, hogy tan&#237;tson t&#233;ged, a f&#246;ld&#246;n pedig mutatta n&#233;ked amaz &#245; nagy t&#252;z&#233;t, &#233;s hallottad besz&#233;d&#233;t a t&#251;z k&#246;zep&#233;b&#245;l.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;&#201;s mivel szerette a te aty&#225;idat, &#233;s kiv&#225;lasztotta az &#245; magvokat [is] &#245; ut&#225;nok, &#233;s kihozott t&#233;ged az &#245; orcz&#225;j&#225;val &#201;gyiptomb&#243;l, az &#245; nagy erej&#233;vel:</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Hogy ki&#251;zz&#246;n n&#225;ladn&#225;l nagyobb &#233;s er&#245;sebb n&#233;peket el&#245;led, hogy bevigyen t&#233;ged, &#233;s adja n&#233;ked az &#245; f&#246;ldj&#246;ket &#246;r&#246;ks&#233;g&#252;l, mint a mai napon van:</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Tudd meg az&#233;rt e mai napon, &#233;s vedd sz&#237;vedre, hogy az &#218;r az Isten, fent a mennyben, &#233;s alant e f&#246;ld&#246;n, &#233;s nincsen t&#246;bb!</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Tartsd meg az&#233;rt az &#245; rendel&#233;seit &#233;s parancsolatait, a melyeket &#233;n parancsolok ma n&#233;ked, hogy j&#243;l legyen dolgod &#233;s a te fiaidnak te ut&#225;nad, &#233;s hogy mindenkor hossz&#250; ideig &#233;lj azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Akkor v&#225;laszta M&#243;zes h&#225;rom v&#225;rost a Jord&#225;non t&#250;l napkelet fel&#233;;</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Hogy oda fusson a gyilkos, a ki nem akarva gyilkolta meg az &#245; felebar&#225;tj&#225;t, a ki az el&#245;tt nem gy&#251;l&#246;lte vala, &#233;s hogy &#233;letben maradjon, ha befutott valamelyikbe e v&#225;rosok k&#246;z&#252;l.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Tudniillik Beczert a puszt&#225;ban, a s&#237;k f&#246;ld&#246;n a Ruben [fiainak,] R&#225;m&#243;tot Gile&#225;dban a G&#225;d [fiai]nak, &#233;s G&#243;l&#225;nt B&#225;s&#225;nban a Manass&#233; [fiainak.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Ez pedig a t&#246;rv&#233;ny, a melyet M&#243;zes adott az Izr&#225;el fiai el&#233;.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Ezek a bizonys&#225;gt&#233;telek, a rendel&#233;sek &#233;s a v&#233;gz&#233;sek, a melyeket sz&#243;la M&#243;zes Izr&#225;el fiainak, mikor &#201;gyiptomb&#243;l kij&#246;ttek vala.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;A Jord&#225;non t&#250;l a v&#246;lgyben, Beth-Pe&#243;rnak &#225;tellen&#233;ben, Szihonnak, az Emoreusok kir&#225;ly&#225;nak f&#246;ldj&#233;n, a ki lakozik vala Hesbonban, a kit megvert vala M&#243;zes, az Izr&#225;el fiaival egyben, mikor &#201;gyiptomb&#243;l kij&#246;ttek vala.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;&#201;s elfoglal&#225;k az &#245; f&#246;ld&#233;t, &#233;s &#211;gnak, B&#225;s&#225;n kir&#225;ly&#225;nak f&#246;ld&#233;t, az Emoreusok k&#233;t kir&#225;ly&#225;&#233;t, a kik a Jord&#225;non t&#250;l [laknak vala] napkelet fel&#245;l.</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Ar&#243;ert&#245;l fogva, mely az Arnon patak&#225;nak partj&#225;n van, a Sion hegy&#233;ig, a mely a Hermon;</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;&#201;s az eg&#233;sz s&#237;ks&#225;got a Jord&#225;non t&#250;l napkelet fel&#233;, a s&#237;ks&#225;g tenger&#233;ig, a Piszga [hegy] alj&#225;ig.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#201;s sz&#243;l&#237;t&#225; M&#243;zes az eg&#233;sz Izr&#225;elt, &#233;s monda n&#233;kik: Hallgasd meg Izr&#225;el a rendel&#233;seket &#233;s a v&#233;gz&#233;seket, a melyeket elmondok &#233;n ma f&#252;letek hall&#225;s&#225;ra, &#233;s tanulj&#225;tok meg azokat, &#233;s &#252;gyeljetek azokra, megcselekedv&#233;n azokat!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Az &#218;r, a mi Isten&#252;nk sz&#246;vets&#233;get k&#246;t&#246;tt vel&#252;nk a H&#243;reben.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Nem a mi aty&#225;inkkal k&#246;t&#246;tte az &#218;r e sz&#246;vets&#233;get, hanem mi vel&#252;nk, a kik &#237;me itt vagyunk e mai napon mindny&#225;jan [&#233;s] &#233;l&#252;nk.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sz&#237;nr&#245;l sz&#237;nre sz&#243;lott veletek az &#218;r a hegyen, a t&#251;z k&#246;zep&#233;b&#245;l.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;(&#201;n pedig az &#218;r k&#246;z&#246;tt &#233;s ti k&#246;z&#246;ttetek &#225;llok vala abban az id&#245;ben, hogy megjelentsem n&#233;ktek az &#218;r besz&#233;d&#233;t; mert ti a t&#251;zt&#245;l f&#233;ltek vala, &#233;s nem men&#233;tek fel a hegyre) mondv&#225;n:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#201;n, az &#218;r, [vagyok] a te Istened, a ki kihoztalak t&#233;ged &#201;gyiptomnak f&#246;ld&#233;b&#245;l, a szolg&#225;latnak h&#225;z&#225;b&#243;l.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ne legyenek n&#233;ked idegen isteneid &#233;n el&#245;ttem.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ne csin&#225;lj magadnak faragott k&#233;pet, &#233;s semmi hasonl&#243;t azokhoz, a melyek fenn az &#233;gben, vagy a melyek alant a f&#246;ld&#246;n, vagy a melyek a vizekben a f&#246;ld alatt vannak.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ne im&#225;dd &#233;s ne tiszteld azokat; mert &#233;n, az &#218;r, a te Istened, f&#233;lt&#245;n szeret&#245; Isten vagyok, a ki megb&#252;ntetem az aty&#225;k v&#233;tk&#233;t a fiakban, harmad &#233;s negyed&#237;ziglen, a kik engem gy&#251;l&#246;lnek;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;De irgalmass&#225;got cselekeszem ezer&#237;ziglen azokkal, a kik engem szeretnek, &#233;s az &#233;n parancsolataimat megtartj&#225;k.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Az &#218;rnak, a te Istenednek nev&#233;t hi&#225;ba fel ne vedd; mert nem hagyja azt az &#218;r b&#252;ntet&#233;s n&#233;lk&#252;l, a ki az &#245; nev&#233;t hi&#225;ba felveszi.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Vigy&#225;zz a szombatnak napj&#225;ra, hogy megszenteld azt, a mik&#233;pen megparancsolta n&#233;ked az &#218;r, a te Istened.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Hat napon &#225;t munk&#225;lkodj&#225;l, &#233;s v&#233;gezd minden dolgodat.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;De a hetedik nap az &#218;rnak, a te Istenednek szombatja: semmi dolgot se t&#233;gy azon, [se] magad, se fiad, se le&#225;nyod, se szolg&#225;d, se szolg&#225;l&#243;le&#225;nyod, se &#246;kr&#246;d, se szamarad, &#233;s semmin&#233;m&#251; barmod, se j&#246;vev&#233;nyed, a ki a te kapuidon bel&#245;l van, hogy megnyugodj&#233;k a te szolg&#225;d &#233;s szolg&#225;l&#243;le&#225;nyod, mint te magad;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#201;s megeml&#233;kezz&#233;l r&#243;la, hogy szolga volt&#225;l &#201;gyiptom f&#246;ld&#233;n, &#233;s kihozott onnan t&#233;ged az &#218;r, a te Istened er&#245;s k&#233;zzel &#233;s kiny&#250;jtott karral. Az&#233;rt parancsolta n&#233;ked az &#218;r, a te Istened, hogy a szombat napj&#225;t megtartsad.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tiszteld aty&#225;dat &#233;s any&#225;dat, a mint megparancsolta n&#233;ked az &#218;r, a te Istened; hogy hossz&#250; ideig &#233;lj, &#233;s hogy j&#243;l legyen dolgod azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d te n&#233;ked.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ne &#246;lj.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#201;s ne par&#225;zn&#225;lkodj&#225;l.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#201;s ne lopj.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#201;s ne t&#233;gy a te felebar&#225;tod ellen hamis tanubizonys&#225;got.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#201;s ne k&#237;v&#225;nd a te felebar&#225;todnak feles&#233;g&#233;t; &#233;s ne &#225;h&#237;tsd a te felebar&#225;todnak h&#225;z&#225;t, sz&#225;nt&#243;f&#246;ld&#233;t; se szolg&#225;j&#225;t, se szolg&#225;l&#243;le&#225;ny&#225;t, se &#246;kr&#233;t, se szamar&#225;t &#233;s semmit, a mi a te felebar&#225;tod&#233;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ez &#237;g&#233;ket sz&#243;l&#225; az &#218;r a ti eg&#233;sz gy&#252;lekezeteteknek a hegyen a t&#251;z, a felh&#245; &#233;s a hom&#225;lyoss&#225;g k&#246;zep&#233;b&#245;l nagy felsz&#243;val, &#233;s nem t&#246;bbet; &#233;s fel&#237;r&#225; azokat k&#233;t k&#245;t&#225;bl&#225;ra, &#233;s ad&#225; azokat n&#233;kem.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#201;s l&#245;n, mikor a sz&#243;t a set&#233;ts&#233;g k&#246;zep&#233;b&#245;l hallj&#225;tok vala, &#233;s a hegy t&#251;zzel &#233;g [vala], hozz&#225;m j&#246;v&#233;tek a ti t&#246;rzseiteknek minden fejedelm&#233;vel &#233;s v&#233;nj&#233;vel;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#201;s mond&#225;tok: &#205;m&#233; az &#218;r, a mi Isten&#252;nk megmutatta n&#233;k&#252;nk az &#245; dics&#245;s&#233;g&#233;t &#233;s nagys&#225;g&#225;t; &#233;s az &#245; szav&#225;t hallottuk a t&#251;znek k&#246;zep&#233;b&#245;l; e mai napon pedig l&#225;ttuk, hogy az Isten emberrel sz&#243;l, &#233;s ez m&#233;gis &#233;l.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Most h&#225;t mi&#233;rt haljunk meg? Mert megem&#233;szt e nagy t&#251;z minket. Ha m&#233;g tov&#225;bb halljuk az &#218;rnak, a mi Isten&#252;nknek szav&#225;t, meghalunk!</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Mert kicsoda az, az &#246;sszes haland&#243;k k&#246;z&#252;l, a ki a t&#251;znek k&#246;zep&#233;b&#245;l sz&#243;l&#243; &#233;l&#245; Istennek szav&#225;t hallotta, mint mi, hogy meg&#233;lt volna?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;J&#225;rulj oda te, &#233;s hallgasd meg mind azt, a mit mond az &#218;r, a mi Isten&#252;nk, &#233;s te majd besz&#233;ld el n&#233;k&#252;nk mind, a mit n&#233;ked mond az &#218;r, a mi Isten&#252;nk, &#233;s mi meghallgatjuk, &#233;s megcselekeszsz&#252;k.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#201;s meghall&#225; az &#218;r a ti besz&#233;detek szav&#225;t, a mikor besz&#233;ltek vala velem, &#233;s monda n&#233;kem az &#218;r: Hallottam e n&#233;p besz&#233;d&#233;nek szav&#225;t, a mint besz&#233;ltek vala hozz&#225;d; mind j&#243;, a mit besz&#233;ltek vala.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Vajha &#237;gy maradna az &#245; sz&#237;v&#246;k, hogy f&#233;ln&#233;nek engem, &#233;s megtartan&#225;k minden parancsolatomat minden id&#245;ben, hogy j&#243;l legyen dolguk n&#233;kik &#233;s az &#245; gyermekeiknek mind&#246;r&#246;kk&#233;!</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Menj el, &#233;s mondd meg n&#233;kik: T&#233;rjetek vissza a ti s&#225;toraitokba.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Te pedig &#225;llj ide mell&#233;m, hogy elmondjam n&#233;ked minden parancsolatomat, rendel&#233;semet &#233;s v&#233;gz&#233;semet, a melyekre tan&#237;tsd meg &#245;ket, hogy cselekedj&#233;k azon a f&#246;ld&#246;n, a melyet &#233;n adok n&#233;ktek &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Vigy&#225;zzatok az&#233;rt, hogy &#250;gy cselekedjetek, a mint az &#218;r, a ti Istenetek parancsolta n&#233;ktek; ne t&#233;rjetek se jobbra, se balra.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Mindig azon az &#250;ton j&#225;rjatok, a melyet az &#218;r, a ti Istenetek parancsolt n&#233;ktek, hogy &#233;ljetek, &#233;s j&#243; legyen dolgotok, &#233;s hossz&#250; ideig &#233;lhessetek a f&#246;ld&#246;n, a melyet b&#237;rni fogtok.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ezek pedig a parancsolatok, a rendel&#233;sek &#233;s a v&#233;gz&#233;sek, a melyek fel&#245;l parancsolta az &#218;r, a ti Istenetek, hogy megtan&#237;tsam azokat n&#233;ktek, hogy azok szerint cselekedjetek azon a f&#246;ld&#246;n, a melyre &#225;tmen&#245;ben vagytok, hogy b&#237;rj&#225;tok azt;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hogy f&#233;ljed az Urat, a te Istenedet, &#233;s megtartsad minden &#245; rendel&#233;s&#233;t &#233;s parancsolat&#225;t, a melyeket &#233;n parancsolok n&#233;ked: te &#233;s a te fiad, &#233;s a te unok&#225;d, teljes &#233;letedben, &#233;s hogy hossz&#250; ideig &#233;lhess.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Halld meg az&#233;rt Izr&#225;el, &#233;s vigy&#225;zz, hogy megcselekedjed, hogy j&#243;l legyen dolgod, &#233;s hogy igen megsokasodj&#225;l a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ld&#246;n, a mik&#233;pen megig&#233;rte az &#218;r, a te aty&#225;idnak Istene n&#233;ked.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Halld Izr&#225;el: az &#218;r, a mi Isten&#252;nk, egy &#218;r!</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Szeressed az&#233;rt az Urat, a te Istenedet teljes sz&#237;vedb&#245;l, teljes lelkedb&#245;l &#233;s teljes er&#245;db&#245;l.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#201;s ez &#237;g&#233;k, a melyeket e mai napon parancsolok n&#233;ked, legyenek a te sz&#237;vedben.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#201;s gyakoroljad ezekben a te fiaidat, &#233;s sz&#243;lj ezekr&#245;l, mikor a te h&#225;zadban &#252;lsz, vagy mikor &#250;ton j&#225;rsz, &#233;s mikor lefekszel, &#233;s mikor felkelsz.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#201;s k&#246;ssed azokat a te kezedre jegy&#252;l, &#233;s legyenek homlokk&#246;t&#245;&#252;l a te szemeid k&#246;z&#246;tt.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s &#237;rd fel azokat a te h&#225;zadnak ajt&#243;feleire, &#233;s a te kapuidra.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#201;s mikor bevisz t&#233;ged az &#218;r, a te Istened a f&#246;ldre, a mely fel&#245;l megesk&#252;dt a te aty&#225;idnak, &#193;brah&#225;mnak, Izs&#225;knak &#233;s J&#225;k&#243;bnak, hogy ad n&#233;ked nagy &#233;s sz&#233;p v&#225;rosokat, a melyeket nem &#233;p&#237;tett&#233;l;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#201;s minden j&#243;val telt h&#225;zakat, a melyeket nem te t&#246;lt&#246;tt&#233;l meg, &#233;s &#225;sott kutakat, a melyeket nem te &#225;st&#225;l, sz&#245;l&#245;- &#233;s olajfakerteket, a melyeket nem te pl&#225;nt&#225;lt&#225;l; &#233;s eszel &#233;s megel&#233;gszel:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Vigy&#225;zz magadra, hogy el ne felejtkezz&#233;l az &#218;rr&#243;l, a ki kihozott t&#233;ged &#201;gyiptom f&#246;ld&#233;r&#245;l, a szolgas&#225;gnak h&#225;z&#225;b&#243;l!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;F&#233;ljed az Urat, a te Istenedet, &#245; n&#233;ki szolg&#225;lj, &#233;s az &#245; nev&#233;re esk&#252;dj&#233;l.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ne j&#225;rjatok idegen istenek ut&#225;n, azoknak a n&#233;peknek istenei k&#246;z&#252;l, a kik k&#246;r&#252;ltetek vannak;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;(Mert az &#218;r, a te Istened f&#233;lt&#245;n szeret&#245; Isten te k&#246;z&#246;tted), hogy az &#218;rnak, a te Istenednek haragja fel ne gerjedjen re&#225;d, &#233;s el ne t&#246;r&#252;lj&#246;n t&#233;ged a f&#246;ld sz&#237;n&#233;r&#245;l.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Meg ne k&#237;s&#233;rts&#233;tek az Urat, a ti Isteneteket, mik&#233;pen megk&#237;s&#233;rtett&#233;tek Maszsz&#225;ban!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Szorosan megtarts&#225;tok az &#218;rnak, a ti Isteneteknek parancsolatait, az &#245; bizonys&#225;gait &#233;s rendel&#233;seit, a melyeket parancsolt n&#233;ked.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#201;s azt cselekedjed, a mi igaz &#233;s j&#243; az &#218;rnak szemei el&#245;tt, hogy j&#243;l legyen dolgod, &#233;s bemehess &#233;s b&#237;rhasd azt a j&#243; f&#246;ldet, a mely fel&#245;l megesk&#252;d&#246;tt az &#218;r a te aty&#225;idnak.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Hogy el&#251;zzed minden ellens&#233;gedet a te sz&#237;ned el&#245;l, a mint megmondotta az &#218;r.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ha a te fiad megk&#233;rdez t&#233;ged ezut&#225;n, mondv&#225;n: Mire [val&#243;k] e bizonys&#225;gt&#233;telek, rendel&#233;sek &#233;s v&#233;gz&#233;sek, a melyeket az &#218;r, a mi Isten&#252;nk parancsolt n&#233;ktek:</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Akkor azt mondjad a te fiadnak: Szolg&#225;i voltunk &#201;gyiptomban a Fara&#243;nak; de kihozott minket az &#218;r &#201;gyiptomb&#243;l hatalmas k&#233;zzel.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#201;s t&#245;n az &#218;r &#201;gyiptomban nagy &#233;s veszedelmes jeleket &#233;s csud&#225;kat a Fara&#243;n &#233;s az &#245; eg&#233;sz h&#225;zn&#233;p&#233;n, a mi szemeink l&#225;tt&#225;ra.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Minket pedig kihoza onn&#233;t, hogy bevigyen minket, &#233;s n&#233;k&#252;nk adja azt a f&#246;ldet, a mely fel&#245;l megesk&#252;d&#246;tt a mi aty&#225;inknak.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#201;s megparancsolta n&#233;k&#252;nk az &#218;r, hogy cselekedj&#252;nk mind e rendel&#233;sek szerint, hogy f&#233;lj&#252;k az Urat, a mi Isten&#252;nket, hogy j&#243; dolgunk legyen teljes &#233;let&#252;nkben, hogy megtartson minket az &#233;letben, mint e mai napon.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#201;s ez lesz n&#233;k&#252;nk igazs&#225;gunk, ha vigy&#225;zunk arra, hogy megtartsuk mind e parancsolatokat, az &#218;r el&#245;tt, a mi Isten&#252;nk el&#245;tt, a mik&#233;pen megparancsolta n&#233;k&#252;nk.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mikor bevisz t&#233;ged az &#218;r, a te Istened a f&#246;ldre, a melyre te bemenend&#245; vagy, hogy b&#237;rjad azt; &#233;s sok n&#233;pet ki&#251;z te el&#245;led a Khitteust, a Girgazeust, az Emoreust, a Kananeust, a Perizeust, a Khivveust, &#233;s a Jebuzeust: h&#233;tf&#233;le n&#233;pet, n&#225;ladn&#225;l nagyobbakat &#233;s er&#245;sebbeket;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s adja &#245;ket az &#218;r, a te Istened a te hatalmadba, &#233;s megvered &#245;ket: mindenest&#245;l vesz&#237;tsd ki &#245;ket; ne k&#246;ss vel&#246;k sz&#246;vets&#233;get, &#233;s ne k&#246;ny&#246;r&#252;lj rajtok.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;S&#243;gors&#225;got se szerezz &#245; vel&#246;k, a le&#225;nyodat se adjad az &#245; fioknak, &#233;s az &#245; le&#225;nyukat se vegyed a te fiadnak;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mert elp&#225;rtoltatja a te fiadat &#233;n t&#245;lem, &#233;s idegen isteneknek szolg&#225;lnak; &#233;s felgerjed az &#218;rnak haragja re&#225;tok, &#233;s hamar kipuszt&#237;t titeket.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Hanem &#237;gy cselekedjetek vel&#246;k: Olt&#225;raikat ronts&#225;tok le, oszlopaikat t&#246;rj&#233;tek &#246;ssze, berkeiket v&#225;gj&#225;tok ki, faragott k&#233;peiket pedig t&#251;zzel &#233;gess&#233;tek meg.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mert az &#218;rnak, a te Istenednek szent n&#233;pe [vagy] te; t&#233;ged v&#225;lasztott az &#218;r, a te Istened, hogy saj&#225;t n&#233;pe l&#233;gy n&#233;ki, minden n&#233;p k&#246;z&#252;l e f&#246;ld sz&#237;n&#233;n.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Nem az&#233;rt szeretett titeket az &#218;r, sem nem az&#233;rt v&#225;lasztott titeket, hogy minden n&#233;pn&#233;l t&#246;bben voln&#225;tok; mert ti minden n&#233;pn&#233;l kevesebben vagytok;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Hanem mivel szeretett titeket az &#218;r, &#233;s hogy megtartsa az esk&#252;t, a melylyel megesk&#252;dt volt a ti aty&#225;itoknak; [az&#233;rt] hozott ki titeket az &#218;r hatalmas k&#233;zzel, &#233;s szabad&#237;tott meg t&#233;ged a szolgas&#225;gnak h&#225;z&#225;b&#243;l, az &#233;gyiptombeli Fara&#243; kir&#225;lynak kez&#233;b&#245;l.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#201;s [hogy] megtudjad, hogy az &#218;r, a te Istened, &#245; az Isten, a h&#237;vs&#233;ges Isten, a ki megtartja a sz&#246;vets&#233;get &#233;s az irgalmass&#225;got ezer&#237;ziglen azok ir&#225;nt, a kik &#245;t szeretik, &#233;s az &#245; parancsolatait megtartj&#225;k.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;De megfizet azoknak szem&#233;ly szerint, a kik &#245;t gy&#251;l&#246;lik, elvesztv&#233;n &#245;ket; nem k&#233;slekedik az ellen, a ki gy&#251;l&#246;li &#245;t, megfizet annak szem&#233;ly szerint.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Tartsd meg az&#233;rt a parancsolatot, a rendel&#233;seket &#233;s v&#233;gz&#233;seket, a melyeket &#233;n e mai napon parancsolok n&#233;ked, hogy azokat cselekedjed.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ha pedig engedelmeskedtek e v&#233;gz&#233;seknek, &#233;s megtartj&#225;tok, &#233;s teljes&#237;titek azokat: az &#218;r, a te Istened is megtartja n&#233;ked a sz&#246;vets&#233;get &#233;s irgalmass&#225;got, a mely fel&#245;l megesk&#252;d&#246;tt a te aty&#225;idnak.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s szeretni fog t&#233;ged, &#233;s meg&#225;ld t&#233;ged, &#233;s megsokas&#237;t t&#233;ged; &#233;s meg&#225;ldja a te m&#233;hednek gy&#252;m&#246;lcs&#233;t, a te f&#246;ldednek gy&#252;m&#246;lcs&#233;t: gabon&#225;dat, mustodat &#233;s olajodat; teheneid fajz&#225;s&#225;t &#233;s juhaidnak ell&#233;s&#233;t azon a f&#246;ld&#246;n, a mely fel&#245;l megesk&#252;dt a te aty&#225;idnak, hogy n&#233;ked adja azt.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#193;ldottabb l&#233;szesz minden n&#233;pn&#233;l; nem l&#233;szen k&#246;z&#246;tted magtalan f&#233;rfi &#233;s asszony, sem barmaid k&#246;z&#246;tt [medd&#245;.]</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#201;s t&#225;vol tart az &#218;r te t&#245;led minden betegs&#233;get, &#233;s &#201;gyiptomnak minden gonosz nyavaly&#225;j&#225;t, a melyeket ismersz; nem veti azokat te re&#225;d, hanem mind azokra, a kik gy&#251;l&#246;lnek t&#233;ged.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#201;s megem&#233;szted mind a n&#233;peket, a melyeket n&#233;ked &#225;d az &#218;r, a te Istened; ne kedvezzen a te szemed n&#233;kik, &#233;s ne tiszteld az &#245; isteneit; mert t&#245;r gyan&#225;nt [volna] az n&#233;ked.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ha azt mondod a te sz&#237;vedben: T&#246;bben vannak e n&#233;pek, mint &#233;n, mik&#233;pen &#251;zhetem &#233;n ki &#245;ket?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ne f&#233;lj t&#245;l&#246;k; eml&#233;kezz&#233;l meg csak azokr&#243;l, a miket cselekedett az &#218;r, a te Istened a Fara&#243;val &#233;s mind az &#233;gyiptombeliekkel:</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;A nagy kis&#233;rt&#233;sekr&#245;l, a melyeket l&#225;ttak a te szemeid, &#233;s a jelekr&#245;l &#233;s csud&#225;kr&#243;l; az er&#245;s k&#233;zr&#245;l, &#233;s a kinyujtott karr&#243;l, a melylyel kihozott t&#233;ged az &#218;r, a te Istened! &#205;gy cselekeszik az &#218;r, a te Istened minden n&#233;ppel, a melyt&#245;l te f&#233;lsz.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;S&#245;t m&#233;g a dar&#225;zsokat is r&#225;jok bocs&#225;tja az &#218;r, a te Istened mind addig, m&#237;glen elvesznek azok is, a kik megmaradtak, &#233;s a kik elrejt&#245;ztek te el&#245;led.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ne rettenj meg azok el&#245;tt, mert k&#246;z&#246;tted van az &#218;r, a te Istened, nagy &#233;s rettenetes Isten!</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#201;s lassan-lassan ki&#251;zi az &#218;r, a te Istened e n&#233;peket te el&#245;led. Nem lehet &#245;ket hirtelen kipuszt&#237;tanod, hogy a mezei vadak meg ne sokasodjanak ellened!</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;De az &#218;r, a te Istened el&#245;dbe veti &#245;ket, &#233;s nagy roml&#225;ssal rontja meg &#245;ket, m&#237;glen elvesznek.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Az &#245; kir&#225;lyaikat is kezedbe adja, hogy elt&#246;r&#246;ljed az &#245; nev&#246;ket az &#233;g al&#243;l; senki ellened nem &#225;llhat, m&#237;glen elveszted &#245;ket.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Az &#245; isteneiknek faragott k&#233;peit t&#251;zzel &#233;gesd meg; az azokon l&#233;v&#245; ez&#252;st&#246;t &#233;s aranyat meg ne k&#237;v&#225;nd, &#233;s magadnak el ne vedd, hogy t&#245;rbe ne ess&#233;l miatta; mert &#250;t&#225;latoss&#225;g az az &#218;r el&#245;tt, a te Istened el&#245;tt.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#218;t&#225;latoss&#225;got pedig ne v&#237;gy be a te h&#225;zadba, hogy &#225;tokk&#225; [ne] l&#233;gy, mint az, [hanem] megvetv&#233;n vesd meg azt, &#233;s &#250;t&#225;lv&#225;n &#250;t&#225;ld meg azt, mert &#225;tkozott.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mind azt a parancsolatot, a melyet &#233;n e mai napon parancsolok n&#233;ked, tarts&#225;tok meg &#233;s teljes&#237;ts&#233;tek, hogy &#233;lhessetek &#233;s megsokasodhassatok, bemehessetek &#233;s b&#237;rhass&#225;tok a f&#246;ldet, a mely fel&#245;l megesk&#252;d&#246;tt az &#218;r a ti aty&#225;itoknak.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#201;s eml&#233;kezz&#233;l meg az eg&#233;sz &#250;tr&#243;l, a melyen hordozott t&#233;ged az &#218;r, a te Istened imm&#225;r negyven esztendeig a puszt&#225;ban, hogy megsanyargasson &#233;s megpr&#243;b&#225;ljon t&#233;ged, hogy nyilv&#225;nval&#243; legyen, mi van a te sz&#237;vedben; vajjon megtartod-&#233; az &#245; parancsolatait vagy nem?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#201;s megsanyargata t&#233;ged, &#233;s meg&#233;heztete, azut&#225;n pedig enned ad&#225; a mann&#225;t, a melyet nem ismert&#233;l, sem a te aty&#225;id nem ismertek, hogy tudtodra adja n&#233;ked, hogy az ember nem csak keny&#233;rrel &#233;l, hanem mind azzal &#233;l az ember, a mi az &#218;rnak sz&#225;j&#225;b&#243;l sz&#225;rmazik.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;A te ruh&#225;zatod le nem kopott r&#243;lad, sem a te l&#225;bad meg nem dagadott imm&#225;r negyven esztend&#245;t&#245;l fogva.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Gondold meg az&#233;rt a te sz&#237;vedben, hogy a mik&#233;pen megfeny&#237;ti az ember az &#245; gyermek&#233;t, &#250;gy feny&#237;t meg t&#233;ged az &#218;r, a te Istened;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s &#245;rizd meg az &#218;rnak, a te Istenednek parancsolatait, hogy az &#245; &#250;tj&#225;n j&#225;rj, &#233;s &#245;t f&#233;ljed.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mert az &#218;r, a te Istened j&#243; f&#246;ldre visz be t&#233;ged; [b&#245;]viz&#251; patakoknak, forr&#225;soknak &#233;s m&#233;ly vizeknek f&#246;ld&#233;re, a melyek a v&#246;lgyekben &#233;s a hegyeken fakadnak.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;B&#250;za-, &#225;rpa-, sz&#245;l&#245;t&#245;- fige- &#233;s gr&#225;n&#225;talma-[term&#245;] f&#246;ldre, faolaj- &#233;s m&#233;z-[term&#245;] f&#246;ldre.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;[Oly] f&#246;ldre, a melyen nem nyomorogva eszed kenyeredet, &#233;s a hol semmiben sem sz&#251;k&#246;lk&#246;d&#246;l; [oly] f&#246;ldre, a melynek k&#246;vei vas, &#233;s a melynek hegyeib&#245;l rezet v&#225;ghatsz!</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ha az&#233;rt eszel majd &#233;s megel&#233;gszel : d&#237;cs&#233;rjed az Urat, a te Istenedet az&#233;rt a j&#243; f&#246;ld&#233;rt, a melyet n&#233;ked adott.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Vigy&#225;zz magadra, hogy el ne felejtkezz&#233;l az &#218;rr&#243;l, a te Istenedr&#245;l, meg nem tartv&#225;n az &#245; parancsolatait, v&#233;gz&#233;seit, rendel&#233;seit, a melyeket &#233;n parancsolok n&#233;ked e mai napon;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Hogy mikor eszel &#233;s j&#243;l lakol, &#233;s sz&#233;p h&#225;zakat &#233;p&#237;tesz, &#233;s lakozol azokban;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#201;s mikor a te barmaid &#233;s juhaid megsokasodnak, &#233;s ez&#252;st&#246;d &#233;s aranyad is megsokasodik, &#233;s minden j&#243;sz&#225;god megszaporodik:</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Fel ne fuvalkodj&#233;k akkor a te sz&#237;ved, &#233;s el ne felejtkezz&#233;l az &#218;rr&#243;l, a te Istenedr&#245;l, a ki kihozott t&#233;ged &#201;gyiptom f&#246;ld&#233;b&#245;l, a szolgas&#225;gnak h&#225;z&#225;b&#243;l;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;A ki vez&#233;rlett t&#233;ged a t&#252;zes k&#237;gy&#243;knak, skorpi&#243;knak, &#233;s szomj&#250;s&#225;gnak nagy &#233;s rettenetes puszt&#225;j&#225;n, a melyben v&#237;z nem vala; a ki vizet ada n&#233;ked a kem&#233;ny k&#245;szikl&#225;b&#243;l;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A ki mann&#225;val &#233;tete t&#233;ged a puszt&#225;ban, a mit nem ismertek a te aty&#225;id, hogy megsanyargasson &#233;s hogy megpr&#243;b&#225;ljon t&#233;ged, &#233;s j&#243;l tegyen veled azut&#225;n:</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#201;s ne mondjad ezt a te sz&#237;vedben: Az &#233;n hatalmam, &#233;s az &#233;n kezemnek ereje szerzette n&#233;kem e gazdags&#225;got!</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Hanem eml&#233;kezz&#233;l meg az &#218;rr&#243;l, a te Istenedr&#245;l, mert &#245; az, a ki er&#245;t &#225;d n&#233;ked a gazdags&#225;gnak megszerz&#233;s&#233;re, hogy meger&#245;s&#237;tse az &#245; sz&#246;vets&#233;g&#233;t, a mely fel&#245;l megesk&#252;dt a te aty&#225;idnak, mik&#233;pen e mai napon van.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ha pedig teljesen megfelejtkezel az &#218;rr&#243;l, a te Istenedr&#245;l, &#233;s idegen istenek ut&#225;n j&#225;rsz, &#233;s azoknak szolg&#225;lsz, &#233;s meghajtod magadat azoknak; bizonys&#225;got t&#233;szek e mai napon ti ellenetek, hogy v&#233;gk&#233;pen elvesztek.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Mint azok a nemzetek, a kiket az &#218;r elveszt el&#245;letek, azonk&#233;pen vesztek el; az&#233;rt mert nem hallgattok az &#218;rnak, a ti Isteneteknek szav&#225;ra.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Halljad Izr&#225;el, te &#225;ltalm&#233;gy ma a Jord&#225;non, hogy bemenv&#233;n, &#246;r&#246;ks&#233;g&#252;l b&#237;rj n&#225;ladn&#225;l nagyobb &#233;s er&#245;sebb n&#233;peket, nagy &#233;s az &#233;gig meger&#245;s&#237;tett v&#225;rosokat;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Nagy &#233;s sz&#225;las n&#233;pet, An&#225;k-fiakat, a kikr&#245;l magad is tudod &#233;s magad is hallottad: kicsoda &#225;llhat meg An&#225;k fiai el&#245;tt?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tudd meg az&#233;rt e mai napon, hogy az &#218;r, a te Istened az, a ki &#225;tmegy el&#245;tted mint em&#233;szt&#245; t&#251;z, &#245; t&#246;rli el azokat, &#233;s &#245; al&#225;zza meg azokat te el&#245;tted; &#233;s ki&#251;z&#246;d, &#233;s hamar elveszted &#245;ket, a mik&#233;pen az &#218;r megmondotta n&#233;ked.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Mikor az&#233;rt ki&#251;zi az &#218;r, a te Istened azokat te el&#245;led, ne sz&#243;lj a te sz&#237;vedben, mondv&#225;n: Az &#233;n igazs&#225;gom&#233;rt hozott be engem az &#218;r, hogy &#246;r&#246;ks&#233;g&#252;l b&#237;rjam ezt a f&#246;ldet; holott e n&#233;peket az &#245; istentelens&#233;g&#246;k&#233;rt &#251;zi ki te el&#245;led az &#218;r;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Nem a te igazs&#225;god&#233;rt, sem a te sz&#237;vednek igaz volt&#225;&#233;rt m&#233;gy te be az &#245; f&#246;ld&#252;k b&#237;r&#225;s&#225;ra; hanem az &#218;r, a te Istened e n&#233;peknek istentelens&#233;g&#233;&#233;rt &#251;zi ki &#245;ket el&#245;led, hogy meger&#245;s&#237;tse az &#237;g&#233;retet, a mely fel&#245;l megesk&#252;dt az &#218;r a te aty&#225;idnak: &#193;brah&#225;mnak, Izs&#225;knak &#233;s J&#225;k&#243;bnak.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Tudd meg az&#233;rt, hogy az &#218;r, a te Istened nem a te igazs&#225;god&#233;rt adja n&#233;ked ezt a j&#243; f&#246;ldet birtokul, mert kem&#233;ny nyak&#250; n&#233;p vagy te!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Eml&#233;kezz&#233;l meg r&#243;la, &#233;s el ne felejtsed azokat, a mikkel haragra ind&#237;tottad az Urat, a te Istenedet a puszt&#225;ban! A napt&#243;l fogva, a melyen kij&#246;tt&#233;l &#201;gyiptom f&#246;ld&#233;b&#245;l, mind addig, m&#237;glen e helyre jutottatok, az &#218;r ellen tusakodtatok vala.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;M&#225;r a H&#243;reben haragra ind&#237;t&#225;tok az Urat, &#233;s annyira megharaguv&#233;k re&#225;tok az &#218;r, hogy el akara veszteni titeket.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Mikor felmegyek vala a hegyre, hogy &#225;tvegyem a k&#245;t&#225;bl&#225;kat, a sz&#246;vets&#233;gnek t&#225;bl&#225;it, a melyet az &#218;r k&#246;t&#246;tt vala veletek, &#233;s a hegyen maradtam vala negyven nap &#233;s negyven &#233;jjel: kenyeret nem ettem, sem vizet nem ittam vala.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Akkor &#225;tad&#225; n&#233;kem az &#218;r a k&#233;t k&#245;t&#225;bl&#225;t, a melyek az Isten ujj&#225;val val&#225;nak be&#237;rva, &#233;s rajtok val&#225;nak mind amaz &#237;g&#233;k, a melyeket mondott vala az &#218;r n&#233;ktek a hegyen a t&#251;z k&#246;zep&#233;b&#245;l, a gy&#252;lekez&#233;snek napj&#225;n.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#201;s mikor a negyven nap &#233;s negyven &#233;j elmult&#225;val &#225;tad&#225; az &#218;r n&#233;kem a k&#233;t k&#245;t&#225;bl&#225;t, a sz&#246;vets&#233;gnek t&#225;bl&#225;it;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Akkor monda az &#218;r n&#233;kem: Kelj fel, hamar menj innen al&#225;; mert elvetemedett a te n&#233;ped, a kit kihozt&#225;l &#201;gyiptomb&#243;l; hamar elt&#233;rtek az &#250;tr&#243;l, a melyet parancsoltam vala n&#233;kik, &#246;nt&#246;tt b&#225;lv&#225;nyt k&#233;sz&#237;tettek magoknak.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ism&#233;t sz&#243;la n&#233;kem az &#218;r, mondv&#225;n: L&#225;ttam e n&#233;pet, &#233;s bizony kem&#233;ny nyak&#250; n&#233;p ez!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hagyj b&#233;k&#233;t n&#233;kem, hadd puszt&#237;tsam el &#245;ket, &#233;s t&#246;r&#246;ljem el az &#245; nev&#246;ket az &#233;g al&#243;l, &#233;s teszlek t&#233;ged enn&#233;l nagyobb &#233;s er&#245;sebb n&#233;pp&#233;!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Megfordul&#233;k az&#233;rt, &#233;s al&#225;j&#246;v&#233;k a hegyr&#245;l, a hegy pedig t&#251;zzel &#233;g vala, &#233;s a sz&#246;vets&#233;gnek k&#233;t t&#225;bl&#225;ja az &#233;n k&#233;t kezemben vala.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#201;s mikor l&#225;t&#225;m, hogy &#237;m&#233; v&#233;tkeztetek vala az &#218;r ellen, a ti Istenetek ellen; &#246;nt&#246;tt borj&#250;t csin&#225;ltatok vala magatoknak; hamar let&#233;rtetek vala az &#250;tr&#243;l, a melyet az &#218;r parancsolt vala n&#233;ktek:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Akkor megragad&#225;m a k&#233;t t&#225;bl&#225;t, &#233;s elhaj&#237;t&#225;m a k&#233;t kezemb&#245;l, &#233;s &#246;sszet&#246;r&#233;m azokat a ti szemeitek l&#225;tt&#225;ra.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#201;s leborul&#233;k az &#218;r el&#245;tt, mint annakel&#245;tte, negyven nap &#233;s negyven &#233;jjel, kenyeret nem ettem &#233;s vizet sem ittam; minden ti b&#251;n&#246;t&#246;k&#233;rt, a melyeket elk&#246;vettetek vala, azt cselekedv&#233;n, a mi gonosz az &#218;r el&#245;tt, hogy ingerelj&#233;tek &#245;t.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mert f&#233;lek vala a haragt&#243;l &#233;s b&#250;sul&#225;st&#243;l, a melylyel ti re&#225;tok &#250;gy megharagudt vala az &#218;r, hogy el akart vala puszt&#237;tani titeket. &#201;s meghallgata az &#218;r engem akkor is.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#193;ronra is igen megharagudt vala az &#218;r, &#233;s el akar&#225; &#245;t is puszt&#237;tani; de ugyanakkor im&#225;dkoz&#225;m &#193;ron&#233;rt is.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;A ti b&#251;n&#246;t&#246;ket pedig, a borj&#250;t, a melyet k&#233;sz&#237;tettetek, megragad&#225;m, &#233;s meg&#233;get&#233;m azt t&#251;zzel; &#233;s &#246;sszet&#246;r&#233;m azt, j&#243;l meg&#245;r&#246;lv&#233;n, m&#237;gnem porr&#225; morzsol&#243;d&#233;k, azut&#225;n bevet&#233;m annak por&#225;t a patakba, a mely a hegyr&#245;l foly vala al&#225;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#201;s Thaber&#225;ban, Mass&#225;ban, &#233;s Kibrot- Taav&#225;ban is haragra ind&#237;t&#225;tok az Urat.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s mikor az &#218;r elk&#252;ld&#246;tt vala titeket K&#225;des-Barne&#225;b&#243;l, mondv&#225;n: Menjetek fel, &#233;s b&#237;rj&#225;tok &#246;r&#246;ks&#233;g&#252;l a f&#246;ldet, a melyet n&#233;ktek adtam: akkor is tusakodtatok vala az &#218;rnak, a ti Isteneteknek besz&#233;de ellen, nem hittetek n&#233;ki, &#233;s nem hallgattatok az &#245; szav&#225;ra.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Tusakod&#243;k voltatok az &#218;r ellen, a mi&#243;ta ismerlek titeket.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s leborul&#233;k az &#218;r el&#245;tt azon a negyven napon &#233;s negyven &#233;jjel, a melyeken leborultam vala; mert azt mondotta vala az &#218;r, hogy elveszt titeket.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Akkor im&#225;dkoz&#225;m az &#218;rhoz, &#233;s mond&#233;k: Uram, Isten! ne rontsd meg a te n&#233;pedet, &#233;s a te &#246;r&#246;ks&#233;gedet, a kit a te nagys&#225;goddal szabad&#237;tott&#225;l meg, a kit er&#245;s k&#233;zzel hozt&#225;l ki &#201;gyiptomb&#243;l.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Eml&#233;kezz&#233;l meg a te szolg&#225;idr&#243;l: &#193;brah&#225;mr&#243;l, Izs&#225;kr&#243;l &#233;s J&#225;k&#243;br&#243;l; ne n&#233;zzed e n&#233;pnek kem&#233;nys&#233;g&#233;t, istentelens&#233;g&#233;t &#233;s b&#251;n&#233;t!</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Hogy ne mondja a f&#246;ld [n&#233;pe], a honn&#233;t kihozt&#225;l minket: mivelhogy az &#218;r nem vihette be &#245;ket a f&#246;ldre, a melyet ig&#233;rt volt n&#233;kik, &#233;s mivelhogy gy&#251;l&#246;lte &#245;ket, az&#233;rt hozta ki &#245;ket, hogy meg&#246;lje &#245;ket a puszt&#225;ban.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Pedig &#245;k a te n&#233;ped &#233;s a te &#246;r&#246;ks&#233;ged, a melyet kihozt&#225;l a te nagy er&#245;ddel, &#233;s a te kinyujtott karoddal!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Abban az id&#245;ben monda az &#218;r n&#233;kem: Faragj magadnak k&#233;t k&#245;t&#225;bl&#225;t, az el&#245;bbiekhez hasonl&#243;kat, &#233;s j&#245;jj fel hozz&#225;m a hegyre, &#233;s csin&#225;lj fal&#225;d&#225;t.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#201;s fel&#237;rom a t&#225;bl&#225;kra azokat az &#237;g&#233;ket, a melyek az el&#245;bbi t&#225;bl&#225;kon val&#225;nak, a melyeket sz&#233;tt&#246;rt&#233;l; &#233;s tedd azokat a l&#225;d&#225;ba.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Csin&#225;l&#233;k az&#233;rt l&#225;d&#225;t sittim-f&#225;b&#243;l, &#233;s farag&#233;k k&#233;t k&#245;t&#225;bl&#225;t is, az el&#245;bbiekhez hasonl&#243;kat; &#233;s felmen&#233;k a hegyre, &#233;s a k&#233;t k&#245;t&#225;bla kezemben vala.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s fel&#237;r&#225; a t&#225;bl&#225;kra az el&#245;bbi &#237;r&#225;s szerint a t&#237;z &#237;g&#233;t, a melyeket sz&#243;lott vala az &#218;r ti hozz&#225;tok a hegyen, a t&#251;znek k&#246;zep&#233;b&#245;l a gy&#252;lekez&#233;snek napj&#225;n, &#233;s &#225;tad&#225; az &#218;r azokat n&#233;kem.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Akkor megfordul&#233;k &#233;s al&#225;j&#246;v&#233;k a hegyr&#245;l, &#233;s betev&#233;m a t&#225;bl&#225;kat a l&#225;d&#225;ba, a melyet csin&#225;ltam vala, hogy ott legyenek, a mik&#233;pen az &#218;r parancsolta vala n&#233;kem.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Izr&#225;el fiai pedig elindul&#225;nak Beer&#243;thb&#243;l, a mely a J&#225;k&#225;n fiai&#233;, Mosz&#233;r&#225;ba. Ott halt meg &#193;ron, &#233;s ugyanott el is temettet&#233;k, &#233;s Ele&#225;z&#225;r, az &#245; fia l&#245;n papp&#225; helyette.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Inn&#233;t indul&#225;nak Gudg&#243;dba, Gudg&#243;db&#243;l pedig Jotbat&#225;ba, [b&#245;]v&#237;z&#251; patakok f&#246;ld&#233;re.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Abban az id&#245;ben v&#225;laszt&#225; ki az &#218;r a L&#233;vi t&#246;rzs&#233;t, hogy hordozza az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t, [&#233;s] hogy az &#218;r el&#245;tt &#225;lljon, &#233;s n&#233;ki szolg&#225;ljon, &#233;s hogy &#225;ldjon az &#245; nev&#233;ben mind e napig.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ez&#233;rt nem volt r&#233;sze &#233;s &#246;r&#246;ks&#233;ge a L&#233;vinek az &#245; atyafiaival; az &#218;r az &#245; &#246;r&#246;ks&#233;ge, a mik&#233;pen megmondotta vala n&#233;ki az &#218;r, a te Istened.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#201;n pedig ott &#225;llottam a hegyen, mint az el&#245;bbi napokban, negyven nap &#233;s negyven &#233;jjel: &#233;s meghallgata engem az &#218;r akkor is, &#233;s nem akara t&#233;ged elveszteni az &#218;r.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;s monda az &#218;r n&#233;kem: Kelj fel, menj &#233;s j&#225;rj a n&#233;p el&#245;tt, hogy bemenjenek &#233;s b&#237;rj&#225;k a f&#246;ldet, a mely fel&#245;l megesk&#252;dtem az &#245; aty&#225;iknak, hogy n&#233;kik adom.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Most pedig, &#243;h Izr&#225;el! mit k&#237;v&#225;n az &#218;r, a te Istened t&#245;led? Csak azt, hogy f&#233;ljed az Urat, a te Istenedet; hogy minden &#245; utain j&#225;rj, &#233;s szeresd &#245;t, &#233;s tiszteljed az Urat, a te Istenedet teljes sz&#237;vedb&#245;l, &#233;s teljes lelkedb&#245;l,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Megtartv&#225;n az &#218;rnak parancsolatait &#233;s rendel&#233;seit, a melyeket &#233;n ma parancsolok n&#233;ked, hogy j&#243;l legyen dolgod!</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#205;m&#233; az &#218;r&#233;i, a te Istened&#233;i az egek, &#233;s az egeknek egei, a f&#246;ld, &#233;s minden, a mi rajta van!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;De egyed&#252;l a ti aty&#225;itokat kedvelte az &#218;r, hogy szeresse &#245;ket, &#233;s az &#245; magvokat: titeket v&#225;lasztott ki &#245; ut&#225;nok minden n&#233;p k&#246;z&#252;l, a mint e mai napon [is l&#225;tszik].</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Met&#233;lj&#233;tek az&#233;rt k&#246;r&#252;l a ti sz&#237;veteket, &#233;s ne legyetek ezut&#225;n kem&#233;nynyak&#250;ak;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Mert az &#218;r, a ti Istenetek, isteneknek Istene, &#233;s uraknak Ura; nagy, hatalmas &#233;s rettenetes Isten, a ki nem szem&#233;lyv&#225;logat&#243;, sem aj&#225;nd&#233;kot el nem fogad.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Igazs&#225;got szolg&#225;ltat az &#225;rv&#225;nak &#233;s az &#246;zvegynek; szereti a j&#246;vev&#233;nyt, adv&#225;n n&#233;ki kenyeret &#233;s ruh&#225;zatot.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Szeress&#233;tek az&#233;rt a j&#246;vev&#233;nyt; mert [ti is] j&#246;vev&#233;nyek voltatok &#201;gyiptom f&#246;ld&#233;n.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Az Urat, a te Istenedet f&#233;ljed, &#245;t tiszteljed, &#245; hozz&#225; ragaszkodj&#225;l, &#233;s az &#245; nev&#233;re esk&#252;dj&#233;l.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#213; a te d&#237;cs&#233;reted, &#233;s a te Istened, a ki azokat a nagy &#233;s rettenetes dolgokat cselekedte veled, a melyeket l&#225;ttak a te szemeid.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;A te aty&#225;id hetvenen mentek vala al&#225; &#201;gyiptomba; most pedig az &#218;r, a te Istened megsokas&#237;tott t&#233;ged, mint az &#233;gnek csillagait!</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Szeresd az&#233;rt az Urat, a te Istenedet, tartsd meg az &#245; megtartani val&#243;it: rendel&#233;seit, v&#233;gz&#233;seit &#233;s parancsolatait minden id&#245;ben.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#201;s tudj&#225;tok meg ma (mert nem a ti fiaitokkal [sz&#243;lok], a kik nem tudj&#225;k &#233;s nem l&#225;tt&#225;k) az &#218;rnak, a te Isteneteknek feny&#237;t&#233;s&#233;t, nagys&#225;g&#225;t, er&#245;s kez&#233;t &#233;s kiny&#250;jtott karj&#225;t,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Jeleit &#233;s cselekedeteit, a melyeket &#201;gyiptomban cselekedett a Fara&#243;val, az &#233;gyiptombeliek kir&#225;ly&#225;val, &#233;s az &#245; eg&#233;sz f&#246;ld&#233;vel;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#201;s a melyeket cselekedett az &#233;gyiptombeliek sereg&#233;vel, lovaival &#233;s szekereivel, mivelhogy re&#225;jok &#225;raszt&#225; a Veres tenger vizeit, mikor &#252;ld&#246;z&#233;nek titeket, &#233;s elveszt&#233; &#245;ket az &#218;r mind e mai napig;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#201;s a melyeket cselekedett veletek a puszt&#225;ban, a m&#237;g e helyre jut&#225;tok;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#201;s a melyeket cselekedett D&#225;th&#225;nnal &#233;s Abir&#225;mmal, Eli&#225;bnak a R&#250;ben fi&#225;nak fiaival, mikor a f&#246;ld megnyit&#225; az &#245; sz&#225;j&#225;t, &#233;s elnyel&#233; &#245;ket h&#225;zn&#233;peikkel, s&#225;toraikkal, &#233;s minden marh&#225;jokkal egyetemben, a mely az &#246;v&#233;k vala, az eg&#233;sz Izr&#225;el k&#246;z&#246;tt.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mert saj&#225;t szemeitekkel l&#225;tt&#225;tok az &#218;rnak minden nagy cselekedet&#233;t, a melyeket cselekedett.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Tarts&#225;tok meg az&#233;rt mind a parancsolatokat, a melyeket &#233;n ma parancsolok n&#233;ked, hogy meger&#245;s&#246;djetek, bemenjetek &#233;s b&#237;rj&#225;tok a f&#246;ldet, a melyre &#225;tmentek, hogy b&#237;rj&#225;tok azt.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s hogy sok ideig &#233;lhessetek a f&#246;ld&#246;n, a mely fel&#245;l megesk&#252;dt az &#218;r a ti aty&#225;itoknak, hogy n&#233;kik &#233;s az &#245; magvoknak adja [azt a] tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldet.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mert a f&#246;ld, a melyre te bem&#233;gy, hogy b&#237;rjad azt, nem olyan az, mint &#201;gyiptomnak f&#246;lde, a honnan kij&#246;ttetek; a melyben elveted vala a te magodat &#233;s a te l&#225;baddal kell vala meg&#246;nt&#246;zn&#246;d, mint egy vetem&#233;nyes kertet;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Hanem az a f&#246;ld, a melyre &#225;tmentek, hogy b&#237;rj&#225;tok azt, hegyes-v&#246;lgyes f&#246;ld, az &#233;gnek es&#245;j&#233;b&#245;l iszik vizet.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;[Oly] f&#246;ld [az], a melyre az &#218;r, a te Istened visel gondot; mindenkor rajta [f&#252;ggenek] az &#218;rnak, a te Istenednek szemei az esztend&#245; kezdet&#233;t&#245;l az esztend&#245; v&#233;g&#233;ig.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;L&#233;szen az&#233;rt, hogyha val&#243;ban engedelmeskedtek az &#233;n parancsolataimnak, a melyeket &#233;n ma parancsolok n&#233;ktek, &#250;gy hogy az Urat, a ti Istenteket szeretitek, &#233;s n&#233;ki szolg&#225;ltok teljes sz&#237;vetekb&#245;l &#233;s teljes lelketekb&#245;l:</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Es&#245;t adok a ti f&#246;ldetekre alkalmatos id&#245;ben: korai &#233;s k&#233;sei [es&#245;t], hogy betakar&#237;thasd a te gabon&#225;dat, borodat &#233;s olajodat;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;F&#252;vet is adok a te mez&#245;dre a te barmaidnak; te pedig eszel &#233;s megel&#233;gszel.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Vigy&#225;zzatok az&#233;rt, hogy a ti sz&#237;vetek meg ne csalattass&#233;k, &#233;s el ne t&#233;rjetek, &#233;s ne tiszteljetek idegen isteneket, &#233;s ne boruljatok le el&#245;tt&#246;k.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;K&#252;l&#246;nben az &#218;rnak haragja felgerjed re&#225;tok, &#233;s bez&#225;rja az eget, hogy es&#245; ne legyen, &#233;s a f&#246;ld az &#245; gy&#252;m&#246;lcs&#233;t meg ne teremje; &#233;s hamars&#225;ggal elvesztek a j&#243; f&#246;ldr&#245;l, a melyet az &#218;r &#225;d n&#233;ktek.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Vegy&#233;tek az&#233;rt sz&#237;vetekre &#233;s lelketekre e szavaimat, &#233;s k&#246;ss&#233;tek azokat jegy&#252;l a ti kezetekre, &#233;s homlokk&#246;t&#245;k&#252;l legyenek a ti szemeitek k&#246;z&#246;tt;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#201;s tan&#237;ts&#225;tok meg azokra a ti fiaitokat, sz&#243;lv&#225;n azokr&#243;l, mikor h&#225;zadban &#252;lsz, mikor &#250;ton j&#225;rsz, mikor fekszel &#233;s mikor felkelsz.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#201;s &#237;rd fel azokat a te h&#225;zadnak ajt&#243;feleire &#233;s a te kapuidra;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Hogy megsokasodjanak a ti napjaitok &#233;s fiaitoknak napjai azon a f&#246;ld&#246;n, a mely fel&#245;l megesk&#252;dt az &#218;r a ti aty&#225;itoknak, hogy n&#233;kik adja mindaddig, a m&#237;g az &#233;g a f&#246;ld felett l&#233;szen.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Mert ha szorosan megtartj&#225;tok mind e parancsolatot, a melyet &#233;n parancsolok n&#233;ktek, hogy a szerint cselekedjetek; ha szeretitek az Urat, a ti Istenteket, ha minden &#245; &#250;tain j&#225;rtok, &#233;s &#245; hozz&#225; ragaszkodtok:</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Akkor ki&#251;zi az &#218;r mind azokat a nemzeteket ti el&#245;letek, &#233;s &#250;rr&#225; lesztek n&#225;latokn&#225;l nagyobb &#233;s er&#245;sebb nemzeteken.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Minden hely, a melyet l&#225;batok talpa megnyom, ti&#233;tek lesz, a puszt&#225;t&#243;l a Libanonig, &#233;s a foly&#243;v&#237;zt&#245;l, az Eufr&#225;tes foly&#243;viz&#233;t&#245;l a nyugoti tengerig lesz a ti hat&#225;rotok.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Nem &#225;llhat meg senki el&#245;ttetek; azt m&#237;veli az &#218;r, a ti Istenetek, hogy f&#233;ljenek &#233;s rettegjenek titeket az eg&#233;sz f&#246;ld sz&#237;n&#233;n, a melyre r&#225;tapostok, a mint megmondotta n&#233;ktek.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;L&#225;sd, &#233;n adok ma el&#245;t&#246;kbe &#225;ld&#225;st &#233;s &#225;tkot!</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Az &#225;ld&#225;st, ha engedelmeskedtek az &#218;rnak, a ti Istenetek parancsolatainak, a melyeket &#233;n e mai napon parancsolok n&#233;ktek;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Az &#225;tkot pedig, ha nem engedelmeskedtek az &#218;rnak, a ti Istenetek parancsolatainak, &#233;s let&#233;rtek az &#250;tr&#243;l, a melyet &#233;n ma parancsolok n&#233;ktek, &#233;s idegen istenek ut&#225;n j&#225;rtok, a kiket nem ismertetek.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#201;s mikor bevisz t&#233;ged az &#218;r, a te Istened arra a f&#246;ldre, a melyre te bem&#233;gy, hogy b&#237;rjad azt: akkor mondd el az &#225;ld&#225;st a Garizim hegy&#233;n, az &#225;tkot pedig az Eb&#225;l hegy&#233;n.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Nemde azok t&#250;l vannak a Jord&#225;non, a napnyugoti &#250;t megett, a Kananeusok f&#246;ld&#233;n, a kik a s&#237;ks&#225;gon laknak Gilg&#225;lnak &#225;tellen&#233;ben, a M&#243;r&#233; t&#246;lgyei mellett?!</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Mert ti &#225;tmentek a Jord&#225;non, hogy bemenv&#233;n b&#237;rhass&#225;tok a f&#246;ldet, a melyet az &#218;r, a ti Istenetek &#225;d n&#233;ktek. Ha b&#237;rni fogj&#225;tok azt, &#233;s lakni fogtok abban:</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Vigy&#225;zzatok, hogy mind e rendel&#233;sek &#233;s v&#233;gz&#233;sek szerint cselekedjetek, a melyeket &#233;n ma adok ti el&#245;t&#246;kbe.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ezek a rendel&#233;sek &#233;s a v&#233;gz&#233;sek, a melyeket meg kell tartanotok, azok szerint cselekedv&#233;n azon a f&#246;ld&#246;n, a melyet az &#218;r, a te aty&#225;idnak Istene &#225;d n&#233;ked, hogy b&#237;rjad azt minden id&#245;ben a m&#237;g &#233;ltek a f&#246;ld&#246;n:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Puszt&#225;ra puszt&#237;ts&#225;tok el mind azokat a helyeket, a hol azok a nemzetek, a kiknek ti urai lesztek, szolg&#225;ltak az &#245; isteneiknek a magas hegyeken, a halmokon, &#233;s minden z&#246;ldel&#245; fa alatt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#201;s ronts&#225;tok el azoknak olt&#225;rait, t&#246;rj&#233;tek &#246;ssze oszlopaikat, t&#251;zzel &#233;gess&#233;tek meg berkeiket, &#233;s vagdalj&#225;tok sz&#233;t az &#245; isteneiknek faragott k&#233;peit, a nev&#246;ket is puszt&#237;ts&#225;tok ki arr&#243;l a helyr&#245;l.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ne cselekedjetek &#237;gy az &#218;rral, a ti Istenetekkel;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Hanem azt a helyet, a melyet kiv&#225;laszt az &#218;r, a ti Istenetek minden ti t&#246;rzsetek k&#246;z&#252;l, hogy az &#245; nev&#233;t oda helyezze [&#233;s] ott lakozz&#233;k, [azt] gyakorolj&#225;tok &#233;s oda menjetek.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#201;s oda vigy&#233;tek eg&#233;szen &#233;g&#245;&#225;ldozataitokat, v&#233;res &#225;ldozataitokat, tizedeiteket, kezeiteknek felemelt &#225;ldozat&#225;t, mind fogad&#225;sb&#243;l, mind szabad akaratb&#243;l val&#243; adom&#225;nyaitokat, &#233;s a ti barmaitoknak &#233;s juhaitoknak els&#245; fajz&#225;s&#225;t.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#201;s ott egyetek az &#218;rnak, a ti Isteneteknek sz&#237;ne el&#245;tt, &#233;s &#246;rvendezzetek ti &#233;s a ti h&#225;zatok minden n&#233;pe, kezetek minden keresm&#233;ny&#233;nek, a melyekkel meg&#225;ld t&#233;ged az &#218;r, a te Istened.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ne cselekedjetek ott mind a szerint, a mint mi cseleksz&#252;nk itt most, mindenik [azt,] a mi j&#243;nak l&#225;tszik n&#233;ki.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mert m&#233;g ez ideig nem mentetek be a nyugodalmas helyre, &#233;s az &#246;r&#246;ks&#233;gbe, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mikor pedig &#225;tmentek a Jord&#225;non, &#233;s lakozni fogtok azon a f&#246;ld&#246;n, a melyet az &#218;r, a ti Istenetek &#225;d n&#233;ktek &#246;r&#246;ks&#233;g&#252;l, &#233;s megnyugtat titeket minden ellens&#233;getekt&#245;l, a kik k&#246;r&#252;letek vannak, &#233;s b&#225;tors&#225;ggal fogtok lakozni:</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Akkor arra a helyre, a melyet kiv&#225;laszt az &#218;r, a ti Istenetek, hogy ott lakozz&#233;k az &#245; neve, oda vigyetek mindent, a mit &#233;n parancsolok n&#233;ktek: eg&#233;szen &#233;g&#245;&#225;ldozataitokat, v&#233;res &#225;ldozataitokat, tizedeiteket &#233;s kezeiteknek felemelt &#225;ldozat&#225;t, &#233;s minden megk&#252;l&#246;nb&#246;ztetett fogad&#225;stokat, a melyeket fogadtok az &#218;rnak.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#201;s &#246;rvendezzetek az &#218;rnak, a ti Isteneteknek sz&#237;ne el&#245;tt, mind ti, mind a ti fiaitok, &#233;s le&#225;nyaitok, mind a ti szolg&#225;itok &#233;s szolg&#225;l&#243;le&#225;nyaitok, mind a l&#233;vita, a ki a ti kapuitokon bel&#245;l l&#233;szen; mert nincs n&#233;ki r&#233;sze vagy &#246;r&#246;ks&#233;ge ti veletek.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Vigy&#225;zz, hogy a te eg&#233;szen &#233;g&#245;&#225;ldozataidat ne &#225;ldozzad minden helyen, a melyet megl&#225;tsz;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Hanem azon a helyen, a melyet kiv&#225;laszt az &#218;r a te t&#246;rzseid k&#246;z&#252;l valamelyikben: ott &#225;ldozzad a te eg&#233;szen &#233;g&#245;&#225;ldozatidat, &#233;s ott cselekedj&#233;l mindent, a mit &#233;n parancsolok n&#233;ked.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Mindaz&#225;ltal a te lelkednek teljes k&#237;v&#225;ns&#225;ga szerint v&#225;ghatsz barmot &#233;s ehetel h&#250;st, minden te kapuidon bel&#245;l, az &#218;rnak, a te Istenednek &#225;ld&#225;s&#225;hoz k&#233;pest, a melyet &#225;d n&#233;ked; mind a tiszt&#225;talan, mind a tiszta eheti azt, &#233;p &#250;gy mint az &#245;zet &#233;s a szarvast.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Csakhogy a v&#233;rt meg ne egy&#233;tek; a f&#246;ldre &#246;ntsd azt, mint a vizet.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Nem eheted meg a te kapuidon bel&#245;l sem gabon&#225;dnak, sem mustodnak, sem olajodnak tized&#233;t, sem barmaidnak &#233;s juhaidnak els&#245; fajz&#225;s&#225;t; sem semmi fogad&#225;si [&#225;ldozatodat,] a melyet fogadsz, sem szabad akarat szerint val&#243; adom&#225;nyaidat, sem a te kezednek felemelt &#225;ldozat&#225;t;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Hanem az &#218;rnak a te Istenednek sz&#237;ne el&#245;tt egyed azokat azon a helyen, a melyet kiv&#225;laszt az &#218;r a te Istened: te &#233;s a te fiad, le&#225;nyod, szolg&#225;d, szolg&#225;l&#243;le&#225;nyod &#233;s a l&#233;vita, a ki a te kapuidon bel&#245;l van; &#233;s &#246;rvendezz&#233;l az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt mindenben, a mire kezedet veted.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Vigy&#225;zz, hogy el ne hagyjad a l&#233;vit&#225;t valameddig &#233;lsz a te f&#246;ldeden.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Mikor az &#218;r, a te Istened kisz&#233;les&#237;ti a te hat&#225;rodat, a mik&#233;pen ig&#233;rte vala n&#233;ked, &#233;s ezt mondod: H&#250;st ehetn&#233;m! mivelhogy a te lelked h&#250;st k&#237;v&#225;n enni: egy&#233;l h&#250;st a te lelkednek teljes k&#237;v&#225;ns&#225;ga szerint.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ha messze van t&#245;led a hely, a melyet az &#218;r, a te Istened v&#225;laszt, hogy oda helyezze az &#245; nev&#233;t, &#233;s le&#246;lsz, a mint parancsoltam n&#233;ked, a te barmaidb&#243;l &#233;s juhaidb&#243;l, a melyeket az &#218;r &#225;d majd n&#233;ked: akkor egy&#233;l [azokb&#243;l] a te kapuidban a te lelkednek teljes k&#237;v&#225;ns&#225;ga szerint.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;De, a mint az &#245;zet &#233;s a szarvast eszik, &#250;gy egyed azokat; a tiszt&#225;talan &#233;s a tiszta egyar&#225;nt ehetik abb&#243;l.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Csakhogy abban &#225;llhatatos l&#233;gy, hogy a v&#233;rt meg ne egyed; mert a v&#233;r, az a l&#233;lek: az&#233;rt a lelket a h&#250;ssal egy&#252;tt meg ne egyed!</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Meg ne egyed azt, a f&#246;ldre &#246;ntsd azt, mint a vizet.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Meg ne egyed azt, hogy j&#243;l legyen dolgod n&#233;ked &#233;s a te gyermekeidnek is ut&#225;nad, mivelhogy azt cselekszed, a mi igaz az &#218;r szemei el&#245;tt.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;De ha valamit megszentelsz a ti&#233;idb&#245;l, vagy fogad&#225;st teszesz: vedd fel, &#233;s vidd [azt] arra a helyre, a melyet kiv&#225;laszt az &#218;r.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#201;s az &#218;rnak, a te Istenednek olt&#225;r&#225;n &#225;ldozd meg a te eg&#233;szen &#233;g&#245;&#225;ldozataidat, azoknak h&#250;s&#225;t &#233;s v&#233;r&#233;t; [egy&#233;b] &#225;ldozataidnak v&#233;r&#233;t azonban &#246;ntsd az &#218;rnak, a te Istenednek olt&#225;r&#225;ra, a h&#250;s&#225;t pedig megeheted.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Vigy&#225;zz &#233;s hallgasd meg mindezeket az &#237;g&#233;ket, a melyeket &#233;n parancsolok n&#233;ked, hogy j&#243;l legyen dolgod, n&#233;ked &#233;s a te gyermekeidnek ut&#225;nad mind &#246;r&#246;kk&#233;; mivelhogy azt cselekszed, a mi j&#243; &#233;s igaz az &#218;rnak, a te Istenednek szemei el&#245;tt.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Mikor kiirtja el&#245;led az &#218;r, a te Istened a nemzeteket, a kikhez bem&#233;gy, hogy b&#237;rjad &#245;ket, &#233;s b&#237;rni fogod &#245;ket, &#233;s lakozol majd az &#245; f&#246;ld&#252;k&#246;n:</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Vigy&#225;zz magadra, hogy &#245;ket k&#246;vetv&#233;n t&#245;rbe ne ess&#233;l, miut&#225;n m&#225;r kivesztek el&#245;led; &#233;s ne tudakozz&#225;l az &#245; isteneik fel&#245;l, mondv&#225;n: Mik&#233;pen tisztelik e nemzetek az &#245; isteneiket? &#233;n is akk&#233;pen cselekszem.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Ne cselekedj&#233;l &#237;gy az &#218;rral, a te Isteneddel, mert mind azt az &#250;t&#225;latoss&#225;got, a mit gy&#251;l&#246;l az &#218;r, megcselekedt&#233;k az &#245; isteneikkel; mert m&#233;g fiaikat &#233;s le&#225;nyaikat is meg&#233;getik vala t&#251;zzel az &#245; isteneiknek.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Mindazt, a mit &#233;n parancsolok n&#233;ktek, megtarts&#225;tok, &#233;s a szerint cselekedjetek: semmit ne t&#233;gy ahhoz, &#233;s el se v&#233;gy abb&#243;l!</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Mikor te k&#246;z&#246;tted j&#246;vend&#245;mond&#243;, vagy &#225;loml&#225;t&#243; t&#225;mad &#233;s jelt vagy csod&#225;t &#225;d n&#233;ked;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ha bek&#246;vetkezik is az a jel vagy a csoda, a melyr&#245;l sz&#243;lott vala n&#233;ked, mondv&#225;n: K&#246;vess&#252;nk idegen isteneket, a kiket te nem ismersz, &#233;s tisztelj&#252;k azokat:</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ne hallgass eff&#233;le j&#246;vend&#245;mond&#243;nak besz&#233;deire, vagy az eff&#233;le &#225;loml&#225;t&#243;ra; mert az &#218;r, a ti Istenetek k&#237;s&#233;rt titeket, hogy megtudja, ha szeretitek-&#233; az Urat, a ti Isteneteket teljes sz&#237;vetekb&#245;l, &#233;s teljes lelketekb&#245;l?</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Az Urat, a ti Isteneteket k&#246;vess&#233;tek, &#233;s &#245;t f&#233;lj&#233;tek, &#233;s az &#245; parancsolatait tarts&#225;tok meg, &#233;s az &#245; szav&#225;ra hallgassatok, &#245;t tisztelj&#233;tek, &#233;s &#245; hozz&#225; ragaszkodjatok.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Az a j&#246;vend&#245;mond&#243; pedig vagy &#225;loml&#225;t&#243; &#246;lettess&#233;k meg; mert p&#225;rt&#252;t&#233;st hirdetett az &#218;r ellen, a ti Istenetek ellen, a ki kihozott titeket &#201;gyiptom f&#246;ld&#233;b&#245;l, &#233;s megszabad&#237;tott t&#233;ged a szolgas&#225;gnak h&#225;z&#225;b&#243;l; hogy elford&#237;tson t&#233;ged arr&#243;l az &#250;tr&#243;l, a melyet parancsolt n&#233;ked az &#218;r, a te Istened, hogy azon j&#225;rj. Gyoml&#225;ld ki az&#233;rt a gonoszt magad k&#246;z&#252;l.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ha testv&#233;red, a te any&#225;dnak fia, vagy a te fiad vagy le&#225;nyod, vagy a kebleden l&#233;v&#245; feles&#233;g, vagy lelki-testi bar&#225;tod titkon csalogat, mondv&#225;n: Nosza menj&#252;nk &#233;s tisztelj&#252;nk idegen isteneket, a kiket nem ismertetek sem te, sem aty&#225;id.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ama n&#233;pek istenei k&#246;z&#252;l, a kik k&#246;r&#252;ltetek vannak, k&#246;zel hozz&#225;d vagy t&#225;vol t&#245;led, a f&#246;ldnek [egyik] v&#233;g&#233;t&#245;l a [m&#225;sik] v&#233;g&#233;ig:</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ne engedj n&#233;ki, &#233;s ne hallgass re&#225;, ne n&#233;zz re&#225; sz&#225;nalommal, ne k&#237;m&#233;ld &#233;s ne rejtegesd &#245;t;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Hanem meg&#246;lv&#233;n meg&#246;ljed &#245;t; a te kezed legyen el&#245;sz&#246;r rajta az &#245; meg&#246;l&#233;s&#233;re, azut&#225;n pedig az eg&#233;sz n&#233;pnek keze.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;K&#246;vekkel k&#246;vezd meg &#245;t, hogy meghaljon; mert azon igyekezett, hogy elford&#237;tson t&#233;ged az &#218;rt&#243;l, a te Istenedt&#245;l, a ki kihozott t&#233;ged &#201;gyiptomnak f&#246;ld&#233;b&#245;l, a szolgas&#225;gnak h&#225;z&#225;b&#243;l;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s hallja meg az eg&#233;sz Izr&#225;el, &#233;s f&#233;ljenek &#233;s ne cselekedjenek t&#246;bb&#233; ahhoz hasonl&#243; gonoszt te k&#246;z&#246;tted.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ha valamelyikben a te v&#225;rosaid k&#246;z&#252;l, a melyeket az &#218;r, a te Istened &#225;d n&#233;ked, hogy ott lakj&#225;l, ezt hallod mondani:</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Emberek j&#246;ttek ki k&#246;z&#252;led, istentelens&#233;gnek fiai, &#233;s elford&#237;tj&#225;k v&#225;rosuk lakosait, mondv&#225;n: Nosza, menj&#252;nk &#233;s tisztelj&#252;nk idegen isteneket, a kiket nem ismertetek:</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Akkor keress, kutass &#233;s szorgalmatosan tudakoz&#243;dj&#225;l, &#233;s ha igaz, &#233;s bizonyos a dolog, &#233;s megt&#246;rt&#233;nt az eff&#233;le &#250;t&#225;latoss&#225;g k&#246;z&#246;tted:</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;H&#225;nyd kard &#233;l&#233;re annak a v&#225;rosnak lakosait; &#225;ldozd fel azt mindenest&#245;l, a mi benne van; a barm&#225;t is kard &#233;l&#233;re [h&#225;nyd.]</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#201;s a mi pr&#233;da van benne, hordd mind egy&#252;v&#233; az &#245; piacz&#225;nak k&#246;zep&#233;re, &#233;s &#233;gesd meg a v&#225;rost t&#251;zzel &#233;s annak minden pr&#233;d&#225;j&#225;t is teljes &#225;ldozatul az &#218;rnak, a te Istenednek, &#233;s legyen rom mind &#246;r&#246;kk&#233;, [&#233;s] soha t&#246;bb&#233; fel ne &#233;p&#237;ttess&#233;k.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ne ragadjon semmi a te kezedhez abb&#243;l az &#225;tokra val&#243;b&#243;l, hogy sz&#251;nj&#233;k meg az &#218;r haragj&#225;nak b&#250;sul&#225;sa, &#233;s k&#246;ny&#246;r&#252;letes legyen hozz&#225;d, &#233;s k&#246;ny&#246;r&#252;lj&#246;n rajtad, &#233;s megszapor&#237;tson t&#233;ged, a mik&#233;pen megesk&#252;dt a te aty&#225;idnak,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Ha hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra, megtartv&#225;n minden &#245; parancsolat&#225;t, a melyeket &#233;n ma parancsolok n&#233;ked, hogy azt cselekedjed, a mi igaz az &#218;rnak, a te Istenednek szemei el&#245;tt.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ti az &#218;rnak, a ti Isteneteknek fiai vagytok; ne vagdalj&#225;tok meg magatokat, se szemeitek k&#246;z&#246;tt ne csin&#225;ljatok kopaszs&#225;got, a halott&#233;rt,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mert szent n&#233;pe vagy te az &#218;rnak, a te Istenednek, &#233;s az &#218;r v&#225;lasztott t&#233;ged, hogy l&#233;gy n&#233;ki tulajdon n&#233;pe minden n&#233;p k&#246;z&#252;l, a melyek a f&#246;ld sz&#237;n&#233;n vannak.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Semmi &#250;t&#225;latoss&#225;got meg ne egy&#233;l.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ezek azok az &#225;llatok, a melyeket megehettek: az &#246;k&#246;r, juh, kecske,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Szarvas, &#245;z, bival, vadkecske, zerge, vad bika &#233;s j&#225;vor.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#201;s mindazt az &#225;llatot, a melynek hasadt a k&#246;rme &#233;s eg&#233;szen kett&#233; hasadt k&#246;rme van, &#233;s k&#233;r&#245;dz&#245; az &#225;llatok k&#246;z&#246;tt, megehetitek.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;De a k&#233;r&#245;dz&#245;k &#233;s hasadt k&#246;rm&#251;ek k&#246;z&#252;l ne egy&#233;tek meg ezeket: a tev&#233;t, a nyulat &#233;s h&#246;rcs&#246;k&#246;t, mert k&#233;r&#245;dznek ugyan, de k&#246;rm&#252;k nem hasadt; tiszt&#225;talanok legyenek ezek n&#233;ktek.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#201;s a diszn&#243;t, mert hasadt ugyan a k&#246;rme, de nem k&#233;r&#245;dzik; tiszt&#225;talan legyen ez n&#233;ktek. Ezeknek h&#250;s&#225;b&#243;l ne egyetek, holttest&#246;ket se illess&#233;tek.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ezeket ehetitek meg mindazokb&#243;l, melyek v&#237;zben [&#233;lnek:] a minek &#250;sz&#243; sz&#225;rnya &#233;s pikkelye van, mind megegy&#233;tek;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Valaminek pedig nincsen &#250;sz&#243; sz&#225;rnya &#233;s pikkelye, meg ne egy&#233;tek; tiszt&#225;talan az n&#233;ktek.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Minden tiszta madarat megehettek.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ezek pedig, a melyeket meg ne egyetek k&#246;z&#252;l&#246;k: a sas, a saskesely&#251; &#233;s a hal&#225;sz&#243; sas.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;A kesely&#251;, a h&#233;ja &#233;s a s&#243;lyom az &#245; nem&#233;vel.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Minden holl&#243; az &#245; nem&#233;vel.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;A strucz, a bagoly, a kakuk &#233;s a karvaly az &#245; nem&#233;vel.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;A kuvik, a f&#252;lesbagoly &#233;s a b&#246;l&#246;mbika.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;A pelik&#225;n, a g&#233;m &#233;s a hatty&#250;.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Az eszter&#225;g &#233;s a szarka az &#245; nem&#233;vel; a b&#252;d&#246;sbanka &#233;s a denev&#233;r.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Minden sz&#225;rnyas f&#233;reg is tiszt&#225;talan legyen n&#233;ktek; meg ne egy&#233;tek.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Minden tiszta sz&#225;rnyast megehettek.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Semmi holttestet meg ne egyetek; a j&#246;vev&#233;nynek, a ki a te kapuidon bel&#245;l [van], adjad azt, hogy egye meg azt, vagy add el az idegennek, mert szent n&#233;pe vagy te az &#218;rnak, a te Istenednek. Ne f&#245;zd a g&#246;d&#246;ly&#233;t az &#245; anyja tej&#233;ben.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Esztend&#245;r&#245;l esztend&#245;re tizedet v&#233;gy a te magodnak minden term&#233;s&#233;b&#245;l, a mely a te mez&#245;d&#246;n terem.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#201;s egyed az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt azon a helyen, a melyet kiv&#225;laszt, hogy ott lakozz&#233;k az &#245; neve, gabon&#225;dnak, mustodnak, olajodnak tized&#233;t, a te barmaidnak &#233;s juhaidnak els&#245; fajz&#225;s&#225;t; hogy tanuljad f&#233;lni az Urat, a te Istenedet minden id&#245;ben.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ha pedig hosszabb n&#233;ked az &#250;t, hogysem oda vihetn&#233;d azokat, mivelhogy t&#225;vol esik t&#245;led az a hely, a melyet az &#218;r, a te Istened v&#225;laszt, hogy oda helyezze az &#245; nev&#233;t, t&#233;ged pedig meg&#225;ldott az &#218;r, a te Istened:</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Akkor add el p&#233;nzen, &#233;s k&#246;sd a kezedbe a p&#233;nzt, &#233;s menj el arra a helyre, a melyet kiv&#225;laszt az &#218;r, a te Istened;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#201;s adjad a p&#233;nzt mind az&#233;rt, a mit k&#237;v&#225;n a te lelked: &#246;kr&#246;k&#233;rt, juhok&#233;rt, bor&#233;rt &#233;s vid&#225;m&#237;t&#243; ital&#233;rt &#233;s minden&#233;rt, a mit meg&#225;h&#237;t n&#233;ked a te lelked, &#233;s egy&#233;l ott az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt, &#233;s &#246;rvendezz&#233;l te &#233;s a te h&#225;zadnak n&#233;pe.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;A l&#233;vit&#225;t pedig, a ki a te kapuidon bel&#245;l van, ne hagyd el, mert nincsen n&#233;ki r&#233;sze, sem &#246;r&#246;ks&#233;ge veled.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;A harmadik esztend&#245; v&#233;g&#233;n vidd ki annak az esztend&#245; term&#233;s&#233;nek minden tized&#233;t, &#233;s rakd le a te kapuidba.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#201;s elj&#246;n a l&#233;vita (a kinek nincsen r&#233;sze &#233;s &#246;r&#246;ks&#233;ge te veled), &#233;s a j&#246;vev&#233;ny, &#225;rva &#233;s &#246;zvegy, a kik a te kapuidon bel&#245;l [vannak], &#233;s esznek &#233;s megel&#233;gesznek, hogy meg&#225;ldjon t&#233;ged az &#218;r, a te Istened a te kezednek minden munk&#225;j&#225;ban, a melyet v&#233;gzesz.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;A hetedik esztend&#245; v&#233;g&#233;n elenged&#233;st m&#237;velj.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ez pedig az elenged&#233;snek m&#243;dja: Minden k&#246;lcs&#246;nad&#243; ember engedje el, a mit k&#246;lcs&#246;nadott az &#245; felebar&#225;tj&#225;nak; ne hajtsa be az &#245; felebar&#225;tj&#225;n &#233;s atyjafi&#225;n; mert elenged&#233;s hirdettetett az &#218;r&#233;rt.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Az idegenen hajtsd be; de a mid a te aty&#225;dfi&#225;n&#225;l lesz, engedje el [n&#233;ki] a te kezed.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;De nem is lesz k&#246;z&#246;tted szeg&#233;ny, mert igen meg&#225;ld t&#233;ged az &#218;r azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;De csak &#250;gy [lesz] [ez], ha hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra, megtartv&#225;n &#233;s teljes&#237;tv&#233;n mind azt a parancsolatot, a melyet &#233;n ma parancsolok n&#233;ked.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Mert az &#218;r, a te Istened meg&#225;ld t&#233;ged, a mik&#233;pen megmondotta n&#233;ked; &#233;s sok n&#233;pnek adsz z&#225;logos k&#246;lcs&#246;nt, te pedig nem k&#233;rsz k&#246;lcs&#246;nt, &#233;s sok n&#233;pen fogsz uralkodni, &#233;s te rajtad nem uralkodnak.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ha [m&#233;gis] szeg&#233;nyny&#233; lesz valaki a te aty&#225;dfiai k&#246;z&#252;l valamelyikben a te kapuid k&#246;z&#252;l a te f&#246;ldeden, a melyet az &#218;r, a te Istened &#225;d n&#233;ked: ne kem&#233;ny&#237;tsd meg a te sz&#237;vedet, be se z&#225;rjad kezedet a te szeg&#233;ny aty&#225;dfia el&#245;tt;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Hanem &#246;r&#246;mest nyisd meg a te kezedet n&#233;ki, &#233;s &#246;r&#246;mest adj k&#246;lcs&#246;n n&#233;ki, a mennyi el&#233;g az &#245; sz&#252;ks&#233;g&#233;re, a mi n&#233;lk&#252;l sz&#251;k&#246;lk&#246;dik.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Vigy&#225;zz magadra, hogy ne legyen a te sz&#237;vedben valami istentelens&#233;g, mondv&#225;n: K&#246;zelget a hetedik esztend&#245;, az elenged&#233;snek esztendeje; &#233;s elford&#237;tsd szemedet a te szeg&#233;ny aty&#225;dfi&#225;t&#243;l, hogy ne adj n&#233;ki; mert &#245; ellened ki&#225;lt az &#218;rhoz, &#233;s b&#251;n lesz benned.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Bizony&#225;ra adj n&#233;ki, &#233;s meg ne h&#225;borodj&#233;k azon a te sz&#237;ved, mikor adsz n&#233;ki; mert az ilyen dolog&#233;rt &#225;ld meg t&#233;ged az &#218;r, a te Istened minden munk&#225;dban, &#233;s mindenben, a mire kezedet veted.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Mert a szeg&#233;ny nem fogy ki a f&#246;ldr&#245;l, az&#233;rt &#233;n parancsolom n&#233;ked, mondv&#225;n: &#214;r&#246;mest nyisd meg kezedet a te sz&#251;k&#246;lk&#246;d&#245; &#233;s szeg&#233;ny aty&#225;dfi&#225;nak a te f&#246;ldeden.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Hogyha eladja mag&#225;t n&#233;ked a te aty&#225;dfia, a zsid&#243; f&#233;rfi &#233;s zsid&#243; asszony, &#233;s szolg&#225;l t&#233;ged hat esztendeig: a hetedik esztend&#245;ben bocs&#225;ssad &#245;t szabadon mell&#245;led.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#201;s mikor szabadon bocs&#225;tod &#245;t mell&#245;led, ne bocs&#225;sd el &#245;t &#252;resen;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;[Hanem] terheld meg &#245;t b&#245;ven a te juhaidb&#243;l, a te sz&#233;r&#251;dr&#245;l, &#233;s a te sajt&#243;db&#243;l; a mivel meg&#225;ldott t&#233;ged az &#218;r, a te Istened, adj n&#233;ki abb&#243;l.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#201;s eml&#233;kezz&#233;l meg r&#243;la, hogy [te is] szolga volt&#225;l &#201;gyiptom f&#246;ld&#233;n, &#233;s megszabad&#237;tott t&#233;ged az &#218;r, a te Istened; az&#233;rt parancsolom &#233;n ma ezt n&#233;ked.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ha pedig ezt mondja n&#233;ked: Nem megyek el t&#245;led, mert szeret t&#233;ged &#233;s a te h&#225;zadat, mivelhogy j&#243;l van n&#233;ki te n&#225;lad dolga:</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Akkor vedd az &#225;rat, &#233;s f&#250;rd a f&#252;l&#233;be &#233;s az ajt&#243;ba; &#233;s legyen szolg&#225;dd&#225; mindv&#233;gig; &#237;gy cselekedj&#233;l szolg&#225;l&#243;le&#225;nyoddal is.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ne ess&#233;k nehezedre, hogy szabadon bocs&#225;tod &#245;t mell&#245;led; (hiszen k&#233;t annyi b&#233;rre val&#243;t szolg&#225;lt n&#233;ked hat &#233;ven &#225;t, mint a b&#233;res-munk&#225;s) &#233;s meg&#225;ld t&#233;ged az &#218;r, a te Istened mindenben, a mit cselekszel.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Barmaid &#233;s juhaid els&#245; fajz&#225;s&#225;nak minden h&#237;mj&#233;t az &#218;rnak, a te Istenednek szenteljed. Ne munk&#225;lkodj&#225;l a te tehenednek els&#245; fajz&#225;s&#225;n, &#233;s meg ne ny&#237;rjad a te juhaidnak els&#245; fajz&#225;s&#225;t.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt edd meg azt esztend&#245;r&#245;l esztend&#245;re, te &#233;s a te h&#225;zad n&#233;pe, azon a helyen, a melyet kiv&#225;laszt az &#218;r.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Hogyha valami fogyatkoz&#225;s lesz benne; s&#225;nta vagy vak lesz, [vagy] ak&#225;rmely fogyatkoz&#225;sban szenved&#245;: meg ne &#225;ldozd azt az &#218;rnak, a te Istenednek.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;A te kapuidon bel&#245;l edd meg azt; a tiszt&#225;talan &#233;s a tiszta egyar&#225;nt, mintha &#245;z volna az vagy szarvas.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Csakhogy a v&#233;r&#233;t meg ne edd, hanem a f&#246;ldre &#246;ntsd azt, mint a vizet.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#220;gyelj az Abib h&#243;napra, &#233;s k&#233;sz&#237;ts az &#218;rnak, a te Istenednek p&#225;skh&#225;t; mert az Abib h&#243;napban hozott ki t&#233;ged az &#218;r, a te Istened &#201;gyiptomb&#243;l &#233;jjel.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;P&#225;skha gyan&#225;nt pedig &#246;lj az &#218;rnak, a te Istenednek juhot &#233;s &#246;kr&#246;t azon a helyen, a melyet kiv&#225;laszt az &#218;r, a te Istened, hogy oda helyezze az &#245; nev&#233;t.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ne egy&#233;l azzal semmi kov&#225;szost, [hanem] h&#233;t napon &#225;t egy&#233;l azzal kov&#225;sztalan lep&#233;nyeket, nyomor&#250;s&#225;gnak kenyer&#233;t, (mert siets&#233;ggel j&#246;tt&#233;l ki &#201;gyiptom f&#246;ld&#233;r&#245;l) hogy megeml&#233;kezz&#233;l arr&#243;l a napr&#243;l &#233;letednek minden idej&#233;ben, a melyen kij&#246;tt&#233;l &#201;gyiptom f&#246;ld&#233;r&#245;l.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#201;s ne l&#225;sson senki kov&#225;szt h&#233;t napon &#225;t sehol a te hat&#225;rodban; &#233;s a h&#250;sb&#243;l, a melyet az els&#245; napon estve meg&#225;ldozol, semmi ne maradjon reggelig.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Nem &#246;lheted le a p&#225;skh&#225;t ak&#225;rmelyikben a te v&#225;rosaid k&#246;z&#252;l, a melyeket az &#218;r, a te Istened &#225;d n&#233;ked;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Hanem azon a helyen, a melyet kiv&#225;laszt az &#218;r, a te Istened, hogy az &#245; nev&#233;t oda helyezze: ott &#246;ld le a p&#225;skh&#225;t estve, napnyugtakor, abban az id&#245;ben, a mikor kij&#246;tt&#233;l &#201;gyiptomb&#243;l.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Azon a helyen s&#252;sd &#233;s edd is meg, a melyet kiv&#225;laszt az &#218;r, a te Istened; reggel pedig fordulj vissza &#233;s menj haza a te hajl&#233;kodba.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Hat napon &#225;t egy&#233;l kov&#225;sztalant; hetednapon pedig az &#218;rnak, a te Istenednek berekeszt&#245; &#252;nnepe l&#233;v&#233;n, ne munk&#225;lkodj&#225;l [azon.]</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sz&#225;ml&#225;lj [azut&#225;n] magadnak h&#233;t hetet; att&#243;l fogva kezdjed sz&#225;ml&#225;lni a h&#233;t hetet, hogy sarl&#243;dat a vet&#233;sbe bocs&#225;tod.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#201;s tarts hetek &#252;nnep&#233;t az &#218;rnak, a te Istenednek, a te kezednek szabad akarat szerint val&#243; adom&#225;ny&#225;val, a melyet ahhoz k&#233;pest adj, a mint meg&#225;ldott t&#233;ged az &#218;r, a te Istened.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#201;s &#246;rvendezz az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt, te &#233;s a te fiad, &#233;s le&#225;nyod, szolg&#225;d, szolg&#225;l&#243;le&#225;nyod, &#233;s a l&#233;vita, a ki a te kapuidon bel&#245;l van, &#233;s a j&#246;vev&#233;ny, az &#225;rva &#233;s az &#246;zvegy, a kik te k&#246;z&#246;tted vannak, azon a helyen, a melyet kiv&#225;lasztott az &#218;r, a te Istened, hogy oda helyezze az &#245; nev&#233;t.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#201;s eml&#233;kezz&#233;l meg r&#243;la, hogy te [is] szolga volt&#225;l &#201;gyiptomban; &#233;s tartsd meg, &#233;s teljes&#237;tsd e rendel&#233;seket.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;A s&#225;torok &#252;nnep&#233;t h&#233;t napig tartsd, mikor begy&#251;jt&#246;d [a term&#233;st] a te sz&#233;r&#251;dr&#245;l &#233;s sajt&#243;dr&#243;l.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#201;s &#246;rvendezz a te &#252;nnepeden, te &#233;s a te fiad, a te le&#225;nyod, szolg&#225;d &#233;s szolg&#225;l&#243;le&#225;nyod, a l&#233;vita, a j&#246;vev&#233;ny, az &#225;rva &#233;s az &#246;zvegy, a kik bel&#245;l vannak a te kapuidon.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;H&#233;t napig &#252;nnepelj az &#218;rnak, a te Istenednek azon a helyen, a melyet kiv&#225;laszt az &#218;r; mert meg&#225;ld t&#233;ged az &#218;r, a te Istened minden term&#233;sedben, &#233;s kezeidnek minden munk&#225;j&#225;ban; az&#233;rt &#246;rvendezz igen!</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Minden esztend&#245;ben h&#225;romszor jelenjen meg k&#246;z&#252;led minden f&#233;rfi&#250; az &#218;rnak, a te Istenednek sz&#237;ne el&#245;tt azon a helyen, a melyet kiv&#225;laszt; a kov&#225;sztalan kenyerek &#252;nnep&#233;n, a hetek &#252;nnep&#233;n, &#233;s a s&#225;torok &#252;nnep&#233;n. De &#252;res k&#233;zzel senki se jelenjen meg az &#218;r el&#245;tt!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Kiki az &#245; k&#233;pess&#233;ge szerint [adjon,] az &#218;rnak, a te Istenednek &#225;ld&#225;sa szerint, a melyet &#225;d n&#233;ked.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;B&#237;r&#225;kat &#233;s fel&#252;gyel&#245;ket &#225;ll&#237;ts minden kapudba, a melyeket az &#218;r, a te Istened &#225;d n&#233;ked, a te t&#246;rzseid szerint, hogy &#237;t&#233;lj&#233;k a n&#233;pet igaz &#237;t&#233;lettel.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;El ne ford&#237;tsd az it&#233;letet; szem&#233;lyt se v&#225;logass; aj&#225;nd&#233;kot se v&#233;gy; mert az aj&#225;nd&#233;k megvak&#237;tja a b&#246;lcsek szemeit, &#233;s elford&#237;tja az igazak besz&#233;d&#233;t.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Igazs&#225;got, igazs&#225;got k&#246;vess, hogy &#233;lhess, &#233;s &#246;r&#246;ks&#233;g&#252;l b&#237;rhasd azt a f&#246;ldet, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ne pl&#225;nt&#225;lj magadnak berket semmif&#233;le f&#225;b&#243;l, az &#218;rnak, a te Istenednek olt&#225;ra mell&#233;, a melyet k&#233;sz&#237;tesz magadnak.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Oszlopot se emelj magadnak, a mit gy&#251;l&#246;l az &#218;r, a te Istened.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ne &#225;ldozz&#225;l az &#218;rnak, a te Istenednek olyan &#246;kr&#246;t &#233;s juhot, a melyen valami fogyatkoz&#225;s van, ak&#225;rmi hiba; mert &#250;t&#225;latoss&#225;g az az &#218;rnak, a te Istenednek.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Hogyha tal&#225;ltatik k&#246;z&#246;tted valamelyikben a te kapuid k&#246;z&#252;l, a melyeket az &#218;r, a te Istened &#225;d n&#233;ked, vagy f&#233;rfi&#250; vagy asszony, a ki gonoszt cselekszik az &#218;rnak, a te Istenednek szemei el&#245;tt, megszegv&#233;n az &#245; sz&#246;vets&#233;g&#233;t;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#201;s elmegy &#233;s szolg&#225;l idegen isteneket, &#233;s im&#225;dja azokat, ak&#225;r a napot, ak&#225;r a holdat, vagy ak&#225;rmelyet az &#233;gnek seregei k&#246;z&#252;l, a melyet nem parancsoltam;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#201;s megjelentetik n&#233;ked, &#233;s meghallod: j&#243;l megtudakozd; &#233;s hogyha igaz, &#233;s bizonyos a dolog, [&#233;s] megt&#246;rt&#233;nt ez az &#250;t&#225;latoss&#225;g Izr&#225;elben:</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Akkor vidd ki azt a f&#233;rfi&#250;t vagy azt az asszonyt, a ki azt a gonoszs&#225;got m&#237;velte, a te kapuidba, (a f&#233;rfi&#250;t vagy az asszonyt) &#233;s k&#246;vezd agyon &#245;ket, hogy meghaljanak.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;K&#233;t tan&#250; vagy h&#225;rom tan&#250; szav&#225;ra hal&#225;llal lakoljon a hal&#225;lra val&#243;; [de] egy tan&#250; szav&#225;ra meg ne haljon.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;A tan&#250;k keze legyen els&#245; rajta, hogy meg&#246;lettess&#233;k, &#233;s azut&#225;n mind az eg&#233;sz n&#233;p keze. &#205;gy tiszt&#237;tsd ki magad k&#246;z&#252;l a gonoszt.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Ha megfoghatatlan valami el&#245;tted, a mikor &#237;t&#233;lned kell v&#233;r &#233;s v&#233;r k&#246;z&#246;tt, &#252;gy &#233;s &#252;gy k&#246;z&#246;tt, s&#233;relem &#233;s s&#233;relem k&#246;z&#246;tt, vagy egy&#233;b verseng&#233;sek k&#246;z&#246;tt a te kapuidban: akkor kelj fel, &#233;s menj el arra a helyre, a melyet kiv&#225;laszt az &#218;r, a te Istened.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#201;s menj be a L&#233;vita-papokhoz &#233;s a b&#237;r&#243;hoz, a ki lesz majd abban az id&#245;ben; &#233;s k&#233;rdezd meg &#245;ket, &#233;s &#245;k tudtul adj&#225;k n&#233;ked az &#237;t&#233;letmond&#225;st.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#201;s annak a mond&#225;snak &#233;rtelme szerint cselekedj&#233;l, a melyet tudtul adnak n&#233;ked azon a helyen, a melyet kiv&#225;laszt az &#218;r; &#233;s vigy&#225;zz, hogy mind a szerint cselekedj&#233;l, a mint tan&#237;tanak t&#233;ged.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;A t&#246;rv&#233;ny szerint cselekedj&#233;l, a melyre tan&#237;tanak t&#233;ged, &#233;s az &#237;t&#233;let szerint, a melyet mondanak n&#233;ked; el ne hajolj att&#243;l a mond&#225;st&#243;l, a melyet tudtul adnak n&#233;ked, se jobbra, se balra.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ha pedig elbizakodotts&#225;gb&#243;l azt cselekszi valaki, hogy nem hallgat a papra, a ki ott &#225;ll, szolg&#225;lv&#225;n az Urat, a te Istenedet, vagy a b&#237;r&#243;ra: haljon meg az ilyen ember. &#205;gy tiszt&#237;tsd ki a gonoszt Izr&#225;elb&#245;l.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#201;s mind az eg&#233;sz n&#233;p hallja, &#233;s f&#233;ljen, hogy elbizakodottan senki ne cselekedj&#233;k t&#246;bb&#233;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Mikor bem&#233;gy arra a f&#246;ldre, a melyet az &#218;r, a te Istened &#225;d n&#233;ked, &#233;s b&#237;rod azt, &#233;s lakozol abban, &#233;s ezt mondod: Kir&#225;lyt teszek magam f&#246;l&#233;, mik&#233;pen egy&#233;b n&#233;pek, a melyek k&#246;r&#252;ltem vannak:</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Azt emeld magad f&#246;l&#233; kir&#225;lyul, a kit az &#218;r, a te Istened v&#225;laszt. A te aty&#225;dfiai k&#246;z&#252;l emelj magad f&#246;l&#233; kir&#225;lyt; nem tehetsz magad f&#246;l&#233; idegent, a ki nem aty&#225;dfia.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Csak sok lovat ne tartson, &#233;s a n&#233;pet vissza ne vigye &#201;gyiptomba, hogy lovat sokas&#237;tson, mivelhogy az &#218;r megmondta n&#233;ktek: Ne t&#233;rjetek t&#246;bb&#233; vissza azon az &#250;ton!</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sok feles&#233;get se tartson, hogy a sz&#237;ve el ne hajoljon; se ez&#252;stj&#233;t, se arany&#225;t felett&#233;bb meg ne sokas&#237;tsa.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#201;s mikor az &#245; orsz&#225;g&#225;nak kir&#225;lyi sz&#233;k&#233;re &#252;l, &#237;rja le mag&#225;nak k&#246;nyvbe e t&#246;rv&#233;nynek m&#225;s&#225;t a L&#233;vita-papok&#233;b&#243;l.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#201;s legyen az &#245; n&#225;la, &#233;s olvassa azt &#233;let&#233;nek minden idej&#233;ben, hogy tanulja f&#233;lni az Urat, a te Istenedet, hogy megtartsa e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t, &#233;s e rendel&#233;seket, hogy azokat cselekedje.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Fel ne fuvalkodj&#233;k az &#245; sz&#237;ve az &#245; atyjafiai ellen, se el ne hajoljon a parancsolatt&#243;l jobbra vagy balra, hogy hossz&#250; ideig &#233;ljen az &#245; orsz&#225;g&#225;ban &#245; &#233;s az &#245; fiai Izr&#225;elben.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;A L&#233;vita-papoknak, a L&#233;vi eg&#233;sz nemzets&#233;g&#233;nek ne legyen se r&#233;sze, se &#246;r&#246;ks&#233;ge Izr&#225;ellel, hanem &#233;ljenek az &#218;rnak t&#252;zes &#225;ldozatjaib&#243;l &#233;s &#246;r&#246;ks&#233;g&#233;b&#245;l.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Annakok&#225;&#233;rt ne legyen n&#233;ki &#246;r&#246;ks&#233;ge az &#245; atyjafiai k&#246;z&#246;tt: Az &#218;r az &#245; &#246;r&#246;ks&#233;ge, a mint megmondotta n&#233;ki.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#201;s ez legyen a papoknak t&#246;rv&#233;nyes r&#233;sze a n&#233;pt&#245;l, azokt&#243;l, a kik &#225;ldoznak ak&#225;r &#246;k&#246;rrel, ak&#225;r juhval, hogy a papnak adj&#225;k a lapoczk&#225;t, a k&#233;t &#225;llat &#233;s a gyomrot.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;A te gabon&#225;d, mustod &#233;s olajod zseng&#233;j&#233;t, &#233;s a te juhaid gyapj&#225;nak zseng&#233;j&#233;t n&#233;ki adjad;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Mert &#245;t v&#225;lasztotta ki az &#218;r, a te Istened minden te nemzets&#233;ged k&#246;z&#252;l, hogy &#225;lljon szolg&#225;latra az &#218;rnak nev&#233;ben, &#245; &#233;s az &#245; fiai minden id&#245;ben.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Mikor pedig elj&#246;n a L&#233;vita valamelyikb&#245;l a te eg&#233;sz Izr&#225;elben l&#233;v&#245; kapuid k&#246;z&#252;l, a hol &#245; lakik, &#233;s bemegy az &#245; lelk&#233;nek teljes k&#237;v&#225;ns&#225;ga szerint arra a helyre, a melyet kiv&#225;laszt az &#218;r:</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Szolg&#225;ljon az &#218;rnak az &#245; Isten&#233;nek nev&#233;ben, mint az &#245; t&#246;bbi atyjafiai, a L&#233;vit&#225;k, a kik ott &#225;llanak az &#218;r el&#245;tt.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Az eledelekben egyenl&#245;k&#233;pen r&#233;szesedjenek, kiv&#233;ve azt, a mit eladott valaki az &#245; atyai &#246;r&#246;ks&#233;g&#233;b&#245;l.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Mikor te bem&#233;gy arra a f&#246;ldre, a melyet az &#218;r, a te Istened &#225;d n&#233;ked: ne tanulj cselekedni azoknak a n&#233;peknek &#250;t&#225;latoss&#225;gai szerint.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ne tal&#225;ltass&#233;k te k&#246;z&#246;tted, a ki az &#245; fi&#225;t vagy le&#225;ny&#225;t &#225;tvigye a t&#251;z&#246;n, se j&#246;vend&#245;mond&#243;, se ig&#233;z&#245;, se jegymagyar&#225;z&#243;, se var&#225;zsl&#243;;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Se b&#251;b&#225;jos, se &#246;rd&#246;ng&#245;s&#246;kt&#245;l tudakoz&#243;, se titok-fejt&#245;, se halottid&#233;z&#245;;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Mert mind &#250;t&#225;lja az &#218;r, a ki ezeket m&#237;veli, &#233;s ez ilyen &#250;t&#225;latoss&#225;gok&#233;rt &#251;zi ki &#245;ket az &#218;r, a te Istened te el&#245;led.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;T&#246;k&#233;letes l&#233;gy az &#218;rral, a te Isteneddel.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Mert ezek a nemzetek, a kiket te el&#251;zesz, ig&#233;z&#245;kre &#233;s j&#246;vend&#245;mond&#243;kra hallgatnak; de ten&#233;ked nem engedett ilyet az &#218;r, a te Istened.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Pr&#243;f&#233;t&#225;t t&#225;maszt n&#233;ked az &#218;r, a te Istened te k&#246;z&#252;led, a te aty&#225;dfiai k&#246;z&#252;l, olyat mint &#233;n: azt hallgass&#225;tok!</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Mind a szerint, amint k&#233;rted az &#218;rt&#243;l, a te Istenedt&#245;l a H&#243;reben a gy&#252;lekez&#233;snek napj&#225;n mondv&#225;n: Ne halljam t&#246;bb&#233; az &#218;rnak, az &#233;n Istenemnek szav&#225;t, &#233;s ne l&#225;ssam t&#246;bb&#233; ezt a nagy t&#252;zet, hogy meg ne haljak!</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Az &#218;r pedig monda n&#233;kem: J&#243;l mondt&#225;k a mit mondtak.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Pr&#243;f&#233;t&#225;t t&#225;masztok n&#233;kik az &#245; atyjokfiai k&#246;z&#252;l, olyat mint te, &#233;s az &#233;n &#237;g&#233;imet adom annak sz&#225;j&#225;ba, &#233;s megmond n&#233;kik mindent, a mit parancsolok n&#233;ki.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#201;s ha valaki nem hallgat az &#233;n &#237;g&#233;imre, a melyeket az &#233;n nevemben sz&#243;l, &#233;n megkeresem azon!</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;De az a pr&#243;f&#233;ta, a ki olyat mer sz&#243;lani az &#233;n nevemben, a mit &#233;n nem parancsoltam n&#233;ki sz&#243;lani, &#233;s a ki idegen istenek nev&#233;ben sz&#243;l: haljon meg az a pr&#243;f&#233;ta.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ha pedig azt mondod a te sz&#237;vedben: mik&#233;pen ismerhetj&#252;k meg az &#237;g&#233;t, a melyet nem mondott az &#218;r?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ha a pr&#243;f&#233;ta az &#218;r nev&#233;ben sz&#243;l, &#233;s nem lesz meg, &#233;s nem teljesedik be a dolog: ez az a sz&#243;, a melyet nem az &#218;r sz&#243;lott; elbizakodotts&#225;gb&#243;l mondotta azt a pr&#243;f&#233;ta; ne f&#233;lj att&#243;l!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Mikor ki&#237;rtja az &#218;r, a te Istened a nemzeteket, a kiknek f&#246;ldj&#233;t n&#233;ked adja az &#218;r, a te Istened, &#233;s b&#237;rni fogod &#245;ket, &#233;s lakozol az &#245; v&#225;rosaikban &#233;s az &#245; h&#225;zaikban:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;V&#225;laszsz ki magadnak h&#225;rom v&#225;rost a te f&#246;ldeden, a melyet az &#218;r, a te Istened &#225;d n&#233;ked, hogy &#246;r&#246;k&#246;ljed azt.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;K&#233;sz&#237;tsd meg magadnak az utat [azokhoz], &#233;s oszszad h&#225;rom r&#233;szre a te orsz&#225;god hat&#225;r&#225;t, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l; azok arra val&#243;k legyenek, hogy minden gyilkos oda menek&#252;lj&#246;n.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ez pedig a gyilkos t&#246;rv&#233;nye, a ki oda menek&#252;l, hogy &#233;lve maradjon: A ki nem sz&#225;nd&#233;kosan &#246;li meg az &#245; felebar&#225;tj&#225;t, &#233;s nem gy&#251;l&#246;li vala azt azel&#245;tt;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;A ki [p&#233;ld&#225;ul] elmegy az &#245; felebar&#225;tj&#225;val az erd&#245;re f&#225;t v&#225;gni, &#233;s megl&#243;dul a keze a fejsz&#233;vel, hogy lev&#225;gja a f&#225;t, &#233;s leesik a vas a nyel&#233;r&#245;l, &#233;s &#250;gy tal&#225;lja az &#245; felebar&#225;tj&#225;t, hogy az meghal: az ilyen menek&#252;lj&#246;n e v&#225;rosok egyik&#233;be, hogy &#233;lve maradjon.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;K&#252;l&#246;nben a v&#233;rbosszul&#243; rokon &#251;z&#245;be veszi az &#245; sz&#237;v&#233;nek b&#250;sul&#225;s&#225;ban, &#233;s el&#233;ri, ha az &#250;t hossz&#250; leend, &#233;s agyon &#252;ti &#245;t, holott nem m&#233;lt&#243; a hal&#225;lra, mivel azel&#245;tt nem gy&#251;l&#246;lte azt.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Az&#233;rt &#233;n parancsolom n&#233;ked, mondv&#225;n: H&#225;rom v&#225;rost v&#225;laszsz magadnak.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ha pedig az &#218;r, a te Istened kiterjeszti a te hat&#225;rodat, a mint megesk&#252;dt a te aty&#225;idnak, &#233;s n&#233;ked adja mind az eg&#233;sz f&#246;ldet, a melynek megad&#225;s&#225;t meg&#237;g&#233;rte volt a te aty&#225;idnak;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;(Hogyha megtartod mind e parancsolatot, megt&#233;v&#233;n azt, a mit &#233;n ma parancsolok n&#233;ked, [tudniillik], hogy szeressed az Urat, a te Istenedet, &#233;s j&#225;rj az &#245; utain minden id&#245;ben): akkor e h&#225;romhoz szerezz m&#233;g h&#225;rom v&#225;rost.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Hogy &#225;rtatlan v&#233;r ne ontass&#233;k ki a te f&#246;ldeden, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l, &#233;s hogy a v&#233;r ne legyen rajtad.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;De hogyha lesz valaki, a ki gy&#251;l&#246;li az &#245; felebar&#225;tj&#225;t, &#233;s meglesi azt, &#233;s re&#225; t&#225;mad &#233;s &#250;gy &#252;ti meg, hogy meghal, &#233;s bemenek&#252;l valamelyikbe e v&#225;rosok k&#246;z&#252;l:</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Akkor az &#245; v&#225;ros&#225;nak v&#233;nei k&#252;ldjenek [embereket], &#233;s vonj&#225;k ki azt onn&#233;t, &#233;s adj&#225;k azt a v&#233;rbossz&#250;l&#243; rokon kez&#233;be, hogy meghaljon.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ne n&#233;zz re&#225; sz&#225;nalommal, hanem tiszt&#237;tsd ki az &#225;rtatlan v&#233;ront&#225;st Izr&#225;elb&#245;l, hogy j&#243;l legyen dolgod.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;A te felebar&#225;todnak hat&#225;r&#225;t el ne told, a mely hat&#225;rt az &#245;s&#246;k vetettek a te &#246;r&#246;ks&#233;gedben, a melyet &#246;r&#246;k&#246;lni fogsz azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ne &#225;lljon el&#245; egy tan&#250; senki ellen semmif&#233;le hamiss&#225;g &#233;s semmif&#233;le b&#251;n miatt; ak&#225;rmilyen b&#251;nben b&#251;n&#246;s valaki, k&#233;t tan&#250; szav&#225;ra vagy h&#225;rom tan&#250; szav&#225;ra &#225;lljon a dolog.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ha valaki ellen gonosz tan&#250; &#225;ll el&#245;, hogy p&#225;rt&#252;t&#233;ssel v&#225;dolja &#245;t:</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Akkor &#225;lljon az a k&#233;t ember, a kiknek ilyen per&#246;k van, az &#218;r el&#233;, a papok &#233;s a b&#237;r&#225;k el&#233;, a kik abban az id&#245;ben lesznek;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#201;s a b&#237;r&#225;k vizsg&#225;lj&#225;k meg j&#243;l [a dolgot], &#233;s ha hazug tan&#250; lesz a tan&#250;, a ki hazugs&#225;got sz&#243;lott az &#245; atyjafia ellen:</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#218;gy cselekedjetek azzal, a mint &#245; sz&#225;nd&#233;kozott cselekedni az &#245; atyjafi&#225;val. &#205;gy tiszt&#237;tsd ki k&#246;z&#252;led a gonoszt;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Hogy a kik megmaradnak, hallj&#225;k meg, &#233;s f&#233;ljenek, &#233;s t&#246;bbsz&#246;r ne cselekedjenek te k&#246;z&#246;tted ilyen gonosz dolgot.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ne n&#233;zz re&#225; sz&#225;nalommal; lelket l&#233;lek&#233;rt, szemet szem&#233;rt, fogat fog&#233;rt, kezet k&#233;z&#233;rt, l&#225;bat l&#225;b&#233;rt.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Mikor hadba m&#233;gy ellens&#233;ged ellen, &#233;s l&#225;tsz lovakat, szekereket, n&#225;ladn&#225;l nagyobb sz&#225;m&#250; n&#233;pet: ne f&#233;lj t&#245;l&#246;k, mert veled van az &#218;r, a te Istened, a ki felhozott t&#233;ged &#201;gyiptom f&#246;ld&#233;r&#245;l.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#201;s mikor az &#252;tk&#246;zethez k&#233;sz&#252;lt&#246;k, &#225;lljon el&#245; a pap, &#233;s sz&#243;ljon a n&#233;pnek;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#201;s ezt mondja n&#233;kik: Hallgasd meg Izr&#225;el! Ti ma k&#233;sz&#252;lt&#246;k meg&#252;tk&#246;zni ellens&#233;geitekkel: A ti sz&#237;vetek meg ne l&#225;gyuljon, ne f&#233;ljetek, &#233;s meg ne rettenjetek, se meg ne r&#233;m&#252;ljetek el&#245;tt&#246;k;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Mert az &#218;r, a ti Istenetek veletek megy, hogy harczoljon &#233;rettetek a ti ellens&#233;geitekkel, hogy megtartson titeket.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Az el&#245;lj&#225;r&#243;k pedig sz&#243;ljanak a n&#233;pnek, mondv&#225;n: Kicsoda az olyan f&#233;rfi, a ki &#250;j h&#225;zat &#233;p&#237;tett, de m&#233;g fel nem avatta azt? Menjen el, &#233;s t&#233;rjen vissza az &#245; h&#225;z&#225;ba, hogy meg ne haljon a harczban, &#233;s m&#225;s valaki avassa fel azt.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#201;s kicsoda olyan f&#233;rfi, a ki sz&#245;l&#245;t &#252;ltetett &#233;s nem vette el annak haszn&#225;t? Menjen el, &#233;s t&#233;rjen vissza az &#245; h&#225;z&#225;ba, hogy meg ne haljon a harczban, &#233;s m&#225;s valaki vegye el annak haszn&#225;t.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#201;s kicsoda olyan f&#233;rfi, a ki feles&#233;get jegyzett el mag&#225;nak, de m&#233;g el nem vette? Menjen el, &#233;s t&#233;rjen vissza h&#225;z&#225;ba, hogy meg ne haljon a harczban, &#233;s m&#225;s valaki vegye azt el.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;M&#233;g tov&#225;bb is sz&#243;ljanak az el&#245;lj&#225;r&#243;k a n&#233;phez, &#233;s ezt mondj&#225;k: Kicsoda olyan f&#233;rfi, a ki f&#233;l&#233;nk &#233;s l&#225;gy sz&#237;v&#251;? Menjen el, &#233;s t&#233;rjen vissza az &#245; h&#225;z&#225;ba, hogy az &#245; atyjafiainak sz&#237;ve &#250;gy meg ne olvadjon, mint az &#245; sz&#237;ve.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#201;s mikor elv&#233;gzik az el&#245;lj&#225;r&#243;k besz&#233;d&#246;ket a n&#233;phez, &#225;ll&#237;tsanak seregvez&#233;reket a n&#233;p &#233;l&#233;re.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Mikor valamely v&#225;ros al&#225; m&#233;gy, hogy azt megostromold, b&#233;kess&#233;ggel k&#237;n&#225;ld meg azt.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#201;s ha b&#233;kess&#233;ggel felel n&#233;ked, &#233;s kaput nyit, akkor az eg&#233;sz n&#233;p, a mely tal&#225;ltatik abban, ad&#243;fizet&#245;d legyen, &#233;s szolg&#225;ljon n&#233;ked.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ha pedig nem k&#246;t b&#233;kess&#233;get veled, hanem harczra k&#233;l veled, akkor z&#225;rd azt k&#246;r&#252;l;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#201;s [ha] az &#218;r, a te Istened kezedbe adja azt: v&#225;gj le abban minden finem&#251;t fegyver &#233;l&#233;vel;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;De az asszonyokat, a kis gyermekeket, a barmokat &#233;s mind azt, a mi lesz a v&#225;rosban, az eg&#233;sz zs&#225;km&#225;nyolni val&#243;t magadnak pr&#233;d&#225;ljad; &#233;s fogyaszd el a te ellens&#233;geidt&#245;l val&#243; zs&#225;km&#225;nyt, a kiket kezedbe ad n&#233;ked az &#218;r, a te Istened.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#205;gy cselekedj&#233;l mindazokkal a v&#225;rosokkal, a melyek igen messze esnek t&#245;led, a melyek nem e nemzetek v&#225;rosai k&#246;z&#252;l val&#243;k.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;De e n&#233;pek v&#225;rosaiban, a melyeket &#246;r&#246;ks&#233;g&#252;l ad n&#233;ked az &#218;r, a te Istened, ne hagyj &#233;lni csak egy lelket is;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Hanem mindenest&#245;l vesz&#237;tsd el &#245;ket: a Khittheust, az Emoreust, a Kananeust, a Perizeust, a Khivveust &#233;s a Jebuzeust, a mint megparancsolta n&#233;ked az &#218;r, a te Istened;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Az&#233;rt, hogy meg ne tan&#237;tsanak titeket az &#245; mindenf&#233;le &#250;t&#225;latoss&#225;gaik szerint cselekedni, a melyeket &#245;k cselekesznek az &#245; isteneiknek, &#233;s hogy ne v&#233;tkezzetek az &#218;r ellen, a ti Istenetek ellen.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Mikor valamely v&#225;rost hosszabb ideig tartasz k&#246;r&#252;lz&#225;rva, hadakozv&#225;n az ellen, hogy bevegyed azt: ki ne vesz&#237;tsd annak egy &#233;l&#245;f&#225;j&#225;t sem, fejsz&#233;vel v&#225;gv&#225;n azt; hanem egy&#233;l arr&#243;l, &#233;s azt mag&#225;t ki ne irtsad; mert ember-&#233; a mez&#245;nek f&#225;ja, hogy ostrom al&#225; jusson miattad?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Csak a mely f&#225;r&#243;l tudod, hogy nem gy&#252;m&#246;lcsterm&#245;, azt vesz&#237;tsd el &#233;s irtsd ki, &#233;s abb&#243;l &#233;p&#237;ts er&#245;ss&#233;get az ellen a v&#225;ros ellen, a mely te ellened hadakozik, mind addig, a m&#237;g leomlik az.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Hogyha agyon&#252;t&#246;ttet tal&#225;lnak azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked birtokul, &#233;s az a mez&#245;n fekszik, &#233;s nem tudhat&#243;: ki &#246;lte meg azt;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Akkor a te v&#233;neid &#233;s a te b&#237;r&#225;id menjenek ki, &#233;s m&#233;rj&#233;k meg [a f&#246;ldet] a v&#225;rosokig, a melyek az agyon&#252;t&#246;tt k&#246;r&#252;l vannak;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#201;s a mely v&#225;ros legk&#246;zelebb esik az agyon&#252;t&#246;tth&#246;z, annak a v&#225;rosnak v&#233;nei vegyenek egy &#252;sz&#245;tin&#243;t, a melylyel m&#233;g nem dolgoztattak, &#233;s a mely nem vont m&#233;g j&#225;rmot;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#201;s annak a v&#225;rosnak v&#233;nei vigy&#233;k az &#252;sz&#245;t valamely foly&#243;v&#237;z v&#246;lgy&#233;be, a melyet nem sz&#225;ntanak &#233;s nem vetnek, &#233;s szegj&#233;k nyak&#225;t az &#252;sz&#245;nek ott a v&#246;lgyben.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#201;s j&#225;ruljanak oda a papok, L&#233;vi fiai; (mert &#245;ket v&#225;lasztotta az &#218;r, a te Istened, hogy szolg&#225;ljanak n&#233;ki, &#233;s hogy &#225;ldjanak az &#218;r nev&#233;ben, &#233;s az &#245; &#237;t&#233;let&#246;k szerint legyen minden per &#233;s minden s&#233;relem).</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#201;s mindny&#225;jan annak a v&#225;rosnak v&#233;nei, a kik legk&#246;zelebb esnek az agyon&#252;t&#246;tth&#246;z, moss&#225;k meg kezeiket a nyakaszegett &#252;sz&#245; felett a v&#246;lgyben;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#201;s sz&#243;ljanak &#233;s mondj&#225;k: A mi kezeink nem ontott&#225;k ki ezt a v&#233;rt, sem a mi szemeink nem l&#225;tt&#225;k.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Bocs&#225;ss meg a te n&#233;pednek, Izr&#225;elnek, a melyet megv&#225;ltott&#225;l, Uram, &#233;s ne engedd, hogy &#225;rtatlan v&#233;r ont&#225;sa legyen Izr&#225;el k&#246;z&#246;tt, a te n&#233;ped k&#246;z&#246;tt! &#201;s bocs&#225;natot nyernek a v&#233;r&#233;rt.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Te az&#233;rt tiszt&#237;tsd ki k&#246;z&#252;led az &#225;rtatlan v&#233;rnek kiont&#225;s&#225;t, mert &#237;gy cselekszed azt, a mi igaz az &#218;r el&#245;tt.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Mikor hadba m&#233;gy ellens&#233;geid ellen, &#233;s kezedbe adja &#245;ket az &#218;r, a te Istened, &#233;s azok k&#246;z&#252;l foglyokat ejtesz;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#201;s megl&#225;tsz a foglyok k&#246;z&#246;tt egy sz&#233;p &#225;br&#225;zat&#250; asszonyt, &#233;s megszereted azt, &#250;gy hogy elvenn&#233;d feles&#233;g&#252;l:</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Vidd be &#245;t a te h&#225;zadba, hogy nyirja meg a fej&#233;t, &#233;s messe le k&#246;rmeit.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#201;s az &#245; fogoly ruh&#225;j&#225;t vesse le mag&#225;r&#243;l, &#233;s maradjon a te h&#225;zadban, hogy sirassa az &#245; atyj&#225;t &#233;s anyj&#225;t eg&#233;sz h&#243;napig; &#233;s csak azut&#225;n menj be hozz&#225;, &#233;s l&#233;gy az &#245; f&#233;rje, &#233;s legyen &#245; a te feles&#233;ged.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Hogyha pedig nem tetszik n&#233;ked, bocs&#225;sd el &#245;t az &#245; kiv&#225;ns&#225;ga szerint; de p&#233;nz&#233;rt semmik&#233;pen el ne add &#245;t; ne hatalmaskodj&#225;l rajta, miut&#225;n megrontottad &#245;t.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ha valakinek k&#233;t feles&#233;ge van, az egyik szeretett, a m&#225;sik gy&#251;l&#246;lt, &#233;s sz&#252;lnek n&#233;ki fiakat, mind a szeretett, mind a gy&#251;l&#246;lt, &#233;s a gy&#251;l&#246;ltnek fia lesz az els&#245;sz&#252;l&#246;tt:</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Azon a napon, a melyen az &#245; fiait &#246;r&#246;k&#246;s&#246;kk&#233; teszi a maga j&#243;sz&#225;g&#225;ban, nem teheti els&#245;sz&#252;l&#246;tt&#233; a szeretettnek fi&#225;t a gy&#251;l&#246;ltnek fia felett, a ki els&#245;sz&#252;l&#246;tt;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Hanem az els&#245;sz&#252;l&#246;ttet, a gy&#251;l&#246;ltnek fi&#225;t ismerje el, k&#233;t r&#233;szt adv&#225;n n&#233;ki mindenb&#245;l, a mije van; mert az az &#245; erej&#233;nek zseng&#233;je, &#246;v&#233; az els&#245;sz&#252;l&#246;tts&#233;g joga.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ha valakinek p&#225;rt&#252;t&#245; &#233;s makacs fia van, a ki az &#245; atyja szav&#225;ra &#233;s anyja szav&#225;ra nem hallgat, &#233;s ha megfeny&#237;tik, sem engedelmeskedik n&#233;kik:</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Az ilyet fogja meg az &#245; atyja &#233;s anyja, &#233;s vigy&#233;k azt az &#245; v&#225;ros&#225;nak v&#233;neihez &#233;s az &#245; helys&#233;g&#233;nek kapuj&#225;ba,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#201;s ezt mondj&#225;k a v&#225;ros v&#233;neinek: Ez a mi fiunk p&#225;rt&#252;t&#245; &#233;s makacs, nem hallgat a mi sz&#243;nkra, tobz&#243;d&#243; &#233;s r&#233;szeges:</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Akkor az &#245; v&#225;ros&#225;nak minden embere k&#246;vekkel k&#246;vezze meg azt, hogy meghaljon. &#205;gy tiszt&#237;tsd ki k&#246;z&#252;led a gonoszt, &#233;s az eg&#233;sz Izr&#225;el hallja meg, &#233;s f&#233;ljen!</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ha valakiben hal&#225;los &#237;t&#233;letre val&#243; b&#251;n van, &#233;s meg&#246;lik, &#233;s felakasztatod azt f&#225;ra:</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ne maradjon &#233;jjel az &#245; holtteste a f&#225;n, hanem temesd el azt m&#233;g azon a napon; mert &#225;tkozott Isten el&#245;tt a ki f&#225;n f&#252;gg; &#233;s meg ne fert&#233;ztessed azt a f&#246;ldet, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ne n&#233;zd el, ha a te aty&#225;dfi&#225;nak &#246;kre vagy juha t&#233;velyeg, &#233;s ne fordulj el azokt&#243;l, hanem bizony tereld vissza azokat a te aty&#225;dfi&#225;hoz.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Hogyha pedig nincs k&#246;zel hozz&#225;d a te aty&#225;dfia, vagy nem is ismered &#245;t: hajtsd a [barmot] a magad h&#225;z&#225;hoz, &#233;s legyen n&#225;lad, m&#237;g keresi azt a te aty&#225;dfia, &#233;s akkor add vissza n&#233;ki.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#201;s ekk&#233;pen cselekedj&#233;l szamar&#225;val, ekk&#233;pen cselekedj&#233;l ruh&#225;j&#225;val &#233;s ekk&#233;pen cselekedj&#233;l a te aty&#225;dfi&#225;nak minden elveszett holmij&#225;val, a mi elveszett t&#245;le &#233;s te megtal&#225;ltad; nem szabad f&#233;lrevonulnod.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ha l&#225;tod, hogy a te aty&#225;dfi&#225;nak szamara vagy &#246;kre az &#250;ton eld&#251;lve fekszik, ne fordulj el azokt&#243;l, hanem vele egy&#252;tt emeld fel [azokat.]</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Asszony ne viseljen f&#233;rfiruh&#225;zatot, se f&#233;rfi ne &#246;lt&#246;zz&#233;k asszonyruh&#225;ba; mert mind &#250;t&#225;latos az &#218;r el&#245;tt, a te Istened el&#245;tt, a ki ezt m&#237;veli.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ha mad&#225;rf&#233;szek akad el&#233;dbe az &#250;ton valamely f&#225;n vagy a f&#246;ld&#246;n, mad&#225;rfiakkal vagy toj&#225;sokkal, &#233;s az anya rajta &#252;l a fiakon vagy a toj&#225;sokon: meg ne fogd az any&#225;t a fiakkal egyben;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Hanem bizony bocs&#225;sd el az any&#225;t, &#233;s a fiakat fogd el magadnak, hogy j&#243;l legyen dolgod, &#233;s hossz&#250; ideig &#233;lj.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ha &#250;j h&#225;zat &#233;p&#237;tesz, h&#225;zfedeledre korl&#225;tot csin&#225;lj, hogy v&#233;rrel ne terheld a te h&#225;zadat, ha valaki leesik arr&#243;l.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ne vess a te sz&#245;l&#245;dbe k&#233;tf&#233;le magot, hogy fert&#245;z&#246;tt&#233; ne legyen az eg&#233;sz: a mag, a melyet elvetsz &#233;s a sz&#245;l&#245;nek term&#233;se.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ne sz&#225;nts &#246;kr&#246;n &#233;s szam&#225;ron egy&#252;tt.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ne &#246;lt&#246;zz&#233;l vegyes sz&#246;v&#233;s&#251; azaz gyapj&#250;b&#243;l &#233;s lenb&#245;l sz&#245;tt ruh&#225;ba.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;A te fels&#245;ruh&#225;dnak n&#233;gy szeglet&#233;re, a melyet fel&#252;lre &#246;ltesz, bojtokat csin&#225;lj magadnak.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ha valaki feles&#233;get vesz, &#233;s bemegy hozz&#225;, &#233;s meggy&#251;l&#246;li azt,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#201;s sz&#233;gyenletes dolgokkal v&#225;dolja, &#233;s rossz h&#237;rbe keveri azt, mert ezt mondja: E feles&#233;get vettem magamnak, &#233;s hozz&#225; mentem, de nem tal&#225;ltam &#245; benne sz&#251;zess&#233;get:</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Akkor vegye azt a le&#225;nynak atyja &#233;s anyja, &#233;s vigy&#233;k a le&#225;ny sz&#251;zess&#233;g&#233;nek [jeleit] a v&#225;ros v&#233;nei el&#233; a kapuba;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#201;s mondja a le&#225;nynak atyja a v&#233;neknek: Le&#225;nyomat feles&#233;g&#252;l adtam e f&#233;rfi&#250;nak, de gy&#251;l&#246;li &#245;t;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#201;s &#237;me sz&#233;gyenletes dolgokkal v&#225;dol[ja], mondv&#225;n: Nem tal&#225;ltam a te le&#225;nyodban sz&#251;zess&#233;get; pedig &#237;mhol vannak az &#233;n le&#225;nyom sz&#251;zess&#233;g&#233;nek [jelei!] &#201;s ter&#237;ts&#233;k ki a ruh&#225;t a v&#225;ros v&#233;nei el&#233;.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Akkor a v&#225;ros v&#233;nei fogj&#225;k meg azt a f&#233;rfit, &#233;s ostorozz&#225;k meg &#245;t;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#201;s b&#237;rs&#225;golj&#225;k meg sz&#225;z ez&#252;st [siklusra,] &#233;s adj&#225;k ezt a le&#225;ny atyj&#225;nak; mert rossz h&#237;rbe kevert egy izr&#225;elita sz&#251;zet; &#233;s legyen annak feles&#233;ge, [&#233;s] el nem bocs&#225;thatja azt teljes &#233;let&#233;ben.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ha pedig igaz lesz a v&#225;dol&#225;s, &#233;s nem tal&#225;ltatik sz&#251;zess&#233;g a le&#225;nyban:</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Akkor vigy&#233;k ki a le&#225;nyt az &#245; atyj&#225;nak h&#225;za el&#233;, &#233;s az &#245; v&#225;ros&#225;nak emberei k&#246;vezz&#233;k meg k&#245;vel, hogy meghaljon; mert gyal&#225;zatoss&#225;got cselekedett Izr&#225;elben, par&#225;zn&#225;lkodv&#225;n az az &#245; atyj&#225;nak h&#225;z&#225;n&#225;l. &#205;gy tiszt&#237;tsd ki k&#246;z&#252;led a gonoszt.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ha rajtakapnak valamely f&#233;rfit, hogy f&#233;rjes asszonynyal h&#225;l, &#245;k mindketten is meghaljanak: a f&#233;rfi, a ki az asszonynyal h&#225;lt, &#233;s az asszony is. &#205;gy tiszt&#237;tsd ki a gonoszt Izr&#225;elb&#245;l.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ha sz&#251;z le&#225;ny van jegyben egy f&#233;rfi&#250;val, &#233;s megtal&#225;lja azt valaki a v&#225;rosban, &#233;s vele h&#225;l:</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Vigy&#233;tek ki mindkett&#245;j&#246;ket annak a v&#225;rosnak kapuja el&#233;, &#233;s k&#246;vezz&#233;tek meg &#245;ket k&#245;vel, hogy meghaljanak. A le&#225;nyt az&#233;rt, hogy nem ki&#225;ltott a v&#225;rosban, a f&#233;rfit pedig az&#233;rt, hogy meggyal&#225;zta az &#245; felebar&#225;tj&#225;nak feles&#233;g&#233;t. &#205;gy tiszt&#237;tsd ki a gonoszt Izr&#225;elb&#245;l.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;De hogyha mez&#245;n tal&#225;lja a f&#233;rfi a jegyben j&#225;r&#243; le&#225;nyt, &#233;s er&#245;szakoskodik rajta a f&#233;rfi &#233;s vele h&#225;l: csak maga a f&#233;rfi haljon meg, a ki azzal h&#225;lt;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;A le&#225;nyt pedig ne b&#225;ntsd, mert a le&#225;nynak nincsen hal&#225;los b&#251;ne, mivel olyan ez a dolog, mint a mikor valaki felebar&#225;tj&#225;ra t&#225;mad &#233;s azt agyon&#252;ti.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Mert a mez&#245;n tal&#225;lta &#245;t; ki&#225;lthatott a jegyben j&#225;r&#243; le&#225;ny, de nem volt a ki megoltalmazza &#245;t.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ha valaki el nem jegyzett sz&#251;z le&#225;nynyal tal&#225;lkozik, &#233;s megragadja azt, &#233;s vele h&#225;l, &#233;s rajta kapj&#225;k &#245;ket:</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Akkor a f&#233;rfi, a ki vele h&#225;lt, adjon a le&#225;ny atyj&#225;nak &#246;tven ez&#252;st [siklust], a le&#225;ny pedig legyen feles&#233;g&#233;v&#233;. Mivelhogy meggyal&#225;zta azt, nem bocs&#225;thatja el azt teljes &#233;let&#233;ben.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ne vegye el senki az &#245; atyj&#225;nak feles&#233;g&#233;t, &#233;s az &#245; atyj&#225;nak takar&#243;j&#225;t fel ne takarja!</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Akinek szem&#233;remteste z&#250;zott vagy megcsonk&#237;tott, ne menjen be az &#218;rnak k&#246;zs&#233;g&#233;be.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;A fatty&#250; se menjen be az &#218;rnak k&#246;zs&#233;g&#233;be; m&#233;g tized&#237;zig se menjen be az &#218;rnak k&#246;zs&#233;g&#233;be.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Az Ammonit&#225;k &#233;s Mo&#225;bit&#225;k se menjenek be az &#218;rnak k&#246;zs&#233;g&#233;be; m&#233;g tized&#237;zig se menjenek be az &#218;rnak k&#246;zs&#233;g&#233;be, soha &#246;r&#246;kk&#233;:</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Az&#233;rt, mert nem j&#246;ttek el&#245;t&#246;kbe keny&#233;rrel &#233;s v&#237;zzel az &#250;ton, mikor kij&#246;ttetek &#201;gyiptomb&#243;l; &#233;s mivelhogy felb&#233;rlette ellened B&#225;l&#225;mot, a Be&#243;r fi&#225;t, a mesopot&#225;miabeli P&#233;thorb&#243;l val&#243;t, hogy meg&#225;tkozzon t&#233;ged.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;De az &#218;r, a te Istened nem akarta meghallgatni B&#225;l&#225;mot; hanem ford&#237;totta az &#218;r, a te Istened az &#225;tkot n&#233;ked &#225;ld&#225;sodra, mivelhogy szeretett t&#233;ged az &#218;r, a te Istened.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ne keresd az &#245; b&#233;kess&#233;g&#246;ket &#233;s az &#245; javokat teljes &#233;letedben, soha.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ne &#250;t&#225;ld az Edomit&#225;t; mert aty&#225;dfia az; ne &#250;t&#225;ld az &#233;gyiptombelit, mert j&#246;vev&#233;ny volt&#225;l az &#245; f&#246;ld&#233;n.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Az olyan fiak, a kik harmad&#237;zen sz&#252;letnek n&#233;kik, bemehetnek az &#218;rnak k&#246;zs&#233;g&#233;be.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ha t&#225;borba sz&#225;llsz a te ellens&#233;ged ellen: &#245;rizkedj&#233;l minden gonoszt&#243;l.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ha volna valaki k&#246;z&#246;tted, a ki nem volna tiszta valami &#233;jszakai v&#233;letlens&#233;g miatt: menjen ki a t&#225;borb&#243;l, &#233;s ne menjen vissza a t&#225;borba;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#201;s mikor elj&#245; az estve, mossa meg mag&#225;t v&#237;zzel, &#233;s a nap lement&#233;vel menjen be a t&#225;borba.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;A t&#225;boron k&#237;v&#252;l valami helyed is legyen, hogy kimehess oda.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#201;s legyen &#225;s&#243;csk&#225;d a fegyvered mellett, hogy mikor le&#252;lsz kiv&#252;l, [g&#246;dr&#246;t] &#225;ss azzal &#233;s ha felkelsz, betakarhassad azt, a mi elment t&#245;led;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Mert az &#218;r, a te Istened, a te t&#225;borodban j&#225;r, hogy megszabad&#237;tson t&#233;ged, &#233;s el&#245;dbe vesse a te ellens&#233;geidet: legyen az&#233;rt a te t&#225;borod szent, hogy ne l&#225;sson te k&#246;zted valami r&#250;ts&#225;got, &#233;s el ne forduljon t&#245;led.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ne add ki a szolg&#225;t az &#245; ur&#225;nak, a ki az &#245; ur&#225;t&#243;l hozz&#225;d menek&#252;lt.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Veled lakj&#233;k, te k&#246;z&#246;tted, azon a helyen, a melyet v&#225;laszt valamelyikben a te v&#225;rosaid k&#246;z&#252;l, a hol n&#233;ki tetszik; ne nyomorgasd &#245;t.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ne legyen [felavatott] par&#225;znan&#245; Izr&#225;el le&#225;nyai k&#246;z&#251;l; se [felavatott] par&#225;znaf&#233;rfi ne legyen Izr&#225;el fiai k&#246;z&#252;l.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ne vidd be a par&#225;znan&#245; b&#233;r&#233;t &#233;s az eb-b&#233;rt az &#218;rnak, a te Istenednek h&#225;z&#225;ba ak&#225;rmin&#233;m&#251; fogad&#225;s fej&#233;ben; mert mind a kett&#245;t &#250;t&#225;lja az &#218;r, a te Istened.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;A te aty&#225;dfi&#225;t&#243;l ne v&#233;gy kamatot: [se] p&#233;nznek kamatj&#225;t, [se] eles&#233;gnek kamatj&#225;t, se semmi egy&#233;bnek kamatj&#225;t, a mit kamatra szok&#225;s adni.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Az idegent&#245;l vehetsz kamatot, de a te aty&#225;dfi&#225;t&#243;l ne v&#233;gy kamatot, hogy meg&#225;ldjon t&#233;ged az &#218;r, a te Istened mindenben, a mire kinyujtod kezedet, azon a f&#246;ld&#246;n, a melyre bem&#233;gy, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ha fogad&#225;ssal &#237;g&#233;rsz valamit az &#218;rnak, a te Istenednek: ne halogasd annak megad&#225;s&#225;t; mert bizony megkeresi azt rajtad az &#218;r, a te Istened, &#233;s b&#251;n&#252;l tulajdon&#237;ttatik az n&#233;ked.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ha pedig nem teszesz fogad&#225;st, b&#251;n sem tulajdon&#237;ttatik n&#233;ked.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#220;gyelj arra, a mi ajkaidon kij&#246;n, &#233;s &#250;gy teljes&#237;tsd, a mit sz&#225;ddal &#237;g&#233;rsz, mint mikor szabad akaratb&#243;l teszesz fogad&#225;st az &#218;rnak, a te Istenednek.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ha bem&#233;gy a te felebar&#225;todnak sz&#245;l&#245;j&#233;be, egy&#233;l sz&#245;l&#245;t k&#237;v&#225;ns&#225;god szerint j&#243;llak&#225;sodig, de ed&#233;nyedbe ne rakj.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ha bem&#233;gy a te felebar&#225;tod vet&#233;s&#233;be, kezeddel szaggass kal&#225;szokat, de sarl&#243;val ne v&#225;gj be a te felebar&#225;tod vet&#233;s&#233;be.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ha valaki asszonyt vesz mag&#225;hoz, &#233;s feles&#233;g&#233;v&#233; teszi azt, &#233;s ha azut&#225;n nem tal&#225;lja azt kedv&#233;re val&#243;nak, mivelhogy valami illetlens&#233;get tal&#225;l benne, &#233;s &#237;r n&#233;ki v&#225;l&#243; levelet, &#233;s kez&#233;be adja azt annak, &#233;s elk&#252;ldi &#245;t h&#225;z&#225;t&#243;l;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#201;s kimegy az &#245; h&#225;z&#225;b&#243;l, &#233;s elmegy &#233;s m&#225;s f&#233;rfi&#250;&#233; lesz;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;&#201;s a m&#225;sodik f&#233;rfi&#250; [is] meggy&#251;l&#246;li &#245;t, &#233;s &#237;r n&#233;ki v&#225;l&#243; levelet, &#233;s kez&#233;be adja azt, &#233;s elk&#252;ldi &#245;t h&#225;z&#225;t&#243;l; vagy ha meghal az a m&#225;sodik f&#233;rfi, a ki elvette azt mag&#225;nak feles&#233;g&#252;l;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Az els&#245; f&#233;rje, a ki elk&#252;ldte &#245;t, nem veheti &#245;t m&#225;sodszor is mag&#225;hoz, hogy feles&#233;g&#233;v&#233; legyen, minekut&#225;na megfert&#233;ztetett; mert &#250;t&#225;latoss&#225;g ez az &#218;r el&#245;tt; te pedig ne tedd b&#251;n&#246;ss&#233; a f&#246;ldet, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Hogyha valaki &#250;jonnan vesz feles&#233;get, ne menjen hadba, &#233;s ne vessenek re&#225; semmif&#233;le terhet; egy esztendeig szabad legyen az &#245; h&#225;z&#225;ban, &#233;s vid&#225;m&#237;tsa a feles&#233;g&#233;t, a kit elvett.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Z&#225;logba senki ne vegyen k&#233;zimalmot vagy malomk&#246;vet, mert &#233;letet venne z&#225;logba.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Hogyha rajtakapnak valakit, a ki embert lop az &#245; atyjafiai k&#246;z&#252;l, Izr&#225;el fiai k&#246;z&#252;l, &#233;s hatalmaskodik rajta, vagy eladja azt: haljon meg az a tolvaj. &#205;gy tiszt&#237;tsd ki a gonoszt te k&#246;z&#252;led.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;A pokloss&#225;g csap&#225;s&#225;ban vigy&#225;zz, hogy szorgalmatosan megtartsad &#233;s megcselekedjed mindazt, a mire a L&#233;vita-papok tan&#237;tanak titeket; vigy&#225;zzatok, hogy a mik&#233;pen megparancsoltam n&#233;kik, a k&#233;pen cselekedjetek.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Eml&#233;kezz&#233;l meg arr&#243;l, a mit cselekedett az &#218;r, a te Istened Miri&#225;mmal az &#250;ton, mikor kij&#246;ttetek &#201;gyiptomb&#243;l.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ha k&#246;lcs&#246;n adsz valamit a te felebar&#225;todnak: ne menj be az &#245; h&#225;z&#225;ba, hogy magad v&#233;gy z&#225;logot t&#245;le;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Kiv&#252;l &#225;llj meg, &#233;s az ember, a kinek k&#246;lcs&#246;nt adsz, maga vigye ki hozz&#225;d az &#245; z&#225;log&#225;t.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Hogyha szeg&#233;ny ember az, ne fek&#252;dj&#233;l le az &#245; z&#225;log&#225;val;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Bizony add vissza n&#233;ki azt a z&#225;logot napnyugtakor, hogy az &#245; ruh&#225;j&#225;ban fek&#252;dj&#233;k le, &#233;s &#225;ldjon t&#233;ged. &#201;s igazs&#225;gul lesz ez n&#233;ked az &#218;r el&#245;tt, a te Istened el&#245;tt.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;A szeg&#233;ny &#233;s sz&#251;k&#246;lk&#246;d&#245; napsz&#225;moson ne er&#245;szakoskodj&#225;l, ak&#225;r aty&#225;dfiai, ak&#225;r a te j&#246;vev&#233;nyeid azok, a kik a te f&#246;ldeden a te kapuid k&#246;z&#246;tt vannak.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Azon a napon add meg az &#245; b&#233;r&#233;t, &#233;s le se menjen felette a nap; mert szeg&#233;ny &#245;, &#233;s kiv&#225;nkozik az ut&#225;n az &#245; lelke, hogy ellened ne ki&#225;ltson az &#218;rhoz, &#233;s b&#251;n ne legyen rajtad.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Meg ne &#246;lettessenek az aty&#225;k a fiak&#233;rt, se a fiak meg ne &#246;lettessenek az aty&#225;k&#233;rt; kiki az &#245; b&#251;n&#233;&#233;rt haljon meg.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;A j&#246;vev&#233;nynek [&#233;s] az &#225;rv&#225;nak igazs&#225;g&#225;t el ne csavard; &#233;s az &#246;zvegynek ruh&#225;j&#225;t ne vedd z&#225;logba.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Hanem eml&#233;kezz&#233;l vissza, hogy szolga volt&#225;l &#201;gyiptomban, &#233;s megv&#225;ltott t&#233;ged az &#218;r, a te Istened, onn&#233;t. Az&#233;rt parancsolom &#233;n n&#233;ked, hogy &#237;gy cselekedj&#233;l.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Mikor learatod aratni val&#243;dat a te mez&#245;d&#246;n, &#233;s k&#233;v&#233;t felejtesz a mez&#245;n, ne t&#233;rj vissza annak felv&#233;tel&#233;re; a j&#246;vev&#233;ny&#233;, az &#225;rv&#225;&#233; &#233;s az &#246;zvegy&#233; legyen az, hogy meg&#225;ldjon t&#233;ged az &#218;r, a te Istened, kezeidnek minden munk&#225;j&#225;ban.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ha olajf&#225;d [term&#233;s&#233;t] ler&#225;zod, ne szedd le, a mi m&#233;g ut&#225;nad marad; a j&#246;vev&#233;ny&#233;, &#225;rv&#225;&#233; &#233;s az &#246;zvegy&#233; legyen az.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ha sz&#245;l&#245;det megszeded, ne mezger&#233;ld le, a mi ut&#225;nad marad; a j&#246;vev&#233;ny&#233;, &#225;rv&#225;&#233; &#233;s az &#246;zvegy&#233; legyen az.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;&#201;s eml&#233;kezz&#233;l vissza, hogy szolga volt&#225;l &#201;gyiptomnak f&#246;ld&#233;n. Az&#233;rt parancsolom n&#233;ked, hogy &#237;gy cselekedj&#233;l.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Ha per t&#225;mad f&#233;rfiak k&#246;z&#246;tt, &#233;s t&#246;rv&#233;ny el&#233; mennek, &#233;s meg&#237;t&#233;lik &#245;ket, &#233;s igazat adnak az igaznak &#233;s b&#251;n&#246;snek mondj&#225;k a b&#251;n&#246;st:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Akkor, ha a b&#251;n&#246;s &#252;tleget &#233;rdemel, vonassa le azt a b&#237;r&#243;, &#233;s &#252;ttessen arra maga el&#245;tt annak b&#251;n&#246;ss&#233;ge szerint val&#243; sz&#225;mban.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Negyvenet &#252;ttessen r&#225;, ne t&#246;bbet, hogy netal&#225;n, ha enn&#233;l t&#246;bb &#252;t&#233;st &#252;ttet re&#225;, al&#225;val&#243;v&#225; legyen el&#245;tted a te aty&#225;dfia.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ne k&#246;sd be az &#246;k&#246;rnek sz&#225;j&#225;t, mikor nyomtat!</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ha testv&#233;rek laknak egy&#252;tt, &#233;s meghal egy k&#246;z&#252;l&#246;k, &#233;s nincs annak fia: a megholtnak feles&#233;ge ne menjen ki a h&#225;zt&#243;l idegen f&#233;rfi&#250;hoz; [hanem] a s&#243;gora menjen be hozz&#225;, &#233;s vegye el &#245;t mag&#225;nak feles&#233;g&#252;l, &#233;s &#233;ljen vele s&#243;gors&#225;gi h&#225;zass&#225;gban.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#201;s majd az els&#245;sz&#252;l&#246;tt, a kit sz&#252;lni fog, a megholt testv&#233;r nev&#233;t kapja, hogy annak neve ki ne t&#246;r&#246;ltess&#233;k Izr&#225;elb&#245;l.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Hogyha a f&#233;rfinak nincs kedve elvenni az &#245; &#225;ngy&#225;t, menjen el az &#245; &#225;ngya a kapuba a v&#233;nekhez, &#233;s mondja: S&#243;gorom vonakodik fentartani az &#245; testv&#233;r&#233;nek nev&#233;t Izr&#225;elben, nem akar velem s&#243;gors&#225;gi h&#225;zass&#225;gban &#233;lni.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Akkor h&#237;vj&#225;k azt az &#245; v&#225;ros&#225;nak v&#233;nei, &#233;s besz&#233;ljenek vele; &#233;s ha meg&#225;ll &#233;s ezt mondja: nincs kedvem &#245;t elvenni:</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Akkor j&#225;ruljon hozz&#225; az &#245; &#225;ngya a v&#233;nek szemei el&#245;tt, &#233;s h&#250;zza le saruj&#225;t annak l&#225;b&#225;r&#243;l, &#233;s k&#246;pj&#246;n az arcz&#225;ba, &#233;s sz&#243;ljon, &#233;s ezt mondja: &#205;gy kell cselekedni azzal a f&#233;rfival, a ki nem &#233;p&#237;ti az &#245; testv&#233;r&#233;nek h&#225;z&#225;t.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;&#201;s "leh&#250;zott saruj&#250; h&#225;zn&#233;p"-nek nevezz&#233;k az &#245; nev&#233;t Izr&#225;elben.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ha k&#233;t f&#233;rfi &#246;sszevesz egym&#225;ssal, &#233;s az egyiknek feles&#233;ge oda j&#225;rul, hogy megszabad&#237;tsa az &#245; f&#233;rj&#233;t annak kez&#233;b&#245;l, a ki veri azt, &#233;s kinyujtja kez&#233;t, &#233;s megfogja annak szem&#233;remtest&#233;t:</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;V&#225;gd el annak kez&#233;t, meg ne sz&#225;nja szemed.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Ne legyen a te zs&#225;kodban k&#233;tf&#233;le font: nagyobb &#233;s kisebb.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Ne legyen a te h&#225;zadban k&#233;tf&#233;le &#233;fa: nagyobb &#233;s kisebb.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Teljes &#233;s igaz fontod legyen n&#233;ked; teljes &#233;s igaz &#233;f&#225;d legyen n&#233;ked; hogy hossz&#250; ideig &#233;lj azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Mert az &#218;r el&#245;tt, a te Istened el&#245;tt &#250;t&#225;lni val&#243; mindaz, a ki ezeket cselekszi; [&#233;s] mindaz, a ki hamiss&#225;got m&#237;vel.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Megeml&#233;kezz&#233;l arr&#243;l, a mit Am&#225;lek cselekedett rajtad az &#250;ton, a mikor &#201;gyiptomb&#243;l kij&#246;ttetek:</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Hogy re&#225;d t&#225;madt az &#250;ton, &#233;s megverte a seregnek utols&#243; r&#233;sz&#233;t, mind az er&#245;tleneket, a kik h&#225;tul val&#225;nak, a mikor magad is f&#225;radt &#233;s lankadt volt&#225;l, &#233;s nem f&#233;lte az Istent.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Mikor az&#233;rt megnyugtat majd t&#233;ged az &#218;r, a te Istened, minden te k&#246;r&#246;sk&#246;r&#252;l l&#233;v&#245; ellens&#233;gedt&#245;l azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l, hogy b&#237;rjad azt: t&#246;r&#246;ld el Am&#225;lek eml&#233;kezet&#233;t az &#233;g al&#243;l; el ne felejtsd!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Mikor pedig bem&#233;gy arra a f&#246;ldre, a melyet az &#218;r, a te Istened &#225;d n&#233;ked &#246;r&#246;ks&#233;g&#252;l, &#233;s b&#237;rni fogod azt, &#233;s lakozol abban:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Akkor v&#233;gy a f&#246;ld minden gy&#252;m&#246;lcs&#233;nek zseng&#233;j&#233;b&#245;l, a melyet szerezz a te f&#246;ldedb&#245;l, a melyet az &#218;r, a te Istened &#225;d n&#233;ked; &#233;s tedd kos&#225;rba &#233;s menj oda a helyre, a melyet kiv&#225;laszt az &#218;r, a te Istened, hogy ott lakozz&#233;k az &#245; neve;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;&#201;s menj be a paphoz, a ki abban az id&#245;ben lesz, &#233;s mondjad n&#233;ki: Vall&#225;st teszek ma az &#218;r el&#245;tt, a te Istened el&#245;tt, hogy bej&#246;ttem a f&#246;ldre, a mely fel&#245;l megesk&#252;dt az &#218;r a mi aty&#225;inknak, hogy n&#233;k&#252;nk adja.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#201;s a pap vegye el a kosarat kezedb&#245;l, &#233;s tegye azt az &#218;rnak, a te Istenednek olt&#225;ra el&#233;.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;&#201;s sz&#243;lj, &#233;s mondjad az &#218;r el&#245;tt, a te Istened el&#245;tt: Veszend&#245; mesopot&#225;miai vala az aty&#225;m, &#233;s al&#225;ment vala &#201;gyiptomba, &#233;s j&#246;vev&#233;ny volt ott kevesed mag&#225;val; nagy, er&#245;s &#233;s tem&#233;rdek n&#233;pp&#233; l&#245;n ottan.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Bossz&#250;s&#225;ggal illet&#233;nek pedig minket az &#201;gyiptombeliek, &#233;s nyomorgat&#225;nak minket, &#233;s vet&#233;nek re&#225;nk kem&#233;ny szolg&#225;latot.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Ki&#225;lt&#225;nk az&#233;rt az &#218;rhoz, a mi aty&#225;ink Isten&#233;hez, &#233;s meghallgatta az &#218;r a mi sz&#243;nkat, &#233;s megtekintette a mi nyomor&#250;s&#225;gunkat, k&#237;nunkat &#233;s szorongattat&#225;sunkat;</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;&#201;s kihozott minket az &#218;r &#201;gyiptomb&#243;l er&#245;s k&#233;zzel, kiny&#250;jtott karral, nagy rettent&#233;ssel, jelekkel &#233;s csud&#225;kkal;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#201;s behozott minket e helyre, &#233;s adta n&#233;k&#252;nk ezt a f&#246;ldet, a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldet.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Most az&#233;rt &#237;m&#233; elhoztam ama f&#246;ld gy&#252;m&#246;lcs&#233;nek zseng&#233;j&#233;t, a melyet n&#233;kem adt&#225;l Uram. &#201;s rakd le azt az &#218;r el&#245;tt, a te Istened el&#245;tt, &#233;s im&#225;dkozz&#225;l az &#218;r el&#245;tt, a te Istened el&#245;tt;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;&#201;s &#246;r&#246;met tal&#225;lj mindabban a j&#243;ban, a melyet &#225;d n&#233;ked az &#218;r, a te Istened, &#233;s a te h&#225;zadn&#233;p&#233;nek; te &#233;s a l&#233;vita, &#233;s a j&#246;vev&#233;ny, a ki te k&#246;z&#246;tted van.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ha a harmadik esztend&#245;ben, a tizednek esztendej&#233;ben, minden term&#233;sedb&#245;l eg&#233;szen megadod a tizedet, &#233;s adod a l&#233;vit&#225;nak, a j&#246;vev&#233;nynek, az &#225;rv&#225;nak &#233;s &#246;zvegynek, hogy egyenek a te kapuid k&#246;z&#246;tt, &#233;s j&#243;l lakjanak:</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Akkor ezt mondjad az &#218;r el&#245;tt, a te Istened el&#245;tt: Kitakar&#237;tottam a szent r&#233;szt a h&#225;zb&#243;l, &#233;s oda adtam azt a l&#233;vit&#225;nak, a j&#246;vev&#233;nynek, az &#225;rv&#225;nak &#233;s az &#246;zvegynek minden te parancsolatod szerint, a melyet parancsolt&#225;l n&#233;kem; nem h&#225;gtam &#225;t egyet sem a te parancsolataidb&#243;l, sem el nem felejtettem!</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Nem ettem bel&#245;le gy&#225;szomban, nem puszt&#237;tottam bel&#245;le tiszt&#225;talanul, &#233;s halottra sem adtam bel&#245;le. Hallgattam az &#218;rnak, az &#233;n Istenemnek szav&#225;ra; a szerint cselekedtem, a mint parancsoltad n&#233;kem.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Tekints al&#225; a te szents&#233;gednek lak&#243;hely&#233;b&#245;l a mennyekb&#245;l, &#233;s &#225;ldd meg Izr&#225;elt, a te n&#233;pedet, &#233;s a f&#246;ldet, a melyet n&#233;k&#252;nk adt&#225;l, a mint megesk&#252;dt&#233;l vala a mi aty&#225;inknak, a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldet.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;E mai napon az &#218;r, a te Istened parancsolja n&#233;ked, hogy e rendel&#233;sek &#233;s v&#233;gz&#233;sek szerint cselekedj&#233;l: tartsd meg az&#233;rt &#233;s cselekedjed azokat teljes sz&#237;vedb&#245;l &#233;s teljes lelkedb&#245;l!</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Azt k&#237;v&#225;ntad ma kimondatni az &#218;rral, hogy Istenedd&#233; lesz n&#233;ked, hogy j&#225;rhass az &#245; &#250;tain, megtudhassad az &#245; rendel&#233;seit, parancsolatait &#233;s v&#233;gz&#233;seit, &#233;s engedhess az &#245; szav&#225;nak;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Az &#218;r pedig azt k&#237;v&#225;nja ma kimondatni veled, hogy az &#245; tulajdon n&#233;p&#233;v&#233; leszesz, a mik&#233;pen sz&#243;lott n&#233;ked, &#233;s minden &#245; parancsolat&#225;t megtartod,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Hogy feljebb val&#243;v&#225; tegyen t&#233;ged minden nemzetn&#233;l, a melyeket teremtett, d&#237;cs&#233;retben, n&#233;vben &#233;s dics&#245;s&#233;gben, &#233;s hogy szent n&#233;p&#233;v&#233; lehess az &#218;rnak, a te Istenednek, a mint megmondta vala.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;M&#243;zes pedig &#233;s Izr&#225;el v&#233;nei parancsot ad&#225;nak a n&#233;pnek, mondv&#225;n: Tarts&#225;tok meg mind e parancsolatot, a melyet &#233;n parancsolok ma n&#233;ktek.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#201;s a mely napon &#225;ltalmentek a Jord&#225;non arra a f&#246;ldre, a melyet az &#218;r, a te Istened &#225;d n&#233;ktek: nagy k&#246;veket &#225;ll&#237;ts fel, &#233;s meszeld be azokat m&#233;szszel.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#201;s mihelyt &#225;ltalm&#233;gy, &#237;rd fel azokra e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t, hogy bemehess arra a f&#246;ldre, a melyet az &#218;r, a te Istened &#225;d n&#233;ked, a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldre, a mik&#233;pen meg&#237;g&#233;rte n&#233;ked az &#218;r, a te aty&#225;idnak Istene.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mihelyt az&#233;rt &#225;ltalmentek a Jord&#225;non, &#225;ll&#237;ts&#225;tok fel azokat a k&#246;veket, a melyeket &#233;n e mai napon parancsolok n&#233;ktek, az Eb&#225;l hegy&#233;n; &#233;s meszeld be azokat m&#233;szszel.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#201;s &#233;p&#237;ts ott olt&#225;rt az &#218;rnak, a te Istenednek; olyan k&#246;vekb&#245;l val&#243; olt&#225;rt, a melyeket vassal meg ne faragj.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;&#201;p k&#246;vekb&#245;l &#233;p&#237;tsd az &#218;rnak, a te Istenednek olt&#225;r&#225;t; &#233;s &#225;ldozz&#225;l azon eg&#233;szen &#233;g&#245;&#225;ldozatokat az &#218;rnak, a te Istenednek.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#193;ldozz&#225;l h&#225;la&#225;ldozatokat is, &#233;s egy&#233;l ott, &#233;s vigadozz&#225;l az &#218;r el&#245;tt, a te Istened el&#245;tt.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#201;s &#237;rd fel a k&#246;vekre e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t igen vil&#225;gosan!</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#201;s sz&#243;la M&#243;zes &#233;s a L&#233;vi nemzets&#233;g&#233;b&#245;l val&#243; papok az eg&#233;sz Izr&#225;elnek, mondv&#225;n: Figyelj &#233;s hallgass Izr&#225;el! E mai napon lett&#233;l az &#218;rnak, a te Istenednek n&#233;p&#233;v&#233;.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Hallgass az&#233;rt az &#218;rnak, a te Istenednek szav&#225;ra, &#233;s cselekedj&#233;l az &#245; parancsolatai &#233;s rendel&#233;sei szerint, a melyeket, &#233;n parancsolok ma n&#233;ked.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;&#201;s parancsola M&#243;zes azon a napon a n&#233;pnek, mondv&#225;n:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Ezek &#225;lljanak fel a n&#233;pnek meg&#225;ld&#225;s&#225;ra a Garizim hegy&#233;n, mikor &#225;ltalmentek a Jord&#225;non: Simeon, L&#233;vi, J&#250;da, Izsakh&#225;r, J&#243;zsef &#233;s Benj&#225;min.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ezek pedig az &#225;tkoz&#225;sra &#225;lljanak fel az Eb&#225;l hegy&#233;n: R&#250;ben, G&#225;d, &#193;ser, Zebulon, D&#225;n &#233;s Nafthali.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Sz&#243;ljanak pedig a l&#233;vit&#225;k, &#233;s ezt mondj&#225;k az eg&#233;sz Izr&#225;el n&#233;p&#233;nek felsz&#243;val:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;&#193;tkozott az ember, a ki faragott &#233;s &#246;nt&#246;tt k&#233;pet csin&#225;l, &#250;t&#225;lat&#225;ra az &#218;rnak, mesterember kez&#233;nek munk&#225;j&#225;t, &#233;s rejtve tartja [azt]! &#201;s feleljen az eg&#233;sz n&#233;p &#233;s mondja: &#193;men!</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#193;tkozott a ki kev&#233;sre becs&#252;li az &#245; atyj&#225;t vagy anyj&#225;t! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#193;tkozott, a ki elmozd&#237;tja az &#245; felebar&#225;tj&#225;nak hat&#225;r&#225;t! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;&#193;tkozott, a ki f&#233;lrevezeti a vakot az &#250;ton! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;&#193;tkozott, a ki elford&#237;tja a j&#246;vev&#233;nynek, &#225;rv&#225;nak &#233;s &#246;zvegynek igazs&#225;g&#225;t! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;&#193;tkozott, a ki az &#245; atyj&#225;nak feles&#233;g&#233;vel h&#225;l, mert feltakarja az &#245; atyj&#225;nak takar&#243;j&#225;t! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#193;tkozott, a ki k&#246;z&#246;s&#252;l valamely barommal! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;&#193;tkozott, a ki az &#245; le&#225;nytestv&#233;r&#233;vel h&#225;l, az &#245; atyj&#225;nak le&#225;ny&#225;val vagy az &#245; anyj&#225;nak le&#225;ny&#225;val! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;&#193;tkozott, a ki az &#245; nap&#225;val h&#225;l! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;&#193;tkozott, a ki meg&#246;li az &#245; felebar&#225;tj&#225;t titkon! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;&#193;tkozott, a ki aj&#225;nd&#233;kot fogad el, hogy &#225;rtatlan l&#233;lek v&#233;r&#233;t ontsa! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;&#193;tkozott, a ki meg nem tartja e t&#246;rv&#233;nynek &#237;g&#233;it, hogy cselekedje azokat! &#201;s mondja az eg&#233;sz n&#233;p: &#193;men!</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ha pedig szorgalmatosan hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra, &#233;s megtartod &#233;s teljes&#237;ted minden &#245; parancsolat&#225;t, a melyeket &#233;n parancsolok ma n&#233;ked: akkor e f&#246;ldnek minden n&#233;p&#233;n&#233;l feljebbval&#243;v&#225; tesz t&#233;ged az &#218;r, a te Istened;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#201;s re&#225;d sz&#225;llanak mind ez &#225;ld&#225;sok, &#233;s megteljesednek rajtad, ha hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;&#193;ldott leszesz a v&#225;rosban, &#233;s &#225;ldott leszesz a mez&#245;ben.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;&#193;ldott [lesz] a te m&#233;hednek gy&#252;m&#246;lcse &#233;s a te f&#246;ldednek gy&#252;m&#246;lcse, &#233;s a te barmodnak gy&#252;m&#246;lcse, a te teheneidnek fajz&#225;sa &#233;s a te juhaidnak ell&#233;se.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;&#193;ldott [lesz] a te kosarad &#233;s a te s&#252;t&#245; teken&#245;d.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#193;ldott leszesz bej&#246;tt&#246;dben, &#233;s &#225;ldott leszesz kimentedben.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Az &#218;r megszalasztja el&#245;tted a te ellens&#233;geidet, a kik re&#225;d t&#225;madnak; egy &#250;ton j&#245;nek ki re&#225;d, &#233;s h&#233;t &#250;ton futnak el&#245;led.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#193;ld&#225;st parancsol mell&#233;d az &#218;r a te cs&#251;reidben &#233;s mindenben, a mire r&#225;teszed kezedet; &#233;s meg&#225;ld t&#233;ged azon a f&#246;ld&#246;n, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Az &#218;r felk&#233;sz&#237;t t&#233;ged mag&#225;nak szent n&#233;pp&#233;, a mik&#233;pen megesk&#252;dt n&#233;ked, ha megtartod az &#218;rnak, a te Istenednek parancsolatait, &#233;s az &#245; &#250;tain j&#225;rsz.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#201;s meg&#233;rti majd a f&#246;ldnek minden n&#233;pe, hogy az &#218;rnak nev&#233;r&#245;l neveztetel, &#233;s f&#233;lnek t&#245;led.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;&#201;s b&#245;v&#246;lk&#246;d&#245;v&#233; tesz t&#233;ged az &#218;r [minden] j&#243;ban: a te m&#233;hednek gy&#252;m&#246;lcs&#233;ben, a te barmodnak gy&#252;m&#246;lcs&#233;ben &#233;s a te f&#246;ldednek gy&#252;m&#246;lcs&#233;ben, azon a f&#246;ld&#246;n, a mely fel&#245;l megesk&#252;dt az &#218;r a te aty&#225;idnak, hogy n&#233;ked adja azt.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Megnyitja n&#233;ked az &#218;r az &#245; dr&#225;ga kincsesh&#225;z&#225;t, az eget, hogy es&#245;t adjon a te f&#246;ldednek alkalmas id&#245;ben, &#233;s meg&#225;ldja kezednek minden munk&#225;j&#225;t, &#233;s k&#246;lcs&#246;nt adsz sok n&#233;pnek, te pedig nem veszesz k&#246;lcs&#246;nt.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;&#201;s fejj&#233; tesz t&#233;ged az &#218;r &#233;s nem farkk&#225;, &#233;s mindink&#225;bb feljebbval&#243; leszesz &#233;s nem al&#225;bbval&#243;, ha hallgatsz az &#218;rnak, a te Istenednek parancsolataira, a melyeket &#233;n parancsolok ma n&#233;ked, hogy tartsd meg &#233;s teljes&#237;tsd azokat;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;&#201;s ha el nem t&#233;rsz egyetlen &#237;g&#233;t&#245;l sem, a melyeket &#233;n parancsolok n&#233;ktek, se jobbra, se balra, j&#225;rv&#225;n idegen istenek ut&#225;n, hogy azokat tisztelj&#233;tek.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Ha pedig nem hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra, hogy megtartsad &#233;s teljes&#237;tsed minden parancsolat&#225;t &#233;s rendel&#233;s&#233;t, a melyeket &#233;n parancsolok ma n&#233;ked: re&#225;d j&#245;nek mind ez &#225;tkok, &#233;s megteljesednek rajtad:</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#193;tkozott leszesz a v&#225;rosban, &#233;s &#225;tkozott a mez&#245;n.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#193;tkozott [lesz] a te kosarad &#233;s a te s&#252;t&#245; teken&#245;d.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#193;tkozott lesz a te m&#233;hednek gy&#252;m&#246;lcse &#233;s a te f&#246;ldednek gy&#252;m&#246;lcse, a te teheneidnek fajz&#225;sa &#233;s a te juhaidnak ell&#233;se.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#193;tkozott leszesz bej&#246;tt&#246;dben, &#233;s &#225;tkozott leszesz kimentedben.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Bocs&#225;t az &#218;r te re&#225;d &#225;tkot, boml&#225;st &#233;s roml&#225;st mindenben, a mit kezdesz vagy cselekszel; m&#237;gnem elt&#246;r&#246;ltetel &#233;s m&#237;gnem gyorsas&#225;ggal elveszesz a te cselekedeteidnek gonoszs&#225;ga miatt, a melyekkel elhagyt&#225;l engem.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Hozz&#225;d ragasztja az &#218;r a d&#246;ghal&#225;lt, m&#237;gnem elem&#233;szt t&#233;ged arr&#243;l a f&#246;ldr&#245;l, a melyre bem&#233;gy, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Megver t&#233;ged az &#218;r sz&#225;razbetegs&#233;ggel hideglel&#233;ssel, gyulaszt&#243; &#233;s izzaszt&#243; betegs&#233;ggel, asz&#225;lylyal, sz&#225;razs&#225;ggal &#233;s ragy&#225;val; &#233;s &#252;ld&#246;znek t&#233;ged, m&#237;gnem elveszesz.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Eged, a mely fejed felett van, r&#233;zz&#233;, a f&#246;ld pedig, a mely l&#225;bad alatt van, vass&#225; v&#225;lik.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Az &#218;r es&#245; helyett port &#233;s hamut &#225;d a te f&#246;ldedre; az &#233;gb&#245;l sz&#225;ll re&#225;d, m&#237;gnem elpusztulsz.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Az &#218;r megszalaszt t&#233;ged a te ellens&#233;geid el&#245;tt; egy &#250;ton m&#233;gy ki &#245; re&#225;, &#233;s h&#233;t &#250;ton futsz el&#245;tte, &#233;s a f&#246;ld minden orsz&#225;g&#225;nak rettent&#233;s&#233;re leszel.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;&#201;s eledel&#233;v&#233; lesz a te holttested az &#233;g minden madar&#225;nak &#233;s a f&#246;ld vadainak, &#233;s nem lesz, a ki el&#251;zze [azokat.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Megver t&#233;ged az Isten &#201;gyiptomnak fek&#233;ly&#233;vel, &#233;s s&#252;lylyel, varral &#233;s viszketegs&#233;ggel, a melyekb&#245;l ki nem gy&#243;gy&#237;ttathatol.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Megver t&#233;ged az &#218;r t&#233;bolyod&#225;ssal, vaks&#225;ggal &#233;s elme- zavarod&#225;ssal;</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;&#201;s tapogatni fogsz d&#233;lben, a mint tapogat a vak a set&#233;ts&#233;gben; &#233;s szerencs&#233;tlen leszel a te &#250;taidban, s&#245;t elnyomott &#233;s kifosztott leszel minden id&#245;ben, &#233;s nem lesz, a ki megszabad&#237;tson.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Feles&#233;get jegyzesz magadnak, de m&#225;s f&#233;rfi h&#225;l azzal; h&#225;zat &#233;p&#237;tesz, de nem lakol benne; sz&#245;l&#245;t &#252;ltetsz, de nem veszed annak haszn&#225;t.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;A te &#246;kr&#246;d szemed el&#245;tt v&#225;gatik le, &#233;s nem eszel abb&#243;l; a te szamarad elragadtatik el&#245;led, &#233;s nem t&#233;r vissza hozz&#225;d; a te juhaid ellens&#233;geidnek adatnak, &#233;s nem lesz, a ki megszabad&#237;tson.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;A te fiaid &#233;s le&#225;nyaid m&#225;s n&#233;pnek adatnak, &#233;s a te szemeid n&#233;znek &#233;s epekednek ut&#225;nok eg&#233;sz napon, &#233;s nem lesz er&#245; a te kezedben.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;A te f&#246;ldednek gy&#252;m&#246;lcs&#233;t, &#233;s minden f&#225;rads&#225;gos szerzem&#233;nyedet oly n&#233;p em&#233;szti fel, a melyet nem ismert&#233;l, s&#245;t elnyomott &#233;s megnyomor&#237;tott leszel minden id&#245;ben.</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;&#201;s megt&#233;bolyodol a l&#225;tv&#225;nyt&#243;l, a melyet l&#225;tni fognak a te szemeid.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Megver t&#233;ged az &#218;r gonosz kel&#233;sekkel a te t&#233;rdeiden &#233;s czombjaidon, a melyekb&#245;l ki nem gy&#243;gy&#237;ttathatol, talpadt&#243;l fogva a kopony&#225;dig.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Az &#218;r elvisz t&#233;ged &#233;s a te kir&#225;lyodat, a kit magad f&#246;l&#233; emelsz, oly n&#233;p k&#246;z&#233;, a melyet nem ismert&#233;l sem te, sem a te aty&#225;id; &#233;s szolg&#225;lni fogsz ott idegen isteneket: f&#225;t &#233;s k&#246;vet.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;&#201;s iszonyatt&#225;, p&#233;ldabesz&#233;dd&#233; &#233;s g&#250;nyny&#225; leszel minden n&#233;pn&#233;l, a melyek k&#246;z&#233; el&#251;z t&#233;ged az &#218;r.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Sok magot viszel ki a mez&#245;re, de keveset takarsz be, mert felem&#233;szti azt a s&#225;ska.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Sz&#245;l&#245;ket &#252;ltetsz &#233;s m&#237;veled [azokat], de bort nem iszol, meg sem szeded, mert elem&#233;szti azokat a f&#233;reg.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Olajf&#225;id lesznek minden hat&#225;rodban, de nem kened magadat olajjal, mert olajf&#225;dnak gy&#252;m&#246;lcse lehull.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;Fiakat &#233;s le&#225;nyokat nemzesz, de nem lesznek ti&#233;id; mert fogs&#225;gra jutnak.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Minden f&#225;dat &#233;s f&#246;ldednek minden gy&#252;m&#246;lcs&#233;t megem&#233;szti a s&#225;ska.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;A j&#246;vev&#233;ny, a ki k&#246;z&#246;tted van, feljebb-feljebb emelkedik feletted, te pedig al&#225;bb-al&#225;bb sz&#225;llasz.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;&#213; fog n&#233;ked k&#246;lcs&#246;nt adni, &#233;s nem te k&#246;lcs&#246;nz&#246;l n&#233;ki; &#245; fej lesz, te pedig fark leszel.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;&#201;s ez &#225;tkok mind re&#225;d sz&#225;llanak, &#233;s &#252;ld&#246;znek t&#233;ged &#233;s megteljesednek rajtad, m&#237;glen elpusztulsz; mert nem hallgatt&#225;l az &#218;rnak, a te Istenednek szav&#225;ra, hogy megtartottad volna az &#245; parancsolatait &#233;s rendel&#233;seit, a melyeket parancsolt n&#233;ked;</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;&#201;s rajtad lesznek jel&#252;l &#233;s csud&#225;ul, &#233;s a te magodon mind &#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;A miatt, hogy nem szolg&#225;ltad az Urat, a te Istenedet &#246;r&#246;mmel &#233;s j&#243; sz&#237;vvel, mindennel b&#245;v&#246;lk&#246;dv&#233;n:</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;Szolg&#225;lod majd a te ellens&#233;geidet, a kiket re&#225;d bocs&#225;t az &#218;r, &#233;hen &#233;s szomjan, mez&#237;telen &#233;s mindennek sz&#251;kiben; &#233;s vasig&#225;t vet a te nyakadra, m&#237;glen elpuszt&#237;t t&#233;ged.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;Hoz az &#218;r ellened n&#233;pet meszsz&#252;nnen, a f&#246;ldnek sz&#233;l&#233;r&#245;l, nem k&#252;l&#246;nben, a mint rep&#252;l a sas; oly n&#233;pet, a melynek nyelv&#233;t nem &#233;rted;</p> 
<p><A NAME="an_28:50">28:50</A>&nbsp;Vad tekintet&#251; n&#233;pet, a mely nem tiszteli a v&#233;n embert, &#233;s a gyermeknek nem kedvez:</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;&#201;s felem&#233;szti a te barmodnak teny&#233;sz&#233;s&#233;t &#233;s a te f&#246;ldednek gy&#252;m&#246;lcs&#233;t, m&#237;gnem kipusztulsz; a mely nem h&#225;gy n&#233;ked a te gabon&#225;db&#243;l, borodb&#243;l, olajodb&#243;l, &#233;s a te teheneidnek fajz&#225;s&#225;b&#243;l, juhaidnak ell&#233;s&#233;b&#245;l, m&#237;gnem kivesz&#237;t t&#233;ged.</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;&#201;s megsz&#225;ll t&#233;ged minden v&#225;rosodban, m&#237;glen leomolnak a te magas &#233;s er&#245;s k&#245;falaid, a melyekben b&#237;zol, minden te f&#246;ldeden: megsz&#225;ll t&#233;ged minden v&#225;rosodban, minden te f&#246;ldeden, a melyet az &#218;r, a te Istened &#225;d n&#233;ked.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;&#201;s megeszed a te m&#233;hednek gy&#252;m&#246;lcs&#233;t, a te fiaidnak &#233;s le&#225;nyidnak h&#250;s&#225;t, a kiket &#225;d n&#233;ked az &#218;r, a te Istened - a megsz&#225;ll&#225;s &#233;s szorongattat&#225;s alatt, a melylyel megszorongat t&#233;ged a te ellens&#233;ged.</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;A te k&#246;z&#246;tted val&#243; finny&#225;s &#233;s igen kedv&#233;re nevekedett f&#233;rfi is ir&#237;gy szemmel tekint az &#245; atyjafi&#225;ra, az &#245; szeretett feles&#233;g&#233;re &#233;s fiainak marad&#233;kr&#233;sz&#233;re, a kik megmaradtak [m&#233;g].</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;Hogy ne kelljen adnia azok k&#246;z&#252;l senkinek az &#245; fiainak h&#250;s&#225;b&#243;l, a mit eszik, mivelhogy semmi egyebe nem marad a megsz&#225;ll&#225;s &#233;s szorongattat&#225;s alatt, a melylyel megszorongat t&#233;ged a te ellens&#233;ged minden v&#225;rosodban.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;A k&#246;z&#246;tted val&#243; finny&#225;s &#233;s kedv&#233;re nevekedett asszony (a ki meg se pr&#243;b&#225;lta talp&#225;t a f&#246;ldre bocs&#225;tani az elk&#233;nyesed&#233;s &#233;s finny&#225;ss&#225;g miatt) ir&#237;gy szemmel tekint az &#245; szeretett f&#233;rj&#233;re, fi&#225;ra, le&#225;ny&#225;ra.</p> 
<p><A NAME="an_28:57">28:57</A>&nbsp;Az &#245; m&#225;ssa miatt, a mely elmegy t&#245;le &#233;s gyermekei miatt, a kiket megsz&#252;l; mert megeszi ezeket titkon, mikor mindenb&#245;l kifogy, a megsz&#225;ll&#225;s &#233;s szorongattat&#225;s alatt, a melylyel megszorongat t&#233;ged a te ellens&#233;ged a te v&#225;rosaidban.</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;Hogyha meg nem tartod [&#233;s] nem teljes&#237;ted e t&#246;rv&#233;ny minden &#237;g&#233;j&#233;t, a melyek meg vannak &#237;rva e k&#246;nyvben, hogy f&#233;ljed e dics&#245;s&#233;ges &#233;s rettenetes nevet, az &#218;r&#233;t, a te Istened&#233;t:</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;Csud&#225;latosakk&#225; teszi az &#218;r a te csap&#225;saidat, &#233;s a te magodnak csap&#225;sait: nagy &#233;s maradand&#243; csap&#225;sokk&#225;, gonosz &#233;s maradand&#243; betegs&#233;gekk&#233;.</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;&#201;s re&#225;d ford&#237;tja &#201;gyiptomnak minden nyavaly&#225;j&#225;t, a melyekt&#245;l irt&#243;zt&#225;l vala, &#233;s hozz&#225;d ragadnak [azok.]</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;Mindazt a betegs&#233;get &#233;s mindazt a csap&#225;st is, a melyek nincsenek meg&#237;rva e t&#246;rv&#233;nynek k&#246;nyv&#233;ben, re&#225;d rakja az &#218;r, m&#237;glen kipusztulsz.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;&#201;s kevesen maradtok meg, a kik annak el&#245;tte oly sokan voltatok, mint az &#233;gnek csillagai; mivelhogy nem hallgatt&#225;l az &#218;rnak, a te Istenednek szav&#225;ra.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;&#201;s a mik&#233;pen &#246;rvendezett az &#218;r rajtatok, hogy j&#243;t tett veletek &#233;s megsokas&#237;tott titeket: akk&#233;pen fog &#246;rvendezni az &#218;r rajtatok, hogy kiveszt &#233;s kipuszt&#237;t titeket; &#233;s ki fogtok gyoml&#225;ltatni arr&#243;l a f&#246;ldr&#245;l, a melyre te bem&#233;gy, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;&#201;s sz&#233;tsz&#243;r t&#233;ged az &#218;r minden n&#233;p k&#246;z&#233;, a f&#246;ldnek [egyik] v&#233;g&#233;t&#245;l a f&#246;ldnek [m&#225;sik] v&#233;g&#233;ig; &#233;s szolg&#225;lni fogsz ott idegen isteneket, a kiket sem te nem ismert&#233;l, sem a te aty&#225;id: f&#225;t &#233;s k&#246;vet.</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;De e nemzetek k&#246;z&#246;tt sem pihensz meg, &#233;s nem lesz a te talpadnak nyugodalma; mert retteg&#245; sz&#237;vet, eped&#245; szemeket &#233;s s&#243;v&#225;rg&#243; lelket &#225;d ott n&#233;ked az &#218;r.</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;&#201;s a te &#233;leted k&#233;ts&#233;ges lesz majd el&#245;tted: &#233;s rettegni fogsz &#233;jjel &#233;s nappal, &#233;s nem b&#237;zol &#233;letedben.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Reggel azt mondod: B&#225;rcsak estve volna! estve pedig azt mondod: B&#225;rcsak reggel volna! - a te sz&#237;vednek retteg&#233;sei miatt, a melylyel rettegsz, &#233;s a te szemeidnek l&#225;t&#225;sa miatt, a melyet l&#225;tsz.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;&#201;s visszavisz t&#233;ged az &#218;r &#201;gyiptomba haj&#243;kon, azon az &#250;ton, a melyr&#245;l azt mondtam n&#233;ked, hogy nem fogod azt t&#246;bb&#233; megl&#225;tni! &#201;s &#225;rulj&#225;tok ott magatokat a ti ellens&#233;geiteknek szolg&#225;kul &#233;s szolg&#225;l&#243;le&#225;nyokul, de nem lesz, a ki megvegyen.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Ezek annak a sz&#246;vets&#233;gnek &#237;g&#233;i, a mely fel&#245;l megparancsolta az &#218;r M&#243;zesnek, hogy k&#246;sse meg azt Izr&#225;el fiaival Mo&#225;bnak f&#246;ld&#233;n, azon a sz&#246;vets&#233;gen kiv&#252;l, a melyet k&#246;t&#246;tt vala vel&#246;k a H&#243;reben.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#201;s el&#245;hivat&#225; M&#243;zes az eg&#233;sz Izr&#225;elt, &#233;s monda n&#233;kik: Ti l&#225;tt&#225;tok mind azt, a mit szemeitek el&#245;tt cselekedett az &#218;r &#201;gyiptom f&#246;ld&#233;n a Fara&#243;val &#233;s minden &#245; szolg&#225;j&#225;val, &#233;s eg&#233;sz f&#246;ld&#233;vel:</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;A nagy k&#237;s&#233;rt&#233;seket, a melyeket l&#225;ttak a te szemeid, a jeleket &#233;s ama nagy csud&#225;kat.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;De nem adott az &#218;r n&#233;ktek sz&#237;vet, hogy [j&#243;l ]&#233;rtsetek, szemeket, hogy l&#225;ssatok, &#233;s f&#252;leket, hogy halljatok, mind e mai napig.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Mindamellett is vez&#233;rlettelek titeket a puszt&#225;ban negyven esztendeig; nem koptak le a ti ruh&#225;itok r&#243;latok, &#233;s a te sarud sem kopott le l&#225;badr&#243;l.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Kenyeret nem ettetek, sem bort, sem r&#233;szeg&#237;t&#245; italt nem ittatok, hogy megtudj&#225;tok, hogy &#233;n vagyok az &#218;r, a ti Istenetek.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;&#201;s eljutottatok e helyre, &#233;s kij&#246;ve el&#245;nkbe Sz&#237;hon, Hesbonnak kir&#225;lya, &#233;s &#211;g, B&#225;s&#225;nnak kir&#225;lya, hogy meg&#252;tk&#246;zzenek vel&#252;nk, de megvert&#252;k &#245;ket.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;&#201;s elvett&#252;k az &#245; f&#246;ldj&#246;ket, &#233;s odaadtuk &#246;r&#246;ks&#233;g&#252;l a Rubenit&#225;knak, G&#225;dit&#225;knak &#233;s a Manass&#233;-t&#246;rzs fel&#233;nek.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Tarts&#225;tok meg az&#233;rt e sz&#246;vets&#233;gnek &#237;g&#233;it, &#233;s a szerint cselekedjetek, hogy szerencs&#233;sek legyetek mindenben, a mit cselekesztek.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Ti e napon mindny&#225;jan az &#218;r el&#245;tt, a ti Istenetek el&#245;tt &#225;lltok: a ti f&#245;embereitek, t&#246;rzseitek, v&#233;neitek &#233;s a ti tiszttart&#243;itok, Izr&#225;elnek minden f&#233;rfia;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;A ti kicsinyeitek, feles&#233;geitek &#233;s a te j&#246;vev&#233;nyed, a ki a te t&#225;borodban van, s&#245;t fav&#225;g&#243;id &#233;s v&#237;zmer&#237;t&#245;id is;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Hogy sz&#246;vets&#233;gre l&#233;pj[etek] az &#218;rral, a ti Istenetekkel, &#233;s pedig az &#245; esk&#252;j&#233;vel [er&#245;s&#237;tett k&#246;t&#233;sre], a melyet ma k&#246;t meg veled az &#218;r, a te Istened;</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Hogy az &#245; n&#233;p&#233;v&#233; emeljen ma t&#233;ged, &#245; pedig legyen n&#233;ked Istened, a mik&#233;pen sz&#243;lott n&#233;ked, &#233;s a mik&#233;pen megesk&#252;dt a te aty&#225;idnak, &#193;brah&#225;mnak, Izs&#225;knak &#233;s J&#225;k&#243;bnak.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;&#201;s nem csak ti veletek k&#246;t&#246;m &#233;n e sz&#246;vets&#233;ges, &#233;s ez esk&#252;v&#233;ses k&#246;t&#233;st,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Hanem azzal, a ki itt van vel&#252;nk, [&#233;s] itt &#225;ll e mai napon az &#218;r el&#245;tt, a mi Isten&#252;nk el&#245;tt, &#233;s azzal is, a ki nincsen e mai napon itt vel&#252;nk.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;(Mert ti tudj&#225;tok mik&#233;pen laktunk &#201;gyiptomnak f&#246;ld&#233;n, &#233;s mik&#233;pen j&#246;tt&#252;nk &#225;ltal a nemzetek k&#246;z&#246;tt, a kiken &#225;ltalj&#246;ttetek.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;&#201;s l&#225;tt&#225;tok az &#245; undoks&#225;gaikat &#233;s b&#225;lv&#225;nyaikat: f&#225;t &#233;s k&#246;vet, ez&#252;st&#246;t &#233;s aranyat, a melyek n&#225;lok vannak.)</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Vajha ne lenne k&#246;z&#246;ttetek f&#233;rfi vagy asszony, nemzets&#233;g vagy t&#246;rzs, a kinek sz&#237;ve elforduljon e napon az &#218;rt&#243;l, a mi Isten&#252;nkt&#245;l, hogy elmenjen &#233;s szolg&#225;ljon e nemzetek isteneinek; vajha ne lenne k&#246;ztetek m&#233;reg- &#233;s &#252;r&#246;mterm&#245; gy&#246;k&#233;r!</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;&#201;s ha lesz, a ki hallja ez esk&#252;v&#233;ses k&#246;t&#233;snek &#237;g&#233;it, &#233;s boldognak &#225;ll&#237;tja mag&#225;t az &#245; sz&#237;v&#233;ben, ezt mondv&#225;n: B&#233;kess&#233;gem lesz n&#233;kem, ha a sz&#237;vem gondolata szerint j&#225;rok is, (hogy a r&#233;szeg &#233;s a szomjas egy&#252;tt veszszenek):</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Nem akar majd az &#218;r annak megbocs&#225;tani, s&#245;t felgerjed akkor az &#218;rnak haragja &#233;s b&#250;sul&#225;sa az ilyen ember ellen, &#233;s r&#225;sz&#225;ll arra minden &#225;tok, a mely meg van &#237;rva e k&#246;nyvben, &#233;s elt&#246;rli az &#218;r annak nev&#233;t az &#233;g al&#243;l.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;&#201;s kiv&#225;lasztja azt az &#218;r veszedelemre, Izr&#225;elnek minden t&#246;rzse k&#246;z&#252;l, a sz&#246;vets&#233;gnek minden &#225;tka szerint, a melyek meg vannak &#237;rva e t&#246;rv&#233;nyk&#246;nyvben.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;&#201;s ezt fogja mondani a k&#246;vetkez&#245; nemzed&#233;k, a ti fiaitok, a kik ti ut&#225;natok t&#225;madnak, &#233;s az idegen, a ki messze f&#246;ldr&#245;l j&#246;n el, ha l&#225;tni fogj&#225;k e f&#246;ldnek csap&#225;sait &#233;s nyomor&#250;s&#225;gait, a melyekkel megnyomor&#237;totta azt az &#218;r:</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;K&#233;nk&#245; &#233;s s&#243; &#233;gette ki eg&#233;sz f&#246;ldj&#233;t, be sem vethet&#245;, semmit nem terem, &#233;s semmi f&#251; sem nevekedik rajta; olyan, mint Sodom&#225;nak, Gomor&#225;nak, &#193;dm&#225;nak &#233;s Czeboimnak els&#252;lyesztett helye, a melyeket els&#252;lyesztett az &#218;r haragj&#225;ban &#233;s b&#250;sul&#225;s&#225;ban.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Azt fogj&#225;k majd k&#233;rdezni mind a nemzetek: Mi&#233;rt cselekedett az &#218;r &#237;gy ezzel a f&#246;lddel? Micsoda nagy felgerjed&#233;se ez a haragnak?</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;&#201;s ezt mondj&#225;k majd: Az&#233;rt, mert elhagyt&#225;k az &#218;rnak, az &#245; aty&#225;ik Isten&#233;nek sz&#246;vets&#233;g&#233;t, a melyet akkor k&#246;t&#246;tt vel&#246;k, a mikor kihozta &#245;ket &#201;gyiptom f&#246;ld&#233;r&#245;l;</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;&#201;s elmentek, &#233;s szolg&#225;ltak idegen isteneket, &#233;s im&#225;dt&#225;k azokat; [olyan] isteneket, a kiket nem ismertek volt &#233;s nem adott n&#233;kik [az Isten.]</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;&#201;s felgerjedett az &#218;rnak haragja e f&#246;ld ellen, hogy re&#225; hozza mindazt az &#225;tkot, a mely meg van &#237;rva e k&#246;nyvben.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;&#201;s kigyoml&#225;lta &#245;ket az &#218;r az &#245; f&#246;ldj&#246;kr&#245;l haragj&#225;ban, b&#250;sul&#225;s&#225;ban &#233;s nagy indulatj&#225;ban; &#233;s vetette &#245;ket m&#225;s f&#246;ldre, a mint mai nap [is ]van.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;A titkok az &#218;r&#233;i, a mi Isten&#252;nk&#233;i; a kinyilatkoztatott dolgok pedig a mi&#233;nk &#233;s a mi fiaink&#233; mind &#246;r&#246;kk&#233;, hogy e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t beteljes&#237;ts&#252;k.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;&#201;s ha majd elk&#246;vetkeznek re&#225;d mind ezek: az &#225;ld&#225;s &#233;s az &#225;tok, a melyet el&#245;dbe adtam n&#233;ked; &#233;s sz&#237;vedre veszed azt ama nemzetek k&#246;z&#246;tt, a kik k&#246;z&#233; oda tasz&#237;tott t&#233;ged az &#218;r, a te Istened;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;&#201;s megt&#233;rsz az &#218;rhoz, a te Istenedhez, &#233;s hallgatsz az &#245; szav&#225;ra mind a szerint, a mint &#233;n parancsolom n&#233;ked e napon, te &#233;s a te fiaid teljes sz&#237;vedb&#245;l &#233;s teljes lelkedb&#245;l:</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Akkor visszahozza az &#218;r, a te Istened a te foglyaidat, &#233;s k&#246;ny&#246;r&#252;l rajtad, &#233;s visszahozv&#225;n, &#246;sszegy&#251;jt majd t&#233;ged minden n&#233;p k&#246;z&#252;l, a kik k&#246;z&#233; oda sz&#243;rt t&#233;ged az &#218;r, a te Istened.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Ha az &#233;g sz&#233;l&#233;re voln&#225;l is tasz&#237;tva, onn&#233;t is &#246;sszegy&#251;jt t&#233;ged az &#218;r, a te Istened, &#233;s onn&#233;t is felvesz t&#233;ged;</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;&#201;s elhoz t&#233;ged az &#218;r, a te Istened a f&#246;ldre, a melyet b&#237;rtak a te aty&#225;id, &#233;s b&#237;rni fogod azt; &#233;s j&#243;l tesz veled, &#233;s ink&#225;bb megsokas&#237;t t&#233;ged, mint a te aty&#225;idat.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;&#201;s k&#246;r&#252;lmet&#233;li az &#218;r, a te Istened a te sz&#237;vedet, &#233;s a te magodnak sz&#237;v&#233;t, hogy szeressed az Urat, a te Istenedet teljes sz&#237;vedb&#245;l &#233;s teljes lelkedb&#245;l, hogy &#233;lj.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Mind ez &#225;tkokat pedig r&#225;bocs&#225;tja az &#218;r, a te Istened a te ellens&#233;geidre &#233;s gy&#251;l&#246;l&#245;idre, a kik &#252;ld&#246;ztek t&#233;ged.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Te az&#233;rt t&#233;rj meg, &#233;s hallgass az &#218;r szav&#225;ra, &#233;s teljes&#237;tsd minden parancsolat&#225;t, a melyeket &#233;n e mai napon parancsolok n&#233;ked.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;&#201;s b&#245;v&#246;lk&#246;d&#245;v&#233; tesz t&#233;ged az &#218;r, a te Istened kezeidnek minden munk&#225;j&#225;ban, a te m&#233;hednek gy&#252;m&#246;lcs&#233;ben, a te barmodnak gy&#252;m&#246;lcs&#233;ben &#233;s a te f&#246;ldednek gy&#252;m&#246;lcs&#233;ben, a [te] j&#243;dra. Mert [hozz&#225;d] fordul az &#218;r &#233;s &#246;r&#246;me lesz benned a [te] j&#243;dra, a mik&#233;pen &#246;r&#246;me volt a te aty&#225;idban.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Hogyha hallgatsz az &#218;rnak, a te Istenednek szav&#225;ra, megtartv&#225;n az &#245; parancsolatait &#233;s rendel&#233;seit, a melyek meg vannak &#237;rva e t&#246;rv&#233;nyk&#246;nyvben, &#233;s ha teljes sz&#237;vedb&#245;l &#233;s teljes lelkedb&#245;l megt&#233;rsz az &#218;rhoz, a te Istenedhez.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Mert e parancsolat, a melyet &#233;n e mai napon parancsolok n&#233;ked, nem megfoghatatlan el&#245;tted; sem t&#225;vol nincs t&#245;led.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Nem a mennyben van, hogy azt mondan&#225;d: Kicsoda h&#225;g fel &#233;rett&#252;nk a mennybe, hogy elhozza azt n&#233;k&#252;nk, &#233;s hallassa azt vel&#252;nk, hogy teljes&#237;ts&#252;k azt?</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Sem a tengeren t&#250;l nincsen az, hogy azt mondan&#225;d: Kicsoda megy &#225;t &#233;rett&#252;nk a tengeren, hogy elhozza azt n&#233;k&#252;nk &#233;s hallassa azt vel&#252;nk, hogy teljes&#237;ts&#252;k azt?</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;S&#245;t felette k&#246;zel van hozz&#225;d ez &#237;ge: a te sz&#225;dban &#233;s sz&#237;vedben van, hogy teljes&#237;tsed azt.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;L&#225;m el&#245;dbe adtam ma n&#233;ked az &#233;letet &#233;s a j&#243;t: a hal&#225;lt &#233;s a gonoszt.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Mikor &#233;n azt parancsolom n&#233;ked ma, hogy szeressed az Urat, a te Istenedet, hogy j&#225;rj az &#245; &#250;tain, &#233;s tartsd meg az &#245; parancsolatait, rendel&#233;seit &#233;s v&#233;gz&#233;seit, hogy &#233;lj &#233;s szaporodj&#225;l, &#233;s meg&#225;ldjon t&#233;ged az &#218;r, a te Istened a f&#246;ld&#246;n, a melyre bem&#233;gy, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Ha pedig elfordul a te sz&#237;ved, &#233;s nem hallgatsz meg, s&#245;t elhajolsz &#233;s idegen isteneket im&#225;dsz, &#233;s azoknak szolg&#225;lsz;</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Tudtotokra adom ma n&#233;ktek, hogy bizony elvesztek: nem &#233;ltek sok ideig azon a f&#246;ld&#246;n, a melyre a Jord&#225;non &#225;ltalkelv&#233;n, bem&#233;gy, hogy b&#237;rjad azt.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Bizonys&#225;gul h&#237;vom ellenetek ma a mennyet &#233;s a f&#246;ldet, hogy az &#233;letet &#233;s a hal&#225;lt adtam el&#245;t&#246;kbe, az &#225;ld&#225;st &#233;s az &#225;tkot: v&#225;laszd az&#233;rt az &#233;letet, hogy &#233;lhess mind te, mind a te magod;</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Hogy szeressed az Urat, a te Istenedet, &#233;s hogy hallgass az &#245; szav&#225;ra, &#233;s ragaszkodj&#225;l hozz&#225;; mert &#245; a te &#233;leted &#233;s a te &#233;letednek hossz&#250;s&#225;ga; hogy lakozz&#225;l azon a f&#246;ld&#246;n, a mely fel&#245;l megesk&#252;dt az &#218;r a te aty&#225;idnak, &#193;brah&#225;mnak, Izs&#225;knak &#233;s J&#225;k&#243;bnak, hogy n&#233;kik adja azt.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;&#201;s m&#233;ne M&#243;zes, &#233;s ez &#237;g&#233;ket mondotta vala az eg&#233;sz Izr&#225;elnek;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Monda pedig n&#233;kik: Sz&#225;z &#233;s h&#250;sz esztend&#245;s vagyok ma, nem j&#225;rhatok t&#246;bb&#233; ki &#233;s be: az &#218;r pedig azt mond&#225; n&#233;kem: Nem m&#233;gy &#225;t ezen a Jord&#225;non.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Az &#218;r, a te Istened maga megy &#225;t el&#245;tted, &#245; puszt&#237;tja el e nemzeteket el&#245;tted, hogy b&#237;rjad &#245;ket; J&#243;zsu&#233; az, a ki &#225;tmegy el&#245;tted, a mint megmondotta az &#218;r.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;&#201;s akk&#233;pen cselekeszik azokkal az &#218;r, a mik&#233;pen cselekedett Sz&#237;honnal &#233;s &#211;ggal az Emoreusok kir&#225;lyaival, &#233;s azoknak f&#246;ldj&#246;kkel, a melyeket elpuszt&#237;tott vala.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Ha az&#233;rt el&#245;t&#246;kbe adja &#245;ket az &#218;r, eg&#233;szen a szerint a parancsolat szerint cselekedjetek vel&#246;k, a mint parancsoltam n&#233;ktek.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Legyetek er&#245;sek &#233;s b&#225;trak, ne f&#233;ljetek &#233;s ne rettegjetek t&#245;l&#246;k, mert az &#218;r, a te Istened maga megy veled; nem marad el t&#245;led, sem el nem h&#225;gy t&#233;ged.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Sz&#243;l&#237;t&#225; az&#233;rt M&#243;zes J&#243;zsu&#233;t, &#233;s monda n&#233;ki az eg&#233;sz Izr&#225;el szemei el&#245;tt: L&#233;gy er&#245;s &#233;s b&#225;tor, mert te m&#233;gy be e n&#233;ppel a f&#246;ldre, a mely fel&#245;l megesk&#252;dt az &#218;r az &#245; aty&#225;iknak, hogy n&#233;kik adja, &#233;s te osztod el azt n&#233;kik &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Az &#218;r, &#245; az, a ki el&#245;tted megy, &#245; lesz te veled; el nem marad t&#245;led, sem el nem h&#225;gy t&#233;ged: ne f&#233;lj &#233;s ne rettegj!</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;&#201;s meg&#237;r&#225; M&#243;zes e t&#246;rv&#233;nyt, &#233;s ad&#225; azt a papoknak, a L&#233;vi fiainak, a kik hordozz&#225;k az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t, &#233;s Izr&#225;el minden v&#233;nj&#233;nek.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;&#201;s megparancsol&#225; n&#233;kik M&#243;zes, mondv&#225;n: A hetedik esztend&#245; v&#233;g&#233;n, az elenged&#233;s esztendej&#233;nek idej&#233;ben, a s&#225;torok innep&#233;n;</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Mikor elj&#246;n az eg&#233;sz Izr&#225;el, hogy megjelenj&#233;k az &#218;r el&#245;tt, a te Istened el&#245;tt azon a helyen, a melyet kiv&#225;laszt: olvasd fel e t&#246;rv&#233;nyt az eg&#233;sz Izr&#225;el el&#245;tt f&#252;l&#246;k hall&#225;s&#225;ra.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Gy&#251;jtsd egybe a n&#233;pet, a f&#233;rfiakat, az asszonyokat, a kicsinyeket &#233;s a te j&#246;vev&#233;nyedet, a ki a te kapuidon bel&#245;l van, hogy hallj&#225;k &#233;s tanuljanak, &#233;s f&#233;lj&#233;k az Urat, a ti Isteneteket, &#233;s tarts&#225;k meg &#233;s teljes&#237;ts&#233;k e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;&#201;s az &#245; fiaik is, a kik nem tudj&#225;k [m&#233;g], hallj&#225;k &#233;s tanulj&#225;k meg, hogy az Urat, a ti Isteneteket kell f&#233;lni mind addig, a m&#237;g &#233;ltek azon a f&#246;ld&#246;n, a melyre &#225;ltalkeltek a Jord&#225;non, hogy b&#237;rj&#225;tok azt.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Monda azut&#225;n az &#218;r M&#243;zesnek: &#205;m&#233; elk&#246;zelgettek a te napjaid, hogy meghalj; h&#237;vd el&#245; J&#243;zsu&#233;t, &#233;s &#225;lljatok fel a gy&#252;lekezetnek s&#225;tor&#225;ban, hogy parancsolatokat adjak n&#233;ki. Elm&#233;ne az&#233;rt M&#243;zes &#233;s J&#243;zsu&#233;, &#233;s fel&#225;ll&#225;nak a gy&#252;lekezet s&#225;tor&#225;ban.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;&#201;s megjelen&#233;k az &#218;r a s&#225;torban, felh&#245;oszlopban, &#233;s meg&#225;lla a felh&#245;oszlop a s&#225;tor ny&#237;l&#225;sa felett,</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;&#201;s monda az &#218;r M&#243;zesnek: &#205;m&#233; te elaluszol a te aty&#225;iddal, &#233;s ez a n&#233;p felk&#233;l, &#233;s idegen istenek ut&#225;n [j&#225;r &#233;s] par&#225;zn&#225;lkodik azon a f&#246;ld&#246;n, a melyre bemegy, hogy [lakozz&#233;k] azon; &#233;s elh&#225;gy engem, &#233;s felbontja az &#233;n sz&#246;vets&#233;gemet, a melyet &#233;n &#245; vele k&#246;t&#246;ttem.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;De felgerjed az &#233;n haragom &#245; ellene azon a napon, &#233;s elhagyom &#245;t, &#233;s elrejtem az &#233;n orcz&#225;mat &#245; el&#245;le, hogy megem&#233;sztess&#233;k. &#201;s mikor ut&#243;l&#233;ri a sok baj &#233;s nyomor&#250;s&#225;g, mondani fogja azon a napon: Avagy nem az&#233;rt &#233;rtek-&#233; engem ezek a bajok, hogy nincsen az &#233;n Istenem &#233;n k&#246;z&#246;ttem?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;&#201;n pedig val&#243;ban elrejtem az &#233;n orcz&#225;mat azon a napon az &#245; minden gonoszs&#225;ga miatt, a melyet cselekedett, mivelhogy m&#225;s istenekhez fordult.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Most pedig &#237;rj&#225;tok fel magatoknak ez &#233;neket, &#233;s tan&#237;tsd meg arra Izr&#225;el fiait; adjad azt sz&#225;jokba, hogy legyen n&#233;kem ez &#233;nek bizonys&#225;gul Izr&#225;el fiai ellen.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Mert beviszem &#245;t arra a f&#246;ldre, a mely fel&#245;l megesk&#252;dtem az &#245; aty&#225;inak, a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldre; &#233;s eszik, j&#243;llakik &#233;s megh&#237;zik, azut&#225;n pedig m&#225;s istenekhez fordul, &#233;s azoknak szolg&#225;l, &#233;s meggyal&#225;z engem, &#233;s felbontja az &#233;n sz&#246;vets&#233;gemet.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Mikor pedig ut&#243;l&#233;ri &#245;t a sok baj &#233;s nyomor&#250;s&#225;g: akkor sz&#243;ljon ez az &#233;nek el&#245;tte bizonys&#225;gk&#233;pen (mert nem megy feled&#233;sbe az &#245; marad&#233;k&#225;nak sz&#225;j&#225;b&#243;l), mert tudom az &#245; gondolat&#225;t, a mely szerint cselekszik m&#225;r most is, minekel&#245;tte bevinn&#233;m &#245;t arra a f&#246;ldre, a mely fel&#245;l megesk&#252;dtem vala.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Meg&#237;r&#225; az&#233;rt M&#243;zes ezt az &#233;neket azon a napon, &#233;s megtan&#237;t&#225; arra Izr&#225;el fiait.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Azut&#225;n parancsola [az &#218;r] J&#243;zsu&#233;nak, a N&#250;n fi&#225;nak, &#233;s monda: L&#233;gy er&#245;s &#233;s b&#225;tor, mert te viszed be Izr&#225;el fiait arra a f&#246;ldre, a mely fel&#245;l megesk&#252;dtem n&#233;kik; &#233;s &#233;n veled leszek.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Mikor pedig teljesen &#233;s mind v&#233;gig be&#237;rta M&#243;zes e t&#246;rv&#233;ny &#237;g&#233;it k&#246;nyvbe:</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Parancsola M&#243;zes a l&#233;vit&#225;knak, a kik hordozz&#225;k vala az &#218;r sz&#246;vets&#233;g&#233;nek l&#225;d&#225;j&#225;t, mondv&#225;n:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Vegy&#233;tek e t&#246;rv&#233;nyk&#246;nyvet, &#233;s tegy&#233;tek ezt az &#218;rnak, a ti Isteneteknek sz&#246;vets&#233;gl&#225;d&#225;ja oldal&#225;hoz, &#233;s legyen ott ellened bizonys&#225;gul;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Mert &#233;n ismerem a te p&#225;rtos voltodat, &#233;s kem&#233;ny nyakadat. &#205;m&#233; most is, holott m&#233;g k&#246;ztetek &#233;lek, p&#225;rtot &#252;t&#246;ttetek az &#218;r ellen; mennyivel ink&#225;bb hal&#225;lom ut&#225;n?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Gy&#251;jts&#233;tek &#233;n hozz&#225;m a ti t&#246;rzseiteknek minden v&#233;nj&#233;t &#233;s a ti el&#245;lj&#225;r&#243;itokat, hadd mondjam el ez &#237;g&#233;ket az &#245; f&#252;leik hall&#225;s&#225;ra, &#233;s hadd h&#237;vjam bizonys&#225;gul ellen&#246;k a mennyet &#233;s f&#246;ldet.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Mert tudom, hogy hal&#225;lom ut&#225;n mind ink&#225;bb-ink&#225;bb megromoltok &#233;s elt&#233;rtek az &#250;tr&#243;l, a melyet parancsoltam n&#233;ktek; &#233;s ut&#243;l&#233;r majd titeket a veszedelem a k&#233;s&#245;bbi id&#245;ben, mivelhogy gonoszt cselekesztek az &#218;rnak szemei el&#245;tt, bosszantv&#225;n &#245;t kezeiteknek csin&#225;lm&#225;ny&#225;val.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Azut&#225;n elmond&#225; M&#243;zes Izr&#225;el eg&#233;sz gy&#252;lekezet&#233;nek f&#252;le hall&#225;s&#225;ra ez &#233;neknek &#237;g&#233;it, mind v&#233;gig.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Figyeljetek egek, hadd sz&#243;ljak! Hallgassa a f&#246;ld is sz&#225;mnak besz&#233;deit!</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Csepegjen tan&#237;t&#225;som, mint es&#245;; hulljon mint harmat a besz&#233;dem; mint langyos z&#225;por a gyenge f&#251;re, s mint permetez&#233;s a p&#225;zsitra!</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Mert az &#218;r nev&#233;t hirdetem: magasztalj&#225;tok Isten&#252;nket!</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;K&#245;szikla! Cselekedete t&#246;k&#233;letes, mert minden &#245; &#250;ta igazs&#225;g! H&#251;s&#233;ges Isten &#233;s nem csal&#225;rd; igaz &#233;s egyenes &#245;!</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Gonoszak voltak hozz&#225;, nem fiai, a magok gyal&#225;zatja; romlott &#233;s elvetem&#252;lt nemzed&#233;k.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;&#205;gy fizettek-&#233; az &#218;rnak: balga &#233;s &#233;rtelmetlen n&#233;p?! Nem aty&#225;d-&#233; &#245;, a ki teremtett? &#213; alkotott &#233;s er&#245;s&#237;tett meg.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Eml&#233;kezz&#233;l meg az &#245;s id&#245;kr&#245;l; gondolj&#225;tok el annyi nemzed&#233;k &#233;veit! K&#233;rdezd meg aty&#225;dat &#233;s megjelenti n&#233;ked, a te v&#233;neidet &#233;s megmondj&#225;k n&#233;ked!</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Mikor a Fels&#233;ges &#246;r&#246;ks&#233;get osztott a n&#233;peknek; mikor sz&#233;tv&#225;laszt&#225; az ember fiait: megszabta a n&#233;pek hat&#225;rait, Izr&#225;el fiainak sz&#225;ma szerint,</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Mert az &#218;rnak r&#233;sze az &#245; n&#233;pe, J&#225;k&#243;b n&#233;ki sorssal jutott &#246;r&#246;ks&#233;ge.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Puszta f&#246;ld&#246;n tal&#225;lta vala &#245;t, zordon, sivatag vadonban; k&#246;r&#252;lvette &#245;t, gondja volt re&#225;, &#245;rizte, mint a szeme f&#233;ny&#233;t;</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Mint a f&#233;szk&#233;n felrebben&#245; sas, fiai felett lebeg, kiterjeszti felett&#246;k sz&#225;rnyait, felveszi &#245;ket, [&#233;s] tollain emeli &#245;ket:</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Egymaga vezette &#245;t az &#218;r; idegen Isten nem volt &#245; vele.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;A f&#246;ld magaslatain j&#225;ratta &#245;t, mez&#245;k term&#233;seivel &#233;tette, k&#245;szikl&#225;b&#243;l is m&#233;zet szopatott vele, kovaszirtb&#245;l is olajat;</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Tehenek vaj&#225;t, &#233;s juhok tej&#233;t b&#225;r&#225;nyok k&#246;v&#233;rj&#233;vel, b&#225;s&#225;ni kosokat &#233;s bakkecsk&#233;ket a buza java k&#246;v&#233;rj&#233;vel; &#233;s sz&#245;l&#245; v&#233;r&#233;t, bort itt&#225;l.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;&#201;s megh&#237;zott Jesurun, &#233;s r&#250;g&#243;dozott. Megh&#237;zt&#225;l, megk&#246;v&#233;redt&#233;l, elh&#225;jasodt&#225;l. &#201;s elhagy&#225; Istent, teremt&#245;j&#233;t, &#233;s megvet&#233; az &#245; &#252;dv&#246;ss&#233;g&#233;nek k&#245;szikl&#225;j&#225;t.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Idegen [istenek]kel ingerelt&#233;k, &#250;t&#225;latoss&#225;gokkal bosszantott&#225;k.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;&#214;rd&#246;g&#246;knek &#225;ldoztak, nem Istennek; isteneknek, a kiket nem ismertek; &#250;jaknak, a kik csak most t&#225;madtak, a kiket nem rettegtek a ti aty&#225;itok.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;A K&#245;szikl&#225;t, a ki sz&#252;lt t&#233;ged, elfeledted; megfelejtkezt&#233;l Istenr&#245;l, a ki nemzett t&#233;ged.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;L&#225;tta ezt az &#218;r &#233;s meg&#250;t&#225;lta bossz&#250;s&#225;g&#225;ban az &#245; fiait &#233;s le&#225;nyait.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;&#201;s monda: Elrejtem orcz&#225;mat el&#245;l&#246;k, hadd l&#225;tom, mi lesz a v&#233;g&#246;k? Mert elz&#252;ll&#246;tt nemzets&#233;g ez, fiak, a kikben nincs h&#251;s&#233;g!</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Azzal ingereltek &#245;k, a mi nem isten; hi&#225;baval&#243;s&#225;gaikkal bosszantottak engem; &#233;n pedig azzal ingerlem &#245;ket, a mi nem n&#233;pem: bolond nemzettel bosszantom &#245;ket.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Mert t&#251;z lobban fel haragomban &#233;s le&#233;g a Seol fenek&#233;ig; megem&#233;szti a f&#246;ldet &#233;s gy&#252;m&#246;lcs&#233;t, &#233;s felgy&#250;jtja a hegyek alapjait.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Veszedelmeket halmozok re&#225;jok, nyilaimat mind r&#225;jok fogyasztom.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;&#201;hs&#233;gt&#245;l aszottan, l&#225;zt&#243;l em&#233;sztetten &#233;s keser&#251; d&#246;gv&#233;szt&#245;l - a vadak fogait is r&#225;jok bocs&#225;tom, a porban cs&#250;sz&#243;k m&#233;rg&#233;vel egy&#252;tt.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Kiv&#252;l fegyver puszt&#237;t, az &#225;gyash&#225;zakban retteg&#233;s: ifjat &#233;s sz&#251;zet, csecsszop&#243;t a v&#233;n emberrel egy&#252;tt.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Mondom: Elfuvom &#245;ket, elt&#246;rl&#246;m eml&#233;kezet&#246;ket az emberek k&#246;z&#252;l.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Ha nem tartan&#233;k az ellens&#233;g bosszant&#225;s&#225;t&#243;l, hogy szorongat&#243;ik a dolgot f&#233;lremagyar&#225;zz&#225;k, &#233;s hogy ezt mondj&#225;k: A mi kez&#252;nk a hatalmas, &#233;s nem az &#218;r cselekedte mind ezt! -</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Mert tan&#225;cs-vesztett n&#233;p ez, &#233;s nincs benn&#246;k &#233;rtelem.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Vajha eszesek voln&#225;nak, meg&#233;rten&#233;k ezt, meggondoln&#225;k, hogy mi lesz a v&#233;g&#246;k!</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Mik&#233;pen kergethetne egy ezeret, &#233;s kett&#245; hogyan &#251;zhetne t&#237;zezeret, ha az &#245; K&#245;szikl&#225;jok el nem adja &#245;ket, &#233;s ha az &#218;r k&#233;zbe nem adja &#245;ket?!</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Mert a mi K&#245;szikl&#225;nk nem olyan, mint az &#245; k&#245;szikl&#225;jok; ellens&#233;geink is meg&#237;t&#233;lhetik!</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Mert az &#245; sz&#245;l&#245;j&#246;k Sodoma sz&#245;l&#245;je &#233;s Gomora mez&#245;s&#233;ge; bogy&#243;ik m&#233;rges bogy&#243;k, keser&#251;ek a ger&#233;zdjeik.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;S&#225;rk&#225;nyok m&#233;rge az &#245; boruk, &#225;spisk&#237;gy&#243;knak kegyetlen ep&#233;je.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Nincsen-&#233; ez elrejtve n&#225;lam, lepecs&#233;telve az &#233;n kincseim k&#246;z&#246;tt?</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Eny&#233;m a bossz&#250;&#225;ll&#225;s &#233;s megfizet&#233;s, a mikor l&#225;buk megt&#225;ntorodik; mert k&#246;zel van az &#245; veszedelm&#246;k napja, &#233;s siet, a mi r&#225;jok v&#225;r!</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Mert meg&#237;t&#233;li az &#218;r az &#245; n&#233;p&#233;t, &#233;s megk&#246;ny&#246;r&#252;l az &#245; szolg&#225;in, ha l&#225;tja, hogy elfogyott az er&#245;, s v&#233;dett &#233;s v&#233;dtelen oda van.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;&#201;s ezt mondja: Hol az &#245; isten&#246;k? a K&#245;szikla, a melyben bizakodtak?</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;A kik megett&#233;k az &#245; v&#233;res &#225;ldozataik k&#246;v&#233;rj&#233;t, megitt&#225;k az &#245; ital&#225;ldozatuk bor&#225;t: keljenek fel &#233;s seg&#237;tsenek meg titeket, &#233;s oltalmazzanak meg titeket!</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Most l&#225;ss&#225;tok meg, hogy &#233;n vagyok, &#233;s nincs Isten kiv&#252;lem! &#201;n &#246;l&#246;k &#233;s eleven&#237;tek, &#233;n sebes&#237;tek &#233;s &#233;n gy&#243;gy&#237;tok, &#233;s nincs, a ki kezemb&#245;l megszabad&#237;tson.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Mert felemelem kezemet az &#233;gre, &#233;s ezt mondom: &#214;r&#246;kk&#233; &#233;lek &#233;n!</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Ha meg&#233;les&#237;tem f&#233;nyes kardomat &#233;s &#237;t&#233;lethez fog kezem: bossz&#250;t &#225;llok ellens&#233;geimen &#233;s megfizetek gy&#251;l&#246;l&#245;imnek.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Megr&#233;szeg&#237;tem nyilaimat v&#233;rrel, &#233;s kardom j&#243;l lakik h&#250;ssal: a legyilkoltak &#233;s foglyok v&#233;r&#233;vel, az ellens&#233;g vez&#233;reinek fej&#233;b&#245;l!</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Ujjongjatok ti nemzetek, &#245; n&#233;pe! Mert &#245; megtorolja az &#245; szolg&#225;inak v&#233;r&#233;t, bossz&#250;t &#225;ll az &#245; ellens&#233;gein, f&#246;ldj&#233;nek &#233;s n&#233;p&#233;nek megbocs&#225;t!</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Elm&#233;ne az&#233;rt M&#243;zes &#233;s elmond&#225; ez &#233;neknek minden &#237;g&#233;j&#233;t a n&#233;p f&#252;le hall&#225;s&#225;ra, &#245; &#233;s J&#243;zsu&#233; a N&#250;n fia.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;&#201;s mikor v&#233;gig elmond&#225; M&#243;zes mind ez &#237;g&#233;ket az eg&#233;sz Izr&#225;elnek,</p> 
<p><A NAME="an_32:46">32:46</A>&nbsp;Monda n&#233;kik: Vegy&#233;tek sz&#237;vetekre mind ezeket az &#237;g&#233;ket, a melyekkel &#233;n bizonys&#225;got teszek ellenetek e mai napon; &#233;s parancsolj&#225;tok meg fiaitoknak, hogy tarts&#225;k meg &#233;s teljes&#237;ts&#233;k e t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t;</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;Mert nem hi&#225;baval&#243; &#237;ge ez n&#233;ktek; hanem ez a ti &#233;letetek, &#233;s ez &#237;ge &#225;ltal hosszabb&#237;tj&#225;tok meg napjaitokat azon a f&#246;ld&#246;n, a melyre &#225;ltalmentek a Jord&#225;non, hogy b&#237;rj&#225;tok azt.</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;&#201;s ugyanezen a napon sz&#243;la az &#218;r M&#243;zesnek, mondv&#225;n:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;Menj fel ebbe az Abarim hegys&#233;gbe, a N&#233;b&#243; hegy&#233;re, a mely Mo&#225;b f&#246;ld&#233;n van &#233;s pedig J&#233;rikh&#243;val &#225;tellenben; &#233;s n&#233;zd meg a Kana&#225;n f&#246;ld&#233;t, a melyet &#233;n Izr&#225;el fiainak adok &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;&#201;s halj meg a hegyen, a melyre felm&#233;gy, &#233;s takar&#237;ttass&#225;l a te n&#233;pedhez, a mik&#233;pen meghalt &#193;ron, a te testv&#233;red a H&#243;r hegy&#233;n, &#233;s takar&#237;ttatott az &#245; n&#233;peihez;</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;Mivelhogy v&#233;tkeztetek ellenem Izr&#225;el fiai k&#246;z&#246;tt a verseng&#233;snek viz&#233;n&#233;l, a Czin puszt&#225;j&#225;ban K&#225;desn&#233;l: mert nem szenteltetek meg engem Izr&#225;el fiai k&#246;z&#246;tt.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Mert szemk&#246;zt l&#225;tod a f&#246;ldet; de arra a f&#246;ldre, a melyet &#233;n adok Izr&#225;el fiainak, oda nem m&#233;gy be.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Ez pedig az &#225;ld&#225;s, a melylyel meg&#225;ld&#225; M&#243;zes, az Istennek embere, Izr&#225;el fiait az &#245; hal&#225;la el&#245;tt.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Monda ugyanis: Az &#218;r a Sinai [hegyr&#245;l] j&#246;tt, &#233;s Szeirb&#245;l t&#225;madt fel n&#233;kik; P&#225;r&#225;n hegy&#233;r&#245;l ragyogott el&#245;, t&#237;zezer szent k&#246;z&#252;l jelent meg, jobbja fel&#245;l t&#252;zes t&#246;rv&#233;ny vala sz&#225;mukra.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Bizony szereti &#245; a n&#233;peket! Mind kezedn&#233;l vannak az &#245; szentjei, oda szeg&#245;dnek, a te l&#225;baidhoz, &#233;s hallgatj&#225;k a te besz&#233;deidet.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;T&#246;rv&#233;nyt parancsolt n&#233;k&#252;nk M&#243;zes, &#246;r&#246;ks&#233;g&#252;l J&#225;k&#243;b k&#246;zs&#233;g&#233;nek.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;&#201;s kir&#225;ly l&#245;n Jesurunban, mikor &#246;sszegy&#251;ltek a n&#233;pnek fejei, &#233;s egy&#252;tt voltak Izr&#225;el t&#246;rzsei.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;&#201;ljen R&#250;ben &#233;s meg ne haljon; &#233;s sz&#225;ma legyen embereinek.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ez pedig a J&#250;da [&#225;ld&#225;sa]; &#233;s monda: Hallgasd meg Uram a J&#250;da szav&#225;t, &#233;s vidd be &#245;t az &#245; n&#233;p&#233;hez. Az &#245; keze el&#233;gs&#233;ges legyen n&#233;ki, de l&#233;gy seg&#237;ts&#233;ge az &#245; szorongat&#243;i ellen.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;L&#233;vir&#245;l pedig monda: A te Thummimod &#233;s Urimod a te kegyes f&#233;rfiad&#233;, a kit megk&#237;s&#233;rt&#233;l Massz&#225;ban, a kivel perbe sz&#225;llt&#225;l M&#233;riba vizein&#233;l.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;A ki azt mondta az &#245; atyj&#225;r&#243;l &#233;s anyj&#225;r&#243;l: Nem l&#225;ttam &#245;t; &#233;s az &#245; atyjafiait nem ismerte, fiaival sem gondolt; mert megtartott&#225;k a te besz&#233;dedet, &#233;s ragaszkodtak sz&#246;vets&#233;gedhez.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Tan&#237;tj&#225;k a te v&#233;gz&#233;seidre J&#225;k&#243;bot, &#233;s a te t&#246;rv&#233;nyedre Izr&#225;elt; f&#252;st&#246;l&#245;t tesznek a te orcz&#225;d el&#233;, &#233;s &#233;g&#245;&#225;ldozatot a te olt&#225;rodra.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;&#193;ldd meg Uram az &#245; erej&#233;t, &#233;s az &#245; kez&#233;nek munk&#225;ja legyen kedves el&#245;tted! T&#246;rd meg derekukat a re&#225; t&#225;mad&#243;knak &#233;s az &#245; gy&#251;l&#246;l&#245;inek, hogy fel ne kelhessenek!</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Benj&#225;minr&#243;l monda: Az &#218;rnak kedveltje! B&#225;tors&#225;gban lakozik mellette, fedezi &#245;t minden id&#245;ben, &#233;s az &#245; v&#225;llai k&#246;z&#246;tt lakik.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;J&#243;zsefr&#245;l pedig monda: &#193;ldott az &#218;rt&#243;l az &#245; f&#246;lde az &#233;gnek kincseivel, a harmattal &#233;s az alant elter&#252;l&#245; m&#233;lys&#233;ges vizekkel;</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;A nap &#233;rlelte dr&#225;ga term&#233;ssel, &#233;s a hold sarjasztotta dr&#225;gas&#225;gokkal;</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;&#201;s az &#245;s hegyek javaival, &#233;s az &#246;r&#246;k halmok dr&#225;gas&#225;gaival;</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;A f&#246;ldnek dr&#225;gas&#225;gaival &#233;s b&#245;s&#233;g&#233;vel. A csipkebokorban lakoz&#243;nak j&#243; kedve sz&#225;lljon J&#243;zsefnek fej&#233;re, az &#245; atyjafiai k&#246;z&#252;l kiv&#225;lasztottnak kopony&#225;j&#225;ra!</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Tehen&#233;nek els&#245; fajz&#225;sa dics&#245;s&#233;g&#233;re van; szarvai bivalyszarvak; n&#233;peket &#246;klel azokkal mindenfel&#233; a f&#246;ldnek sz&#233;l&#233;ig. &#201;s ezek Efraim t&#237;zezrei &#233;s Manass&#233; ezrei.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;&#201;s Zebulonr&#243;l monda: &#214;rvendj Zebulon a te kimentedben, &#233;s te Izsakh&#225;r a te s&#225;traidban.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;N&#233;peket h&#237;vogatnak a hegyre, igaz &#225;ldozattal &#225;ldoznak ott; mert a tengerek b&#245;s&#233;g&#233;t szopj&#225;k, &#233;s a f&#246;v&#233;nynek rejtett kincseit.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;&#201;s G&#225;dr&#243;l monda: &#193;ldott az, a ki kiterjeszti G&#225;dot! Mint n&#245;st&#233;ny oroszl&#225;n, &#250;gy lakik, &#233;s sz&#233;tszaggat kart &#233;s kopony&#225;t.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Az elej&#233;t n&#233;zte ki mag&#225;nak, mert ott volt elrejtve a t&#246;rv&#233;nyad&#243; oszt&#225;lyr&#233;sze. De elm&#233;ne a n&#233;pnek fejedelmeivel, az &#218;rnak igazs&#225;g&#225;t cselekedte, &#233;s az &#245; v&#233;gz&#233;s&#233;t Izr&#225;ellel egy&#252;tt.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;&#201;s D&#225;nr&#243;l monda: D&#225;n oroszl&#225;nnak k&#246;lyke, a mely B&#225;s&#225;nb&#243;l sz&#246;kik ki.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;&#201;s Nafthalir&#243;l monda: &#211; Nafthali, a ki az &#218;rnak j&#243; kedv&#233;vel b&#245;v&#246;lk&#246;d&#246;l &#233;s &#225;ld&#225;s&#225;val vagy teljes! Vedd birtokba a tengert &#233;s a d&#233;lt.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;&#201;s &#193;serr&#245;l monda: &#193;ldott a t&#246;bbi fiak felett &#193;ser! Legyen az &#245; atyjafiai el&#245;tt kedves, &#233;s &#225;ztassa l&#225;b&#225;t olajban.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Vas &#233;s r&#233;z legyenek a te z&#225;raid; &#233;s &#233;lteden &#225;t tartson er&#245;d.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Nincs olyan, mint a Jesurun Istene! Az egeken sz&#225;guld seg&#237;ts&#233;gedre, &#233;s fens&#233;g&#233;ben a felh&#245;k&#246;n.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Hajl&#233;k az &#246;r&#246;kk&#233;val&#243; Isten, alant vannak &#246;r&#246;kk&#233;val&#243; karjai; el&#251;zi el&#245;led az ellens&#233;get, &#233;s ezt mondja: Puszt&#237;tsd!</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;&#201;s b&#225;tors&#225;gban lakozik Izr&#225;el, egymaga lesz J&#225;k&#243;b forr&#225;sa a gabona &#233;s a bor f&#246;ld&#233;n, &#233;s az &#245; egei harmatot csepegnek.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;@Boldog vagy Izr&#225;el!] @Kicsoda olyan mint] @te? N&#233;p, a kit az &#218;r v&#233;d, a te seg&#237;ts&#233;gednek pajzsa, &#233;s a ki a te dics&#245;s&#233;gednek fegyvere! H&#237;zelegnek majd n&#233;ked a te ellens&#233;geid, &#233;s te azoknak magaslatait taposod.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;&#201;s felm&#233;ne M&#243;zes a Mo&#225;b mez&#245;s&#233;g&#233;r&#245;l a N&#233;b&#243; hegy&#233;re, a Piszga tetej&#233;re, a mely &#225;tellenben van J&#233;rikh&#243;val; &#233;s megmutat&#225; n&#233;ki az &#218;r az eg&#233;sz f&#246;ldet, a Gile&#225;dot D&#225;nig;</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;&#201;s az eg&#233;sz Nafthalit, Efraim &#233;s Manass&#233; f&#246;ld&#233;t, az eg&#233;sz J&#250;da f&#246;ld&#233;t a t&#250;ls&#243; tengerig;</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;&#201;s a d&#233;li tartom&#225;nyt, &#233;s J&#233;rikh&#243;nak, a p&#225;lmaf&#225;k v&#225;rosa v&#246;lgy&#233;nek k&#246;rny&#233;k&#233;t, Czo&#225;rig.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;&#201;s monda n&#233;ki az &#218;r: Ez a f&#246;ld az, a mely fel&#245;l megesk&#252;dtem &#193;brah&#225;mnak, Izs&#225;knak, J&#225;k&#243;bnak, mondv&#225;n: a te magodnak adom azt. Megengedtem n&#233;ked, hogy szemeiddel l&#225;sd, de oda nem m&#233;gy &#225;t.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;&#201;s meghala ott M&#243;zes, az &#218;rnak szolg&#225;ja a Mo&#225;b f&#246;ld&#233;n, az &#218;r szava szerint.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;&#201;s eltemet&#233;k &#245;t a v&#246;lgyben, a Mo&#225;b f&#246;ld&#233;n, B&#233;th-Pe&#243;rral &#225;tellenben; &#233;s senki sem tudja az &#245; temet&#233;s&#233;nek hely&#233;t e mai napig.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;M&#243;zes pedig sz&#225;z &#233;s h&#250;sz esztend&#245;s volt, mikor meghalt; nem hom&#225;lyosodott vala meg az &#245; szeme, sem el nem fogyatkozott vala az &#245; ereje.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;&#201;s sirat&#225;k Izr&#225;el fiai M&#243;zest a Mo&#225;b mez&#245;s&#233;g&#233;n harmincz napig; &#233;s eltel&#233;nek a M&#243;zes sirat&#225;s&#225;nak, [azaz] gy&#225;szol&#225;s&#225;nak napjai.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;J&#243;zsu&#233;, a N&#250;n fia pedig beteljesed&#233;k b&#246;lcses&#233;gnek lelk&#233;vel; mert M&#243;zes tette vala &#245; re&#225; kezeit; &#233;s hallgat&#225;nak re&#225; Izr&#225;el fiai, &#233;s &#250;gy cseleked&#233;nek, a mint parancsolta vala az &#218;r M&#243;zesnek.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;&#201;s nem t&#225;madott t&#246;bb&#233; Izr&#225;elben olyan pr&#243;f&#233;ta, mint M&#243;zes, a kit ismert volna az &#218;r sz&#237;nr&#245;l-sz&#237;nre:</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Mindazokban a jelekben &#233;s csud&#225;kban, a melyek&#233;rt k&#252;ld&#246;tte vala &#245;t az &#218;r, hogy v&#233;ghez vigye [azokat] &#201;gyiptom f&#246;ld&#233;n, a Fara&#243;n, minden &#245; szolg&#225;j&#225;n, &#233;s az &#245; eg&#233;sz f&#246;ld&#233;n;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;&#201;s mindama hatalmas er&#245;ben, &#233;s mindama nagy rettenetess&#233;gben, a melyeket v&#233;ghez vitt M&#243;zes az eg&#233;sz Izr&#225;el szemei el&#245;tt.</p> 
<p><HR>
<CENTER>
<A HREF="jos.htm">Next: Joshua</A></CENTER>
</BODY>
</HTML>
