<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="neh.htm">Previous</A>&nbsp;
<A HREF="job.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ahasv&#233;rus idej&#233;ben t&#246;rt&#233;nt (ez az Ahasv&#233;rus az, a ki uralkodott Indi&#225;t&#243;l fogva Szerecsenorsz&#225;gig sz&#225;zhuszonh&#233;t tartom&#225;nyon),</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Azokban a napokban, a mikor Ahasv&#233;rus kir&#225;ly &#252;le kir&#225;lyi sz&#233;k&#233;ben, a mely Sus&#225;n v&#225;r&#225;ban volt,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Uralkod&#225;sa harmadik &#233;v&#233;ben lakom&#225;t szerze minden fejedelm&#233;nek &#233;s szolg&#225;inak: Persia &#233;s M&#233;dia hatalmasai, f&#245;emberei &#233;s a tartom&#225;nyok fejedelmei el&#245;tte val&#225;nak,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mid&#245;n mutogat&#225; orsz&#225;ga dics&#245;s&#233;g&#233;nek gazdags&#225;g&#225;t &#233;s az &#245; m&#233;lt&#243;s&#225;g&#225;nak f&#233;nyes d&#237;sz&#233;t sok napon &#225;t, sz&#225;znyolczvan napig.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#201;s mikor elmultak ezek a napok, t&#245;n a kir&#225;ly az eg&#233;sz n&#233;pnek, mely Sus&#225;n v&#225;r&#225;ban tal&#225;ltat&#233;k, kicsinyt&#245;l nagyig, h&#233;t napig tart&#243; lakom&#225;t, a kir&#225;ly palot&#225;ja kertj&#233;nek udvar&#225;n.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Feh&#233;r gyapj&#250; &#233;s k&#233;k b&#237;bor sz&#245;nyegek val&#225;nak meger&#245;s&#237;tve a feh&#233;r gyapj&#250;b&#243;l &#233;s b&#237;borb&#243;l val&#243; k&#246;teleken, ez&#252;st karik&#225;kon &#233;s feh&#233;r m&#225;rv&#225;nyb&#243;l val&#243; oszlopokon. Aranyb&#243;l &#233;s ez&#252;stb&#245;l val&#243; kerevetek voltak az alab&#225;stromb&#243;l, feh&#233;r m&#225;rv&#225;nyb&#243;l, gy&#246;ngyk&#245;b&#245;l &#233;s v&#246;r&#246;s m&#225;rv&#225;nyb&#243;l val&#243; padozaton.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ittak pedig arany poharakb&#243;l &#233;s k&#252;l&#246;nb-k&#252;l&#246;nbf&#233;le poharakb&#243;l, &#233;s kir&#225;lyi bor b&#245;ven vala, kir&#225;lyi m&#243;don.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s az iv&#225;s, rendelet folyt&#225;n, k&#233;nyszer n&#233;lk&#252;l [t&#246;rt&#233;nt;] mert &#237;gy hagyta meg a kir&#225;ly h&#225;za minden gondvisel&#245;j&#233;nek, hogy kinek-kinek akarata szerint cselekedjenek.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;V&#225;sti kir&#225;lyn&#233; is lakom&#225;t szerze a n&#245;knek, a kir&#225;lyi h&#225;zban, mely Ahasv&#233;rus kir&#225;ly&#233; vala.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hetedik napon, mikor megv&#237;d&#225;mult a kir&#225;ly sz&#237;ve a bort&#243;l, mond&#225; M&#233;hum&#225;nnak, Bizt&#225;nak, H&#225;rbon&#225;nak, Bigt&#225;nak &#233;s Abagt&#225;nak, Zet&#225;rnak &#233;s Kark&#225;snak, a h&#233;t udvarmesternek, a kik szolg&#225;l&#225;nak Ahasv&#233;rus kir&#225;ly el&#245;tt,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Hogy hozz&#225;k el V&#225;stit, a kir&#225;lyn&#233;t a kir&#225;ly el&#233;, kir&#225;lyi koron&#225;val, hogy megmutassa a n&#233;peknek &#233;s fejedelmeknek az &#245; sz&#233;ps&#233;g&#233;t; mert sz&#233;p arcz&#250; vala.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;De V&#225;sti kir&#225;lyn&#233; nem akara menni a kir&#225;ly szav&#225;ra, mely vala az udvarmesterek &#225;ltal. Erre igen megharagudott a kir&#225;ly, &#233;s az &#245; haragja felgerjede benne.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s monda a kir&#225;ly az id&#245;ket m&#233;r&#245; b&#246;lcseknek, (mert a kir&#225;lynak &#246;sszes dolgai a jog- &#233;s t&#246;rv&#233;nytud&#243;k el&#233; [tartoznak.]</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Legk&#246;zelebb val&#225;nak pedig hozz&#225;: Kars&#233;na, S&#233;t&#225;r, Admata, T&#225;rsis, M&#233;res, Mars&#233;na, M&#233;muk&#225;n, Persi&#225;nak &#233;s M&#233;di&#225;nak h&#233;t fejedelme, a kik l&#225;t&#225;k a kir&#225;ly arcz&#225;t, [&#233;s] el&#245;l &#252;l&#233;nek az orsz&#225;gban):</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;T&#246;rv&#233;ny szerint mit kellene cselekedni V&#225;sti kir&#225;lyn&#233;val, mivelhogy nem teljes&#237;t&#233; Ahasv&#233;rus kir&#225;lynak az udvarmesterek &#225;ltal &#252;zent besz&#233;d&#233;t?</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Akkor monda M&#233;muk&#225;n a kir&#225;ly &#233;s a fejedelmek el&#245;tt: Nemcsak a kir&#225;ly ellen v&#233;tkezett V&#225;sti kir&#225;lyn&#233;; de valamennyi fejedelem &#233;s minden n&#233;p ellen, Ahasv&#233;rus kir&#225;ly minden tartom&#225;ny&#225;ban;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Mert a kir&#225;lyn&#233; cselekedet&#233;nek h&#237;re fut minden asszonyhoz, &#250;gy, hogy megvetik f&#233;rjeiket szemeik el&#245;tt, &#233;s azt mondj&#225;k: Ahasv&#233;rus kir&#225;ly megparancsol&#225;, hogy V&#225;sti kir&#225;lyn&#233; hozz&#225; menjen, &#233;s nem ment.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#201;s e napon [ugyanazt] fogj&#225;k mondani Persia &#233;s M&#233;dia fejedelemasszonyai, a kik meghallj&#225;k a kir&#225;lyn&#233; cselekedet&#233;t, a kir&#225;ly minden fejedelm&#233;nek, &#233;s lesz el&#233;g megvet&#233;s &#233;s harag.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ha az&#233;rt a kir&#225;lynak tetszik, bocs&#225;sson ki kir&#225;lyi parancsot a maga r&#233;sz&#233;r&#245;l &#233;s irattass&#233;k a Persa-M&#233;d t&#246;rv&#233;nyek k&#246;z&#233;, visszavonhatatlanul, hogy ne j&#245;jj&#246;n t&#246;bb&#233; V&#225;sti Ahasv&#233;rus kir&#225;ly sz&#237;ne el&#233;, &#233;s hogy az &#245; kir&#225;lys&#225;g&#225;t adja a kir&#225;ly m&#225;snak, a ki jobb &#245; n&#225;l&#225;n&#225;l.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#201;s hallj&#225;k meg a kir&#225;ly rendelet&#233;t, a melyet teend, eg&#233;sz orsz&#225;g&#225;ban, mert igen nagy az, hogy minden asszony adja meg a tiszteletet az &#245; f&#233;rj&#233;nek, a legnagyobbt&#243;l a legkisebbig.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#201;s tetszett a sz&#243; a kir&#225;lynak &#233;s a fejedelmeknek, &#233;s a kir&#225;ly M&#233;muk&#225;n besz&#233;de szerint cseleked&#233;k.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#201;s leveleket k&#252;lde a kir&#225;lynak minden tartom&#225;ny&#225;ba, tartom&#225;nyr&#243;l tartom&#225;nyra, annak saj&#225;t &#237;r&#225;sa szerint, &#233;s n&#233;pr&#245;l-n&#233;pre, annak nyelve szerint, hogy legyen minden f&#233;rfi &#250;r az &#245; h&#225;z&#225;ban &#233;s besz&#233;ljen az &#245; n&#233;p&#233;nek nyelv&#233;n.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ezek ut&#225;n, a mint megsz&#252;nt Ahasv&#233;rus kir&#225;ly haragja, megeml&#233;kez&#233;k V&#225;stir&#243;l, &#233;s arr&#243;l a mit cselekedett, &#233;s arr&#243;l a mit v&#233;geztek fel&#245;le.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s mond&#225;nak a kir&#225;ly apr&#243;dai, a kik n&#233;ki szolg&#225;l&#225;nak: Keressenek a kir&#225;lynak sz&#233;p &#225;br&#225;zat&#250; sz&#251;z le&#225;nyokat.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s rendeljen a kir&#225;ly tiszteket orsz&#225;g&#225;nak minden tartom&#225;ny&#225;ba, a kik gy&#251;jtsenek &#246;ssze minden sz&#233;p &#225;br&#225;zat&#250; sz&#251;z le&#225;nyt Sus&#225;n v&#225;r&#225;ba, az asszonyok h&#225;z&#225;ba, H&#233;gainak, a kir&#225;ly kamar&#225;s&#225;nak, az asszonyok &#245;rz&#245;j&#233;nek keze al&#225;, &#233;s adjanak n&#233;kik sz&#233;p&#237;t&#245; szereket.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s az a le&#225;ny, a ki tetszik a kir&#225;ly szemeinek, uralkodj&#233;k V&#225;sti helyett. &#201;s tetszett a dolog a kir&#225;lynak, &#233;s &#250;gy cseleked&#233;k.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Vala egy zsid&#243; f&#233;rfi&#250; Sus&#225;n v&#225;r&#225;ban, a kinek neve M&#225;rdokeus, J&#225;irnak fia, a ki Simei fia, a ki Kis fia, Benj&#225;min nemzets&#233;g&#233;b&#245;l,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A ki Jeruzs&#225;lemb&#245;l fogva vitetett el a sz&#225;m&#251;z&#246;tt n&#233;ppel, a mely elvitetett Jek&#243;ni&#225;ssal, J&#250;da kir&#225;ly&#225;val egy&#252;tt, a kit rabs&#225;gba vitt el Nabukodonozor, babil&#243;niai kir&#225;ly.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s ez gondvisel&#245;je volt Hadass&#225;nak, azaz Eszternek az &#245; nagyb&#225;tyja le&#225;ny&#225;nak; mert sem atyja, sem anyja nem volt, &#233;s a le&#225;ny sz&#233;p alak&#250; &#233;s sz&#233;p &#225;br&#225;zat&#250; vala, s mikor meghalt az &#245; atyja &#233;s anyja, M&#225;rdokeus le&#225;nya gyan&#225;nt mag&#225;hoz fogad&#225;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;L&#245;n pedig, mikor a kir&#225;ly parancsa &#233;s rendelete kihirdettetett &#233;s sok le&#225;ny gy&#251;jtetett Sus&#225;n v&#225;r&#225;ba, H&#233;gai keze al&#225;, akkor felv&#233;tetett Eszter is a kir&#225;ly h&#225;z&#225;ba, H&#233;gainak, az asszonyok &#245;r&#233;nek keze al&#225;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#201;s tetszett a le&#225;ny az &#245; szemeinek &#233;s kegy&#233;be fogad&#225;, &#233;s siete n&#233;ki sz&#233;p&#237;t&#245; szereket adni, &#233;s kiadni az &#245; r&#233;sz&#233;t &#233;s h&#233;t le&#225;nyz&#243;t, a kit n&#233;ki a kir&#225;ly h&#225;z&#225;b&#243;l kelle kiszemelni, &#233;s viv&#233; &#245;t &#233;s az &#245; szolg&#225;l&#243;le&#225;nyait az asszonyok legjobb h&#225;z&#225;ba.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Meg nem mond&#225; Eszter az &#245; nemzets&#233;g&#233;t &#233;s sz&#225;rmaz&#225;s&#225;t; mert M&#225;rdokeus meghagyta n&#233;ki, hogy meg ne mondja.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;M&#225;rdokeus pedig minden nap j&#225;rt az asszonyok h&#225;z&#225;nak pitvara el&#245;tt, hogy tudakoz&#243;dj&#233;k Eszter hogyl&#233;te fel&#245;l, &#233;s hogy mi t&#246;rt&#233;nik vele.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Mikor pedig elj&#246;tt az ideje minden le&#225;nynak, hogy bemenne Ahasv&#233;rus kir&#225;lyhoz, miut&#225;n asszonyok t&#246;rv&#233;nye szerint tizenk&#233;t h&#243;napig b&#225;ntak vele (mert ennyi id&#245;be telik az &#245; sz&#233;p&#237;t&#233;s&#246;k, hat h&#243;napig mirtusolajjal &#233;s hat h&#243;napig illatos szerekkel &#233;s asszonyi sz&#233;p&#237;t&#245; szerekkel):</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Akkor &#237;gy ment a le&#225;ny a kir&#225;lyhoz: Mindent, a mit kiv&#225;nt, megadtak n&#233;ki, hogy menjen azzal az asszonyok h&#225;z&#225;b&#243;l a kir&#225;ly h&#225;z&#225;ig;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Este bement &#233;s reggel visszat&#233;rt az asszonyok m&#225;sodik h&#225;z&#225;ba, Sah&#225;sg&#225;znak, a kir&#225;ly udvarmester&#233;nek, a h&#225;l&#243;t&#225;rsak &#245;rz&#245;j&#233;nek kezei al&#225;; nem j&#246;tt t&#246;bb&#233; a kir&#225;lyhoz, csak ha kiv&#225;nta &#245;t a kir&#225;ly, &#233;s nev&#233;n h&#237;vt&#225;k.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Mikor az&#233;rt elj&#246;tt az ideje Eszternek, a M&#225;rdokeus nagyb&#225;tyja, Abihail le&#225;ny&#225;nak, a kit le&#225;nya gyan&#225;nt fogadott, hogy bemenne a kir&#225;lyhoz, nem kiv&#225;nt m&#225;st, mint a mit H&#233;gai, a kir&#225;ly udvarmestere, az asszonyok &#245;rz&#245;je mondott n&#233;ki, &#233;s kedves vala Eszter mindenki szemei el&#245;tt, a ki &#245;t l&#225;t&#225;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s felvitet&#233;k Eszter Ahasv&#233;rus kir&#225;lyhoz, az &#245; kir&#225;lyi h&#225;z&#225;ba, a tizedik h&#243;napban, ez a T&#233;bet h&#243;napja, orsz&#225;gl&#225;s&#225;nak hetedik &#233;v&#233;ben.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#201;s a kir&#225;ly Esztert minden asszonyn&#225;l ink&#225;bb szeret&#233;, &#233;s minden le&#225;nyn&#225;l nagyobb kedvet &#233;s kegyelmet nyert &#245; el&#245;tte, &#233;s tette a kir&#225;lyi koron&#225;t az &#245; fej&#233;re, &#233;s kir&#225;lyn&#233;v&#225; tette V&#225;sti helyett.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#201;s nagy lakom&#225;t adott a kir&#225;ly minden &#245; fejedelm&#233;nek &#233;s szolg&#225;inak, az Eszter lakom&#225;j&#225;t, &#233;s a tartom&#225;nyoknak nyugalmat adott, &#233;s aj&#225;nd&#233;kokat osztogata kir&#225;ly m&#243;dj&#225;ra.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s mikor &#246;sszegy&#251;jt&#233;k a sz&#251;zeket m&#225;sodszor, M&#225;rdokeus &#252;le a kir&#225;ly kapuj&#225;ban.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#201;s Eszter nem mond&#225; meg sem sz&#225;rmaz&#225;s&#225;t, sem nemzets&#233;g&#233;t, mik&#233;pen megparancsol&#225; n&#233;ki M&#225;rdokeus; mert M&#225;rdokeus szav&#225;t Eszter &#250;gy fogad&#225;, mint mikor gy&#225;mja volt.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Azokban a napokban pedig, mikor M&#225;rdokeus &#252;le a kir&#225;ly kapuj&#225;ban, megharagudott Bigt&#225;n &#233;s T&#233;res, a kir&#225;ly k&#233;t udvarmestere, a kapu &#245;rei, &#233;s azon voltak, hogy r&#225;vetik kezeiket Ahasv&#233;rus kir&#225;lyra.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Tudt&#225;ra esett e dolog M&#225;rdokeusnak, &#233;s megmond&#225; Eszter kir&#225;lyn&#233;nak, &#233;s Eszter elmond&#225; a kir&#225;lynak M&#225;rdokeus nev&#233;ben.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#201;s megvizsg&#225;lt&#225;k a dolgot &#233;s &#250;gy tal&#225;lt&#225;k, &#233;s mind a kett&#245;t f&#225;ra akasztott&#225;k. &#201;s meg&#237;rattat&#233;k a kr&#243;nik&#225;k k&#246;nyv&#233;be a kir&#225;ly el&#245;tt.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ezek ut&#225;n nagy m&#233;lt&#243;s&#225;gra emel&#233; Ahasv&#233;rus kir&#225;ly H&#225;m&#225;nt, a Hammed&#225;ta fi&#225;t, az Ag&#225;gibelit, &#233;s felmagasztal&#225; &#245;t, &#233;s feljebb helyeztet&#233; sz&#233;k&#233;t minden fejedelm&#233;n&#233;l, a kik vele val&#225;nak.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s a kir&#225;ly minden szolg&#225;i, a kik a kir&#225;ly kapuj&#225;ban val&#225;nak, t&#233;rdet hajtottak &#233;s leborultak H&#225;m&#225;n el&#245;tt; mert &#250;gy parancsolta meg n&#233;kik a kir&#225;ly; de M&#225;rdokeus nem hajtott t&#233;rdet &#233;s nem borult le.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Mond&#225;nak az&#233;rt a kir&#225;ly szolg&#225;i, a kik a kir&#225;ly kapuj&#225;ban val&#225;nak, M&#225;rdokeusnak: Mi&#233;rt szeged meg a kir&#225;ly parancs&#225;t?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;L&#245;n pedig, mikor &#237;gy sz&#243;ln&#225;nak n&#233;ki minden nap &#233;s nem hallgata r&#225;jok, feljelent&#233;k H&#225;m&#225;nnak, hogy l&#225;ss&#225;k, meg&#225;llnak-&#233; M&#225;rdokeus dolgai, mert azt jelent&#233; n&#233;kik, hogy &#245; zsid&#243;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#201;s l&#225;tv&#225;n H&#225;m&#225;n, hogy M&#225;rdokeus t&#233;rdet nem hajt &#233;s nem borul le el&#245;tte, megtel&#233;k H&#225;m&#225;n haraggal.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;De kev&#233;s volt el&#245;tte, hogy csakis M&#225;rdokeusra mag&#225;ra vesse r&#225; kez&#233;t, (mert megmondt&#225;k n&#233;ki M&#225;rdokeus nemzets&#233;g&#233;t) az&#233;rt igyekezett H&#225;m&#225;n elveszteni minden zsid&#243;t, a ki Ahasv&#233;rus eg&#233;sz orsz&#225;g&#225;ban vala, a M&#225;rdokeus nemzet&#233;t.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Az els&#245; h&#243;napban, ez Nis&#225;n h&#243;napja, Ahasv&#233;rus kir&#225;lys&#225;g&#225;nak tizenkettedik &#233;v&#233;ben, P&#250;rt, azaz sorsot vet&#233;nek H&#225;m&#225;n el&#245;tt napr&#243;l-napra &#233;s h&#243;napr&#243;l-h&#243;napra a tizenkettedikig, s ez Ad&#225;r h&#243;napja.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s monda H&#225;m&#225;n Ahasv&#233;rus kir&#225;lynak: Van egy n&#233;p, elsz&#243;rva &#233;s elk&#252;l&#246;n&#237;tve a n&#233;pek k&#246;z&#246;tt, orsz&#225;god minden tartom&#225;ny&#225;ban, &#233;s az &#245; t&#246;rv&#233;nyei k&#252;l&#246;nb&#246;znek minden nemzets&#233;gt&#245;l, &#233;s a kir&#225;ly t&#246;rv&#233;nyeit nem teljes&#237;ti; a kir&#225;lynak bizony nem illik &#250;gy hagyni &#245;ket.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ha a kir&#225;lynak tetszik, &#237;rja meg, hogy &#245;k elvesztessenek, &#233;s &#233;n t&#237;zezer t&#225;lentom ez&#252;st&#246;t m&#233;rek a hivatalnokok kezeibe, hogy a kir&#225;ly kincst&#225;r&#225;ba vigy&#233;k.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Akkor leh&#250;z&#225; a kir&#225;ly az &#245; gy&#251;r&#251;j&#233;t a maga kez&#233;r&#245;l, &#233;s ad&#225; azt az Ag&#225;gibeli H&#225;m&#225;nnak, Hammed&#225;ta fi&#225;nak, a zsid&#243;k ellens&#233;g&#233;nek.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#201;s monda a kir&#225;ly H&#225;m&#225;nnak: Az ez&#252;st tied legyen s a n&#233;p is, hogy azt cselekedjed vele, a mi n&#233;ked tetszik.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;El&#245;hivat&#225;nak az&#233;rt a kir&#225;ly irnokai az els&#245; h&#243;nap tizenharmadik napj&#225;n, &#233;s megirat&#233;k minden &#250;gy, a mik&#233;nt H&#225;m&#225;n parancsol&#225;, a kir&#225;ly fejedelmeinek &#233;s a korm&#225;nyz&#243;knak, a kik az egyes tartom&#225;nyokban val&#225;nak, &#233;s minden egyes n&#233;p fejeinek; minden tartom&#225;nynak annak &#237;r&#225;sa szerint, &#233;s minden egyes n&#233;pnek az &#245; nyelve szerint, Ahasv&#233;rus kir&#225;ly nev&#233;ben iratott &#233;s megpecs&#233;teltetett a kir&#225;ly gy&#251;r&#251;j&#233;vel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#201;s elk&#252;ldettek a levelek fut&#225;rok &#225;ltal a kir&#225;ly minden tartom&#225;ny&#225;ba, hogy kipuszt&#237;ts&#225;k, meg&#246;lj&#233;k &#233;s megsemmis&#237;ts&#233;k mind a zsid&#243;kat, ifj&#250;t&#243;l a v&#233;nig, gyermekeket &#233;s asszonyokat egy napon, tizenharmadik napj&#225;n a tizenkettedik h&#243;napnak, (ez Ad&#225;r h&#243;napja) &#233;s hogy javaikat elragadj&#225;k.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Az &#237;r&#225;snak m&#225;ssa, hogy t&#233;tess&#233;k t&#246;rv&#233;ny minden egyes tartom&#225;nyban, meghirdettetett minden n&#233;pnek, hogy legyenek k&#233;szen azon a napon.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;A fut&#225;rok kimen&#233;nek gyorsan a kir&#225;ly parancs&#225;val. &#201;s a t&#246;rv&#233;ny Sus&#225;n v&#225;r&#225;ban is kiadatott; a kir&#225;ly pedig &#233;s H&#225;m&#225;n le&#252;ltek, hogy igyanak; de Sus&#225;n v&#225;rosa felh&#225;borodott.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;M&#225;rdokeus pedig megtudta mindazt, a mi t&#246;rt&#233;nt; &#233;s M&#225;rdokeus megszaggat&#225; ruh&#225;it, zs&#225;kba &#233;s hamuba &#246;lt&#246;z&#233;k, &#233;s a v&#225;ros k&#246;zep&#233;re m&#233;ne [&#233;s ]ki&#225;lta nagy &#233;s keserves ki&#225;lt&#225;ssal.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#201;s elj&#246;tt a kir&#225;lynak kapuja el&#233;; mert nem volt szabad bemenni a kir&#225;ly kapuj&#225;n zs&#225;kruh&#225;ban.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s minden egyes tartom&#225;nyban, azon helyen, a hov&#225; a kir&#225;ly parancsa &#233;s t&#246;rv&#233;nye eljutott, nagy gy&#225;sza volt a zsid&#243;knak, b&#245;jt &#233;s siralom &#233;s jajgat&#225;s; zs&#225;k &#233;s hamu vala ter&#237;tve sokak al&#225;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Elj&#246;ttek az&#233;rt Eszternek le&#225;nyai &#233;s udvarmesterei &#233;s megmond&#225;k n&#233;ki, &#233;s megszomorod&#233;k a kir&#225;lyasszony nagyon, &#233;s k&#252;lde ruh&#225;kat, hogy fel&#246;lt&#246;ztetn&#233;k M&#225;rdokeust, &#233;s hogy vesse le a zs&#225;kot mag&#225;r&#243;l; de nem fogad&#225; el.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Akkor el&#245;hivat&#225; Eszter Hat&#225;kot, a kir&#225;ly udvarmesterei k&#246;z&#252;l a ki az &#245; szolg&#225;lat&#225;ra volt rendelve, &#233;s kik&#252;ld&#233; &#245;t M&#225;rdokeushoz, hogy megtudja, mi az &#233;s mi&#233;rt van az?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Kim&#233;ne teh&#225;t Hat&#225;k M&#225;rdokeushoz a v&#225;ros utcz&#225;j&#225;ra, mely a kir&#225;ly kapuja el&#245;tt vala.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#201;s elmond&#225; n&#233;ki M&#225;rdokeus mindazt, a mi &#233;rte &#245;t, &#233;s az ez&#252;st &#246;sszeg&#233;t, a melyet H&#225;m&#225;n mondott, hogy juttat a kir&#225;ly kincs&#233;hez a zsid&#243;k&#233;rt, hogy elvesztessenek.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s az &#237;rott rendeletnek m&#225;ss&#225;t is, a melyet Sus&#225;nban adtak ki elt&#246;r&#246;ltet&#233;s&#246;kre, &#225;tad&#225; n&#233;ki, hogy mutassa meg Eszternek, &#233;s jelentse &#233;s hagyja meg n&#233;ki, hogy menjen a kir&#225;lyhoz, k&#246;ny&#246;r&#246;gni n&#233;ki &#233;s esedezni el&#245;tte az &#245; nemzets&#233;g&#233;&#233;rt.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Elm&#233;ne az&#233;rt Hat&#225;k, &#233;s elmond&#225; Eszternek M&#225;rdokeus szavait.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#201;s monda Eszter Hat&#225;knak, &#233;s meghagy&#225; n&#233;ki, hogy [tudassa ]M&#225;rdokeussal:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;A kir&#225;ly minden szolg&#225;ja &#233;s a kir&#225;ly tartom&#225;nyainak n&#233;pe tudja, hogy minden f&#233;rfinak &#233;s asszonynak, a ki bemegy a kir&#225;lyhoz a bels&#245; udvarba hivatlanul, egy a t&#246;rv&#233;nye, hogy meg&#246;lettess&#233;k, kiv&#233;v&#233;n, a kire a kir&#225;ly aranyp&#225;lcz&#225;j&#225;t kinyujtja, az &#233;l; &#233;n pedig nem h&#237;vattam, hogy a kir&#225;lyhoz bemenjek, m&#225;r harmincz napja.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s megmond&#225;k M&#225;rdokeusnak Eszter szavait.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;s monda M&#225;rdokeus vissza&#252;zenve Eszternek: Ne gondold magadban, hogy te a kir&#225;ly h&#225;z&#225;ban megmenek&#252;lhetsz a t&#246;bbi zsid&#243; k&#246;z&#252;l.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mert ha e mostani id&#245;ben te hallgatsz, m&#225;sunnan l&#233;szen k&#246;nnyebbs&#233;g&#246;k &#233;s szabadul&#225;sok a zsid&#243;knak; te pedig &#233;s aty&#225;d h&#225;za elvesztek. &#201;s ki tudja, tal&#225;n e mostani id&#245;&#233;rt jutott&#225;l kir&#225;lys&#225;gra?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#201;s monda Eszter vissza&#252;zenve M&#225;rdokeusnak:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Menj el &#233;s gy&#251;jts egybe minden zsid&#243;t, a ki Sus&#225;nban tal&#225;ltatik, &#233;s b&#245;jt&#246;ljetek &#233;rettem &#233;s ne egyetek &#233;s ne igyatok h&#225;rom napig se &#233;jjel se nappal, &#233;n is &#233;s le&#225;nyaim &#237;gy b&#245;jt&#246;l&#252;nk &#233;s ekk&#233;pen megyek be a kir&#225;lyhoz, noha t&#246;rv&#233;ny ellen&#233;re; ha azut&#225;n elveszek, h&#225;t elveszek.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Elm&#233;ne az&#233;rt M&#225;rdokeus, &#233;s &#250;gy cselekedett mindent, a mint n&#233;ki Eszter parancsol&#225;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;T&#246;rt&#233;nt pedig harmadnapon, hogy Eszter fel&#246;lt&#246;z&#246;tt kir&#225;lyiasan, &#233;s meg&#225;llt a kir&#225;ly h&#225;z&#225;nak bels&#245; udvar&#225;ban, a kir&#225;ly h&#225;za ellen&#233;ben, &#233;s a kir&#225;ly &#252;le kir&#225;lyisz&#233;k&#233;ben, a kir&#225;lyi h&#225;zban, a h&#225;z ajtaj&#225;nak &#225;tellen&#233;ben.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#201;s l&#245;n, a mint megl&#225;t&#225; a kir&#225;ly Eszter kir&#225;lyn&#233;t, hogy &#225;ll az udvarban, kegyet tal&#225;la szemei el&#245;tt, &#233;s kinyujt&#225; a kir&#225;ly Eszterre az arany p&#225;lcz&#225;t, a mely kez&#233;ben vala, akkor oda m&#233;ne Eszter, &#233;s megillet&#233; az arany p&#225;lcza v&#233;g&#233;t.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s monda n&#233;ki a kir&#225;ly: Mi [kell] n&#233;ked Eszter kir&#225;lyn&#233;? &#201;s mi a k&#233;r&#233;sed? Ha az orsz&#225;g fele is, megadatik n&#233;ked.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#201;s felele Eszter: Ha a kir&#225;lynak tetszik, j&#245;jj&#246;n a kir&#225;ly &#233;s H&#225;m&#225;n ma a lakom&#225;ra, melyet n&#233;ki k&#233;sz&#237;tettem.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#201;s monda a kir&#225;ly: Gyorsan el&#245; H&#225;m&#225;nt, hogy teljes&#237;tse Eszter k&#237;v&#225;ns&#225;g&#225;t. &#201;s elment a kir&#225;ly &#233;s H&#225;m&#225;n a lakom&#225;ra, a melyet Eszter k&#233;sz&#237;tett vala.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Monda pedig a kir&#225;ly Eszternek boriv&#225;s k&#246;zben: Mi a te kiv&#225;ns&#225;god? Megadatik n&#233;ked. &#201;s mi a te k&#233;r&#233;sed? Ha az orsz&#225;g fele is, megl&#233;szen!</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#201;s felele Eszter, &#233;s monda: Az &#233;n kiv&#225;ns&#225;gom &#233;s k&#233;r&#233;sem ez:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ha kegyet tal&#225;ltam a kir&#225;ly szemei el&#245;tt, &#233;s ha a kir&#225;lynak tetszik megadni kiv&#225;ns&#225;gomat &#233;s teljes&#237;teni k&#233;r&#233;semet: j&#245;jj&#246;n el a kir&#225;ly &#233;s H&#225;m&#225;n a lakom&#225;ra, a melyet k&#233;sz&#237;tek n&#233;kik, &#233;s holnap a kir&#225;ly besz&#233;de szerint cselekszem.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s kiment H&#225;m&#225;n azon a napon v&#237;gan &#233;s j&#243; kedvvel. De a mint megl&#225;t&#225; H&#225;m&#225;n M&#225;rdokeust a kir&#225;ly kapuj&#225;ban, &#233;s ez fel nem kelt &#233;s nem mozdult meg el&#245;tte, megtel&#233;k H&#225;m&#225;n haraggal M&#225;rdokeus ellen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;De megtart&#243;ztat&#225; mag&#225;t H&#225;m&#225;n, &#233;s haza ment, &#233;s elk&#252;ldv&#233;n, mag&#225;hoz hivat&#225; bar&#225;tait &#233;s Z&#233;rest, az &#245; feles&#233;g&#233;t.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#201;s elbesz&#233;l&#233; n&#233;kik H&#225;m&#225;n gazdags&#225;g&#225;nak dics&#245;s&#233;g&#233;t, fiainak sokas&#225;g&#225;t &#233;s mindazt, a mivel felmagasztalta &#245;t a kir&#225;ly, &#233;s hogy feljebb emelte &#245;t a fejedelmekn&#233;l &#233;s a kir&#225;ly szolg&#225;in&#225;l;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s monda H&#225;m&#225;n: Nem is h&#237;vott Eszter kir&#225;lyn&#233; m&#225;st a kir&#225;lylyal a lakom&#225;ra, a melyet k&#233;sz&#237;tett, hanem csak engem, &#233;s m&#233;g holnapra is meghivattattam hozz&#225; a kir&#225;lylyal.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;De mindez semmit sem &#233;r n&#233;kem, valam&#237;g l&#225;tom a zsid&#243; M&#225;rdokeust &#252;lni a kir&#225;ly kapuj&#225;ban.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#201;s monda n&#233;ki Z&#233;res, az &#245; feles&#233;ge &#233;s minden bar&#225;tja: Csin&#225;ljanak &#246;tven k&#246;ny&#246;knyi magas f&#225;t, &#233;s reggel mondd meg a kir&#225;lynak, hogy M&#225;rdokeust akaszsz&#225;k re&#225;, &#233;s akkor menj a kir&#225;lylyal a lakom&#225;ra v&#237;gan. &#201;s tetszett a dolog H&#225;m&#225;nnak, &#233;s megcsin&#225;ltatta a f&#225;t.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Azon &#233;jjel ker&#252;lte az &#225;lom a kir&#225;lyt, &#233;s megparancsol&#225;, hogy hozz&#225;k el&#245; a t&#246;rt&#233;netek eml&#233;kk&#246;nyv&#233;t, &#233;s ezek olvastattak a kir&#225;ly el&#245;tt.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#201;s &#237;rva tal&#225;l&#225;k, a mint M&#225;rdokeus feljelent&#233; Bigt&#225;n&#225;t &#233;s T&#233;rest, a kir&#225;ly k&#233;t udvarmester&#233;t, a k&#252;sz&#246;b &#245;rz&#245;it, a kik azon voltak, hogy r&#225;vetik kez&#246;ket Ahasv&#233;rus kir&#225;lyra.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#201;s monda a kir&#225;ly: Micsoda tisztess&#233;get &#233;s m&#233;lt&#243;s&#225;got adtak az&#233;rt M&#225;rdokeusnak? &#201;s felel&#233;nek a kir&#225;ly apr&#243;djai, az &#245; szolg&#225;i: Semmit sem juttattak n&#233;ki [az&#233;rt.]</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Akkor monda a kir&#225;ly: Ki van az udvarban? (Mert H&#225;m&#225;n j&#246;ve a kir&#225;lyi h&#225;z k&#252;ls&#245; udvar&#225;ba, hogy megmondja a kir&#225;lynak, hogy akasztassa fel M&#225;rdokeust a f&#225;ra, a melyet k&#233;szittetett n&#233;ki.)</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s felel&#233;nek n&#233;ki a kir&#225;ly apr&#243;djai: &#205;m&#233; H&#225;m&#225;n &#225;ll az udvarban. &#201;s mondja a kir&#225;ly: J&#245;jj&#246;n be!</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#201;s bem&#233;ne H&#225;m&#225;n, &#233;s monda n&#233;ki a kir&#225;ly: Mit kell cselekedni azzal a f&#233;rfi&#250;val, a kinek a kir&#225;ly tisztess&#233;get kiv&#225;n? (H&#225;m&#225;n pedig gondol&#225; az &#245; sz&#237;v&#233;ben: Kinek akarna a kir&#225;ly nagyobb tisztess&#233;get tenni, mint &#233;n n&#233;kem?)</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#201;s monda H&#225;m&#225;n a kir&#225;lynak: A f&#233;rfi&#250;nak, a kinek a kir&#225;ly tisztess&#233;get kiv&#225;n,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Hozzanak kir&#225;lyi ruh&#225;t, a melyben a kir&#225;ly j&#225;r, &#233;s lovat, a melyen a kir&#225;ly szokott &#252;lni &#233;s a melynek fej&#233;re kir&#225;lyi koron&#225;t szoktak tenni.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s adj&#225;k azt a ruh&#225;t &#233;s lovat a kir&#225;ly egyik legels&#245; fejedelm&#233;nek a kez&#233;be, &#233;s &#246;lt&#246;ztess&#233;k fel azt a f&#233;rfi&#250;t, a kinek a kir&#225;ly tisztess&#233;get kiv&#225;n, &#233;s hordozz&#225;k &#245;t a lovon a v&#225;ros utcz&#225;in, &#233;s ki&#225;lts&#225;k el&#245;tte: &#205;gy cselekesznek a f&#233;rfi&#250;val, a kinek a kir&#225;ly tisztess&#233;get kiv&#225;n.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Akkor monda a kir&#225;ly H&#225;m&#225;nnak: Siess, hozd el&#245; azt a ruh&#225;t &#233;s azt a lovat, a mint mond&#225;d, &#233;s cselekedj&#233;l &#250;gy a zsid&#243; M&#225;rdokeussal, a ki a kir&#225;ly kapuj&#225;ban &#252;l, &#233;s semmit el ne hagyj mindabb&#243;l, a mit sz&#243;lt&#225;l.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;El&#245;hoz&#225; az&#233;rt H&#225;m&#225;n a ruh&#225;t &#233;s a lovat, &#233;s fel&#246;lt&#246;ztet&#233; M&#225;rdokeust, &#233;s lovon hordoz&#225; &#245;t a v&#225;ros utcz&#225;j&#225;n, &#233;s ki&#225;lt&#225; el&#245;tte: &#205;gy cselekesznek a f&#233;rfi&#250;val, a kinek a kir&#225;ly tisztess&#233;get kiv&#225;n.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#201;s M&#225;rdokeus megt&#233;re a kir&#225;ly kapuj&#225;hoz. H&#225;m&#225;n pedig siete h&#225;z&#225;ba, b&#250;sulva &#233;s fej&#233;t betakarva.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;s elbesz&#233;l&#233; H&#225;m&#225;n Z&#233;resnek, az &#245; feles&#233;g&#233;nek &#233;s minden bar&#225;tj&#225;nak mindazt, a mi vele t&#246;rt&#233;nt. &#201;s mond&#225;nak n&#233;ki az &#245; b&#246;lcsei &#233;s Z&#233;res, az &#245; feles&#233;ge: Ha M&#225;rdokeus, a ki el&#245;tt kezdt&#233;l hanyatlani, a zsid&#243;k magv&#225;b&#243;l val&#243;: nem b&#237;rsz vele, hanem bizony elesel el&#245;tte.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#201;s a m&#237;g &#237;gy besz&#233;l&#233;nek vele, elj&#246;v&#233;nek a kir&#225;ly udvarmesterei, &#233;s siettek H&#225;m&#225;nt a lakom&#225;ra vinni, a melyet k&#233;sz&#237;tett vala Eszter.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#201;s elm&#233;ne a kir&#225;ly &#233;s H&#225;m&#225;n a lakom&#225;ra, Eszter kir&#225;lyn&#233;hoz.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s monda a kir&#225;ly Eszternek m&#225;sodnapon is, boriv&#225;s k&#246;zben: Mi a te kiv&#225;ns&#225;god Eszter kir&#225;lyn&#233;? Megadatik. &#201;s micsoda a te k&#233;r&#233;sed? Ha az orsz&#225;gnak fele is, megl&#233;szen.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#201;s felele Eszter kir&#225;lyn&#233;, &#233;s monda: Ha kegyet tal&#225;ltam szemeid el&#245;tt, oh kir&#225;ly! &#233;s ha a kir&#225;lynak tetszik, add meg n&#233;kem &#233;letemet kiv&#225;ns&#225;gomra, &#233;s nemzets&#233;gemet k&#233;r&#233;semre.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Mert eladattunk, &#233;n &#233;s az &#233;n nemzets&#233;gem, hogy kipuszt&#237;tsanak, meg&#246;ljenek &#233;s megsemmis&#237;tsenek minket; ha csak szolg&#225;kul, vagy szolg&#225;l&#243;kul adattunk volna el, akkor hallgatn&#233;k, j&#243;llehet az ellens&#233;g nem adna k&#225;rp&#243;tl&#225;st a kir&#225;ly vesztes&#233;g&#233;&#233;rt.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;s sz&#243;la Ahasv&#233;rus kir&#225;ly, &#233;s monda Eszternek, a kir&#225;lyn&#233;nak: Ki az &#233;s hol van az, a kit az &#245; sz&#237;ve erre vitt, hogy azt cselekedn&#233;?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#201;s monda Eszter: Az ellens&#233;g &#233;s gy&#251;l&#246;l&#245;, ez a gonosz H&#225;m&#225;n! Akkor H&#225;m&#225;n megrettene a kir&#225;ly &#233;s kir&#225;lyn&#233; el&#245;tt.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;A kir&#225;ly pedig felkele haragj&#225;ban a boriv&#225;st&#243;l [&#233;s m&#233;ne] a palotakertbe; H&#225;m&#225;n pedig ott maradt, hogy &#233;let&#233;&#233;rt k&#246;ny&#246;r&#246;gj&#246;n Eszter kir&#225;lyn&#233;n&#225;l; mert l&#225;tta, hogy a kir&#225;ly r&#233;sz&#233;r&#245;l elv&#233;geztetett az &#245; veszte.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#201;s mikor a kir&#225;ly visszat&#233;rt a palota kertj&#233;b&#245;l a boriv&#225;s h&#225;z&#225;ba, H&#225;m&#225;n a kerevetre es&#233;k, a melyen Eszter vala. Akkor monda a kir&#225;ly: Er&#245;szakot is akar elk&#246;vetni a kir&#225;lyn&#233;n &#233;n n&#225;lam a h&#225;zban?! A mint e sz&#243; kij&#246;tt a kir&#225;ly sz&#225;j&#225;b&#243;l, H&#225;m&#225;n arcz&#225;t befed&#233;k.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#201;s monda Harbona, az udvarmesterek egyike a kir&#225;ly el&#245;tt: &#205;m&#233; a fa is, a melyet k&#233;sz&#237;tett H&#225;m&#225;n M&#225;rdokeusnak, a ki a kir&#225;ly jav&#225;ra sz&#243;lott vala, ott &#225;ll H&#225;m&#225;n h&#225;z&#225;ban, &#246;tven k&#246;ny&#246;knyi magas. &#201;s monda a kir&#225;ly: Akassz&#225;tok &#245;t mag&#225;t re&#225;!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Felakaszt&#225;k az&#233;rt H&#225;m&#225;nt a f&#225;ra, a melyet k&#233;sz&#237;tett M&#225;rdokeusnak, &#233;s megsz&#252;n&#233;k a kir&#225;ly haragja.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Azon a napon ad&#225; Ahasv&#233;rus kir&#225;ly Eszter kir&#225;lyn&#233;nak H&#225;m&#225;nnak, a zsid&#243;k ellens&#233;g&#233;nek h&#225;z&#225;t, &#233;s M&#225;rdokeus bem&#233;ne a kir&#225;ly el&#233;be, mert elmondotta Eszter, micsod&#225;ja &#245; n&#233;ki.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Leh&#250;z&#225; az&#233;rt a kir&#225;ly az &#245; gy&#251;r&#251;j&#233;t, a melyet H&#225;m&#225;nt&#243;l elvett, &#233;s ad&#225; azt M&#225;rdokeusnak. Eszter pedig M&#225;rdokeust tette H&#225;m&#225;n h&#225;z&#225;nak fej&#233;v&#233;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#201;s tov&#225;bb sz&#243;la Eszter a kir&#225;ly el&#245;tt, &#233;s leborult annak l&#225;baihoz &#233;s s&#237;rt &#233;s k&#246;ny&#246;rg&#246;tt, hogy semmis&#237;tse meg az ag&#225;gi H&#225;m&#225;n gonoszs&#225;g&#225;t &#233;s terv&#233;t, a melyet kigondolt a zsid&#243;k ellen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#201;s a kir&#225;ly kinyujt&#225; Eszterre az arany p&#225;lcz&#225;t, &#233;s Eszter felkelt &#233;s meg&#225;lla a kir&#225;ly el&#245;tt,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;s monda: Ha a kir&#225;lynak tetszik, &#233;s ha kegyet tal&#225;ltam &#245; el&#245;tte, &#233;s ha helyes a dolog a kir&#225;ly el&#245;tt, &#233;s &#233;n kedves vagyok szemei el&#245;tt: &#237;rass&#233;k meg, hogy vonassanak vissza az ag&#225;gi H&#225;m&#225;nnak, Hammed&#225;ta fi&#225;nak terv&#233;r&#245;l sz&#243;l&#243; levelek, a melyeket &#237;rt, hogy elveszess&#233;k a zsid&#243;kat, a kik a kir&#225;ly minden tartom&#225;ny&#225;ban vannak.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mert hogyan tudn&#225;m n&#233;zni azt a nyomor&#250;s&#225;got, mely &#233;rn&#233; az &#233;n nemzets&#233;gemet, &#233;s hogyan tudn&#225;m n&#233;zni az &#233;n aty&#225;mfiainak veszedelm&#233;t?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Monda pedig Ahasv&#233;rus kir&#225;ly Eszter kir&#225;lyn&#233;nak &#233;s a zsid&#243; M&#225;rdokeusnak: &#205;m&#233; H&#225;m&#225;n h&#225;z&#225;t Eszternek adtam, &#233;s &#245;t felakasztott&#225;k a f&#225;ra az&#233;rt, mert a zsid&#243;kra bocs&#225;totta kez&#233;t.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ti pedig &#237;rjatok a zsid&#243;knak, a mint tetszik n&#233;ktek a kir&#225;ly nev&#233;ben &#233;s pecs&#233;telj&#233;tek meg a kir&#225;ly gy&#251;r&#251;j&#233;vel; mert az &#237;r&#225;s, a mely a kir&#225;ly nev&#233;ben van &#237;rva &#233;s a kir&#225;lynak gy&#251;r&#251;j&#233;vel van megpecs&#233;telve, vissza nem vonhat&#243;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Hivattat&#225;nak az&#233;rt a kir&#225;ly irnokai azonnal, a harmadik h&#243;napban (ez a Siv&#225;n h&#243;nap), annak huszonharmadik napj&#225;n, &#233;s meg&#237;r&#225;k &#250;gy, a mik&#233;nt M&#225;rdokeus parancsol&#225; a zsid&#243;knak &#233;s a fejedelmeknek, a korm&#225;nyz&#243;knak &#233;s a tartom&#225;nyok fejeinek, Indi&#225;t&#243;l fogva Szerecsenorsz&#225;gig sz&#225;zhuszonh&#233;t tartom&#225;nyba; minden tartom&#225;nynak annak &#237;r&#225;sa szerint, &#233;s minden nemzets&#233;gnek az &#245; nyelv&#233;n, &#233;s a zsid&#243;knak az &#245; &#237;r&#225;sok &#233;s az &#245; nyelv&#246;k szerint.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#201;s meg&#237;r&#225; Ahasv&#233;rus kir&#225;ly nev&#233;ben, &#233;s megpecs&#233;tel&#233; a kir&#225;ly gy&#251;r&#251;j&#233;vel. &#201;s k&#252;lde leveleket lovas fut&#225;rok &#225;ltal, a kik lovagolnak a kir&#225;lyi m&#233;nes gyors parip&#225;in,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Hogy megengedte a kir&#225;ly a zsid&#243;knak, a kik b&#225;rmely v&#225;rosban vannak, hogy egybegy&#251;ljenek &#233;s keljenek fel &#233;let&#246;k&#233;rt, &#233;s hogy kipuszt&#237;ts&#225;k, meg&#246;lj&#233;k &#233;s megsemmis&#237;ts&#233;k minden n&#233;pnek &#233;s tartom&#225;nynak sereg&#233;t, a mely &#245;ket nyomorgatja, kicsinyeket &#233;s n&#245;ket, &#233;s hogy javaikat elragadj&#225;k.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Egy napon, Ahasv&#233;rus kir&#225;lynak minden tartom&#225;ny&#225;ban, tizenharmadik napj&#225;n a tizenkettedik h&#243;napnak (ez Ad&#225;r h&#243;napja).</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Az &#237;r&#225;snak m&#225;ssa, hogy adass&#233;k t&#246;rv&#233;ny minden egyes tartom&#225;nyban, meghirdettetett minden n&#233;pnek, hogy a zsid&#243;k k&#233;szen legyenek azon a napon, hogy megbosszulj&#225;k magokat ellens&#233;geiken.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;A fut&#225;rok a kir&#225;lyi gyors parip&#225;kon kimen&#233;nek sietve &#233;s s&#252;rg&#245;sen a kir&#225;ly parancsolata szerint; &#233;s kiadatott a t&#246;rv&#233;ny Sus&#225;n v&#225;r&#225;ban is.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;M&#225;rdokeus pedig kim&#233;ne a kir&#225;ly el&#245;l k&#233;k b&#237;bor &#233;s feh&#233;r kir&#225;lyi ruh&#225;ban, &#233;s nagy arany koron&#225;val, &#233;s b&#237;borb&#225;rsony pal&#225;stban, &#233;s Sus&#225;n v&#225;rosa v&#237;gada &#233;s &#246;rvendeze.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A zsid&#243;knak vil&#225;goss&#225;g t&#225;mada, &#246;r&#246;m, vigass&#225;g &#233;s tisztess&#233;g.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#201;s minden tartom&#225;nyban &#233;s minden v&#225;rosban, a hov&#225; a kir&#225;ly szava &#233;s rendelete eljuta, &#246;r&#246;me &#233;s vigalma l&#245;n a zsid&#243;knak, lakoma &#233;s &#252;nnep, &#233;s sokan a f&#246;ld n&#233;pei k&#246;z&#252;l zsid&#243;kk&#225; lettek; mert a zsid&#243;kt&#243;l val&#243; f&#233;lelem sz&#225;llta meg &#245;ket.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;A tizenkettedik h&#243;napban az&#233;rt (ez az Ad&#225;r h&#243;nap), annak tizenharmadik napj&#225;n, a mikor elj&#246;tt [az ideje] a kir&#225;ly szav&#225;nak &#233;s v&#233;gz&#233;s&#233;nek, hogy akkor teljes&#237;ttess&#233;k, azon a napon, a melyen a zsid&#243;k ellens&#233;gei rem&#233;lt&#233;k, hogy hatalmat vesznek rajtok, ellenkez&#245;leg fordult; mert magok a zsid&#243;k v&#245;nek hatalmat azokon, a kik &#245;ket gy&#251;l&#246;l&#233;k.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Egybegy&#251;l&#233;nek a zsid&#243;k v&#225;rosaikban, Ahasv&#233;rus kir&#225;ly minden tartom&#225;ny&#225;ban, hogy r&#225;vess&#233;k kez&#246;ket azokra, a kik veszt&#246;ket kerest&#233;k, &#233;s senki sem &#225;llhatott meg el&#245;tt&#252;k; mert miattok val&#243; f&#233;lelem sz&#225;llott minden n&#233;pre.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s a tartom&#225;nyok minden feje, fejedelmek, korm&#225;nyz&#243;k &#233;s a kir&#225;ly hivatalnokai magasztalt&#225;k a zsid&#243;kat; mert a M&#225;rdokeust&#243;l val&#243; f&#233;lelem sz&#225;llott r&#225;jok.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Mert nagy volt M&#225;rdokeus a kir&#225;ly h&#225;z&#225;ban, &#233;s h&#237;re elment minden tartom&#225;nyba; mert ez a f&#233;rfi&#250;, M&#225;rdokeus, emelkedett &#233;s nagyobbodott.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#201;s levert&#233;k a zsid&#243;k minden ellens&#233;geiket fegyverrel, meg&#246;lv&#233;n &#233;s megsemmis&#237;tv&#233;n azokat, &#233;s akaratok szerint cseleked&#233;nek gy&#251;l&#246;l&#245;ikkel.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#201;s Sus&#225;n v&#225;r&#225;ban meg&#246;l&#233;nek &#233;s megsemmis&#237;t&#233;nek a zsid&#243;k &#246;tsz&#225;z f&#233;rfi&#250;t.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Parsand&#225;t&#225;t, Dalpont &#233;s Aspat&#225;t.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Por&#225;t&#225;t, Ad&#225;li&#225;t &#233;s Arid&#225;t&#225;t.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Parm&#225;st&#225;t, Arisait, Aridait &#233;s Vajz&#225;t&#225;t.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;T&#237;z fi&#225;t H&#225;m&#225;nnak, Hammed&#225;ta fi&#225;nak, a zsid&#243;k ellens&#233;g&#233;nek meg&#246;lt&#233;k; de zs&#225;km&#225;nyra nem tett&#233;k r&#225; kez&#246;ket.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Azon a napon megtud&#225; a kir&#225;ly a Sus&#225;n v&#225;r&#225;ban meg&#246;letteknek sz&#225;m&#225;t.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s monda a kir&#225;ly Eszter kir&#225;lyn&#233;nak: Sus&#225;n v&#225;r&#225;ban meg&#246;ltek a zsid&#243;k &#233;s megsemmis&#237;tettek &#246;tsz&#225;z f&#233;rfi&#250;t &#233;s H&#225;m&#225;n t&#237;z fi&#225;t; a kir&#225;ly t&#246;bbi tartom&#225;nyaiban mit cselekesznek? Mi a kiv&#225;ns&#225;god? &#233;s megadatik n&#233;ked. &#201;s mi m&#233;g a te k&#233;r&#233;sed? &#233;s megl&#233;szen.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#201;s monda Eszter: Ha a kir&#225;lynak tetszik, engedje meg holnap is a zsid&#243;knak, a kik Sus&#225;nban laknak, hogy cselekedjenek a mai parancsolat szerint, &#233;s H&#225;m&#225;n t&#237;z fi&#225;t akaszsz&#225;k fel a f&#225;ra.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#201;s sz&#243;la a kir&#225;ly, hogy &#250;gy tegyenek. &#201;s kiadat&#233;k a parancs Sus&#225;nban, &#233;s H&#225;m&#225;n t&#237;z fi&#225;t felakasztott&#225;k.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s &#246;sszegy&#251;ltek a zsid&#243;k, a kik Sus&#225;nban val&#225;nak, Ad&#225;r hav&#225;nak tizennegyedik napj&#225;n is, &#233;s meg&#246;l&#233;nek Sus&#225;nban h&#225;romsz&#225;z f&#233;rfi&#250;t; de zs&#225;km&#225;nyra nem tett&#233;k r&#225; kez&#246;ket.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#201;s a t&#246;bbi zsid&#243;k is, a kik a kir&#225;ly tartom&#225;nyaiban voltak, &#246;sszegy&#251;l&#233;nek &#233;s felt&#225;madtak &#233;let&#246;k&#233;rt, &#233;s b&#233;k&#233;ben maradtak ellens&#233;geikt&#245;l; meg&#246;l&#233;nek pedig gy&#251;l&#246;l&#245;ikb&#245;l hetven&#246;tezeret; de zs&#225;km&#225;nyra nem tett&#233;k r&#225; kez&#246;ket.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;[T&#246;rt&#233;nt ez] az Ad&#225;r h&#243;napj&#225;nak tizenharmadik napj&#225;n, &#233;s megnyugov&#225;nak a tizennegyedik napon, &#233;s tett&#233;k azt vigalom &#233;s &#246;r&#246;m napj&#225;v&#225;.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;De a zsid&#243;k, a kik Sus&#225;nban val&#225;nak, egybegy&#251;l&#233;nek azon [h&#243;nap] tizenharmadik &#233;s tizennegyedik napj&#225;n, &#233;s megnyugov&#225;nak azon [h&#243;nap] tizen&#246;t&#246;dik napj&#225;n, &#233;s azt tett&#233;k vigalom &#233;s &#246;r&#246;m napj&#225;v&#225;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Az&#233;rt a vid&#233;ki zsid&#243;k, a kik ker&#237;tetlen falvakban laktak, Ad&#225;r h&#243;napj&#225;nak tizennegyedik napj&#225;t tett&#233;k &#246;r&#246;m &#233;s vigalom [napj&#225;]v&#225; &#233;s &#252;nnepp&#233;, a melyen aj&#225;nd&#233;kokat k&#252;ld&#246;zgetnek egym&#225;snak.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#201;s meg&#237;r&#225; M&#225;rdokeus e dolgokat, &#233;s leveleket k&#252;lde minden zsid&#243;nak, a ki Ahasv&#233;rus kir&#225;ly minden tartom&#225;ny&#225;ban, k&#246;zel &#233;s t&#225;vol, vala.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Meghagyva n&#233;kik, hogy tarts&#225;k meg az Ad&#225;r h&#243;napnak tizennegyedik napj&#225;t &#233;s annak tizen&#246;t&#246;dik napj&#225;t &#233;vr&#245;l-&#233;vre,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Mint olyan napokat, a melyeken megnyugov&#225;nak a zsid&#243;k ellens&#233;geikt&#245;l, &#233;s mint olyan h&#243;napot, a melyben keser&#251;s&#233;g&#246;k &#246;r&#246;mre &#233;s siralmuk &#252;nnepre fordult; hogy tarts&#225;k meg azokat vigalom &#233;s &#246;r&#246;m napjaiul, &#233;s k&#252;ldjenek adj&#225;nd&#233;kot egym&#225;snak &#233;s adom&#225;nyokat a szeg&#233;nyeknek.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s felfogad&#225;k a zsid&#243;k, hogy megcselekszik, a mit kezdettek &#233;s a mit M&#225;rdokeus &#237;ra n&#233;kik.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Mert az ag&#225;gi H&#225;m&#225;n, Hammed&#225;t&#225;nak fia, minden zsid&#243;nak ellens&#233;ge, sz&#225;nd&#233;kozott a zsid&#243;kat elveszteni, &#233;s P&#250;rt, azaz sorsot vetett, hogy &#245;ket megrontsa &#233;s megsemmis&#237;tse;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;De mikor a kir&#225;ly tudom&#225;s&#225;ra jutott, megparancsol&#225; lev&#233;lben, hogy gonosz sz&#225;nd&#233;ka, a melyet gondolt a zsid&#243;k ellen, forduljon az &#245; fej&#233;re, &#233;s felakaszt&#225;k &#245;t &#233;s fiait a f&#225;ra.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Annakok&#225;&#233;rt elnevez&#233;k e napokat P&#250;rimnak a P&#250;r nev&#233;t&#245;l. &#201;s az&#233;rt ezen lev&#233;l minden szava szerint, &#233;s a mit l&#225;ttak erre n&#233;zve, &#233;s a mi &#233;rte &#245;ket:</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Elhat&#225;roz&#225;k &#233;s elfogad&#225;k a zsid&#243;k mind magokra, mind ivad&#233;kokra &#233;s mindazokra, a kik hozz&#225;jok csatlakoznak, &#246;r&#246;k id&#245;kre, hogy megtartj&#225;k e k&#233;t napot, &#237;r&#225;suk &#233;s hat&#225;rozatuk szerint, minden esztend&#245;ben.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#201;s ezen napok eml&#233;kezetben lesznek &#233;s meg&#252;lik azokat nemzed&#233;kr&#245;l- nemzed&#233;kre, csal&#225;dr&#243;l-csal&#225;dra, tartom&#225;nyr&#243;l-tartom&#225;nyra &#233;s v&#225;rosr&#243;l- v&#225;rosra. &#201;s ezek a P&#250;rim napjai el nem m&#250;lnak a zsid&#243;k k&#246;z&#246;tt, &#233;s eml&#233;k&#246;k ki nem v&#233;sz ivad&#233;kaik k&#246;z&#252;l.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ira pedig Eszter kir&#225;lyn&#233;, Abihail le&#225;nya &#233;s a zsid&#243; M&#225;rdokeus eg&#233;sz hatalommal, hogy meger&#245;s&#237;ts&#233;k e m&#225;sodik levelet a P&#250;rimr&#243;l.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#201;s k&#252;lde leveleket minden zsid&#243;nak Ahasv&#233;rus orsz&#225;g&#225;nak sz&#225;zhuszonh&#233;t tartom&#225;ny&#225;ba, b&#233;kess&#233;ges &#233;s igazs&#225;gos szavakkal;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Hogy meger&#245;s&#237;ttessenek ezek a P&#250;rim napjai, meghat&#225;rozott idej&#246;kben, a mik&#233;pen meghagyta n&#233;kik a zsid&#243; M&#225;rdokeus &#233;s Eszter kir&#225;lyn&#233;, &#233;s a mint elrendelt&#233;k magokra &#233;s ivad&#233;kaikra a b&#245;jt&#246;l&#233;s &#233;s jajki&#225;lt&#225;s dolg&#225;t.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#201;s Eszter besz&#233;de meger&#245;s&#237;t&#233; ezt a P&#250;rim t&#246;rt&#233;net&#233;t, &#233;s k&#246;nyvbe irat&#233;k.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#201;s Ahasv&#233;rus kir&#225;ly ad&#243;t vettete a f&#246;ldre &#233;s a tenger szigeteire.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Az &#245; erej&#233;nek &#233;s hatalm&#225;nak minden cselekedete pedig &#233;s M&#225;rdokeus nagy m&#233;lt&#243;s&#225;g&#225;nak t&#246;rt&#233;nete, a mellyel felmagasztal&#225; &#245;t a kir&#225;ly, avagy nincsenek-&#233; meg&#237;rva M&#233;dia &#233;s Persia kir&#225;lyainak &#233;vk&#246;nyveiben,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mert a zsid&#243; M&#225;rdokeus m&#225;sodik volt Ahasv&#233;rus kir&#225;ly ut&#225;n, nagy a zsid&#243;k k&#246;z&#246;tt, &#233;s kedves az &#245; atyjafiai sokas&#225;ga el&#245;tt, a ki jav&#225;t keres&#233; n&#233;p&#233;nek, &#233;s b&#233;kess&#233;get szerze minden ivad&#233;k&#225;nak.</p> 
<p><HR>
<CENTER>
<A HREF="job.htm">Next: Job</A></CENTER>
</BODY>
</HTML>
