<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;A teher, a melyet Habakuk pr&#243;f&#233;ta l&#225;tott.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Meddig ki&#225;ltok m&#233;g oh Uram, &#233;s nem hallgatsz meg! Ki&#225;ltozom hozz&#225;d az er&#245;szak miatt, &#233;s nem szabad&#237;tasz meg!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mi&#233;rt l&#225;ttatsz velem hamiss&#225;got, &#233;s szeml&#233;ltetsz nyomorgat&#225;st? Puszt&#237;t&#225;s &#233;s er&#245;szak van el&#245;ttem, per keletkezik &#233;s verseng&#233;s t&#225;mad!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Az&#233;rt inog a t&#246;rv&#233;ny, &#233;s nem &#233;rv&#233;nyes&#252;l az igaz &#237;t&#233;let; mert gonosz h&#225;l&#243;zza be az igazat, az&#233;rt sz&#225;rmazik hamis &#237;t&#233;let!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;N&#233;zzetek sz&#233;t a n&#233;pek k&#246;z&#246;tt, vizsg&#225;l&#243;djatok &#233;s csod&#225;lkoz&#225;ssal csod&#225;lkozzatok, mert oly dolgot cselekszem a ti napjaitokban, mit el sem hinn&#233;tek, ha besz&#233;ln&#233;k!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Mert &#237;m&#233;, felt&#225;masztom a K&#225;ldeusokat, a kegyetlen &#233;s vakmer&#245; nemzetet, a mely elj&#225;rja a f&#246;ldet sz&#233;lt&#233;ben, hogy hajl&#233;kokat foglaljon el, a melyek nem az &#246;v&#233;i.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Rettenetes &#233;s iszonyatos ez, maga szerzi t&#246;rv&#233;ny&#233;t &#233;s hatalm&#225;t.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s lovai ser&#233;nyebbek a p&#225;rduczokn&#225;l, &#233;s gyorsabbak az estveli farkasokn&#225;l, &#233;s el&#245;t&#246;rtetnek az &#245; lovasai; &#233;s az &#245; lovasai messzir&#245;l j&#245;nek, rep&#252;lnek, mint a zs&#225;km&#225;nyra siet&#245; kesely&#251;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mindny&#225;ja ragadom&#225;ny&#233;rt j&#246;n, arczuk el&#245;re n&#233;z, &#233;s annyi foglyot gy&#251;jt, mint a f&#246;veny.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kaczag ez a kir&#225;lyokon, &#233;s a fejedelmek n&#233;ki nevets&#233;g, minden er&#245;ss&#233;get csak nevet, t&#246;lt&#233;st emel &#233;s megostromolja azt.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Majd tovasz&#225;ll vihark&#233;nt &#233;s elvonul &#233;s b&#251;nbe esik; &#245; kinek istene az &#245; hatalma.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Avagy nem te vagy-&#233; Uram, &#246;r&#246;kt&#245;l fogva az &#233;n Istenem, Szentem? Nem vesz&#252;nk el! &#205;t&#233;letre rendelted &#245;t, oh Uram, feny&#237;t&#245;&#252;l v&#225;lasztottad &#245;t, &#233;n er&#245;ss&#233;gem!</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Tiszt&#225;bbak szemeid, hogysem n&#233;zhetn&#233;d a gonoszt, &#233;s a nyomorgat&#225;st nem szeml&#233;lheted: mi&#233;rt szeml&#233;led [h&#225;t] a hitszeg&#245;ket? [&#233;s] hallgatsz, mikor a gonosz elnyeli a n&#225;l&#225;n&#225;l igazabbat?!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Olyanokk&#225; teszed az embert, mint a tenger halai, &#233;s mint a cs&#250;sz&#243;m&#225;sz&#243; &#225;llatok, a melyeknek nincsen vez&#233;r&#246;k?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Mindny&#225;j&#225;t kivonsza horoggal, gyalomj&#225;ba ker&#237;ti, &#233;s h&#225;l&#243;j&#225;ba takar&#237;tja be &#245;ket; ez&#233;rt &#246;r&#252;l &#233;s v&#237;gad.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ez&#233;rt &#225;ldozik gyalomj&#225;nak, &#233;s f&#252;st&#246;l az &#245; h&#225;l&#243;j&#225;nak, mert ezekkel k&#246;v&#233;r az &#245; r&#233;sze, &#233;s zs&#237;ros az &#245; eledele.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Vajjon az&#233;rt &#252;r&#237;theti-&#233; gyalm&#225;t, &#233;s sz&#252;ntelen &#246;lheti-&#233; a nemzeteket k&#237;m&#233;let n&#233;lk&#252;l?!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#213;rhelyemre &#225;llok, &#233;s meg&#225;llok a b&#225;sty&#225;n, &#233;s vigy&#225;zok, hogy l&#225;ssam, mit sz&#243;l hozz&#225;m, &#233;s mit feleljek &#233;n panaszom dolg&#225;ban.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s felele n&#233;kem az &#218;r, &#233;s mond&#225;: &#205;rd fel [e] l&#225;tom&#225;st, &#233;s v&#233;sd t&#225;bl&#225;kra, hogy k&#246;nnyen olvashat&#243; legyen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Mert e l&#225;tom&#225;s bizonyos id&#245;re [sz&#243;l,] de v&#233;ge fel&#233; siet &#233;s meg nem csal; ha k&#233;sik is, b&#237;zz&#225;l benne; mert elj&#246;n, el fog j&#245;ni, nem marad el!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#205;m&#233;, felfuvalkodott, nem igaz &#245; benne az &#245; lelke; az igaz pedig az &#245; hite &#225;ltal &#233;l.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s bizony, a bor is megcsal: felgerjed a f&#233;rfi&#250; &#233;s nincsen nyugalma; &#245;, a ki t&#225;tja sz&#225;j&#225;t, mint a Seol, &#233;s olyan &#245;, mint a hal&#225;l: telhetetlen, &#233;s mag&#225;hoz ragad minden n&#233;pet &#233;s mag&#225;hoz csatol minden nemzetet.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Avagy nem k&#246;ltenek-&#233; ezek mindny&#225;jan p&#233;ldabesz&#233;det r&#243;la, &#233;s tal&#225;l&#243;s mes&#233;t re&#225;, mondv&#225;n: Jaj annak, a ki rak&#225;sra gy&#251;jti, a mi nem &#246;v&#233;! De meddig? &#201;s a ki ad&#243;ss&#225;ggal terheli mag&#225;t!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Avagy nem t&#225;madnak-&#233; hirtelen, a kik t&#233;ged mardossanak, &#233;s nem serkennek-&#233; fel, a kik h&#225;borgassanak t&#233;ged? &#201;s zs&#225;km&#225;nyul esel n&#233;kik.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mivelhogy kifosztogatt&#225;l sok nemzetet, kifosztanak t&#233;ged mind a t&#246;bbi n&#233;pek az emberek v&#233;r&#233;&#233;rt, &#233;s az orsz&#225;gok, v&#225;rosok &#233;s minden benn&#246;k lakoz&#243;k ellen val&#243; er&#245;szakt&#233;tel&#233;rt.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jaj annak, a ki b&#251;n&#246;s szerzem&#233;nyt szerez h&#225;z&#225;nak, hogy magasra rakhassa f&#233;szk&#233;t, hogy megszabadulhasson a gonosz hatalma el&#245;l.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;H&#225;zadnak gyal&#225;zat&#225;ra tervezted a sok n&#233;p kiirt&#225;s&#225;t, &#233;s b&#251;n&#246;ss&#233; tetted lelkedet.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mert a k&#245; [is ellened] ki&#225;lt a falb&#243;l, &#233;s a gerenda a fa-alkotm&#225;nyb&#243;l visszhangoz n&#233;ki.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jaj annak, a ki v&#225;rost &#233;p&#237;t v&#233;rengz&#233;ssel, &#233;s a ki v&#225;rat emel &#225;lnoks&#225;ggal.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Avagy &#237;m&#233;, nem a Seregek Ur&#225;t&#243;l van-&#233; ez, hogy a n&#233;pek t&#251;znek &#233;p&#237;tenek, &#233;s a nemzetek a hi&#225;baval&#243;s&#225;gnak f&#225;radoznak?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mert az &#218;r dics&#245;s&#233;g&#233;nek ismeret&#233;vel betelik a f&#246;ld, a mik&#233;pen a folyamok megt&#246;ltik a tengert.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Jaj annak, a ki megitatja felebar&#225;tj&#225;t, ep&#233;det keverve bel&#233;, hogy megr&#233;szeg&#237;tsed &#245;t, hogy l&#225;thassad az &#245; szem&#233;rm&#246;ket!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Gyal&#225;zattal telsz meg dics&#245;s&#233;g helyett; igy&#225;l te is &#233;s l&#225;ttass&#233;k szem&#233;rmed; re&#225;d fordul az &#218;r jobbj&#225;nak pohara, &#233;s gyal&#225;zat [bor&#237;tja] [el] dics&#245;s&#233;gedet.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bizony, a libanoni er&#245;szakoskod&#225;s [gy&#225;szba] bor&#237;t t&#233;ged, &#233;s a vadak puszt&#237;t&#225;sa, a mely rettegtet&#233; &#245;ket, az emberek v&#233;r&#233;&#233;rt &#233;s az orsz&#225;gon, a v&#225;roson &#233;s annak minden lakos&#225;n &#251;z&#246;tt er&#245;szakoss&#225;g&#233;rt.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mit haszn&#225;l a faragott k&#233;p, hogy a farag&#243;ja kifaragta azt? vagy az &#246;nt&#246;tt k&#233;p &#233;s a mely hazugs&#225;got tan&#237;t, hogy a k&#233;pnek farag&#243;ja b&#237;zik abban, csin&#225;lv&#225;n n&#233;ma b&#225;lv&#225;nyokat?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jaj annak, aki f&#225;nak mondja: Serkenj fel! n&#233;ma k&#245;nek: &#201;bredj fel! Tan&#237;that-&#233; ez? &#205;m&#233;, bor&#237;tva van aranynyal &#233;s ez&#252;sttel, l&#233;lek pedig nincs benne semmi!</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ellenkez&#245;leg az &#218;r az &#245; szent templom&#225;ban, hallgasson el&#245;tte az eg&#233;sz f&#246;ld!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Habakuk pr&#243;f&#233;ta k&#246;ny&#246;rg&#233;se a sigj&#243;n&#243;th szerint.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Uram, hall&#225;m, a mit hirdett&#233;l, [&#233;s] megretten&#233;k! Uram! &#201;vek k&#246;zepette keltsd &#233;letre a te munk&#225;dat, &#233;vek k&#246;zepette jelentsd meg azt! Haragban eml&#233;kezz&#233;l meg kegyelmess&#233;gr&#245;l!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Isten a T&#233;m&#225;n fel&#245;l j&#246;n, &#233;s a Szent a P&#225;r&#225;n hegy&#233;r&#245;l. Szela. Dics&#245;s&#233;ge elbor&#237;tja az egeket, &#233;s d&#237;cs&#233;ret&#233;vel megtelik a f&#246;ld.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ragyog&#225;sa, mint a nap&#233;, sugarak [t&#225;madnak] mell&#245;le; &#233;s ott van az &#245; hatalm&#225;nak rejteke.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;El&#245;tte d&#246;ghal&#225;l j&#225;r, &#233;s nyomaiban forr&#243; l&#225;z t&#225;mad.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Meg&#225;ll &#233;s m&#233;regeti a f&#246;ldet, pillant &#233;s megrend&#237;ti a n&#233;peket, az &#246;r&#246;kk&#233;val&#243; hegyek sz&#233;tporlanak, els&#252;llyednek az &#246;r&#246;kk&#233;val&#243; halmok; az &#245; &#246;sv&#233;nyei &#246;r&#246;kk&#233;val&#243;k!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bomlani l&#225;tom Khus&#225;n s&#225;trait, reszketnek a Midi&#225;n-f&#246;ld k&#225;rpitjai!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A foly&#243;k ellen gerjedt-&#233; fel az &#218;r? Vajjon a foly&#243;kra haragszol-&#233;, vagy a tengerre b&#245;sz&#252;lt&#233;l-&#233; fel, hogy lovaidon &#233;s diadal-szekereiden robogsz?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Csupasz, meztelen a te k&#233;z&#237;ved, a t&#246;rzseknek [esk&#252;v&#233;ssel tett] ig&#233;ret szerint! Szela. A f&#246;ld foly&#243;kat &#246;mleszt.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;L&#225;tnak t&#233;ged [&#233;s] megrend&#252;lnek a hegyek, g&#225;tat t&#246;r a v&#237;z-&#225;r, harsog a hull&#225;m, [&#233;s] magasra emeli karjait.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;A nap [&#233;s] hold meg&#225;llnak hely&#246;k&#246;n czik&#225;z&#243; nyilaid f&#233;ny&#233;t&#245;l [&#233;s] ragyog&#243; kopj&#225;d villan&#225;s&#225;t&#243;l.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Haragodban eltaposod a f&#246;ldet, b&#250;sultodban sz&#233;tmorzsolod a nemzeteket.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kisz&#225;llsz n&#233;ped szabad&#237;t&#225;s&#225;ra, f&#246;lkented seg&#237;ts&#233;g&#233;re; sz&#233;tz&#250;zod a f&#245;t a gonosznak h&#225;z&#225;ban; nyakig feltakarod az alapjait. Szela!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Saj&#225;t d&#225;rd&#225;j&#225;val vered &#225;t az &#245; vez&#233;reinek fej&#233;t, a kik berohannak, hogy sz&#233;tsz&#243;rjanak engem; ujjonganak, hogy rejtek&#233;ben em&#233;szthetik meg a szeg&#233;nyt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Lovaiddal megtaposod a tengert, a nagy vizek hull&#225;mait.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Hall&#225;m &#233;s reszket a bens&#245;m, a sz&#243;zatra remegnek ajkaim; porladni kezdenek csontjaim, reszketnek l&#225;baim: hogy nyugton legyek a nyomor&#250;s&#225;g napj&#225;n, a mely felj&#246;n a n&#233;pre, mely megsanyargatja azt.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mert a f&#252;gefa nem fog vir&#225;gozni, a sz&#245;l&#245;kben nem l&#233;szen gy&#252;m&#246;lcs, megcsal az olajfa term&#233;se, a sz&#225;nt&#243;f&#246;ldek sem teremnek eles&#233;get, kiv&#233;sz a juh az akolb&#243;l, &#233;s nem lesz &#246;k&#246;r az ist&#225;ll&#243;ban.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;De &#233;n &#246;rvendezni fogok az &#218;rban, [&#233;s] v&#237;gadok az &#233;n szabad&#237;t&#243; Istenemben.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Az &#218;r Isten az &#233;n er&#245;ss&#233;gem, hasonl&#243;kk&#225; teszi l&#225;baimat a n&#245;st&#233;ny szarvasok&#233;ihoz, &#233;s az &#233;n magas helyeimen j&#225;rtat engemet! Az &#233;nekl&#245;mesternek, az &#233;n hangszereimmel.</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
