<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="heb.htm">Previous</A>&nbsp;
<A HREF="pe1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jakab, Istennek &#233;s az &#218;r J&#233;zus Krisztusnak szolg&#225;ja, az elsz&#243;rtan lev&#245; tizenk&#233;t nemzets&#233;gnek; &#252;dv&#246;zletemet.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Teljes &#246;r&#246;mnek tarts&#225;tok, aty&#225;mfiai, mikor k&#252;l&#246;nf&#233;le k&#237;s&#233;rt&#233;sekbe estek,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tudv&#225;n, hogy a ti hiteteknek megpr&#243;b&#225;ltat&#225;sa kitart&#225;st szerez.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A kitart&#225;sban pedig t&#246;k&#233;letes cselekedet legyen, hogy t&#246;k&#233;letesek &#233;s &#233;pek legyetek minden fogyatkoz&#225;s n&#233;lk&#252;l.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ha pedig valakinek k&#246;z&#252;letek nincsen b&#246;lcsess&#233;ge, k&#233;rje Istent&#245;l, a ki mindenkinek k&#233;szs&#233;gesen &#233;s szemreh&#225;ny&#225;s n&#233;lk&#252;l adja; &#233;s megadatik n&#233;ki.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De k&#233;rje hittel, semmit sem k&#233;telkedv&#233;n: mert a ki k&#233;telkedik, hasonlatos a tenger habj&#225;hoz, a melyet a sz&#233;l hajt &#233;s ide s tova h&#225;ny.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mert ne v&#233;lje az ilyen ember, hogy kaphat valamit az &#218;rt&#243;l;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A k&#233;tsz&#237;v&#251;, a minden &#250;tj&#225;ban &#225;llhatatlan ember.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Dicsekedj&#233;k pedig az alacsony [sors&#250;] atyafi az &#245; nagys&#225;g&#225;val;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;A gazdag pedig az &#245; alacsonys&#225;g&#225;val: mert elm&#250;lik, mint a f&#251;nek vir&#225;ga.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mert felk&#233;l a nap az &#245; h&#233;vs&#233;g&#233;vel, &#233;s megsz&#225;r&#237;tja a f&#252;vet; &#233;s annak vir&#225;ga elhull, &#233;s &#225;br&#225;zat&#225;nak kedvess&#233;ge elv&#233;sz: &#237;gy hervad el a gazdag is az &#245; &#250;taiban.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Boldog ember az, a ki a k&#237;s&#233;rt&#233;sben kitart; mert minekut&#225;na megpr&#243;b&#225;ltatott, elveszi az &#233;letnek koron&#225;j&#225;t, a mit az &#218;r &#237;g&#233;rt az &#245;t szeret&#245;knek.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Senki se mondja, mikor k&#237;s&#233;rtetik: Az Istent&#245;l k&#237;s&#233;rtetem: mert az Isten gonoszs&#225;ggal nem k&#237;s&#233;rthet&#245;, &#245; maga pedig senkit sem k&#237;s&#233;rt.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Hanem mindenki k&#237;s&#233;rtetik, a mikor vonja &#233;s &#233;desgeti a tulajdon k&#237;v&#225;ns&#225;ga.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Azut&#225;n a k&#237;v&#225;ns&#225;g megfoganv&#225;n, b&#251;nt sz&#251;l; a b&#251;n pedig teljess&#233;gre jutv&#225;n hal&#225;lt nemz.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ne t&#233;velyegjetek szeretett aty&#225;mfiai!</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Minden j&#243; adom&#225;ny &#233;s minden t&#246;k&#233;letes aj&#225;nd&#233;k fel&#252;lr&#245;l val&#243;, &#233;s a vil&#225;goss&#225;gok Atyj&#225;t&#243;l sz&#225;ll al&#225;, a kin&#233;l nincs v&#225;ltoz&#225;s, vagy v&#225;ltoz&#225;snak &#225;rny&#233;ka.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Az &#245; akarata sz&#252;lt minket az igazs&#225;gnak &#237;g&#233;je &#225;ltal, hogy az &#245; teremtm&#233;nyeinek valami zseng&#233;je legy&#252;nk.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Az&#233;rt, szeretett aty&#225;mfiai, legyen minden ember gyors a hall&#225;sra, k&#233;sedelmes a sz&#243;l&#225;sra, k&#233;sedelmes a haragra.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mert ember haragja Isten igazs&#225;g&#225;t nem munk&#225;lja.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Elvetv&#233;n az&#233;rt minden undoks&#225;got &#233;s a gonoszs&#225;gnak sokas&#225;g&#225;t, szel&#237;ds&#233;ggel fogadj&#225;tok a beoltott &#237;g&#233;t, a mely megtarthatja a ti lelkeiteket.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Az &#237;g&#233;nek pedig megtart&#243;i legyetek &#233;s ne csak hallgat&#243;i, megcsalv&#225;n magatokat.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Mert ha valaki hallgat&#243;ja az &#237;g&#233;nek &#233;s nem megtart&#243;ja, az ilyen hasonlatos ahhoz az emberhez, a ki t&#252;k&#246;rben n&#233;zi az &#245; term&#233;szet szerinti &#225;br&#225;zat&#225;t:</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Mert megn&#233;zte mag&#225;t &#233;s elment, &#233;s azonnal elfelejtette, milyen volt.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;De a ki belen&#233;z a szabads&#225;g t&#246;k&#233;letes t&#246;rv&#233;ny&#233;be &#233;s megmarad a mellett, az nem feled&#233;keny hallgat&#243;, s&#245;t cselekedet k&#246;vet&#245;je l&#233;v&#233;n, az boldog lesz az &#245; cselekedet&#233;ben.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ha valaki istentisztel&#245;nek l&#225;tszik k&#246;ztetek, de nem zabol&#225;zza meg nyelv&#233;t, s&#245;t megcsalja a maga sz&#237;v&#233;t, annak az istentisztelete hi&#225;baval&#243;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Tiszta &#233;s szepl&#245; n&#233;lk&#252;l val&#243; istentisztelet az Isten &#233;s az Atya el&#245;tt ez: megl&#225;togatni az &#225;rv&#225;kat &#233;s &#246;zvegyeket az &#245; nyomor&#250;s&#225;gukban, [&#233;s] szepl&#245; n&#233;lk&#252;l megtartani mag&#225;t e vil&#225;gt&#243;l.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Aty&#225;mfiai ne legyen szem&#233;lyv&#225;logat&#225;s a ti hitetekben, a mely van a dics&#245;s&#233;g Ur&#225;ban, a mi J&#233;zus Krisztusunkban.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mert ha a ti gy&#252;lekezetetekbe bemegy egy aranygy&#251;r&#251;s f&#233;rfi&#250; f&#233;nyes ruh&#225;ban, bemegy pedig egy szeg&#233;ny is szennyes ruh&#225;ban;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s r&#225;tekinttek arra, a kin a f&#233;nyes ruha van, &#233;s azt mondj&#225;tok n&#233;ki: Te &#252;lj ide sz&#233;pen; &#233;s a szeg&#233;nynek ezt mondj&#225;tok: Te &#225;llj ott, vagy &#252;lj ide az &#233;n zs&#225;molyom mell&#233;:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nem mondtatok-&#233; ellent magatoknak, &#233;s nem lettetek-&#233; gonosz gondolkoz&#225;s&#250; bir&#225;kk&#225;?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Hallj&#225;tok meg szeretett aty&#225;mfiai, avagy nem az Isten v&#225;lasztotta-&#233; ki e vil&#225;g szeg&#233;nyeit, hogy gazdagok legyenek hitben, &#233;s &#246;r&#246;k&#246;sei az orsz&#225;gnak, a melyet azoknak &#237;g&#233;rt, a kik &#245;t szeretik?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ti pedig meggyal&#225;zt&#225;tok a szeg&#233;nyt. Avagy nem a gazdagok hatalmaskodnak- &#233; rajtatok, &#233;s nem &#245;k hurczolnak-&#233; titeket a t&#246;rv&#233;ny el&#233;?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Nem &#245;k k&#225;romolj&#225;k-&#233; azt a sz&#233;p nevet, a melyr&#245;l neveztettek?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ha ellenben megtartj&#225;tok a kir&#225;lyi t&#246;rv&#233;nyt az &#205;r&#225;s szerint: Szeressed felebar&#225;todat, mint tenmagadat, j&#243;l cselekesztek.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;De ha szem&#233;lyv&#225;logat&#243;k vagytok, v&#233;tkeztek, elmarasztaltatva a t&#246;rv&#233;ny &#225;ltal, mint annak megront&#243;i.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mert ha valaki az eg&#233;sz t&#246;rv&#233;nyt megtartja is, de v&#233;t egy ellen, az eg&#233;sznek megront&#225;s&#225;ban b&#251;n&#246;s.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mert a ki ezt mondotta: Ne par&#225;zn&#225;lkodj&#225;l, ezt is mondotta: Ne &#246;lj. &#201;s ha nem par&#225;zn&#225;lkodol, de &#246;lsz, t&#246;rv&#233;nyszeg&#245;v&#233; lett&#233;l.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#218;gy sz&#243;ljatok &#233;s &#250;gy cselekedjetek, mint a kiket a szabads&#225;g t&#246;rv&#233;nye fog meg&#237;t&#233;lni.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Mert az &#237;t&#233;let irgalmatlan az ir&#225;nt, a ki nem cselekszik irgalmass&#225;got; &#233;s dicsekedik az irgalmass&#225;g az &#237;t&#233;let ellen.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mi a haszna, aty&#225;mfiai, ha valaki azt mondja, hogy hite van, cselekedetei pedig nincsenek? Avagy megtarthatja-&#233; &#245;t a hit?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ha pedig az atyafiak, f&#233;rfiak vagy n&#245;k, mez&#237;telenek, &#233;s sz&#251;k&#246;lk&#246;dnek mindennapi eledel n&#233;lk&#252;l,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s azt mondja n&#233;kik valaki ti k&#246;z&#252;letek: Menjetek el b&#233;kess&#233;ggel, melegedjetek meg &#233;s lakjatok j&#243;l; de nem adj&#225;tok meg n&#233;kik, a mikre sz&#252;ks&#233;ge van a testnek; mi annak a haszna?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Azonk&#233;pen a hit is, ha cselekedetei nincsenek, megholt &#245; mag&#225;ban.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;De mondhatja valaki: N&#233;ked hited van, n&#233;kem pedig cselekedeteim vannak. Mutasd meg n&#233;kem a te hitedet a te cselekedeteidb&#245;l, &#233;s &#233;n meg fogom n&#233;ked mutatni az &#233;n cselekedeteimb&#245;l az &#233;n hitemet.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Te hiszed, hogy az Isten egy. J&#243;l teszed. Az &#246;rd&#246;g&#246;k is hiszik, &#233;s rettegnek.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Akarod-&#233; pedig tudni, te hi&#225;baval&#243; ember, hogy a hit cselekedetek n&#233;lk&#252;l megholt?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;[Avagy] &#193;brah&#225;m, a mi aty&#225;nk, nem cselekedetekb&#245;l igaz&#237;ttatott-&#233; meg, felviv&#233;n Izs&#225;kot, az &#245; fi&#225;t az olt&#225;rra?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;L&#225;tod, hogy a hit egy&#252;tt munk&#225;lkodott az &#245; cselekedeteivel, &#233;s a cselekedetekb&#245;l lett teljess&#233; a hit;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#201;s beteljesedett az &#205;r&#225;s, a mely ezt mondja: Hitt pedig &#193;brah&#225;m az Istennek, &#233;s tulajdon&#237;ttatott n&#233;ki igazs&#225;gul, &#233;s Isten bar&#225;tj&#225;nak neveztetett.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;L&#225;tj&#225;tok teh&#225;t, hogy cselekedetekb&#245;l igazul meg az ember, &#233;s nem csup&#225;n hitb&#245;l.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Hasonlatosk&#233;pen pedig a tiszt&#225;talan R&#225;h&#225;b is, avagy nem cselekedetekb&#245;l igaz&#237;ttatott &#233; meg, a mikor a k&#246;veteket h&#225;z&#225;ba fogadta, &#233;s m&#225;s &#250;ton bocs&#225;totta ki?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Mert a mik&#233;pen holt a test l&#233;lek n&#233;lk&#252;l, akk&#233;pen holt a hit is cselekedetek n&#233;lk&#252;l.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Aty&#225;mfiai, ne legyetek sokan tan&#237;t&#243;k, tudv&#225;n azt, hogy s&#250;lyosabb &#237;t&#233;let&#252;nk l&#233;szen.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mert mindny&#225;jan sokk&#233;pen v&#233;tkez&#252;nk. Ha valaki besz&#233;dben nem v&#233;tkezik, az t&#246;k&#233;letes ember, k&#233;pes az eg&#233;sz test&#233;t is megzabol&#225;zni.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#205;m&#233; a lovaknak sz&#225;j&#225;ba zabol&#225;t vet&#252;nk, hogy engedelmeskedjenek n&#233;k&#252;nk, &#233;s az &#245; eg&#233;sz test&#246;ket igazgatjuk.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#205;m&#233; a haj&#243;k is, noha mily nagyok, &#233;s er&#245;s szelekt&#245;l hajtatnak, mindaz&#225;ltal igen kis korm&#225;nyt&#243;l oda ford&#237;ttatnak, a hov&#225; a korm&#225;nyos sz&#225;nd&#233;ka akarja.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ezenk&#233;pen a nyelv is kicsiny tag &#233;s nagy dolgokkal h&#225;nyja mag&#225;t. &#205;m&#233; csek&#233;ly t&#251;z mily nagy erd&#245;t felgy&#250;jt!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;A nyelv is t&#251;z, a gonoszs&#225;gnak &#246;sszess&#233;ge. &#218;gy van a nyelv a mi tagjaink k&#246;z&#246;tt, hogy megszepl&#245;s&#237;ti az eg&#233;sz testet, &#233;s l&#225;ngba bor&#237;tja &#233;let[&#252;nk] foly&#225;s&#225;t, [maga] is l&#225;ngba bor&#237;ttatv&#225;n a gyehenn&#225;t&#243;l.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mert minden term&#233;szet, vad&#225;llatok&#233;, madarak&#233;, cs&#250;sz&#243;m&#225;sz&#243;k&#233; &#233;s v&#237;ziek&#233; megszel&#237;d&#237;thet&#245; &#233;s meg is szelid&#237;ttetett az emberi term&#233;szet &#225;ltal:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;De a nyelvet az emberek k&#246;z&#252;l senki sem szelid&#237;theti meg; f&#233;kezhetetlen gonosz az, hal&#225;los m&#233;reggel teljes.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ezzel &#225;ldjuk az Istent &#233;s Aty&#225;t, &#233;s ezzel &#225;tkozzuk az embereket, a kik az Isten hasonlatoss&#225;g&#225;ra teremttettek:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ugyanabb&#243;l a sz&#225;jb&#243;l j&#245; ki &#225;ld&#225;s &#233;s &#225;tok. Aty&#225;mfiai, nem kellene ezeknek &#237;gy lenni!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Vajjon a forr&#225;s ugyan abb&#243;l a ny&#237;l&#225;sb&#243;l cs&#246;rgedeztet-&#233; &#233;dest &#233;s keser&#251;t?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Avagy aty&#225;mfiai, teremhet-&#233; a f&#252;gefa olajmagvakat, vagy a sz&#245;l&#245;t&#245; f&#252;g&#233;t? Azonk&#233;pen egy forr&#225;s sem adhat s&#243;s &#233;s &#233;des vizet.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kicsoda k&#246;ztetek b&#246;lcs &#233;s okos? Mutassa meg az &#245; j&#243; &#233;let&#233;b&#245;l az &#245; cselekedeteit b&#246;lcsess&#233;gnek szel&#237;ds&#233;g&#233;vel.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ha pedig keser&#251; ir&#237;gys&#233;g &#233;s cziv&#243;d&#225;s van a ti sz&#237;vetekben, ne dicsekedjetek &#233;s ne hazudjatok az igazs&#225;g ellen.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ez nem az a b&#246;lcsess&#233;g, a mely fel&#252;lr&#245;l j&#245;, hanem f&#246;ldi, testi &#233;s &#246;rd&#246;gi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Mert a hol ir&#237;gys&#233;g &#233;s czivakod&#225;s [van], ott h&#225;bor&#250;s&#225;g &#233;s minden gonosz cselekedet is [van.]</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;A fel&#252;lr&#245;l val&#243; b&#246;lcsess&#233;g pedig el&#245;sz&#246;r is tiszta, azut&#225;n b&#233;keszeret&#245;, m&#233;lt&#225;nyos, engedelmes, irgalmass&#225;ggal &#233;s j&#243; gy&#252;m&#246;lcs&#246;kkel teljes, nem k&#233;telked&#245; &#233;s nem k&#233;pmutat&#243;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Az igazs&#225;g gy&#252;m&#246;lcse pedig b&#233;kess&#233;gben vettetik azoknak, a kik b&#233;kess&#233;gesen munk&#225;lkodnak.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Honn&#233;t vannak h&#225;bor&#250;k &#233;s harczok k&#246;z&#246;ttetek? Nem onnan-&#233; a ti gerjedelmeitekb&#245;l, a melyek a ti tagjaitokban vit&#233;zkednek?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K&#237;v&#225;ntok [valamit,] &#233;s nincs n&#233;ktek: gyilkoltok &#233;s ir&#237;gykedtek, &#233;s nem nyerhetitek meg; harczoltok &#233;s h&#225;bor&#250;skodtok; &#233;s nincsen semmitek, mert nem k&#233;ritek.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;K&#233;ritek, de nem kapj&#225;tok, mert nem j&#243;l k&#233;ritek, hogy gerjedelmeitekre k&#246;lts&#233;tek azt.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Par&#225;zna f&#233;rfiak &#233;s asszonyok, nem tudj&#225;tok-&#233;, hogy a vil&#225;g bar&#225;ts&#225;ga ellens&#233;gesked&#233;s az Istennel? A ki az&#233;rt e vil&#225;g bar&#225;tja akar lenni, az Isten ellens&#233;g&#233;v&#233; lesz.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Vagy azt gondolj&#225;tok, hogy az &#205;r&#225;s hi&#225;ba mondja: Ir&#237;gys&#233;gre k&#237;v&#225;nkozik a l&#233;lek, a mely benn&#252;nk lakozik?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;De [majd] nagyobb kegyelmet &#225;d; ez&#233;rt mondja: Az Isten a kev&#233;lyeknek ellen&#246;k &#225;ll, az al&#225;zatosoknak pedig kegyelmet &#225;d.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Engedelmeskedjetek az&#233;rt az Istennek; &#225;lljatok ellene az &#246;rd&#246;gnek, &#233;s elfut t&#245;letek.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;K&#246;zeledjetek az Istenhez, &#233;s k&#246;zeledni fog hozz&#225;tok. Tiszt&#237;ts&#225;tok meg kezeiteket, ti b&#251;n&#246;s&#246;k, &#233;s szentelj&#233;tek meg sz&#237;veiteket ti k&#233;tsz&#237;v&#251;ek.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Nyomorkodjatok &#233;s gy&#225;szoljatok &#233;s s&#237;rjatok; a ti nevet&#233;stek gy&#225;szra forduljon, &#233;s &#246;r&#246;m&#246;t&#246;k szomor&#250;s&#225;gra.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Al&#225;zz&#225;tok meg magatokat az &#218;r el&#245;tt, &#233;s felmagasztal titeket.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ne sz&#243;lj&#225;tok meg egym&#225;st aty&#225;mfiai. A ki megsz&#243;lja atyjafi&#225;t, &#233;s a ki k&#225;rhoztatja atyjafi&#225;t, az a t&#246;rv&#233;ny ellen sz&#243;l, &#233;s a t&#246;rv&#233;nyt k&#225;rhoztatja. Ha pedig a t&#246;rv&#233;nyt k&#225;rhoztatod, nem megtart&#243;ja, hanem b&#237;r&#225;ja vagy a t&#246;rv&#233;nynek.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Egy a t&#246;rv&#233;nyhoz&#243;, a ki hatalmas megtartani &#233;s elvesz&#237;teni: kicsoda vagy te, hogy k&#225;rhoztatod a m&#225;sikat?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nosza imm&#225;r ti, a kik azt mondj&#225;tok: Ma vagy holnap elmegy&#252;nk ama v&#225;rosba, &#233;s ott t&#246;lt&#252;nk egy esztend&#245;t, &#233;s kalm&#225;rkodunk, &#233;s nyer&#252;nk;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;A kik nem tudj&#225;tok mit hoz a holnap: mert micsoda a ti &#233;letetek? Bizony p&#225;ra az, a mely r&#246;vid ideig l&#225;tszik, azut&#225;n pedig elt&#251;nik.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Holott ezt kellene mondanotok: Ha az &#218;r akarja &#233;s &#233;l&#252;nk, &#237;m ezt, vagy amazt fogjuk cselekedni.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ti ellenben elbizakodotts&#225;gtokban dicsekedtek: Minden ilyen dicseked&#233;s gonosz.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;A ki az&#233;rt tudna j&#243;t cselekedni, &#233;s nem cselekeszik, b&#251;ne az annak.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Nosza imm&#225;r ti gazdagok, s&#237;rjatok, jajgatv&#225;n a ti nyomor&#250;s&#225;gaitok miatt, a melyek elk&#246;vetkeznek re&#225;tok.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Gazdags&#225;gotok megrothadt, &#233;s a ruh&#225;itokat moly ette meg;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Aranyotokat &#233;s ez&#252;st&#246;t&#246;ket rozsda fogta meg, &#233;s azok rozsd&#225;ja bizonys&#225;g ellenetek, &#233;s megem&#233;szti a ti testeteket, mint a t&#251;z. Kincset gy&#251;jt&#246;ttetek az utols&#243; napokban!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#205;m&#233; a ti mez&#245;iteket learat&#243; munk&#225;sok b&#233;re, a mit ti elfogtatok, ki&#225;lt. &#201;s az arat&#243;k ki&#225;lt&#225;sai eljutottak a Seregek Ur&#225;nak f&#252;leihez.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;D&#245;zs&#246;ltetek e f&#246;ld&#246;n &#233;s dobz&#243;dtatok; sz&#237;vetek legeltett&#233;tek mint &#225;ldoz&#225;s napj&#225;n.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Elk&#225;rhoztatt&#225;tok, meg&#246;lt&#233;tek az igazat; nem &#225;ll ellent n&#233;ktek.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Legyetek az&#233;rt, aty&#225;mfiai, b&#233;ket&#251;r&#245;k az &#218;rnak elj&#246;vetel&#233;ig. &#205;m&#233; a sz&#225;nt&#243;vet&#245; v&#225;rja a f&#246;ldnek dr&#225;ga gy&#252;m&#246;lcs&#233;t, b&#233;ket&#251;r&#233;ssel v&#225;rja, m&#237;g reggeli &#233;s estveli es&#245;t kap.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Legyetek ti is b&#233;ket&#251;r&#245;k, [&#233;s] er&#245;s&#237;ts&#233;tek meg sz&#237;veteket, mert az &#218;rnak elj&#246;vetele k&#246;zel van.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ne s&#243;hajtozzatok egym&#225;s ellen, aty&#225;mfiai, hogy el ne &#237;t&#233;ltessetek: &#237;m&#233; a B&#237;r&#243; az ajt&#243; el&#245;tt &#225;ll.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;P&#233;ld&#225;ul vegy&#233;tek, aty&#225;mfiai, a szenved&#233;sben &#233;s b&#233;ket&#251;r&#233;sben a pr&#243;f&#233;t&#225;kat, a kik az &#218;r nev&#233;ben sz&#243;lottak.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#205;m&#233;, boldogoknak mondjuk a t&#251;rni tud&#243;kat. J&#243;bnak t&#251;r&#233;s&#233;t hallott&#225;tok, &#233;s az &#218;rt&#243;l val&#243; v&#233;g&#233;t l&#225;tt&#225;tok, hogy igen irgalmas az &#218;r &#233;s k&#246;ny&#246;r&#252;letes.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Mindeneknek el&#245;tte pedig ne esk&#252;djetek, aty&#225;mfiai, se az &#233;gre, se a f&#246;ldre, se semmi m&#225;s esk&#252;v&#233;ssel. Hanem legyen a ti igenetek igen, &#233;s a nem nem; hogy k&#225;rhoztat&#225;s al&#225; ne essetek.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Szenved-&#233; valaki k&#246;ztetek? Im&#225;dkozz&#233;k. &#214;r&#246;me van-&#233; valakinek? D&#237;cs&#233;retet &#233;nekeljen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Beteg-&#233; valaki k&#246;ztetek? H&#237;vja mag&#225;hoz a gy&#252;lekezet v&#233;neit, &#233;s im&#225;dkozzanak felette, megkenv&#233;n &#245;t olajjal az &#218;rnak nev&#233;ben.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#201;s a hitb&#245;l val&#243; im&#225;ds&#225;g megtartja a beteget, &#233;s az &#218;r felseg&#237;ti &#245;t. &#201;s ha b&#251;nt k&#246;vetett is el, megbocs&#225;ttatik n&#233;ki.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Vallj&#225;tok meg b&#251;neiteket egym&#225;snak &#233;s im&#225;dkozzatok egym&#225;s&#233;rt, hogy meggy&#243;gyuljatok: mert igen hasznos az igaznak buzg&#243;s&#225;gos k&#246;ny&#246;rg&#233;se.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ill&#233;s ember volt, hozz&#225;nk hasonl&#243; term&#233;szet&#251;; &#233;s im&#225;ds&#225;ggal k&#233;r&#233;, hogy ne legyen es&#245;, &#233;s nem volt es&#245; a f&#246;ld&#246;n h&#225;rom esztendeig &#233;s hat h&#243;napig:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#201;s ism&#233;t im&#225;dkozott, &#233;s az &#233;g es&#245;t adott, &#233;s a f&#246;ld megterm&#233; az &#245; gy&#252;m&#246;lcs&#233;t.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Aty&#225;mfiai, hogyha valaki ti k&#246;ztetek elt&#233;velyedik az igazs&#225;gt&#243;l, &#233;s megt&#233;r&#237;ti &#245;t valaki,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Tudja meg, hogy a ki b&#251;n&#246;st t&#233;r&#237;t meg az &#245; t&#233;velyg&#245; &#250;tj&#225;r&#243;l, lelket ment meg a hal&#225;lt&#243;l &#233;s sok b&#251;nt elfedez.</p> 
<p><HR>
<CENTER>
<A HREF="pe1.htm">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
