<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="est.htm">Previous</A>&nbsp;
<A HREF="psa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Vala &#218;z f&#246;ld&#233;n egy ember, a kinek J&#243;b vala a neve. Ez az ember feddhetetlen, igaz, istenf&#233;l&#245; vala &#233;s b&#251;n-gy&#251;l&#246;l&#245;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Sz&#252;let&#233;k pedig n&#233;ki h&#233;t fia &#233;s h&#225;rom le&#225;nya.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;s vala az &#245; marh&#225;ja: h&#233;tezer juh, h&#225;romezer teve &#233;s &#246;tsz&#225;z igabarom &#233;s &#246;tsz&#225;z szam&#225;r; csel&#233;dje is igen sok vala, &#233;s ez a f&#233;rfi&#250; nagyobb vala keletnek minden fi&#225;n&#225;l.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Elj&#225;rtak vala pedig az &#245; fiai [egym&#225;shoz] &#233;s vend&#233;gs&#233;get szerz&#233;nek otthon, kiki a maga napj&#225;n. Elk&#252;ldtek &#233;s megh&#237;vt&#225;k vala az &#245; h&#225;rom hugokat is, hogy egy&#252;tt egyenek &#233;s igyanak vel&#246;k.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mikor pedig a vend&#233;gs&#233;g napjai sorra lej&#225;rtak vala, elk&#252;lde &#233;rt&#246;k J&#243;b &#233;s megszentel&#233; &#245;ket, &#233;s j&#243;reggel felserkene &#233;s &#225;ldozik vala &#233;g&#245;&#225;ldozattal mindny&#225;juk sz&#225;ma szerint; mert ezt mondja vala J&#243;b: H&#225;tha v&#233;tkeztek az &#233;n fiaim &#233;s gonoszt gondoltak az Isten ellen az &#245; sziv&#246;kben! &#205;gy cselekedik vala J&#243;b minden napon.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;L&#245;n pedig egy napon, hogy elj&#246;v&#233;nek az Istennek fiai, hogy udvaroljanak az &#218;r el&#245;tt; &#233;s elj&#246;ve a S&#225;t&#225;n is k&#246;z&#246;tt&#246;k.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s monda az &#218;r a S&#225;t&#225;nnak: Honn&#233;t j&#246;sz? &#201;s felele a S&#225;t&#225;n az &#218;rnak &#233;s monda: K&#246;r&#252;lker&#252;ltem &#233;s &#225;t meg &#225;t j&#225;rtam a f&#246;ldet.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s monda az &#218;r a S&#225;t&#225;nnak: &#201;szrevetted-&#233; az &#233;n szolg&#225;mat, J&#243;bot? Bizony nincs hozz&#225; hasonl&#243; a f&#246;ld&#246;n: feddhetetlen, igaz, istenf&#233;l&#245;, &#233;s b&#251;ngy&#251;l&#246;l&#245;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Felele pedig az &#218;rnak a S&#225;t&#225;n, &#233;s monda: Avagy ok n&#233;lk&#252;l f&#233;li-&#233; J&#243;b az Istent?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Nem te vetted-&#233; k&#246;r&#252;l &#245;t mag&#225;t, h&#225;z&#225;t &#233;s minden&#233;t, a mije van? Keze munk&#225;j&#225;t meg&#225;ldottad, marh&#225;ja igen elszaporodott e f&#246;ld&#246;n.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;De bocs&#225;ssad csak r&#225; a te kezedet, verd meg mindazt, a mi az &#246;v&#233;, avagy nem &#225;tkoz-&#233; meg szemt&#245;l-szembe t&#233;ged?!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Az &#218;r pedig monda a S&#225;t&#225;nnak: &#205;m&#233;, mindazt, a mije van, kezedbe adom; csak &#245; mag&#225;ra ne nyujtsd ki kezedet. &#201;s kim&#233;ne a S&#225;t&#225;n az &#218;r el&#245;l.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;L&#245;n pedig egy napon, hogy az &#245; fiai &#233;s le&#225;nyai esznek &#233;s bort isznak vala az &#245; els&#245;sz&#252;l&#246;tt b&#225;tyjoknak h&#225;z&#225;ban.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#201;s k&#246;vet j&#246;ve J&#243;bhoz, &#233;s monda: Az &#246;kr&#246;k sz&#225;ntanak, a szamarak pedig mellett&#246;k legel&#233;sznek vala.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;De a Sabeusok rajtok &#252;t&#233;nek &#233;s elhajt&#225;k azokat, a szolg&#225;kat pedig fegyverrel &#246;l&#233;k meg. Csak &#233;n magam szalad&#233;k el, hogy h&#237;rt adjak n&#233;ked.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;M&#233;g sz&#243;l vala ez, mikor j&#246;ve egy m&#225;sik, &#233;s monda: Istennek t&#252;ze es&#233;k le az &#233;gb&#245;l, &#233;s meg&#233;get&#233; a juhokat &#233;s a szolg&#225;kat, &#233;s megem&#233;szt&#233; &#245;ket. Csak &#233;n magam szalad&#233;k el, hogy h&#237;rt adjak n&#233;ked.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;M&#233;g ez is sz&#243;l vala, mikor j&#246;ve egy m&#225;sik, &#233;s monda: A K&#225;ldeusok h&#225;rom csapatot alkot&#225;nak &#233;s r&#225;&#252;t&#233;nek a tev&#233;kre, &#233;s elhajt&#225;k azokat; a szolg&#225;kat pedig fegyverrel &#246;l&#233;k meg, csak &#233;n magam szalad&#233;k el, hogy h&#237;rt adjak n&#233;ked.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;M&#233;g ez is sz&#243;l vala, mikor j&#246;ve egy m&#225;sik, &#233;s monda: A te fiaid &#233;s le&#225;nyaid esznek &#233;s bort isznak vala az &#245; els&#245;sz&#252;l&#246;tt b&#225;tyjoknak h&#225;z&#225;ban;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#201;s &#237;m&#233; nagy sz&#233;l t&#225;mada a puszta fel&#245;l, megrend&#237;t&#233; a h&#225;z n&#233;gy szegelet&#233;t, &#233;s r&#225;szakada az a gyermekekre &#233;s meghal&#225;nak. Csak &#233;n magam szalad&#233;k el, hogy h&#237;rt adjak n&#233;ked.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Akkor felkele J&#243;b, megszaggat&#225; k&#246;nt&#246;s&#233;t, megberetv&#225;l&#225; a fej&#233;t, &#233;s a f&#246;ldre es&#233;k &#233;s leborula.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#201;s monda: Mez&#237;telen j&#246;ttem ki az &#233;n any&#225;mnak m&#233;h&#233;b&#245;l, &#233;s mez&#237;telen t&#233;rek oda, vissza. Az &#218;r adta, az &#218;r vette el. &#193;ldott legyen az &#218;rnak neve!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mindezekben nem v&#233;tkez&#233;k J&#243;b, &#233;s Isten ellen semmi illetlent nem cseleked&#233;k.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;L&#245;n pedig, hogy egy napon elj&#246;v&#233;nek az Istennek fiai, hogy udvaroljanak az &#218;r el&#245;tt. Elj&#246;ve a S&#225;t&#225;n is k&#246;z&#246;tt&#246;k, hogy udvaroljon az &#218;r el&#245;tt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s monda az &#218;r a S&#225;t&#225;nnak: Honn&#233;t j&#246;sz? &#201;s felele a S&#225;t&#225;n az &#218;rnak, &#233;s monda: K&#246;r&#252;lker&#252;ltem &#233;s &#225;t meg &#225;tj&#225;rtam a f&#246;ldet.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Monda pedig az &#218;r a S&#225;t&#225;nnak: &#201;szrevetted-&#233; az &#233;n szolg&#225;mat, J&#243;bot? Bizony nincs a f&#246;ld&#246;n olyan, mint &#245;; feddhetetlen, igaz, istenf&#233;l&#245;, b&#251;ngy&#251;l&#246;l&#245;. M&#233;g er&#245;sen &#225;ll a &#245; feddhetetlens&#233;g&#233;ben, noha ellene ingerelt&#233;l, hogy ok n&#233;lk&#252;l rontsam meg &#245;t.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s felele a S&#225;t&#225;n az &#218;rnak, &#233;s monda: B&#245;rt b&#245;r&#233;rt; de mindent a mije van, odaad az ember az &#233;let&#233;&#233;rt.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Az&#233;rt bocs&#225;sd ki csak a te kezedet, &#233;s verd meg &#245;t csontj&#225;ban &#233;s test&#233;ben: avagy nem &#225;tkoz-&#233; meg szemt&#245;l-szembe t&#233;ged?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Monda pedig az &#218;r a S&#225;t&#225;nnak: &#205;m&#233; kezedbe van &#245;, csak &#233;let&#233;t kim&#233;ld.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s kim&#233;ne a S&#225;t&#225;n az &#218;r el&#245;l, &#233;s megver&#233; J&#243;bot undok fek&#233;lylyel talp&#225;t&#243;l fogva a feje tetej&#233;ig.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s v&#245;n egy cserepet, hogy azzal vakarja mag&#225;t, &#233;s &#237;gy &#252;l vala a hamu k&#246;zepett.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Monda pedig &#245; n&#233;ki az &#245; feles&#233;ge: Er&#245;sen &#225;llasz-&#233; m&#233;g mindig a te feddhetetlens&#233;gedben? &#193;tkozd meg az Istent, &#233;s halj meg!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#213; pedig monda n&#233;ki: &#218;gy sz&#243;lsz, mint sz&#243;l egy a bolondok k&#246;z&#252;l. Ha m&#225;r a j&#243;t elvett&#252;k Istent&#245;l, a rosszat nem venn&#245;k-&#233; el? Mindezekben sem v&#233;tkez&#233;k J&#243;b az &#245; ajkaival.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mikor pedig meghall&#225; J&#243;bnak h&#225;rom bar&#225;tja mind ezt a nyomor&#250;s&#225;got, a mely esett vala rajta: elj&#246;ve mindenik az &#245; lak&#243; hely&#233;b&#245;l: a t&#233;m&#225;ni Elif&#225;z, a sukhi Bild&#225;d &#233;s a naamai Cz&#243;f&#225;r; &#233;s elv&#233;gez&#233;k, hogy egy&#252;tt mennek be, hogy b&#225;nk&#243;djanak vele &#233;s vigasztalj&#225;k &#245;t.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#201;s a mint r&#225;vet&#233;k szem&#246;ket t&#225;volr&#243;l, nem ismer&#233;k meg &#245;t, &#233;s fenhangon zokognak vala; azut&#225;n pedig megszaggat&#225; kiki a maga k&#246;nt&#246;s&#233;t, &#233;s port hint&#233;nek fej&#246;kre &#233;g fel&#233;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s &#252;l&#233;nek vele h&#233;t napon &#233;s h&#233;t &#233;jszak&#225;n a f&#246;ld&#246;n, &#233;s nem sz&#243;la egyetlen egy sz&#243;t egyik sem, mert l&#225;tj&#225;k vala, hogy igen nagy az &#245; f&#225;jdalma.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ezut&#225;n megnyit&#225; J&#243;b az &#245; sz&#225;j&#225;t, &#233;s meg&#225;tkoz&#225; az &#245; napj&#225;t.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s sz&#243;la J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Veszszen el az a nap, a melyen sz&#252;lettem, &#233;s az az &#233;jszaka, a melyen azt mondt&#225;k: fi&#250; fogantatott.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Az a nap legyen s&#246;t&#233;ts&#233;g, ne t&#246;r&#245;dj&#233;k azzal az Isten onn&#233;t fel&#252;l, &#233;s vil&#225;goss&#225;g ne f&#233;nylj&#233;k azon.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tartsa azt fogva s&#246;t&#233;ts&#233;g &#233;s a hal&#225;l &#225;rny&#233;ka; [a] felh&#245; lakozz&#233;k rajta, nappali borulatok tegy&#233;k rettenetess&#233;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Az az &#233;jszaka! S&#251;r&#251; s&#246;t&#233;ts&#233;g fogja be azt; ne soroztass&#233;k az az esztend&#245;nek napjaihoz, ne sz&#225;ml&#225;ltass&#233;k a h&#243;napokhoz.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Az az &#233;jszaka! Legyen az magtalan, ne legyen &#246;rvendez&#233;s azon.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#193;tkozz&#225;k meg azt, a kik a nappalt &#225;tkozz&#225;k, a kik b&#225;trak felingerelni a leviath&#225;nt.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;S&#246;t&#233;t&#252;ljenek el az &#245; estv&#233;j&#233;nek csillagai; v&#225;rja a vil&#225;goss&#225;got, de az ne legyen, &#233;s ne l&#225;ssa a hajnalnak pirj&#225;t!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mert nem z&#225;rta be az &#233;n any&#225;m m&#233;h&#233;nek ajtait, &#233;s nem rejtette el szemeim el&#245;l a nyomor&#250;s&#225;got.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;M&#233;rt is nem haltam meg fogantat&#225;somkor; m&#233;rt is ki nem multam, mihelyt megsz&#252;lettem?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;M&#233;rt vettek fel engem t&#233;rdre, &#233;s m&#233;rt az eml&#245;kre, hogy szopjam?!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mert most fek&#252;dn&#233;m &#233;s nyugodn&#225;m, aludn&#225;m &#233;s akkor nyugton pihenhetn&#233;k -</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kir&#225;lyokkal &#233;s az orsz&#225;g tan&#225;csosaival, a kik magoknak k&#245;halmokat &#233;p&#237;tenek.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Vagy fejedelmekkel, a kiknek aranyuk van, a kik ez&#252;sttel t&#246;ltik meg h&#225;zaikat.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Vagy m&#233;rt nem lettem olyan, mint az el&#225;sott, id&#233;tlen gyermek, mint a vil&#225;goss&#225;got sem l&#225;tott kisdedek?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ott a gonoszok megsz&#252;nnek a fenyeget&#233;st&#245;l, &#233;s ott megnyugosznak, a kiknek erej&#246;k ellankadt.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;A foglyok ott mind megnyugosznak, nem hallj&#225;k a szorongat&#243;nak szav&#225;t.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Kicsiny &#233;s nagy ott [egyenl&#245;,] &#233;s a szolga az &#245; ur&#225;t&#243;l szabad.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;M&#233;rt is ad [Isten] a nyomorultnak vil&#225;goss&#225;got, &#233;s &#233;letet a keseredett sziv&#251;eknek?</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;A kik a hal&#225;lt v&#225;rj&#225;k, de nem j&#246;n az, &#233;s szorgalmasabban keresik mint az elrejtett kincset.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;A kik nagy &#246;r&#246;mmel &#246;rvendeznek, vigadnak, mikor megtal&#225;lj&#225;k a kopors&#243;t.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;A f&#233;rfi&#250;nak, a ki &#250;tveszt&#245;be jutott, &#233;s a kit az Isten beker&#237;tett k&#246;r&#246;sk&#246;r&#252;l.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Mert kenyerem gyan&#225;nt van az &#233;n foh&#225;szkod&#225;som, &#233;s s&#243;hajt&#225;saim &#246;m&#246;lnek, mint habok.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Mert a mit&#245;l remegve remegtem, az j&#246;ve re&#225;m, &#233;s a mit&#245;l rettegtem, az es&#233;k rajtam.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Nincs b&#233;kess&#233;gem, sem nyugtom, sem pihen&#233;sem, mert nyomor&#250;s&#225;g t&#225;madt re&#225;m.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s felele a t&#233;m&#225;ni Elif&#225;z, &#233;s monda:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ha sz&#243;lni pr&#243;b&#225;lunk hozz&#225;d, zokon veszed-&#233;? De h&#225;t ki b&#237;rn&#225; t&#252;rt&#245;ztetni mag&#225;t a besz&#233;dben?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#205;m&#233; sokakat oktatt&#225;l, &#233;s a megf&#225;radott kezeket meger&#245;s&#237;tetted;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;A t&#225;ntorg&#243;t a te besz&#233;deid fentartott&#225;k, &#233;s a reszket&#245; t&#233;rdeket meger&#245;s&#237;tetted;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Most, hogy r&#225;d j&#246;tt [a sor], zokon veszed; hogy t&#233;ged &#233;rt [a baj,] elrettensz!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Nem bizodalmad-&#233; a te istenf&#233;lelmed, s nem rem&#233;nys&#233;ged- &#233; utaidnak becs&#252;letess&#233;ge?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Eml&#233;kezz&#233;l, k&#233;rlek, ki az, a ki elveszett &#225;rtatlanul, &#233;s hol t&#246;r&#246;ltettek el az igazak?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;A mint &#233;n l&#225;ttam, a kik hamiss&#225;got sz&#225;ntanak &#233;s gonoszs&#225;got vetnek, ugyanazt aratnak.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Az Istennek lehellet&#233;t&#245;l elvesznek, az &#245; haragj&#225;nak szel&#233;t&#245;l elpusztulnak.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Az oroszl&#225;n ord&#237;t&#225;sa, a sak&#225;l &#252;v&#246;lt&#233;se, &#233;s az oroszl&#225;n-k&#246;lyk&#246;k fogai megsemmis&#252;lnek.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Az agg oroszl&#225;n elv&#233;sz, ha nincs martal&#233;ka, a n&#245;st&#233;ny oroszl&#225;n k&#246;lykei elsz&#233;lednek.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Sz&#243; lop&#243;dz&#233;k hozz&#225;m, s valami nesz &#252;t&#233; meg abb&#243;l f&#252;lemet.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;jjeli l&#225;t&#225;sokon val&#243; t&#246;preng&#233;sek k&#246;z&#246;tt, mikor m&#233;ly &#225;lom fogja el az embereket.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;F&#233;lelem sz&#225;lla r&#225;m, &#233;s retteg&#233;s, s megreszkettet&#233; minden csontomat.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Valami szellem suhant el el&#245;ttem, s testemnek sz&#245;re felborzol&#243;d&#233;k.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Meg&#225;lla, de &#225;br&#225;zatj&#225;t f&#246;l nem ismer&#233;m, egy alak vala szemeim el&#245;tt, m&#233;ly csend, &#233;s [ilyen] sz&#243;t hall&#233;k:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Vajjon a haland&#243; igaz-&#233; Istenn&#233;l: az &#245; teremt&#245;je el&#245;tt tiszta-&#233; az ember?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#205;m&#233; az &#245; szolg&#225;iban sem b&#237;zhatik &#233;s az &#245; angyalaiban is tal&#225;l hib&#225;t:</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mennyivel ink&#225;bb a s&#225;rh&#225;zak lakosaiban, a kiknek fundamentumok a porban van, &#233;s k&#246;nnyebben sz&#233;tnyomhat&#243;k a molyn&#225;l?!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Reggelt&#245;l estig gy&#246;tr&#245;dnek, s a n&#233;lk&#252;l, hogy &#233;szrevenn&#233;k, elvesznek &#246;r&#246;kre.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ha kiszak&#237;ttatik bel&#245;l&#246;k s&#225;toruk k&#246;tele, nem halnak-&#233; meg, &#233;s pedig b&#246;lcsess&#233;g n&#233;lk&#252;l?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ki&#225;lts csak! Van-&#233;, a ki felelne n&#233;ked? A szentek k&#246;z&#252;l melyikhez fordulsz?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Mert a bolondot bosz&#250;s&#225;g &#246;li meg, az egy&#252;gy&#251;t pedig buzg&#243;s&#225;g veszti el.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;L&#225;ttam, hogy egy bolond gy&#246;kerezni kezdett, de nagy hamar meg&#225;tkoztam sz&#233;p hajl&#233;k&#225;t.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Fiai messze estek a szabadul&#225;st&#243;l: a kapuban megrontatnak, mert nincs, a ki kimentse &#245;ket.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;A mit learatnak n&#233;ki, az &#233;hez&#245; eszi meg, a t&#246;visker&#237;t&#233;sb&#245;l is elviszi azt, kincseiket t&#245;rvet&#245;k nyelik el.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mert nem porb&#243;l t&#225;mad a veszedelem s nem f&#246;ldb&#245;l sarjad a nyomor&#250;s&#225;g!</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Hanem nyomor&#250;s&#225;gra sz&#252;letik az ember, a mint felfel&#233; sz&#225;llnak a par&#225;zs szikr&#225;i.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Az&#233;rt &#233;n a Mindenhat&#243;hoz folyamodn&#225;m, az Istenre b&#237;zn&#225;m &#252;gyemet.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;A ki nagy, v&#233;g&#233;re mehetetlen dolgokat m&#251;vel, &#233;s csud&#225;kat, a miknek sz&#225;ma nincsen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;A ki es&#245;t ad a f&#246;ldnek sz&#237;n&#233;re, &#233;s a mez&#245;kre vizet bocs&#225;t.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hogy az al&#225;zatosokat felmagasztalja, &#233;s a gy&#225;szol&#243;kat szabadul&#225;ssal vid&#225;m&#237;tsa.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;A ki semmiv&#233; teszi a csal&#225;rdok gondolatait, hogy sz&#225;nd&#233;kukat kezeik v&#233;ghez ne vihess&#233;k.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;A ki megfogja a b&#246;lcseket az &#245; csal&#225;rds&#225;gukban, &#233;s a hamisak tan&#225;cs&#225;t hi&#225;baval&#243;v&#225; teszi.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Nappal s&#246;t&#233;ts&#233;gre bukkannak, &#233;s d&#233;lben is tapogatva j&#225;rnak, mint &#233;jszaka.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;A ki megszabad&#237;tja a fegyvert&#245;l, az &#245; sz&#225;jokt&#243;l, &#233;s az er&#245;snek kez&#233;b&#245;l a szeg&#233;nyt;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Hogy legyen rem&#233;nys&#233;ge a szeg&#233;nynek, &#233;s a hamiss&#225;g befogja az &#245; sz&#225;j&#225;t.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#205;m&#233;, boldog ember az, a kit Isten megdorg&#225;l; az&#233;rt a Mindenhat&#243;nak b&#252;ntet&#233;s&#233;t meg ne ut&#225;ljad!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mert &#245; megsebez, de be is k&#246;t&#246;z, &#246;sszez&#250;z, de kezei meg is gy&#243;gy&#237;tanak.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Hat bajodb&#243;l megszabad&#237;t, &#233;s a hetedikben sem illet a veszedelem t&#233;ged.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Az &#233;h&#237;ns&#233;gben megment t&#233;ged a hal&#225;lt&#243;l, &#233;s a h&#225;bor&#250;ban a fegyveres kezekt&#245;l.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;A nyelvek ostora el&#245;l rejtve leszel, &#233;s nem kell f&#233;lned, hogy a pusztul&#225;s r&#225;d k&#246;vetkezik.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;A pusztul&#225;st &#233;s dr&#225;gas&#225;got neveted, &#233;s a fenevadakt&#243;l sem f&#233;lsz.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Mert a mez&#245;n val&#243; k&#246;vekkel is frigyed lesz, &#233;s a mezei vad is b&#233;kess&#233;gben lesz veled.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Majd megtudod, hogy b&#233;kess&#233;gben lesz a te s&#225;torod, s ha megvizsg&#225;lod a te hajl&#233;kodat, nem tal&#225;lsz benne hi&#225;nyt.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Majd megtudod, hogy a te magod megszaporodik, &#233;s a te sarjad&#233;kod, mint a mez&#245;n a f&#251;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#201;rett korban t&#233;rsz a kopors&#243;ba, a mint a maga idej&#233;n takar&#237;ttatik be a learatott gabona.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#205;m&#233; ezt kutattuk mi ki, &#237;gy van ez. Hallgass erre, jegyezd meg magadnak.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;J&#243;b pedig felele, &#233;s monda:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Oh, ha az &#233;n bosszankod&#225;somat m&#233;rlegre vetn&#233;k, &#233;s az &#233;n nyomor&#250;s&#225;gomat vele egy&#252;tt tenn&#233;k a fontba!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Bizony s&#250;lyosabb ez a tenger f&#246;veny&#233;n&#233;l; az&#233;rt balgatagok az &#233;n szavaim.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Mert a Mindenhat&#243; nyilai vannak &#233;n bennem, a melyeknek m&#233;rge em&#233;szti az &#233;n lelkemet, &#233;s az Istennek rettent&#233;sei ostromolnak engem.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ord&#237;t-&#233; a vadszam&#225;r a z&#246;ld f&#252;v&#246;n, avagy b&#245;g-&#233; az &#246;k&#246;r az &#245; abrakja mellett?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vajjon &#237;zetlen, s&#243;talan &#233;tket eszik-&#233; az ember; avagy kellemes &#237;ze van-&#233; a toj&#225;sfeh&#233;rnek?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Lelkem iszonyodik &#233;rinteni is; olyanok azok n&#233;kem, mint a megromlott keny&#233;r!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Oh, ha az &#233;n k&#233;r&#233;sem teljes&#252;lne, &#233;s az Isten megadn&#225;, amit rem&#233;nylek;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s tetszen&#233;k Istennek, hogy &#246;sszet&#246;rj&#246;n engem, megoldan&#225; kez&#233;t, hogy sz&#233;tvagdaljon engem!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;M&#233;g akkor lenne valami vigasztal&#225;som; &#250;jjongan&#233;k a f&#225;jdalomban, a mely nem kim&#233;l, mert nem tagadtam meg a Szentnek besz&#233;d&#233;t.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Micsoda az &#233;n er&#245;m, hogy v&#225;rakozzam; mi az &#233;n v&#233;gem, hogy t&#252;rt&#245;ztessem magam?!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;K&#246;vek ereje-&#233; az &#233;n er&#245;m, avagy az &#233;n testem acz&#233;lb&#243;l van-&#233;?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;H&#225;t nincsen-&#233; seg&#237;ts&#233;g sz&#225;momra; avagy a szabadul&#225;s elfutott-&#233; t&#245;lem?!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;A szerencs&#233;tlent bar&#225;tj&#225;t&#243;l r&#233;szv&#233;t illeti meg, m&#233;g ha elhagyja is a Mindenhat&#243;nak f&#233;lelm&#233;t.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Aty&#225;mfiai h&#251;tlen&#252;l elhagytak mint a patak, a mint t&#250;l&#225;radnak medr&#252;k&#246;n a patakok.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;A melyek szennyesek a j&#233;gt&#245;l, a melyekben [olvadt] h&#243; h&#246;mp&#246;ly&#246;g;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Mikor &#225;tmeleg&#252;lnek, elapadnak, a h&#245;s&#233;g miatt fen&#233;kig sz&#225;radnak.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Let&#233;rnek &#250;tjokr&#243;l a v&#225;ndorok; felmennek a sivatagba [ut&#225;nok] &#233;s elvesznek.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;N&#233;zegetnek ut&#225;nok T&#233;ma v&#225;ndorai; S&#233;b&#225;nak utasai benn&#246;k rem&#233;nykednek.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Megsz&#233;gyenlik, hogy b&#237;ztak, k&#246;zel mennek &#233;s elpirulnak.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#205;gy lettetek ti most semmiv&#233;; l&#225;tj&#225;tok a nyomort &#233;s f&#233;ltek.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;H&#225;t mondtam-&#233;: adjatok n&#233;kem [valamit,] &#233;s a ti j&#243;sz&#225;gotokb&#243;l aj&#225;nd&#233;kozzatok meg engem?</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Szabad&#237;tsatok ki engem az ellens&#233;g kez&#233;b&#245;l, &#233;s a hatalmasok kez&#233;b&#245;l vegyetek ki engem?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Tan&#237;tsatok meg &#233;s &#233;n eln&#233;mulok, s a miben t&#233;vedek, &#233;rtess&#233;tek meg velem.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Oh, mily hathat&#243;sak az igaz besz&#233;dek! De mit ostoroz a ti ostoroz&#225;sotok?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Szavak ostoroz&#225;s&#225;ra k&#233;sz&#252;lt&#246;k-&#233;? Hiszen a sz&#233;lnek val&#243;k a k&#233;ts&#233;gbeesettnek szavai!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;M&#233;g az &#225;rv&#225;nak is n&#233;ki esn&#233;tek, &#233;s [s&#237;rt] &#225;sn&#225;tok a ti bar&#225;totoknak is?!</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Most h&#225;t tess&#233;k n&#233;ktek r&#225;m tekintenetek, &#233;s szemetekbe csak nem hazudom?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Kezdj&#233;tek &#250;jra k&#233;rlek, ne legyen hamiss&#225;g. Kezdj&#233;tek &#250;jra, az &#233;n igazs&#225;gom m&#233;g mindig &#225;ll.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Van-&#233; az &#233;n nyelvemen hamiss&#225;g, avagy az &#233;n &#237;nyem nem veheti-&#233; &#233;szre a nyomor&#250;s&#225;got?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Nem rabszolga &#233;lete van-&#233; az embernek a f&#246;ld&#246;n, &#233;s az &#245; napjai nem olyanok-&#233;, mint a b&#233;resnek napjai?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;A mint a szolga k&#237;v&#225;nja az &#225;rny&#233;kot, &#233;s a mint a b&#233;res rem&#233;nyli az &#245; b&#233;r&#233;t:</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#218;gy r&#233;szes&#252;ltem &#233;n keserves h&#243;napokban, &#233;s nyomor&#250;s&#225;gnak &#233;jszak&#225;i jutottak sz&#225;momra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ha lefekszem, azt mondom: mikor kelek f&#246;l? de hossz&#250; az estve, &#233;s betelek a h&#225;nykol&#243;d&#225;ssal [reggeli] sz&#252;rk&#252;letig.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Testem f&#233;rgekkel van fedve &#233;s a pornak piszokj&#225;val; b&#245;r&#246;m &#246;sszeh&#250;z&#243;dik &#233;s meggennyed.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Napjaim gyorsabbak voltak a vet&#233;l&#245;n&#233;l, &#233;s most rem&#233;nys&#233;g n&#233;lk&#252;l t&#252;nnek el.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Eml&#233;kezz&#233;l meg, hogy az &#233;n &#233;letem csak egy lehellet, &#233;s az &#233;n szemem nem l&#225;t t&#246;bb&#233; j&#243;t.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Nem l&#225;t engem szem, a mely r&#225;m n&#233;z; te r&#225;m [veted] szemed, de m&#225;r nem vagyok!</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;A felh&#245; elt&#252;nik &#233;s elmegy, &#237;gy a ki lesz&#225;ll a [s&#237;r]ba, nem j&#245; fel [t&#246;bb&#233;].</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Nem t&#233;r vissza t&#246;bb&#233; az &#245; hajl&#233;k&#225;ba, &#233;s az &#245; helye nem ismeri &#245;t t&#246;bb&#233;.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#201;n sem tart&#243;ztatom h&#225;t meg az &#233;n sz&#225;mat; sz&#243;lok az &#233;n lelkemnek f&#225;jdalm&#225;ban, &#233;s panaszkodom az &#233;n sz&#237;vemnek keser&#251;s&#233;g&#233;ben.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Tenger vagyok-&#233; &#233;n, avagy czethal, hogy &#245;rt &#225;ll&#237;tasz ellenem?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Mikor azt gondolom, megvigasztal engem az &#233;n nyoszoly&#225;m, megk&#246;nnyebb&#237;ti panaszolkod&#225;somat az &#233;n &#225;gyash&#225;zam:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Akkor &#225;lmokkal rettentesz meg engem &#233;s l&#225;t&#225;sokkal h&#225;bor&#237;tasz meg engem;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#218;gy, hogy ink&#225;bb v&#225;lasztja lelkem a megfojtat&#225;st, ink&#225;bb a hal&#225;lt, mint csontjaimat.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ut&#225;lom! Nem akarok &#246;r&#246;kk&#233; &#233;lni. T&#225;vozz&#225;l el t&#245;lem, mert nyomor&#250;s&#225;g az &#233;n &#233;letem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Micsoda az ember, hogy &#245;t ily nagyra becs&#252;l&#246;d, &#233;s hogy figyelmedet ford&#237;tod re&#225;?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Megl&#225;togatod &#245;t minden reggel, &#233;s minden szempillant&#225;sban pr&#243;b&#225;lod &#245;t.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;M&#237;glen nem ford&#237;tod el t&#245;lem szemedet, nem t&#225;vozol csak addig is t&#245;lem, a m&#237;g ny&#225;lamat lenyelem?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;V&#233;tkeztem! Mit cselekedjem &#233;n n&#233;ked, oh embereknek &#245;riz&#245;je? M&#233;rt tett&#233;l ki cz&#233;lt&#225;bl&#225;ul magadnak? M&#233;rt legyek magamnak is terh&#233;re.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#201;s m&#233;rt nem bocs&#225;tod meg v&#233;tkemet &#233;s nem t&#246;rl&#246;d el az &#233;n b&#251;n&#246;met? Hiszen imm&#225;r a porban fekszem, &#233;s ha keresel engem, nem leszek.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Akkor felele a sukhi Bild&#225;d, &#233;s monda:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Meddig sz&#243;lasz m&#233;g eff&#233;l&#233;ket, &#233;s lesz a te sz&#225;dnak besz&#233;de sebes sz&#233;l?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Elforgatja-&#233; Isten az &#237;t&#233;letet, avagy a Mindenhat&#243; elforgatja-&#233; az igazs&#225;got?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ha a te fiaid v&#233;tkeztek ellene, &#250;gy az &#245; gonoszs&#225;guk miatt vetette el &#245;ket.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;De ha te az Istent buzg&#243;n keresed, &#233;s a Mindenhat&#243;hoz [bocs&#225;nat&#233;rt] k&#246;ny&#246;r&#246;gsz;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ha tiszta &#233;s becs&#252;letes vagy, akkor legott felserken &#233;retted, &#233;s b&#233;kess&#233;gess&#233; teszi a te igazs&#225;godnak hajl&#233;k&#225;t.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#201;s ha el&#245;bbi &#225;llapotod szeg&#233;nyes volt, ez ut&#225;ni &#225;llapotod boldog lesz nagyon.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mert k&#233;rdezd meg csak az azel&#245;tti nemzed&#233;ket, &#233;s k&#233;sz&#252;lj csak fel az &#245; aty&#225;ikr&#243;l val&#243; tudakoz&#243;d&#225;sra!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mert mi csak tegnapiak vagyunk &#233;s semmit nem tudunk, mert a mi napjaink csak &#225;rny&#233;k e f&#246;ld&#246;n.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Nem tan&#237;tanak-&#233; meg azok t&#233;ged? Nem mondj&#225;k-&#233; meg n&#233;ked, &#233;s nem besz&#233;lik-&#233; meg sz&#237;v&#246;k szerint n&#233;ked?!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Feln&#246;vekedik-&#233; a k&#225;ka mocs&#225;r n&#233;lk&#252;l, felny&#250;lik-&#233; a s&#225;s v&#237;z n&#233;lk&#252;l?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;M&#233;g gyenge kor&#225;ban, ha fel nem szakasztj&#225;k is, minden f&#251;n&#233;l el&#233;bb elsz&#225;rad.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ilyenek az &#246;sv&#233;nyeik mindazoknak, a kik Istenr&#245;l elfeledkeznek, &#233;s a k&#233;pmutat&#243;nak rem&#233;nys&#233;ge [is ]elv&#233;sz.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Mivel sz&#233;tfoszol bizakod&#225;sa, &#233;s bizodalma olyan lesz, mint a p&#243;kh&#225;l&#243;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;H&#225;z&#225;ra t&#225;maszkodik, &#233;s nem &#225;ll meg; kapaszkodik bel&#233;, &#233;s nem marad meg.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;B&#245; nedvess&#233;g&#251; ez a napf&#233;nyen [is,] &#233;s &#225;gazata t&#250;ln&#245; a kertj&#233;n.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Gy&#246;kerei &#225;tfon&#243;dnak a k&#245;halmon; &#225;tf&#250;r&#243;dnak a szikla-r&#233;tegen.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#193;mha kiirtj&#225;k hely&#233;r&#245;l, megtagadja ez &#245;t: Nem l&#225;ttalak!</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#205;m&#233; ez az &#245; p&#225;ly&#225;j&#225;nak &#246;r&#246;me! &#201;s m&#225;s hajt ki a porb&#243;l.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#205;m&#233; az Isten nem veti meg az &#225;rtatlant, de a gonoszoknak sem &#225;d el&#245;menetelt.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;M&#233;g bet&#246;lti sz&#225;dat nevet&#233;ssel, &#233;s ajakidat vigass&#225;ggal.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Gy&#251;l&#246;l&#245;id sz&#233;gyenbe &#246;lt&#246;znek, &#233;s a gonoszok s&#225;tora megsemmis&#252;l.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Felele pedig J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Igaz, j&#243;l tudom, hogy &#237;gy van; hogyan is lehetne igaz a haland&#243; ember Istenn&#233;l?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ha perelni akarna &#245; vele, ezer k&#246;z&#252;l egy sem felelhetne meg n&#233;ki.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;B&#246;lcs sz&#237;v&#251; &#233;s hatalmas erej&#251;: ki szeg&#252;lhetne ellene, hogy &#233;ps&#233;gben maradjon?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A ki hegyeket mozd&#237;t tova, hogy &#233;szre se veszik, &#233;s megford&#237;tja &#245;ket haragj&#225;ban.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;A ki kirengeti hely&#233;b&#245;l a f&#246;ldet, &#250;gy hogy oszlopai megrepedeznek.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A ki sz&#243;l a napnak &#233;s az fel nem k&#233;l, &#233;s bepecs&#233;teli a csillagokat.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A ki egymaga fesz&#237;tette ki az egeket, &#233;s a tenger hull&#225;main tapos.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;A ki teremtette a g&#246;ncz&#246;lszekeret, a kasz&#225;s csillagot &#233;s a fiasty&#250;kot &#233;s a d&#233;lnek titkos t&#225;rait.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A ki nagy dolgokat cselekszik megfoghatatlanul, &#233;s csud&#225;kat megsz&#225;ml&#225;lhatatlanul.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#205;m&#233;, elvonul mellettem, de nem l&#225;tom, &#225;tmegy el&#245;ttem, de nem veszem &#233;szre.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#205;m&#233;, ha elragad [valamit,] ki akad&#225;lyozza meg; ki mondhatja n&#233;ki: Mit cselekszel?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ha az Isten el nem ford&#237;tja az &#245; haragj&#225;t, alatta meghajolnak R&#225;h&#225;b czinkosai is.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hogyan felelhetn&#233;k h&#225;t &#233;n meg &#245; n&#233;ki, &#233;s lelhetn&#233;k vele szemben szavakat?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;A ki, ha szinte igazam volna, sem felelhetn&#233;k n&#233;ki; kegyelem&#233;rt k&#246;ny&#246;r&#246;gn&#233;k &#237;t&#233;l&#245; bir&#225;mhoz.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ha seg&#237;ts&#233;g&#252;l h&#237;vn&#225;m &#233;s felelne is n&#233;kem, m&#233;g sem hinn&#233;m, hogy szavamat f&#252;l&#233;be vev&#233;;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;A ki forg&#243;sz&#233;lben rohan meg engem, &#233;s ok n&#233;lk&#252;l megsokas&#237;tja sebeimet.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Nem hagyna m&#233;g l&#233;lekzetet se vennem, hanem keser&#251;s&#233;ggel lakatna j&#243;l.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ha er&#245;re ker&#252;lne a dolog? &#205;m&#233;, &#245; igen er&#245;s; &#233;s ha &#237;t&#233;letre? Ki t&#251;zne ki &#233;n n&#233;kem napot?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ha igaznak mondan&#225;m magamat, a sz&#225;jam k&#225;rhoztatna engem; ha &#225;rtatlannak: b&#251;n&#246;ss&#233; tenne engemet.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#193;rtatlan vagyok, nem t&#246;r&#245;d&#246;m lelkemmel, &#250;t&#225;lom az &#233;letemet.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Mindegy ez! Az&#233;rt azt mondom: elvesz&#237;t &#245; &#225;rtatlant &#233;s gonoszt!</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ha ostor&#225;val hirtelen meg&#246;l, neveti a b&#251;ntelenek megpr&#243;b&#225;ltat&#225;s&#225;t.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;A f&#246;ld a gonosz kez&#233;be adatik, a ki az &#245; bir&#225;inak arcz&#225;t elfedezi. Nem &#237;gy van? Kicsoda h&#225;t &#245;?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Napjaim gyorsabbak val&#225;nak a kengyelfut&#243;n&#225;l: elfut&#225;nak, nem l&#225;ttak semmi j&#243;t.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ellebbentek, mint a gyorsan j&#225;r&#243; haj&#243;k, mik&#233;nt zs&#225;km&#225;ny&#225;ra csap a kesely&#251;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Ha azt mondom: Nosza elfelejtem panaszomat, felhagyok haragoskod&#225;sommal &#233;s vid&#225;m leszek:</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Megborzadok az &#233;n mindenf&#233;le f&#225;jdalmamt&#243;l; tudom, hogy nem tal&#225;lsz b&#251;ntelennek engem.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Rossz ember vagyok &#233;n! Minek f&#225;raszszam h&#225;t magamat hi&#225;ba?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ha h&#243;v&#237;zzel mosakodom is meg, ha szappannal mosom is meg kezeimet:</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Akkor is a posv&#225;nyba m&#225;rtan&#225;l engem &#233;s az &#233;n ruh&#225;im is &#250;t&#225;ln&#225;nak engem.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Mert nem ember &#245;, mint &#233;n, hogy n&#233;ki megfelelhetn&#233;k, [&#233;s] egy&#252;tt p&#246;rbe &#225;llan&#225;nk.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Nincs is k&#246;z&#246;tt&#252;nk igazl&#225;t&#243;, a ki kez&#233;t k&#246;zbe vethesse kett&#245;nk k&#246;z&#246;tt!</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Venn&#233; csak el r&#243;lam az &#245; veszszej&#233;t, &#233;s az &#245; rettent&#233;s&#233;vel ne rettegtetne engem:</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Akkor sz&#243;lan&#233;k &#233;s nem f&#233;ln&#233;k t&#245;le: mert nem &#237;gy vagyok &#233;n magammal!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Lelkemb&#245;l &#250;t&#225;lom az &#233;letemet, megeresztem fel&#245;le panaszomat; sz&#243;lok az &#233;n lelkem keser&#251;s&#233;g&#233;ben.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Azt mondom az Istennek: Ne k&#225;rhoztass engem; add tudtomra, mi&#233;rt perlesz velem?!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;J&#243;-&#233; az n&#233;ked, hogy nyomorgatsz, hogy meg&#250;t&#225;lod kezednek munk&#225;j&#225;t, &#233;s a gonoszok tan&#225;cs&#225;t t&#225;mogatod?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Testi szemeid vannak-&#233; n&#233;ked, &#233;s &#250;gy l&#225;tsz-&#233; te, a mint haland&#243; l&#225;t?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Mint a haland&#243;nak napjai, olyanok-&#233; a te napjaid, avagy a te &#233;veid, mint az embernek napjai?</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Hogy az &#233;n &#225;lnoks&#225;gomr&#243;l tudakozol, &#233;s az &#233;n v&#233;tkem ut&#225;n kutatsz.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;J&#243;l tudod te azt, hogy &#233;n nem vagyok gonosz, m&#233;g sincs, a ki kezedb&#245;l kiszabad&#237;tson!</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Kezeid form&#225;ltak engem &#233;s k&#233;sz&#237;t&#233;nek engem eg&#233;szen k&#246;r&#246;sk&#246;r&#252;l, &#233;s m&#233;gis megrontasz engem?!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Eml&#233;kezz&#233;l, k&#233;rlek, hogy mint valami agyaged&#233;nyt, &#250;gy k&#233;sz&#237;tett&#233;l engem, &#233;s ism&#233;t porr&#225; tenn&#233;l engem?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Nem &#250;gy &#246;nt&#233;l-&#233; engem, mint a tejet &#233;s mint a sajtot, megoltott&#225;l engem?</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;B&#245;rrel &#233;s h&#250;ssal ruh&#225;zt&#225;l fel engem, csontokkal &#233;s inakkal befedezt&#233;l engem.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#201;letet &#233;s kegyelmet szerzett&#233;l sz&#225;momra, &#233;s a te gondvisel&#233;sed &#245;rizte az &#233;n lelkemet.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;De ezeket elrejtetted a te sz&#237;vedben, &#233;s tudom, hogy ezt t&#246;k&#233;lted el magadban:</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ha v&#233;tkezem, mindj&#225;rt &#233;szreveszed rajtam, &#233;s b&#251;n&#246;m al&#243;l nem mentesz f&#246;l engem.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ha istentelen vagyok, jaj n&#233;kem; ha igaz vagyok, sem emelem f&#246;l fejemet, eltelve gyal&#225;zattal, de tekints nyomor&#250;s&#225;gomra!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ha pedig felemelkedn&#233;k az, mint oroszl&#225;n kergetn&#233;l engem, &#233;s ism&#233;t csudaf&#225;jdalmakat bocs&#225;tan&#225;l re&#225;m.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Meg&#250;j&#237;tan&#225;d a te bizonys&#225;gidat ellenem, meg&#246;regb&#237;ten&#233;d a te bosz&#250;&#225;ll&#225;sodat rajtam; v&#225;ltakoz&#243; &#233;s &#225;lland&#243; sereg volna ellenem.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Mi&#233;rt is hozt&#225;l ki engem any&#225;mnak m&#233;h&#233;b&#245;l? Vajha meghaltam volna, &#233;s szem nem l&#225;tott volna engem!</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Lettem volna, mintha nem is voltam volna; any&#225;mnak m&#233;h&#233;b&#245;l s&#237;rba vittek volna!</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Hiszen kev&#233;s napom van m&#233;g; sz&#252;nj&#233;k meg! Forduljon el t&#245;lem, hadd viduljak fel egy kev&#233;ss&#233;,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Miel&#245;tt oda megyek, honn&#233;t nem t&#233;rhetek vissza: a s&#246;t&#233;ts&#233;gnek &#233;s a hal&#225;l &#225;rny&#233;k&#225;nak f&#246;ld&#233;be;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Az &#233;jf&#233;li hom&#225;lynak f&#246;ld&#233;be, a mely olyan, mint a hal&#225;l &#225;rny&#233;k&#225;nak s&#252;r&#251; set&#233;ts&#233;ge; hol nincs rend, &#233;s a vil&#225;goss&#225;g olyan, mint a s&#252;r&#251; set&#233;ts&#233;g.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Felele a Naam&#225;b&#243;l val&#243; Cz&#243;f&#225;r, &#233;s monda:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;A sok besz&#233;dre ne legyen-&#233; felelet? Avagy a cs&#225;csog&#243; embernek legyen-&#233; igaza?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Fecseg&#233;seid eln&#233;m&#237;tj&#225;k az embereket, &#233;s cs&#250;fol&#243;dol is &#233;s ne legyen, a ki megsz&#233;gyen&#237;tsen?!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Azt mondod: &#201;rtelmes az &#233;n besz&#233;dem, tiszta vagyok a te szemeid el&#245;tt.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;De vajha sz&#243;lalna meg maga az Isten, &#233;s nyitn&#225; meg ajkait te ellened!</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#201;s jelenten&#233; meg n&#233;ked a b&#246;lcsess&#233;gnek titkait, hogy k&#233;tszerte t&#246;bbet &#233;r az az okoskod&#225;sn&#225;l, &#233;s tudn&#225;d meg, hogy az Isten m&#233;g el is engedett n&#233;ked a te b&#251;neidb&#245;l.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Az Isten m&#233;lys&#233;g&#233;t el&#233;rheted-&#233;, avagy a Mindenhat&#243;nak t&#246;k&#233;letess&#233;g&#233;re eljuthatsz-&#233;?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Magasabb az &#233;gn&#233;l: mit teszel teh&#225;t? M&#233;lyebb az alvil&#225;gn&#225;l; hogy ismerheted meg?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Hosszabb annak m&#233;rt&#233;ke a f&#246;ldn&#233;l, &#233;s sz&#233;lesebb a tengern&#233;l.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ha megtapos, elz&#225;r &#233;s &#237;t&#233;letet tart: ki akad&#225;lyozhatja meg?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Mert &#245; j&#243;l ismeri a csal&#225;rd embereket, l&#225;tja az &#225;lnoks&#225;got, m&#233;g ha nem figyelmez is arra!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#201;s &#233;rtelmess&#233; teheti a bolond embert is, &#233;s emberr&#233; sz&#252;lheti a vadszam&#225;r csik&#243;j&#225;t is.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ha te a te sz&#237;vedet felk&#233;sz&#237;ten&#233;d, &#233;s kezedet fel&#233; terjeszten&#233;d;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ha a hamiss&#225;got, a mely a te kezedben van, t&#225;vol tartan&#225;d magadt&#243;l, &#233;s nem lakozn&#233;k a te hajl&#233;kodban gonoszs&#225;g;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Akkor a te arczodat f&#246;lemelhetn&#233;d sz&#233;gyen n&#233;lk&#252;l, er&#245;s lenn&#233;l &#233;s nem f&#233;ln&#233;l;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;S&#245;t a nyomor&#250;s&#225;gr&#243;l is elfelejtkezn&#233;l, &#233;s mint lefutott vizekr&#245;l, &#250;gy eml&#233;kezn&#233;l arr&#243;l.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ragyog&#243;bban kelne id&#245;d a d&#233;li f&#233;nyn&#233;l, &#233;s az &#233;jf&#233;li s&#246;t&#233;ts&#233;g is olyan lenne, mint a [kora] reggel.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Akkor b&#237;zn&#225;l, mert volna rem&#233;nys&#233;ged; &#233;s ha sz&#233;ttekinten&#233;l, biztons&#225;gban aludn&#225;l.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ha lefek&#252;dn&#233;l, senki f&#246;l nem rettentene, s&#245;t sokan hizelegn&#233;nek n&#233;ked.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;De a gonoszok szemei elepednek, mened&#233;k&#246;k elt&#252;nik el&#245;l&#246;k, &#233;s rem&#233;nys&#233;g&#246;k: a l&#233;lek kilehell&#233;se!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Felele erre J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Bizony&#225;ra ti magatok vagytok a n&#233;p, &#233;s veletek kihal a b&#246;lcses&#233;g!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;N&#233;kem is van annyi eszem, mint n&#233;ktek, &#233;s nem vagyok al&#225;bbval&#243; n&#225;latok, &#233;s ki ne tudna ilyenf&#233;l&#233;ket?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Kikaczagj&#225;k a saj&#225;t bar&#225;tai azt, mint engem, a ki Istenhez ki&#225;lt &#233;s meghallgatja &#245;t. Kikaczagj&#225;k az igazat, az &#225;rtatlant!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;A szerencs&#233;tlen megvetni val&#243;, gondolja, a ki boldog; ez v&#225;r azokra, a kiknek l&#225;bok roskadoz.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;A k&#243;borl&#243;k s&#225;trai csendesek &#233;s b&#225;tors&#225;gban vannak, a kik ingerlik az Istent, &#233;s a ki kez&#233;ben hordja Isten&#233;t.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Egy&#233;bir&#225;nt k&#233;rdezd meg csak a barmokat, majd megtan&#237;tanak, &#233;s az &#233;gnek madarait, azok megmondj&#225;k n&#233;ked.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Avagy besz&#233;lj a f&#246;lddel &#233;s az megtan&#237;t t&#233;ged, a tengernek halai is elbesz&#233;lik n&#233;ked.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Mindezek k&#246;z&#252;l melyik nem tudja, hogy az &#218;rnak keze cselekszi ezt?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;A kinek kez&#233;ben van minden &#233;l&#245; &#225;llatnak &#233;lete, &#233;s minden egyes embernek a lelke.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Nemde nem a f&#252;l pr&#243;b&#225;lja-&#233; meg a sz&#243;t, &#233;s az &#237;ny k&#243;stolja meg az &#233;telt?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;A v&#233;n emberekben van-&#233; a b&#246;lcses&#233;g, &#233;s az &#233;rtelem a hossz&#250; &#233;letben-&#233;?</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#213; n&#225;la van a b&#246;lcses&#233;g &#233;s hatalom, &#246;v&#233; a tan&#225;cs &#233;s az &#233;rtelem.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#205;m&#233;, a mit leront, nem &#233;p&#252;l f&#246;l az; ha valakire r&#225;z&#225;rja [az ajt&#243;t,] nem ny&#237;lik f&#246;l az.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#205;m&#233;, ha a vizeket elfogja, kisz&#225;radnak; ha kibocs&#225;tja &#245;ket, felforgatj&#225;k a f&#246;ldet.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#213; n&#225;la van az er&#245; &#233;s okoss&#225;g; &#246;v&#233; az elt&#233;velyedett &#233;s a ki t&#233;velyg&#233;sre visz.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;A tan&#225;csad&#243;kat fogs&#225;gra viszi, &#233;s a bir&#225;kat megbolond&#237;tja.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;A kir&#225;lyok bilincseit feloldja, &#233;s &#246;vet k&#246;t derekukra.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;A papokat fogs&#225;gra viszi, &#233;s a hatalmasokat megbuktatja.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Az &#233;kesen sz&#243;l&#243;t&#243;l elt&#225;vol&#237;tja a besz&#233;det &#233;s a v&#233;nekt&#245;l elveszi a tan&#225;csot.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Sz&#233;gyent z&#250;d&#237;t az el&#245;kel&#245;kre, &#233;s a hatalmasok &#246;v&#233;t megt&#225;g&#237;tja.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Felt&#225;rja a s&#246;t&#233;ts&#233;gb&#245;l a m&#233;lys&#233;ges titkokat, &#233;s a hal&#225;lnak &#225;rny&#233;k&#225;t is vil&#225;goss&#225;gra hozza.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Nemzeteket n&#246;vel fel, azut&#225;n elvesz&#237;ti &#245;ket; nemzeteket terjeszt ki messzire, azut&#225;n el&#251;zi &#245;ket.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Elveszi esz&#246;ket a f&#246;ld n&#233;pe vezet&#245;inek, &#233;s &#250;ttalan puszt&#225;ban bujdostatja &#245;ket.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#201;s vil&#225;gtalan set&#233;tben tapogat&#243;znak, &#233;s t&#225;ntorognak, mint a r&#233;szeg.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#205;m&#233;, mindezeket l&#225;tta az &#233;n szemem, hallotta az &#233;n f&#252;lem &#233;s meg&#233;rtette.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;A mint ti tudj&#225;tok, &#250;gy tudom &#233;n is, &#233;s nem vagyok al&#225;bbval&#243; n&#225;latok.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Azonban &#233;n a Mindenhat&#243;val akarok sz&#243;lani; Isten el&#245;tt kiv&#225;nom v&#233;deni &#252;gyemet.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Mert ti hazugs&#225;gnak mesterei vagytok, &#233;s mindny&#225;jan haszontalan orvosok.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Vajha legal&#225;bb m&#233;lyen hallgatn&#225;tok, az m&#233;g b&#246;lcses&#233;gtekre lenne.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Hallj&#225;tok meg, k&#233;rlek, az &#233;n fedd&#245;z&#233;semet, &#233;s figyeljetek az &#233;n sz&#225;mnak p&#246;rleked&#233;seire.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Az Isten kedv&#233;&#233;rt sz&#243;ltok-&#233; hamiss&#225;got, &#233;s &#245; &#233;rette sz&#243;ltok-&#233; csal&#225;rds&#225;got?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Az &#245; szem&#233;ly&#233;re n&#233;ztek-&#233;, ha Isten mellett tusakodtok?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;J&#243; lesz-&#233; az, ha eg&#233;szen kiismer benneteket, avagy megcsalhatj&#225;tok-&#233; &#245;t, a mint megcsalhat&#243; az ember?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Kem&#233;nyen megb&#252;ntet, ha titkon vagytok is szem&#233;lyv&#225;logat&#243;k.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Az &#245; fens&#233;ge nem rettent-&#233; meg titeket, a t&#245;le val&#243; f&#233;lelem nem sz&#225;ll-&#233; r&#225;tok?</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;A ti eml&#233;kez&#233;seitek hamuba &#237;rott p&#233;ldabesz&#233;dek, a ti mened&#233;kv&#225;raitok s&#225;rv&#225;rak.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Hallgassatok, ne b&#225;ntsatok: hadd sz&#243;ljak &#233;n, ak&#225;rmi ess&#233;k is rajtam.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Mi&#233;rt szaggatn&#225;m fogaimmal testemet, &#233;s mi&#233;rt szor&#237;tan&#225;m markomba lelkemet?</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#205;m&#233;, meg&#246;l engem! Nem rem&#233;nylem; hiszen csak utaimat akarom v&#233;deni el&#245;tte!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;S&#245;t az lesz n&#233;kem seg&#237;ts&#233;g&#252;l, hogy k&#233;pmutat&#243; nem juthat el&#233;be.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Hallgass&#225;tok meg figyelmetesen az &#233;n besz&#233;demet, vegy&#233;tek f&#252;leitekbe az &#233;n mond&#225;somat.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#205;m&#233;, el&#245;terjesztem &#252;gyemet, tudom, hogy n&#233;kem lesz igazam.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ki az, a ki perelhetne velem? Ha most hallgatnom kellene, &#250;gy kimuln&#233;k.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Csak kett&#245;t ne cselekedj velem, szined el&#245;l akkor nem rejt&#245;z&#246;m el.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Vedd le r&#243;lam kezedet, &#233;s a te rettent&#233;sed ne rettentsen engem.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Azut&#225;n sz&#243;l&#237;ts &#233;s &#233;n felelek, avagy &#233;n sz&#243;lok hozz&#225;d &#233;s te v&#225;laszolj.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mennyi b&#251;n&#246;m &#233;s v&#233;tkem van n&#233;kem? Gonoszs&#225;gomat &#233;s v&#233;tkemet add tudtomra!</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;M&#233;rt rejted el arczodat, &#233;s tartasz engemet ellens&#233;ged&#252;l?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;A let&#233;pett falevelet rettegteted-&#233;, &#233;s a sz&#225;raz pozdorj&#225;t &#252;ld&#246;z&#246;d-&#233;?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Hogy ily [sok] keser&#251;s&#233;get szabt&#225;l re&#225;m, &#233;s az &#233;n ifj&#250;s&#225;gomnak v&#233;tk&#233;t &#246;r&#246;k&#246;lteted velem?!</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Hogy b&#233;k&#243;ba teszed l&#225;baimat, vigy&#225;zol minden &#233;n utamra, &#233;s vizsg&#225;lod l&#225;bomnak nyomait?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Az pedig elsenyved, mint a redves fa, mint ruha, a melyet moly em&#233;szt.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Az asszonyt&#243;l sz&#252;letett ember r&#246;vid &#233;let&#251; &#233;s h&#225;bor&#250;s&#225;gokkal b&#245;velked&#245;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Mint a vir&#225;g, kiny&#237;lik &#233;s elhervad, &#233;s elt&#252;nik, mint az &#225;rny&#233;k &#233;s nem &#225;lland&#243;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;M&#233;g az ilyen ellen is felnyitod-&#233; szemeidet, tennen magaddal t&#246;rv&#233;nybe &#225;ll&#237;tasz-&#233; engem?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ki adhat tiszt&#225;t a tiszt&#225;talanb&#243;l? Senki.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Nincsenek-&#233; meghat&#225;rozva napjai? Az &#245; h&#243;napjainak sz&#225;m&#225;t te tudod; hat&#225;rt vetett&#233;l n&#233;ki, a melyet nem h&#225;ghat &#225;t.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Fordulj el az&#233;rt t&#245;le, hogy nyugodalma legyen, hogy legyen napj&#225;ban annyi &#246;r&#246;me, mint egy b&#233;resnek.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Mert a f&#225;nak van rem&#233;nys&#233;ge; ha lev&#225;gj&#225;k, ism&#233;t kihajt, &#233;s az &#245; hajt&#225;sai el nem fogynak.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;M&#233;g ha megaggodik is a f&#246;ldben a gy&#246;kere, &#233;s ha elhal is a porban t&#246;rzs&#246;ke:</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;A v&#237;znek illat&#225;t&#243;l kifakad, &#225;gakat hajt, mint a csemete.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;De ha a f&#233;rfi meghal &#233;s elter&#252;l; ha az ember kim&#250;lik, hol van &#245;?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Mint a v&#237;z kiapad a t&#243;b&#243;l, a patak elapad, kisz&#225;rad:</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#218;gy fekszik le az ember &#233;s nem k&#233;l fel; az egek elm&#250;l&#225;s&#225;ig sem &#233;brednek, nem k&#246;ltetnek f&#246;l az &#245; &#225;lmukb&#243;l.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Vajha engem a holtak orsz&#225;g&#225;ban tartan&#225;l; rejtegetn&#233;l engemet addig, a m&#237;g elm&#250;lik a te haragod; hat&#225;rt vetn&#233;l n&#233;kem, azut&#225;n megeml&#233;kezn&#233;l r&#243;lam!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ha meghal az ember, vajjon felt&#225;mad-&#233;? [Akkor] az &#233;n hadakoz&#225;som minden idej&#233;ben rem&#233;nylen&#233;k, m&#237;glen elk&#246;vetkezn&#233;k az &#233;n elv&#225;ltoz&#225;som.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Sz&#243;l&#237;tan&#225;l &#233;s &#233;n feleln&#233;k n&#233;ked, kiv&#225;nkozn&#225;l a te kezednek alkot&#225;sa ut&#225;n.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;De most sz&#225;ml&#225;lgatod az &#233;n l&#233;p&#233;seimet, &#233;s nem n&#233;zed el az &#233;n v&#233;tkeimet!</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Gonoszs&#225;gom egy csom&#243;ba van lepecs&#233;telve, &#233;s hozz&#225;adod b&#251;neimhez.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;M&#233;g a hegy is sz&#233;tomlik, ha eld&#245;l; a szikla is elmozdul hely&#233;r&#245;l;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;A k&#246;veket lekoptatja a v&#237;z, a f&#246;ldet elsodorja annak &#225;rja: az ember rem&#233;nys&#233;g&#233;t is &#250;gy teszed semmiv&#233;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Hatalmaskodol rajta sz&#252;ntelen &#233;s &#245; elmegy; megv&#225;ltoztatv&#225;n az arcz&#225;t, &#250;gy bocs&#225;tod el &#245;t.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ha tisztess&#233;g &#233;ri is fiait, nem tudja; ha megsz&#233;gyen&#252;lnek, nem t&#246;r&#245;dik vel&#246;k.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Csak &#245;mag&#225;&#233;rt f&#225;j m&#233;g a teste, &#233;s a lelke is &#245;mag&#225;&#233;rt kesereg.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Majd felele a T&#233;m&#225;nb&#243;l val&#243; Elif&#225;z &#233;s monda:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Vajjon a b&#246;lcs felelhet-&#233; [ilyen] szeles tudom&#225;nynyal, &#233;s megt&#246;ltheti-&#233; a has&#225;t keleti sz&#233;llel?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Vetekedv&#233;n oly besz&#233;ddel, a mely nem haszn&#225;l, &#233;s oly szavakkal, a melyekkel semmit sem seg&#237;t.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Te m&#225;r semmiv&#233; akarod tenni az [Isten] f&#233;lelm&#233;t is; &#233;s megkevesb&#237;ted az Isten el&#245;tt val&#243; buzg&#243;lkod&#225;st is!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mert gonoszs&#225;god oktatja a te sz&#225;dat, &#233;s a csal&#225;rdok nyelv&#233;t v&#225;lasztottad.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;A te sz&#225;d k&#225;rhoztat t&#233;ged, nem &#233;n, &#233;s a te ajakaid bizony&#237;tanak ellened.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Te sz&#252;lett&#233;l-&#233; az els&#245; embernek; el&#233;bb form&#225;ltatt&#225;l-&#233;, mint a halmok?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Az Isten tan&#225;cs&#225;ban hallgat&#243;zt&#225;l-&#233;, &#233;s a b&#246;lcses&#233;get magadhoz ragadtad-&#233;?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Mit tudsz te, a mit mi nem tudunk, &#233;s mit &#233;rtesz olyat, a mi n&#225;lunk nem volna meg?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#213;sz is, agg is van k&#246;z&#246;tt&#252;nk, j&#243;val id&#245;sebb a te aty&#225;dn&#225;l.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Csek&#233;lys&#233;gek-&#233; el&#245;tted Istennek vigasztal&#225;sai, &#233;s a besz&#233;d, a mely szeliden b&#225;nt veled?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Merre ragadt t&#233;ged a sz&#237;ved, &#233;s merre pillantottak a te szemeid?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Hogy Isten ellen ford&#237;tod a te haragodat, &#233;s ilyen szavakat eresztesz ki a sz&#225;don?</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Micsoda a haland&#243;, hogy tiszta lehetne, &#233;s hogy igaz volna, a ki asszonyt&#243;l sz&#252;letik?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#205;m&#233;, m&#233;g az &#245; szenteiben sem b&#237;zok, az egek sem tiszt&#225;k az &#245; szem&#233;ben:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Mennyivel kev&#233;sbb&#233; az &#250;t&#225;latos &#233;s a megromlott ember, a ki &#250;gy nyeli a hamiss&#225;got, mint a vizet?!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Elmondom n&#233;ked, hallgass r&#225;m, &#233;s a mint l&#225;ttam, &#250;gy besz&#233;lem el;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;A mit a b&#246;lcsek is hirdettek, &#233;s nem titkoltak el, mint aty&#225;ikt&#243;l val&#243;t;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;A kiknek egyed&#252;l adatott vala a f&#246;ld, &#233;s k&#246;z&#246;tt&#252;k idegen nem megy vala.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Az istentelen k&#237;nozza &#246;nmag&#225;t eg&#233;sz &#233;let&#233;ben, &#233;s az er&#245;szakoskod&#243; el&#245;tt is rejtve van az &#245; esztendeinek sz&#225;ma.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A f&#233;lelem hangja [cseng] az &#245; f&#252;leiben; a b&#233;kess&#233;g [ide]j&#233;n t&#246;r r&#225; a puszt&#237;t&#243;!</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Nem hiszi, hogy kijut a s&#246;t&#233;ts&#233;gb&#245;l, mert kard hegy&#233;re van &#245; kiszemelve.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Keny&#233;r ut&#225;n futkos, hogy hol volna? Tudja, hogy k&#246;zel van hozz&#225; a s&#246;t&#233;ts&#233;g napja.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;H&#225;borgatj&#225;k &#245;t a nyomor&#250;s&#225;g &#233;s retteg&#233;s; leverik &#245;t, mint valami h&#225;bor&#250;ra felk&#233;sz&#252;lt kir&#225;ly.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Mert az Isten ellen nyujtotta ki kez&#233;t, &#233;s er&#245;sk&#246;d&#246;tt a Mindenhat&#243; ellen;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;[Kinyujtott] nyakkal rohant ellene, dombor&#250; pajzsainak fellege alatt.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Mivel befedezte az arcz&#225;t k&#246;v&#233;rs&#233;ggel, &#233;s h&#225;jat bor&#237;tott tompor&#225;ra;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#201;s lakozott elrombolt v&#225;rosokban; lakatlan h&#225;zakban, a melyek d&#251;l&#245;f&#233;lben vannak:</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Meg nem gazdagodik, vagyona meg nem marad, j&#243;sz&#225;ga nem lepi el a f&#246;ldet.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Nem menek&#252;l meg a set&#233;ts&#233;gt&#245;l, sarjad&#233;k&#225;t l&#225;ng perzseli el, &#233;s sz&#225;j&#225;nak lehellet&#233;t&#245;l pusztul el.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ne higyjen a h&#237;vs&#225;gnak, a ki megcsalatott, mert h&#237;vs&#225;g l&#233;szen annak jutalma.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Nem idej&#233;ben telik el [&#233;lete,] &#233;s az &#225;ga ki nem vir&#225;gzik.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Lehullatja, mint a sz&#245;l&#245;vessz&#245; az &#245; egres&#233;t, elh&#225;nyja, mint az olajfa az &#245; vir&#225;g&#225;t.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Mert a k&#233;pmutat&#243; h&#225;zan&#233;pe medd&#245;, &#233;s t&#251;z em&#233;szti meg az aj&#225;nd&#233;kb&#243;l val&#243; s&#225;trakat.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Nyomor&#250;s&#225;got fogan, &#225;lnoks&#225;got sz&#252;l, &#233;s az &#245; m&#233;h&#246;k csal&#225;rds&#225;got &#233;rlel.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Felele pedig J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Eff&#233;le dolgokat sokat hallottam. Nyomorult vigasztal&#243;k vagytok ti mindny&#225;jan!</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;V&#233;ge lesz-&#233; m&#225;r a szeles besz&#233;deknek, avagy mi ingerel t&#233;ged, hogy [&#237;gy] felelsz?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#201;n is sz&#243;lhatn&#233;k &#250;gy mint ti, csak volna a ti lelketek az &#233;n lelkem hely&#233;n! Szavakat fonhatn&#233;k &#246;ssze ellenetek; cs&#243;v&#225;lhatn&#225;m miattatok a fejemet;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Er&#245;s&#237;thetn&#233;lek titeket [csak] a sz&#225;jammal &#233;s ajakim mozg&#225;sa kevesb&#237;ten&#233; [f&#225;jdalmatokat.]</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ha sz&#243;ln&#233;k is, nem kevesbbedn&#233;k a keser&#251;s&#233;gem; ha veszteglek is: micsoda t&#225;vozik el t&#245;lem?</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Most pedig m&#225;r f&#225;raszt engemet. Elpuszt&#237;t&#225;d eg&#233;sz h&#225;zam n&#233;p&#233;t.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Hogy &#246;sszenyomt&#225;l engem, ez bizonys&#225;g lett; felkelt ellenem az &#233;n &#246;szt&#246;v&#233;rs&#233;gem is, szemt&#245;l-szembe bizony&#237;t ellenem.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Haragja sz&#233;tt&#233;pett &#233;s &#252;ld&#246;z engem. Fogait csikorgatta r&#225;m, ellens&#233;gemk&#233;nt villogtatja fel&#233;m tekintet&#233;t.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Felt&#225;tott&#225;k ellenem sz&#225;jokat, gyal&#225;zatosan arczul csapdostak engem, &#246;sszecs&#245;d&#252;ltek ellenem.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Adott engem az Isten az &#225;lnoknak, &#233;s a gonoszok kez&#233;be ejte engemet.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Csendess&#233;gben val&#233;k, de sz&#233;tszaggata engem; nyakszirten ragadott &#233;s sz&#233;tz&#250;zott engem, cz&#233;lt&#225;bl&#225;v&#225; t&#251;z&#246;tt ki mag&#225;nak.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;K&#246;r&#252;lvettek az &#245; &#237;j&#225;szai; ves&#233;imet meghas&#237;tja &#233;s nem kim&#233;l; ep&#233;met a f&#246;ldre kiontja.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;R&#233;st r&#233;s ut&#225;n t&#246;r rajtam, &#233;s r&#225;m rohan, mint valami h&#245;s.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Zs&#225;k-ruh&#225;t varr&#233;k az &#233;n [fek&#233;lyes] b&#245;r&#246;mre, &#233;s a porba f&#250;rtam be az &#233;n szarvamat.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Orcz&#225;m a s&#237;r&#225;st&#243;l kiv&#246;r&#246;s&#246;d&#246;tt, szempill&#225;imra a hal&#225;l &#225;rny&#233;ka [sz&#225;llt;]</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Noha er&#245;szakoss&#225;g nem tapad kezemhez, &#233;s az &#233;n im&#225;ds&#225;gom tiszta.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Oh f&#246;ld, az &#233;n v&#233;remet el ne takard, &#233;s ne legyen hely az &#233;n ki&#225;lt&#225;som sz&#225;m&#225;ra!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;M&#233;g most is &#237;m&#233; az &#233;gben van az &#233;n bizonys&#225;gom, &#233;s az &#233;n tanuim a magass&#225;gban!</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Cs&#250;fol&#243;im a saj&#225;t bar&#225;taim, az&#233;rt az Istenhez s&#237;r fel az &#233;n szemem,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Hogy &#237;t&#233;lje meg az embernek Istennel, &#233;s az ember fi&#225;nak az &#245; felebar&#225;tj&#225;val val&#243; dolg&#225;t.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Mert a kiszabott esztend&#245;k letelnek, &#233;s &#233;n &#250;tra kelek &#233;s nem t&#233;rek vissza. [ (Job 16:23) Lelkem meghanyatlott, napjaim elfogynak, v&#225;r r&#225;m a s&#237;r. ]</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;M&#233;g mindig cs&#250;fot &#251;znek bel&#245;lem! Szemem az &#245; patvarkod&#225;suk k&#246;z&#246;tt virraszt.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Kezest magadn&#225;l rendelj, k&#233;rlek, n&#233;kem; [k&#252;l&#246;nben] ki csap velem kezet?</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Minthogy az &#245; sz&#237;v&#246;ket elz&#225;rtad az &#233;rtelem el&#245;l, az&#233;rt nem is magasztalhatod fel &#245;ket.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;A ki pr&#233;d&#225;v&#225; juttatja bar&#225;tait, annak fiainak szemei elfogyatkoznak.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;P&#233;ldabesz&#233;dd&#233; t&#245;n engem a n&#233;pek el&#245;tt, &#233;s ijeszt&#245;v&#233; lettem el&#245;tt&#246;k.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;A bossz&#250;s&#225;g miatt szemem elhom&#225;lyosodik, &#233;s minden tagom olyan, mint az &#225;rny&#233;k.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;El&#225;lm&#233;lkodnak ezen a becs&#252;letesek, &#233;s az &#225;rtatlan a k&#233;pmutat&#243; ellen t&#225;mad.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#193;m az igaz kitart az &#245; &#250;tj&#225;n, &#233;s a tiszta kez&#251; ember m&#233;g er&#245;sebb&#233; lesz.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Nosza h&#225;t, t&#233;rjetek ide mindny&#225;jan; j&#245;jjetek, k&#233;rlek, &#250;gy sem tal&#225;lok b&#246;lcset k&#246;ztetek.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Napjaim elmul&#225;nak, sz&#237;vemnek kincsei: terveim meghiusul&#225;nak.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Az &#233;jszak&#225;t nappall&#225; v&#225;ltoztatj&#225;k, &#233;s a vil&#225;goss&#225;g csakhamar s&#246;t&#233;ts&#233;gg&#233; lesz.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ha rem&#233;nykedem is, a s&#237;r [m&#225;r] az &#233;n h&#225;zam, a s&#246;t&#233;ts&#233;gben vetettem az &#233;n &#225;gyamat.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;A s&#237;rnak mondom: Te vagy az &#233;n aty&#225;m; a f&#233;rgeknek pedig: Ti vagytok az &#233;n any&#225;m &#233;s n&#233;n&#233;m.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Hol teh&#225;t az &#233;n rem&#233;nys&#233;gem, ki t&#246;r&#245;dik az &#233;n rem&#233;nys&#233;gemmel?</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Lesz&#225;ll az majd a s&#237;r &#252;reg&#233;be, velem egy&#252;tt nyugoszik a porban.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp; </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Felele pedig a sukhi Bild&#225;d, &#233;s monda:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Mikor akartok a besz&#233;dnek v&#233;get vetni? &#201;rts&#233;tek meg [a dolgot], azut&#225;n sz&#243;ljunk.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Mi&#233;rt &#225;ll&#237;ttatunk barmoknak, &#233;s mi&#233;rt vagyunk tiszt&#225;talanok a ti szemeitekben?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Te &#233;retted, a ki szaggatja lelk&#233;t haragj&#225;ban, vajjon elhagyattatik-&#233; a f&#246;ld, &#233;s felszakasztatik-&#233; a k&#245;szikla hely&#233;r&#245;l?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;S&#245;t ink&#225;bb a gonoszok vil&#225;ga kialuszik, &#233;s nem f&#233;nylik az &#245; t&#252;z&#246;knek szikr&#225;ja.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;A vil&#225;goss&#225;g els&#246;t&#233;tedik az &#245; s&#225;tor&#225;ban, sz&#246;v&#233;tneke kialszik felette.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Er&#245;s l&#233;ptei apr&#243;kk&#225; lesznek, saj&#225;t tan&#225;csa rontja meg &#245;t.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Mert l&#225;baival h&#225;l&#243;ba bonyol&#243;dik, &#233;s &#243;-verem felett j&#225;r.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;A sarka t&#245;rbe akad, &#233;s kelepcze fogja meg &#245;t.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Hurok rejtetett el a f&#246;ldbe ellene, &#233;s zsineg az &#245; [szokott] &#246;sv&#233;ny&#233;n.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Mindenfel&#245;l f&#233;lelmek rettentik &#245;t, &#233;s &#252;ld&#246;zik &#245;t l&#233;ptennyomon.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#201;hs&#233;g em&#233;szti fel az &#245; erej&#233;t, &#233;s nyomor&#250;s&#225;g leselkedik oldala mellett.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Megem&#233;szti test&#233;nek izmait, megem&#233;szti izmait a hal&#225;l zseng&#233;je.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Elt&#252;nik s&#225;tor&#225;b&#243;l az &#245; b&#225;tors&#225;ga, &#233;s a f&#233;lelmek kir&#225;ly&#225;hoz folyamodik &#245;.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Az lakik s&#225;tor&#225;ban, a ki nem az &#246;v&#233;, &#233;s hajl&#233;k&#225;ra k&#233;nk&#246;vet sz&#243;rnak.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Alant elsz&#225;radnak gy&#246;kerei, &#233;s fel&#252;lr&#245;l lev&#225;gatik az &#225;ga.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Eml&#233;kezete elv&#233;sz a f&#246;ldr&#245;l, m&#233;g az utcz&#225;kon sem marad fel a neve.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;A vil&#225;goss&#225;gr&#243;l a s&#246;t&#233;ts&#233;gbe tasz&#237;tj&#225;k, a f&#246;ld kereks&#233;g&#233;r&#245;l el&#252;ld&#246;zik &#245;t.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Sem fia, sem unok&#225;ja nem lesz az &#245; n&#233;p&#233;ben, &#233;s semmi marad&#233;ka az &#245; tany&#225;j&#225;n.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Az &#245; pusztul&#225;s&#225;t&#243;l megborzadnak, a kik k&#246;vetkeznek &#233;s retteg&#233;s fogja el a most &#233;l&#245; embereket.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ilyenek az &#225;lnok embernek hajl&#233;kai, &#233;s ilyen annak lak&#243;helye, a ki nem tiszteli Istent.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Felele pedig J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Meddig b&#250;s&#237;tj&#225;tok m&#233;g a lelkemet, &#233;s k&#237;noztok engem besz&#233;ddel?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;T&#237;zszer is meggyal&#225;ztatok m&#225;r engem; nem pirultok, hogy &#237;gy er&#245;sk&#246;dt&#246;k ellenem?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;M&#233;g ha csakugyan t&#233;vedtem is, t&#233;ved&#233;sem &#233;nmagamra h&#225;rul.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Avagy csakugyan p&#246;ffeszkedni akartok ellenem, &#233;s fedd&#245;dni az &#233;n gyal&#225;zatom felett?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Tudj&#225;tok meg h&#225;t, hogy Isten al&#225;zott meg engem, &#233;s az &#245; h&#225;l&#243;j&#225;val &#245; vett engem k&#246;r&#252;l.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#205;m&#233;, ki&#225;ltozom az er&#245;szak miatt, de meg nem hallgattatom, seg&#233;ly&#233;rt ki&#225;ltok, de nincsen igazs&#225;g.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Utamat &#250;gy elg&#225;tolta, hogy nem mehetek &#225;t rajta, &#233;s az &#233;n &#246;sv&#233;nyemre s&#246;t&#233;ts&#233;get vetett.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Tisztess&#233;gemb&#245;l kivetk&#245;ztetett, &#233;s fejemnek koron&#225;j&#225;t elvev&#233;.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Megronta k&#246;r&#246;sk&#246;r&#252;l, hogy elveszszek, &#233;s rem&#233;nys&#233;gemet, mint a f&#225;t, let&#246;rdel&#233;.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Felgerjesztette haragj&#225;t ellenem, &#233;s &#250;gy b&#225;nt velem, mint ellens&#233;geivel.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Seregei egy&#252;tt j&#246;v&#233;nek be &#233;s utat csin&#225;lnak ellenem, &#233;s az &#233;n s&#225;torom mellett t&#225;boroznak.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Aty&#225;mfiait t&#225;vol &#251;z&#233; mell&#245;lem, bar&#225;taim eg&#233;szen elidegenedtek t&#245;lem.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Rokonaim visszah&#250;z&#243;dtak, ismer&#245;seim pedig elfelejtkeznek r&#243;lam.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;H&#225;zam zsell&#233;rei &#233;s szolg&#225;l&#243;im idegennek tartanak engem, j&#246;vev&#233;ny lettem el&#245;tt&#246;k.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ha a szolg&#225;mat ki&#225;ltom, nem felel, m&#233;g ha k&#246;ny&#246;rg&#246;k is n&#233;ki.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Lehelletem idegenn&#233; lett h&#225;zast&#225;rsam el&#245;tt, s k&#246;ny&#246;rg&#233;sem az &#233;n &#225;gy&#233;kom magzatai el&#245;tt.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;M&#233;g a kisdedek is megvetnek engem, ha f&#246;lkelek, ellenem sz&#243;lnak n&#233;kem.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Meg&#250;t&#225;lt minden meghitt emberem; a kiket szerettem, azok is ellenem fordultak.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;B&#245;r&#246;mh&#246;z &#233;s h&#250;somhoz ragadt az &#233;n csontom, csak fogam h&#250;s&#225;val menek&#252;ltem meg.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;K&#246;ny&#246;r&#252;ljetek rajtam, k&#246;ny&#246;r&#252;ljetek rajtam, oh ti bar&#225;taim, mert az Isten keze &#233;rintett engem!</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Mi&#233;rt &#252;ld&#246;zt&#246;k engem &#250;gy, mint az Isten, &#233;s m&#233;rt nem el&#233;gesztek meg a testemmel?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Oh, vajha az &#233;n besz&#233;deim leirattatn&#225;nak, oh, vajha k&#246;nyvbe feljegyeztetn&#233;nek!</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Vasvessz&#245;vel &#233;s &#243;nnal &#246;r&#246;kre k&#245;szikl&#225;ba metszetn&#233;nek!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Mert &#233;n tudom, hogy az &#233;n megv&#225;lt&#243;m &#233;l, &#233;s utolj&#225;ra az &#233;n porom felett meg&#225;ll.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;&#201;s miut&#225;n ezt a b&#245;r&#246;met megr&#225;gj&#225;k, testem n&#233;lk&#252;l l&#225;tom meg az Istent.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;A kit magam l&#225;tok meg magamnak; az &#233;n szemeim l&#225;tj&#225;k meg, nem m&#225;s. Az &#233;n ves&#233;im megem&#233;sztettek &#233;n bennem;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Mert ezt mondj&#225;tok: Hogyan fogjuk &#245;t &#252;ld&#246;zni! [l&#225;tva,] hogy a dolog gy&#246;kere &#233;n bennem rejlik.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;F&#233;ljetek a fegyvert&#245;l, mert a fegyver a b&#251;n&#246;k miatt val&#243; b&#252;ntet&#233;s, hogy megtudj&#225;tok, hogy van &#237;t&#233;let!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Felele pedig a Naam&#225;b&#243;l val&#243; Cz&#243;f&#225;r, &#233;s monda:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Mindamellett az &#233;n gondolataim feleletre k&#233;nyszer&#237;tenek engem, &#233;s e miatt nagy az izgatotts&#225;g bennem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Hallom gyal&#225;zatos dorg&#225;ltat&#225;somat, de az &#233;n &#233;rtelmes lelkem megfelel majd &#233;rtem.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Tudod-&#233; azt, hogy eleit&#245;l fogva, mi&#243;ta az embert e f&#246;ldre helyheztette,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Az istentelenek v&#237;gass&#225;ga r&#246;vid ideig tart&#243;, &#233;s a k&#233;pmutat&#243; &#246;r&#246;me egy szempillant&#225;sig val&#243;?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ha szinte az &#233;gig &#233;rne is az &#245; magass&#225;ga, &#233;s a felleget &#233;rn&#233; is a fej&#233;vel:</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Mint az em&#233;sztete, &#250;gy v&#233;sz el &#246;r&#246;kre, &#233;s a kik l&#225;tt&#225;k, azt mondj&#225;k: Hol van &#245;?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Mint az &#225;lom, &#250;gy elrep&#252;l &#233;s nem tal&#225;lj&#225;k &#245;t; elt&#252;nik, mint az &#233;jjeli l&#225;tom&#225;s.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;A szem, a mely r&#225; ragyogott, nem [l&#225;tja] t&#246;bb&#233;, &#233;s az &#245; helye sem t&#246;r&#245;dik m&#225;r vele.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Fiai a szeg&#233;nyek kedv&#233;ben j&#225;rnak, &#233;s kezei visszaadj&#225;k az &#245; rablott vagyon&#225;t.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Csontjai, ha megtelnek is ifj&#250; er&#245;vel, de vele egy&#252;tt roskad az a porba.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ha &#233;des az &#245; sz&#225;j&#225;ban a gonoszs&#225;g, &#233;s elrejti azt az &#245; nyelve al&#225;;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#201;s kedvez annak &#233;s ki nem veti azt, hanem ott tartogatja &#237;nyei k&#246;z&#246;tt:</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Az &#245; &#233;tke elv&#225;ltozik az &#245; gyomr&#225;ban, vipera m&#233;rg&#233;v&#233; lesz a bel&#233;ben.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Gazdags&#225;got nyelt el, de kih&#225;nyja azt, az &#245; has&#225;b&#243;l ki&#251;zi azt az Isten.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;A viper&#225;nak m&#233;rg&#233;t szopta &#233;s a sikl&#243;nak ful&#225;nkja &#246;li meg &#245;t,</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;[Hogy] ne l&#225;ssa a foly&#243;vizeket, a tejjel &#233;s m&#233;zzel foly&#243; patakokat.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;A mit [m&#225;sokt&#243;l] szerzett, vissza kell adnia, nem nyelheti el, &#233;p &#237;gy az &#245; cser&#233;be kapott vagyon&#225;t is, hogy ne &#246;rvendezhessen annak.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Mert megrontotta &#233;s ott hagyta a szeg&#233;nyeket, h&#225;zat rabolt, de nem &#233;p&#237;ti meg azt.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mivel gyomra nem tudott betelni, nem is mentheti meg semmi dr&#225;gas&#225;g&#225;t.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Az &#245; fal&#225;nks&#225;ga el&#245;l semmi sem maradt meg, az&#233;rt nem lesz tart&#243;s az &#245; j&#243;l&#233;te.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Mikor teljes az &#245; b&#245;s&#233;ge, akkor is sz&#252;ks&#233;get l&#225;t, &#233;s mindenf&#233;le nyomor&#250;s&#225;g t&#225;mad re&#225;.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Mikor meg akarja t&#246;lteni a has&#225;t, re&#225; bocs&#225;tja haragj&#225;nak t&#252;z&#233;t, &#233;s azt &#246;nti r&#225; &#233;tele gyan&#225;nt.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Mikor vasb&#243;l csin&#225;lt fegyver el&#245;l fut, acz&#233;lb&#243;l csin&#225;lt &#237;j veri &#225;t.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Kih&#250;zza &#233;s az kij&#246;n a test&#233;b&#245;l &#233;s kivillan az ep&#233;j&#233;b&#245;l; retteg&#233;s t&#225;mad felette.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Mindenf&#233;le titkos s&#246;t&#233;ts&#233;g van az &#245; vagyon&#225;n; f&#250;v&#225;s n&#233;lk&#252;l val&#243; t&#251;z em&#233;szti meg &#245;t; elpuszt&#237;ttatik az is, a mi s&#225;tr&#225;ban megmaradt.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Megjelentik &#225;lnoks&#225;g&#225;t az egek, &#233;s a f&#246;ld ellene t&#225;mad.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;H&#225;z&#225;nak j&#246;vedelme elt&#252;nik, sz&#233;tfoly az az &#245; haragj&#225;nak napj&#225;n.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ez a gonosz ember fizet&#233;se Istent&#245;l, &#233;s az &#245; besz&#233;d&#233;nek jutalma a Mindenhat&#243;t&#243;l.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Felele pedig J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;J&#243;l hallgass&#225;tok meg az &#233;n besz&#233;demet, &#233;s legyen ez a ti vigasztal&#225;stok [helyett.]</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Szenvedjetek el engem, a m&#237;g sz&#243;lok, azut&#225;n g&#250;nyolj&#225;tok ki besz&#233;demet.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Avagy &#233;n embernek panaszolkodom-&#233;? Mi&#233;rt ne volna h&#225;t keser&#251; a lelkem?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Tekintsetek re&#225;m &#233;s &#225;lm&#233;lkodjatok el, &#233;s tegy&#233;tek kezeteket sz&#225;tokra.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ha visszaeml&#233;kezem, mindj&#225;rt felh&#225;borodom, &#233;s reszket&#233;s fogja el testemet.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Mi az oka, hogy a gonoszok &#233;lnek, v&#233;ns&#233;get &#233;rnek, s&#245;t m&#233;g meg is gyarapodnak?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Az &#245; magvok el&#245;tt&#246;k n&#245; fel &#245; vel&#246;k, &#233;s az &#245; sarjad&#233;kuk szemeik el&#245;tt.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;H&#225;zok b&#233;kess&#233;ges a f&#233;lelemt&#245;l, &#233;s az Isten vesszeje nincsen &#245; rajtok.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Bik&#225;ja folyat &#233;s nem term&#233;ketlen, tehene megellik &#233;s el nem vet&#233;l.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Kieresztik, mint ny&#225;jat, kisdedeiket, &#233;s ugr&#225;ndoznak az &#245; magzataik.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Dobot &#233;s h&#225;rf&#225;t ragadnak, &#233;s &#246;rvendeznek a s&#237;p zeng&#233;s&#233;nek.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;J&#243;ll&#233;tben t&#246;ltik el napjaikat, &#233;s egy pillanat alatt sz&#225;llnak al&#225; a s&#237;rba;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Noha azt mondj&#225;k Istennek: T&#225;vozz&#225;l el t&#245;l&#252;nk, mert a te utaidnak tud&#225;s&#225;ban nem gy&#246;ny&#246;rk&#246;d&#252;nk!</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Micsoda a Mindenhat&#243;, hogy tisztelj&#252;k &#245;t, &#233;s mit nyer&#252;nk vele, ha esedez&#252;nk el&#245;tte?</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Mindaz&#225;ltal az &#245; javok nincsen hatalmukban, az&#233;rt a gonoszok tan&#225;csa t&#225;vol legyen t&#245;lem!</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;H&#225;nyszor aluszik el a gonoszok sz&#246;v&#233;tneke, &#233;s j&#245; r&#225;jok az &#245; veszedelm&#246;k! [H&#225;nyszor] osztogatja r&#233;sz&#246;ket haragj&#225;ban.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Olyanok lesznek, mint a pozdorja a sz&#233;l el&#245;tt, &#233;s mint a polyva, a melyet forg&#243;sz&#233;l ragad el.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Isten az &#245; fiai sz&#225;m&#225;ra tartja fenn annak b&#252;ntet&#233;s&#233;t. Megfizet n&#233;ki, hogy meg&#233;rzi majd.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Maga l&#225;tja meg a maga veszedelm&#233;t, &#233;s a Mindenhat&#243; haragj&#225;b&#243;l iszik.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Mert mi gondja van n&#233;ki h&#225;zan&#233;p&#233;re hal&#225;la ut&#225;n, ha az &#245; h&#243;napjainak sz&#225;ma letelt?!</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ki tan&#237;thatja Istent b&#246;lcses&#233;gre, hisz &#245; &#237;t&#233;li meg a magass&#225;gban lev&#245;ket is!</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ez meghal az &#245; teljes boldogs&#225;g&#225;ban, eg&#233;szen megel&#233;gedetten &#233;s nyugodtan;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Fej&#245;ed&#233;nyei tejjel vannak tele, csontjainak vel&#245;je nedvess&#233;gt&#245;l &#225;rad.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Amaz elkeseredett l&#233;lekkel hal meg, mert nem &#233;lhetett a j&#243;val.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Egy&#252;tt fek&#252;sznek a porban, &#233;s f&#233;reg lepi &#245;ket.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#205;m&#233;, j&#243;l tudom a ti gondolatitokat &#233;s a hamiss&#225;gokat, a melyekkel m&#233;ltatlankodtok ellenem;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Mert ezt mondj&#225;tok: Hol van ama f&#245;embernek h&#225;za, hol van a gonoszok lakoz&#225;s&#225;nak s&#225;tora?</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Avagy nem k&#233;rdezt&#233;tek-&#233; meg azokat, a kik [sokat] utaznak &#233;s jeleiket nem ismeritek-&#233;?</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Bizony a veszedelemnek napj&#225;n elrejtetik a gonosz, a haragnak napj&#225;n kiszabadul.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Kicsoda veti szem&#233;re az &#245; &#250;tj&#225;t, &#233;s a mit cselekedett, kicsoda fizet meg n&#233;ki az&#233;rt?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;M&#233;g ha a s&#237;rba vitetik is ki, a s&#237;rdomb felett is &#233;l.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;&#201;desek lesznek n&#233;ki a s&#237;rnak hantjai, &#233;s maga ut&#225;n vonsz minden embert, a mint sz&#225;mtalanok [mentek el] el&#245;tte.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Hogyan vigasztaln&#225;tok h&#225;t engem hi&#225;baval&#243;s&#225;ggal? Felesel&#233;setek igazs&#225;gtalans&#225;g marad.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Felele pedig a T&#233;m&#225;nb&#243;l val&#243; Elif&#225;z, &#233;s monda:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Az Istennek haszn&#225;l-&#233; az ember? S&#245;t &#246;nmag&#225;nak haszn&#225;l az okos!</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Gy&#246;ny&#246;r&#251;s&#233;g&#233;re van-&#233; az a Mindenhat&#243;nak, ha te igaz vagy; avagy nyeres&#233;g-&#233;, hogy feddhetetlen&#252;l j&#225;rsz?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;A te [isteni] f&#233;lelmed&#233;rt fedd-&#233; t&#233;ged, &#233;s [az&#233;rt] perel-&#233; veled?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Avagy nem sok-&#233; a te gonoszs&#225;god, &#233;s nem v&#233;ghetetlen-&#233; a te hamiss&#225;god?</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Hiszen z&#225;logot vett&#233;l a te aty&#225;dfi&#225;t&#243;l m&#233;ltatlanul, &#233;s a szeg&#233;nyeket mez&#237;telenekk&#233; tetted.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Az eltikkadtnak vizet sem adt&#225;l inni, &#233;s az &#233;hez&#245;t&#245;l megtagadtad a kenyeret.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;A ki hatalmas volt, az&#233; vala az orsz&#225;g, &#233;s a ki nagytekint&#233;ly&#251; volt, az lakik vala rajta.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Az &#246;zvegyeket &#252;res k&#233;zzel bocs&#225;tottad el, &#233;s az &#225;rv&#225;knak karjai elt&#246;rettek.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Az&#233;rt vett k&#246;r&#252;l t&#233;ged a veszedelem, &#233;s rettegtet t&#233;ged hirtelen val&#243; retteg&#233;s;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Avagy a set&#233;ts&#233;g, hogy ne l&#225;thass, &#233;s a vizek &#225;rja, a mely elbor&#237;t!</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;H&#225;t nem olyan magas-&#233; Isten, mint az egek? &#201;s l&#225;sd, a csillagok is ott fent mily igen magasak!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#201;s m&#233;gis azt mondod: Mit tud az Isten; meg&#237;t&#233;lheti-&#233;, a mi a hom&#225;ly m&#246;g&#246;tt van?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;S&#251;r&#251; felh&#245;k leplezik el &#245;t &#233;s nem l&#225;t, &#233;s az &#233;g k&#246;r&#252;let&#233;n j&#225;r.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Az &#245;svil&#225;g &#246;sv&#233;ny&#233;t k&#246;veted-&#233;, a melyen az &#225;lnok emberek j&#225;rtak;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;A kik id&#245;nap el&#245;tt ragadtattak el, &#233;s alapjokat elmosta a v&#237;z?!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;A kik azt mondj&#225;k vala Istennek: T&#225;vozz&#225;l el t&#245;l&#252;nk! &#201;s mit cseleked&#233;k vel&#246;k a Mindenhat&#243;?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#213; pedig megt&#246;lt&#246;tte h&#225;zaikat j&#243;val. De az istentelenek tan&#225;csa t&#225;vol legyen t&#245;lem.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;L&#225;tj&#225;k ezt az igazak &#233;s &#246;r&#252;lnek rajta, az &#225;rtatlan pedig cs&#250;folja &#245;ket:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Val&#243;s&#225;ggal kigyoml&#225;ltatott a mi ellens&#233;g&#252;nk, &#233;s az &#245; marad&#233;kjokat t&#251;z em&#233;szti meg!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;B&#237;zd csak az&#233;rt magadat &#245; re&#225; &#233;s l&#233;gy b&#233;kess&#233;gben: ezekb&#245;l j&#243; sz&#225;rmazik re&#225;d.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;V&#233;gy csak oktat&#225;st az &#245; sz&#225;j&#225;b&#243;l, &#233;s v&#233;sd sz&#237;vedbe az &#245; besz&#233;deit!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ha megt&#233;rsz a Mindenhat&#243;hoz, meg&#233;p&#237;ttetel, [&#233;s] az &#225;lnoks&#225;got t&#225;vol &#251;z&#246;d a te s&#225;torodt&#243;l.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Vesd a porba a nemes &#233;rczet, &#233;s a patakok kavics&#225;ba az ofiri aranyat:</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#201;s akkor a Mindenhat&#243; lesz a te nemes &#233;rczed &#233;s a te ragyog&#243; ez&#252;st&#246;d.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Bizony akkor a Mindenhat&#243;ban gy&#246;ny&#246;rk&#246;d&#246;l, &#233;s a te arczodat Istenhez emeled.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Hozz&#225; k&#246;ny&#246;r&#246;gsz &#233;s meghallgat t&#233;ged, &#233;s lefizeted fogad&#225;saidat.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mihelyt valamit elgondolsz, siker&#252;l az n&#233;ked, &#233;s a te utaidon vil&#225;goss&#225;g f&#233;nylik.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Hogyha megal&#225;znak, felmagasztal&#225;snak mondod azt, &#233;s &#245; az al&#225;zatost megtartja.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Megszabad&#237;tja a nem &#225;rtatlant is, &#233;s pedig a te kezeidnek tisztas&#225;g&#225;&#233;rt szabadul meg az.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Felele pedig J&#243;b, &#233;s monda:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;M&#233;g most is keser&#251; az &#233;n besz&#233;dem; s&#250;lyosabb rajtam a csap&#225;s, ha panaszkodom.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Oh ha tudn&#225;m, hogy megtal&#225;lom &#245;t, elmenn&#233;k szinte az &#245; sz&#233;k&#233;ig.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;El&#233;be terjeszten&#233;m &#252;gyemet, sz&#225;mat megt&#246;lten&#233;m ment&#245; er&#245;ss&#233;gekkel.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Hadd tudn&#225;m meg, mely szavakkal felelne n&#233;kem; hadd &#233;rten&#233;m meg, mit sz&#243;lana hozz&#225;m.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Vajjon erej&#233;nek nagy volta szerint perelne-&#233; velem? Nem; csak figyelmezne re&#225;m!</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ott egy igaz perelne &#245; vele; az&#233;rt megszabadulhatn&#233;k bir&#225;mt&#243;l &#246;r&#246;kre!</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#193;mde kelet fel&#233; megyek &#233;s nincsen &#245;, nyugot fel&#233; &#233;s nem veszem &#245;t &#233;szre.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Bal k&#233;z fel&#245;l cselekszik, de meg nem foghatom; jobb k&#233;z fel&#245;l rejt&#245;zk&#246;dik &#233;s nem l&#225;thatom.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;De &#245; j&#243;l tudja az &#233;n utamat. Ha megvizsg&#225;lna engem, &#250;gy ker&#252;ln&#233;k ki, mint az arany.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;L&#225;bam az &#245; nyomdok&#225;t k&#246;vette; ut&#225;t meg&#245;riztem &#233;s nem hajoltam el.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Az &#245; ajakinak parancsolat&#225;t&#243;l sem t&#233;rtem el; sz&#225;j&#225;nak besz&#233;deit t&#246;bbre becs&#252;ltem, mint &#233;letem t&#225;pl&#225;l&#233;k&#225;t.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#213; azonban [megmarad] egy mellett. Kicsoda t&#233;r&#237;thetn&#233; el &#245;t? &#201;s a mit megkiv&#225;n lelke, azt meg is teszi.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Bizony v&#233;gbe viszi, a mi fel&#245;lem elrendeltetett, &#233;s ilyen m&#233;g sok van &#245; n&#225;la.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Az&#233;rt rettegek az &#245; sz&#237;ne el&#245;tt, &#233;s ha csak r&#225; gondolok is, f&#233;lek t&#245;le.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Mert Isten f&#233;leml&#237;tette meg az &#233;n sz&#237;vemet, a Mindenhat&#243; rettentett meg engem.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Mi&#233;rt is nem pusztultam el e s&#246;t&#233;ts&#233;g el&#245;tt, vagy mi&#233;rt nem takarta el el&#245;lem e hom&#225;lyt?!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Mi&#233;rt is nem titkolja el a Mindenhat&#243; az &#245; [b&#252;ntet&#233;s&#233;nek] idej&#233;t, &#233;s mi&#233;rt is nem l&#225;tj&#225;k meg az &#245;t ismer&#245;k az &#245; [&#237;t&#233;let&#233;nek] napjait?!</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;A hat&#225;rokat od&#225;bb tolj&#225;k, a ny&#225;jat elrabolj&#225;k &#233;s legeltetik.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Az &#225;rv&#225;k szamar&#225;t elhajtj&#225;k, [&#233;s] az &#246;zvegynek &#246;kr&#233;t z&#225;logba viszik.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Lel&#246;kik az &#250;tr&#243;l a szeg&#233;nyeket, [&#233;s] a f&#246;ld nyomorultjai egy&#252;tt lappanganak.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#205;m&#233;, mint a vad szamarak a sivatagban, &#250;gy mennek ki munk&#225;jukra &#233;lelmet keresni; a puszta ad n&#233;kik kenyeret fiaik sz&#225;m&#225;ra.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;A mez&#245;n a m&#225;s vet&#233;s&#233;t aratj&#225;k, &#233;s a gonosznak sz&#245;l&#245;j&#233;t szedik.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Mez&#237;telen&#252;l h&#225;lnak, testi ruha n&#233;lk&#252;l, m&#233;g a hidegben sincs takar&#243;juk.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;A hegyi z&#225;por csurog le r&#243;lok, s hajl&#233;kuk nem l&#233;v&#233;n, a szikl&#225;t &#246;lelik.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Elszak&#237;tj&#225;k az eml&#245;t&#245;l az &#225;rv&#225;t, &#233;s a szeg&#233;nyen lev&#245;t z&#225;logba viszik.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Mez&#237;telen&#252;l j&#225;rnak, ruha n&#233;lk&#252;l, &#233;s &#233;hesen vonszolj&#225;k a k&#233;v&#233;t.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Az &#245; ker&#237;t&#233;seik k&#246;zt &#252;tik az olajat, &#233;s taposs&#225;k a k&#225;dakat, de szomjuhoznak.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;A v&#225;rosb&#243;l haldokl&#243;k rim&#225;nkodnak, a megsebzettek lelke ki&#225;lt, de Isten nem t&#246;r&#245;dik e m&#233;ltatlans&#225;ggal.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ezek p&#225;rtot &#252;t&#246;ttek a vil&#225;goss&#225;g ellen, utait nem is ismerik, nem &#252;lnek annak &#246;sv&#233;nyein.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Napkeltekor f&#246;lkel a gyilkos, meg&#246;li a szeg&#233;nyt &#233;s sz&#251;k&#246;lk&#246;d&#245;t, &#233;jjel pedig olyan, mint a tolvaj.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;A par&#225;zn&#225;nak szeme pedig az alkonyatot lesi, mondv&#225;n: Ne n&#233;zzen szem re&#225;m, &#233;s arcz&#225;ra &#225;larczot teszen.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Set&#233;tben t&#246;r be a h&#225;zakba; nappal elz&#225;rk&#243;znak, nem szeretik a vil&#225;goss&#225;got.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;S&#245;t ink&#225;bb a reggel n&#233;kik olyan, mint a hal&#225;lnak &#225;rny&#233;ka, mert megbar&#225;tkoztak a hal&#225;l &#225;rny&#233;k&#225;nak f&#233;lelmeivel.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;K&#246;nnyen siklik tova a v&#237;z sz&#237;n&#233;n, birtoka &#225;tkozott a f&#246;ld&#246;n, nem t&#233;r a sz&#245;l&#245;kbe viv&#245; &#250;tra.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Sz&#225;razs&#225;g &#233;s h&#245;s&#233;g nyeli el a h&#243; viz&#233;t, a pokol azokat, a kik v&#233;tkeznek.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Elfelejti &#245;t az anyam&#233;h, f&#233;regnek lesz &#233;dess&#233;g&#233;v&#233;, nem eml&#233;keznek r&#243;la t&#246;bb&#233;, &#233;s &#246;sszet&#246;rik, mint a reves fa,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;A ki megrontotta a medd&#245;t, a ki nem sz&#252;l, &#233;s az &#246;zvegygyel j&#243;t nem tett.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;De megt&#225;mogatja erej&#233;vel a hatalmasokat; felkel az, pedig nem b&#237;zott m&#225;r az &#233;lethez.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Biztons&#225;got ad n&#233;ki, hogy t&#225;maszkodj&#233;k, de szemei vigy&#225;znak azoknak &#250;tjaira.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Magasra emelkednek, egy kev&#233;s id&#245; &#233;s m&#225;r nincsenek! Al&#225;s&#252;lylyednek, mint ak&#225;rki &#233;s eleny&#233;sznek; &#233;s lev&#225;gattatnak, mint a b&#250;zakal&#225;sz.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Avagy nem &#237;gy van-&#233;? Ki hazudtolhatna meg engem, &#233;s tehetn&#233; semmiv&#233; besz&#233;demet?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Felele pedig a Sukhb&#243;l val&#243; Bild&#225;d, &#233;s monda:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Hatalom &#233;s fens&#233;g az &#246;v&#233;, a ki b&#233;kess&#233;get szerez az &#245; magass&#225;gaiban.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Van-&#233; sz&#225;ma az &#245; sereginek, &#233;s kire nem k&#233;l fel az &#245; vil&#225;goss&#225;ga?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Hogy-hogy lehetne igaz a haland&#243; Isten el&#245;tt, hogyan lehetne tiszta, a ki asszonyt&#243;l sz&#252;letett?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;N&#233;zd a holdat, az sem ragyog&#243;, m&#233;g a csillagok sem tiszt&#225;k az &#245; szemei el&#245;tt.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Mennyivel kev&#233;sb&#233; a haland&#243;, a ki f&#233;reg, &#233;s az embernek fia, a ki herny&#243;.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;J&#243;b pedig felele, &#233;s monda:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Bezzeg j&#243;l seg&#237;tett&#233;l a tehetetlenen, meggy&#225;mol&#237;tottad az er&#245;telen kart!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Bezzeg j&#243; tan&#225;csot adt&#225;l a tudatlannak, &#233;s sok &#233;rtelmet tanus&#237;tott&#225;l!</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Kivel besz&#233;lgett&#233;l, &#233;s kinek a lelke j&#246;tt ki bel&#245;led?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;A halottak is megremegnek [t&#245;le;] a vizek alatt lev&#245;k &#233;s azok lak&#243;i is.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Az alvil&#225;g mez&#237;telen el&#245;tte, &#233;s eltakaratlan a holtak orsz&#225;ga.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#213; terjeszti ki &#233;szakot az &#252;ress&#233;g f&#246;l&#233; &#233;s f&#252;ggeszti f&#246;l a f&#246;ldet a semmis&#233;g f&#246;l&#233;.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;&#213; k&#246;ti &#246;ssze felh&#245;ibe a vizeket &#250;gy, hogy a felh&#245; alattok meg nem hasad.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#213; rejti el kir&#225;lyi sz&#233;k&#233;nek sz&#237;n&#233;t, felh&#245;j&#233;t f&#246;libe ter&#237;tv&#233;n.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#213; szab hat&#225;rt a v&#237;z sz&#237;ne f&#246;l&#233; - a vil&#225;goss&#225;gnak &#233;s set&#233;ts&#233;gnek elv&#233;gz&#245;d&#233;s&#233;ig.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Az egek oszlopai megrend&#252;lnek, &#233;s d&#252;ledeznek fenyeget&#233;seit&#245;l.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Erej&#233;vel felriasztja a tengert, &#233;s b&#246;lcses&#233;g&#233;vel megt&#246;ri R&#225;h&#225;bot.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Lehellet&#233;vel meg&#233;kes&#237;ti az eget, keze &#225;td&#246;fi a fut&#243; k&#237;gy&#243;t.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#205;m&#233;, ezek az &#245; &#250;tainak r&#233;szei, de mily kicsiny r&#233;sz az, a mit meghallunk abb&#243;l! &#193;m az &#245; hatalm&#225;nak mennyd&#246;rg&#233;s&#233;t ki &#233;rthetn&#233; meg?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;J&#243;b pedig folytat&#225; az &#245; besz&#233;d&#233;t, monda:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#201;l az Isten, a ki az &#233;n igazamat elford&#237;totta, &#233;s a Mindenhat&#243;, a ki keser&#251;s&#233;ggel illette az &#233;n lelkemet,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Hogy mindaddig, a m&#237;g az &#233;n lelkem &#233;n bennem van, &#233;s az Istennek lehellete van az &#233;n orromban;</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Az &#233;n ajakim nem sz&#243;lnak &#225;lnoks&#225;got, &#233;s az &#233;n nyelvem nem mond csal&#225;rds&#225;got!</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;T&#225;vol legyen t&#245;lem, hogy igazat adjak n&#233;ktek! A m&#237;g lelkemet ki nem lehelem, &#225;rtatlans&#225;gomb&#243;l magamat ki nem tagadom.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Igazs&#225;gomhoz ragaszkodom, r&#243;la le nem mondok; napjaim miatt nem korhol az &#233;n sz&#237;vem.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Ellens&#233;gem lesz olyan, mint a gonosz, &#233;s a ki ellenem t&#225;mad, mint az &#225;lnok.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Mert micsoda rem&#233;nys&#233;ge lehet a k&#233;pmutat&#243;nak, hogy telhetetlenkedett, ha az Isten m&#233;gis elragadja az &#245; lelk&#233;t?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Meghallja-&#233; ki&#225;lt&#225;s&#225;t az Isten, ha elj&#245; a nyomor&#250;s&#225;g re&#225;?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Vajjon gy&#246;ny&#246;rk&#246;dhetik-&#233; a Mindenhat&#243;ban; seg&#237;ts&#233;g&#252;l h&#237;vhatja-&#233; mindenkor az Istent?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Megtan&#237;tlak benneteket Isten dolgaira; a mik a Mindenhat&#243;n&#225;l vannak, nem titkolom el.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#205;m&#233;, ti is mindny&#225;jan l&#225;tj&#225;tok: mi&#233;rt van h&#225;t, hogy hi&#225;baval&#243;s&#225;ggal hivalkodtok?!</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ez a gonosz embernek oszt&#225;lyr&#233;sze Istent&#245;l, &#233;s a kegyetlenek &#246;r&#246;ks&#233;ge a Mindenhat&#243;t&#243;l, a melyet elvesznek:</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ha megsokasulnak is az &#245; fiai, a kardnak [sokasulnak meg,] &#233;s az &#245; magzatai nem lakhatnak j&#243;l keny&#233;rrel sem.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Az &#245; marad&#233;kai d&#246;gv&#233;sz miatt temettetnek el, &#233;s az &#245; &#246;zvegyeik meg sem siratj&#225;k.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Ha mint a port, &#250;gy halmozn&#225; is &#246;ssze az ez&#252;st&#246;t, &#233;s &#250;gy szerezn&#233; is &#246;ssze ruh&#225;it, mint a sarat:</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#214;sszeszerezheti [ugyan,] de az igaz ruh&#225;zza mag&#225;ra, az ez&#252;st&#246;n pedig az &#225;rtatlan osztozik.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;H&#225;z&#225;t p&#243;k m&#243;dj&#225;ra &#233;p&#237;tette f&#246;l, &#233;s olyann&#225;, mint a cs&#245;sz-csin&#225;lta kunyh&#243;.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Gazdagon fekszik le, mert nincsen kifosztva; felnyitja szemeit &#233;s semmije sincsen.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Meglepi &#245;t, mint az &#225;rv&#237;z, a f&#233;lelem, &#233;jjel ragadja el a zivatar.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Felkapja &#245;t a keleti sz&#233;l &#233;s elviszi, elragadja &#245;t hely&#233;r&#245;l.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;[Nyilakat] sz&#243;r re&#225; &#233;s nem kim&#233;li; futva kell futnia keze el&#245;l.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Csapkodj&#225;k felette kezeiket, &#233;s kis&#252;v&#246;ltik &#245;t az &#245; lakhely&#233;b&#245;l.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Bizony az ez&#252;stnek b&#225;ny&#225;ja van, &#233;s helye az aranynak, a hol tiszt&#237;tj&#225;k.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;A vasat a f&#246;ldb&#245;l hozz&#225;k el&#245;, a k&#246;vet pedig &#233;rczcz&#233; olvasztj&#225;k.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Hat&#225;rt vet [az ember] a set&#233;ts&#233;gnek, &#233;s &#225;tkutatja eg&#233;szen &#233;s v&#233;gig a hom&#225;lynak &#233;s a hal&#225;l &#225;rny&#233;k&#225;nak k&#246;v&#233;t.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Akn&#225;t t&#246;r t&#225;vol a lak&#243;kt&#243;l: mintha l&#225;bukr&#243;l is megfelejtkezn&#233;nek, al&#225;mer&#252;lnek &#233;s lebegnek emberekt&#245;l messze.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Van f&#246;ld, a melyb&#245;l keny&#233;r terem, alant pedig fel van forgatva, mintegy t&#251;z &#225;ltal;</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;K&#246;veiben zafir tal&#225;lhat&#243;, g&#246;r&#246;ngyeiben arany van.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Van &#246;sv&#233;ny, a melyet nem ismer a sas, sem a s&#243;lyom szeme nem l&#225;tja azt.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Nem tudj&#225;k azt b&#252;szke vadak, az oroszl&#225;n sem l&#233;pked azon.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;R&#225;veti kez&#233;t [az ember] a kovak&#245;re, a hegyeket t&#246;v&#252;kb&#245;l kiforgatja.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;A szikl&#225;kban t&#225;rn&#225;kat has&#237;t, &#233;s minden dr&#225;ga dolgot megl&#225;t a szeme.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Elk&#246;ti a foly&#243;k sziv&#225;rg&#225;s&#225;t, az elrejtett dolgot pedig vil&#225;goss&#225;gra hozza.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;De a b&#246;lcses&#233;g hol tal&#225;lhat&#243;, &#233;s az &#233;rtelemnek hol van a helye?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Haland&#243; a hozz&#225; viv&#245; utat nem ismeri, az &#233;l&#245;k f&#246;ld&#233;n az nem tal&#225;lhat&#243;.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;A m&#233;lys&#233;g azt mondja: Nincsen az bennem; a tenger azt mondja: &#233;n n&#225;lam sincsen.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Sz&#237;narany&#233;rt meg nem szerezhet&#245;, &#225;ra ez&#252;sttel meg nem fizethet&#245;.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Nem m&#233;rhet&#245; &#246;ssze Ofir arany&#225;val, nem dr&#225;ga onikszszal, sem zafirral.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Nem &#233;r fel vele az arany &#233;s gy&#233;m&#225;nt, aranyed&#233;nyek&#233;rt be nem cser&#233;lhet&#245;.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Korall &#233;s krist&#225;ly eml&#237;tni sem val&#243;; a b&#246;lcses&#233;g &#225;ra dr&#225;g&#225;bb a gy&#246;ngy&#246;kn&#233;l.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Nem &#233;r fel vele K&#250;snak top&#225;za, sz&#237;naranynyal sem m&#233;rhet&#245; &#246;ssze.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;A b&#246;lcses&#233;g honnan j&#245; teh&#225;t, &#233;s hol van helye az &#233;rtelemnek?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Rejtve van az minden &#233;l&#245; szemei el&#245;tt, az &#233;g madarai el&#245;l is fedve van.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;A pokol &#233;s hal&#225;l azt mondj&#225;k: [Csak] h&#237;r&#233;t hallottuk f&#252;leinkkel!</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Isten tudja annak &#250;tj&#225;t, &#245; ismeri annak hely&#233;t.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Mert &#245; ell&#225;t a f&#246;ld hat&#225;rira, &#245; l&#225;t mindent az &#233;g alatt.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Mikor a sz&#233;lnek s&#250;lyt szerzett, &#233;s a vizeket m&#233;rt&#233;kre vette;</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Mikor az es&#245;nek hat&#225;rt szabott, &#233;s mennyd&#246;rg&#245; vill&#225;moknak &#250;tat:</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Akkor l&#225;tta &#233;s kijelentette azt, megalap&#237;totta &#233;s meg is vizsg&#225;lta azt.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Az embernek pedig mond&#225;: &#205;m&#233; az &#218;rnak f&#233;lelme: az a b&#246;lcses&#233;g, &#233;s az &#233;rtelem: a gonoszt&#243;l val&#243; elt&#225;voz&#225;s.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;J&#243;b pedig folytat&#225; az &#245; besz&#233;d&#233;t, &#233;s monda:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Oh, vajha olyan voln&#233;k, mint a hajdani h&#243;napokban, a mikor Isten &#245;rz&#246;tt engem!</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Mikor az &#245; sz&#246;v&#233;tneke f&#233;nylett fejem f&#246;l&#246;tt, [s] vil&#225;g&#225;n&#225;l j&#225;rtam a set&#233;tet;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;A mint java-korom napjaiban val&#233;k, a mikor Isten gondoss&#225;ga borult s&#225;toromra!</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Mikor m&#233;g a Mindenhat&#243; velem volt, [&#233;s] k&#246;r&#252;ltem voltak gyermekeim;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Mikor l&#225;baimat [&#233;des] tejben mostam, &#233;s mellettem a szikla olajpatakokat ontott;</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Mikor a kapuhoz mentem, fel a v&#225;roson; a k&#246;zt&#233;ren sz&#233;kemet f&#246;l&#225;ll&#237;t&#225;m:</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ha megl&#225;ttak az ifjak, f&#233;lrevonultak, az &#246;regek is f&#246;lkeltek [&#233;s ]&#225;llottak.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;A fejedelmek abbahagyt&#225;k a besz&#233;det, &#233;s tenyer&#246;ket sz&#225;jukra tett&#233;k.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;A f&#245;emberek szava eln&#233;mult, &#233;s nyelv&#246;k az &#237;ny&#246;kh&#246;z ragadt.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Mert a mely f&#252;l hallott, boldognak mondott engem, &#233;s a mely szem l&#225;tott, bizonys&#225;got tett &#233;n fel&#245;lem.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Mert megment&#233;m a ki&#225;ltoz&#243; szeg&#233;nyt, &#233;s az &#225;rv&#225;t, a kinek nem volt seg&#237;ts&#233;ge.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;A veszni indultnak &#225;ld&#225;sa sz&#225;llt re&#225;m, az &#246;zvegynek sz&#237;v&#233;t meg&#246;rvendeztet&#233;m.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Az igazs&#225;got magamra &#246;lt&#233;m &#233;s az is mag&#225;ra &#246;lte engem; pal&#225;st &#233;s s&#252;veg gyan&#225;nt volt az &#233;n &#237;t&#233;letem.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;A vaknak &#233;n szeme val&#233;k, &#233;s a s&#225;nt&#225;nak l&#225;ba.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;A sz&#251;k&#246;lk&#246;d&#245;knek &#233;n atyjok val&#233;k, az ismeretlennek &#252;gy&#233;t is j&#243;l megh&#225;ny&#225;m-vet&#233;m.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Az &#225;lnoknak z&#225;pfogait kit&#246;rd&#246;s&#233;m, &#233;s fogai k&#246;z&#252;l a pr&#233;d&#225;t ki&#252;t&#233;m vala.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Azt gondoltam az&#233;rt: f&#233;szkemmel veszek el, &#233;s mint a homok, megsokasodnak napjaim.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Gy&#246;kerem a v&#237;znek nyitva lesz, &#233;s &#225;gamon h&#225;l meg a harmat.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Dics&#245;s&#233;gem meg&#250;jul velem, &#233;s k&#233;z&#237;vem er&#245;sebb&#233; lesz kezemben.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Hallgattak &#233;s figyeltek re&#225;m, &#233;s eln&#233;multak az &#233;n tan&#225;csomra.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Az &#233;n szavaim ut&#225;n nem sz&#243;ltak t&#246;bbet, [s harmatk&#233;nt] hullt []r&#225;jok besz&#233;dem.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Mint az es&#245;re, &#250;gy v&#225;rtak r&#225;m, &#233;s sz&#225;jukat t&#225;tott&#225;k, mint tavaszi z&#225;porra.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Ha r&#225;jok mosolyogtam, nem bizakodtak el, &#233;s arczom der&#252;j&#233;t nem s&#246;t&#233;t&#237;t&#233;k be.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;[&#214;r&#246;mest] v&#225;lasztottam &#250;tjokat, mint f&#245;ember &#252;ltem [ott;] &#250;gy laktam [ott,] mint kir&#225;ly a hadseregben, mint a ki b&#225;nk&#243;d&#243;kat vigasztal.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Most pedig nevetnek rajtam, a kik fiatalabbak n&#225;lam a kiknek atyjokat az &#233;n juhaimnak komondorai k&#246;z&#233; sem sz&#225;ml&#225;ltam volna.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Mire val&#243; lett volna n&#233;kem m&#233;g kez&#246;k ereje is? R&#225;jok n&#233;zve a v&#233;ns&#233;g elveszett!</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Sz&#252;ks&#233;g &#233;s &#233;hs&#233;g miatt &#246;sszeaszottak, a kik a kop&#225;r f&#246;ldet futj&#225;k, a s&#246;t&#233;t, sivatag pusztas&#225;got.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;A kik keser&#251; f&#252;vet t&#233;pnek a bokor mellett, &#233;s rekettyegy&#246;k&#233;r a kenyer&#246;k.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Az emberek k&#246;z&#252;l ki&#251;zik &#245;ket, &#250;gy hur&#237;tj&#225;k &#245;ket, mint a tolvajt.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;F&#233;lelmetes v&#246;lgyekben kell lakniok, a f&#246;ldnek &#233;s szikl&#225;knak hasad&#233;kaiban.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;A bokrok k&#246;z&#246;tt ord&#237;tanak, a csal&#225;nok alatt gy&#252;lekeznek.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Esztelen leg&#233;nyek, s&#245;t becstelen fiak, a kiket kivertek az orsz&#225;gb&#243;l.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;&#201;s most ezeknek lettem g&#250;nydal&#225;v&#225;, n&#233;kik lev&#233;k besz&#233;dt&#225;rgyuk!</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;&#218;t&#225;lnak engem, messze t&#225;voznak t&#245;lem, &#233;s nem &#225;talanak p&#246;kd&#246;sni el&#245;ttem.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;S&#245;t leoldj&#225;k k&#246;tel&#246;ket &#233;s b&#225;ntalmaznak engem, &#233;s a zabol&#225;t el&#245;ttem kivetik.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Jobb fel&#245;l ifjak t&#225;madnak ellenem, g&#225;ncsot vetnek l&#225;baimnak, &#233;s &#246;sv&#233;nyt t&#246;rnek fel&#233;m, hogy megrontsanak.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Az &#233;n &#250;tamat elrontj&#225;k, roml&#225;somat &#246;regb&#237;tik, nincsen seg&#237;ts&#233;g ellen&#246;k.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Mint valami sz&#233;les r&#233;sen, &#250;gy rontanak el&#245;, pusztul&#225;s k&#246;z&#246;tt h&#246;mp&#246;ly&#246;gnek [ide].</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Retteg&#233;sek fordultak ellenem, mint vihar &#251;zik el tisztess&#233;gemet, boldogs&#225;gom elt&#252;nt, mint a felh&#245;.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Mostan az&#233;rt enmagam&#233;rt ontja ki mag&#225;t lelkem; nyomor&#250;s&#225;gnak napjai fognak meg engem.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Az &#233;jszaka meglyuggatja csontjaimat bennem, &#233;s nem nyugosznak az &#233;n inaim.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;A sok er&#245;lk&#246;d&#233;s miatt elv&#225;ltozott az &#233;n ruh&#225;zatom; &#250;gy szor&#237;t engem, mint a k&#246;nt&#246;s&#246;m gall&#233;ra.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;A s&#225;rba vetett engem, hasonl&#243;v&#225; lettem porhoz &#233;s hamuhoz.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Ki&#225;ltok hozz&#225;d, de nem felelsz; meg&#225;llok &#233;s [csak] n&#233;zel re&#225;m!</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Kegyetlenn&#233; v&#225;ltozt&#225;l ir&#225;ntam; kezed erej&#233;vel harczolsz ellenem.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Felemelsz, sz&#233;lnek eresztesz engem, &#233;s sz&#233;tt&#233;psz engem a viharban.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Hiszen tudtam, hogy visszat&#233;r&#237;tesz engem a hal&#225;lba, &#233;s a minden &#233;l&#245; gy&#252;lekez&#245; h&#225;z&#225;ba;</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;De a roskad&#243;ban lev&#245; ne nyujtsa-&#233; ki kez&#233;t? Avagy ha veszend&#245;ben van, ne ki&#225;ltson-&#233; seg&#237;ts&#233;g&#233;rt?</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Avagy nem s&#237;rtam-&#233; azon, a kinek kem&#233;ny napja volt; a sz&#251;k&#246;lk&#246;d&#245; miatt nem volt-&#233; lelkem szomor&#250;?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Bizony j&#243;t rem&#233;ltem &#233;s rossz k&#246;vetkez&#233;k, vil&#225;goss&#225;got v&#225;rtam &#233;s hom&#225;ly j&#246;ve.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Az &#233;n bens&#245;m forr &#233;s nem nyugoszik; megrohantak engem a nyomor&#250;s&#225;gnak napjai.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Feket&#252;lten j&#225;rok, de nem a nap h&#245;s&#233;ge miatt; felkelek a gy&#252;lekezetben [&#233;s] ki&#225;ltozom.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Atyjok fi&#225;v&#225; lettem a sak&#225;loknak, &#233;s t&#225;rsokk&#225; a strucz madaraknak.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;B&#245;r&#246;m feket&#252;l[ten h&#225;mlik le] r&#243;lam, &#233;s csontom el&#233;g a h&#245;s&#233;g miatt.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Heged&#251;m s&#237;r&#225;ss&#225; v&#225;ltoz&#233;k, s&#237;pom pedig jajgat&#243;k szav&#225;v&#225;.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Sz&#246;vets&#233;gre l&#233;ptem szemeimmel, &#233;s hajadonra mit sem &#252;gyeltem.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;&#201;s mi volt jutalmam Istent&#245;l fel&#252;lr&#245;l; vagy &#246;r&#246;ks&#233;gem a Mindenhat&#243;t&#243;l a magass&#225;gb&#243;l?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Avagy nem az istentelent illeti-&#233; roml&#225;s, &#233;s nem a gonosztev&#245;t-&#233; veszedelem?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Avagy nem l&#225;thatta-&#233; utaimat, &#233;s nem sz&#225;ml&#225;lhatta-&#233; meg l&#233;p&#233;seimet?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Ha &#233;n csal&#225;rds&#225;ggal j&#225;rtam, vagy az &#233;n l&#225;bam &#225;lnoks&#225;gra sietett:</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Az &#245; igazs&#225;g&#225;nak m&#233;rleg&#233;vel m&#233;rjen meg engem, &#233;s megismeri Isten az &#233;n &#225;rtatlans&#225;gomat!</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Ha az &#233;n l&#233;p&#233;sem let&#233;rt az &#250;tr&#243;l &#233;s az &#233;n lelkem k&#246;vette szemeimet, vagy kezeimhez szenny tapadt:</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Hadd vessek &#233;n &#233;s m&#225;s egye meg, &#233;s t&#233;pj&#233;k ki az &#233;n marad&#233;kaimat gy&#246;kerest&#245;l!</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Ha az &#233;n sz&#237;vem asszony ut&#225;n bomlott, &#233;s leselkedtem az &#233;n felebar&#225;tomnak ajtaj&#225;n:</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Az &#233;n feles&#233;gem m&#225;snak &#245;r&#246;lj&#246;n, &#233;s m&#225;sok hajoljanak r&#225;ja.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Mert gyal&#225;zatoss&#225;g volna ez, &#233;s bir&#225;k el&#233; tartoz&#243; b&#251;n.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Mert t&#251;z volna ez, a mely pokolig em&#233;sztene, &#233;s minden j&#246;vedelmemet t&#246;vest&#245;l kiirtan&#225;.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ha megvetettem volna igaz&#225;t az &#233;n szolg&#225;mnak &#233;s szolg&#225;l&#243;mnak, mikor pert kezdtek ellenem:</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Mi tev&#245; lenn&#233;k, ha felkelne az Isten, &#233;s ha megl&#225;togatna: mit feleln&#233;k n&#233;ki?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Nem az teremtette-&#233; &#245;t is, a ki engem teremtett any&#225;m m&#233;h&#233;ben; nem egyugyanaz form&#225;lt-&#233; benn&#252;nket any&#225;nk &#246;l&#233;ben?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ha a szeg&#233;nyek kiv&#225;ns&#225;g&#225;t megtagadtam, &#233;s az &#246;zvegy szemeit epedni engedtem;</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;&#201;s ha falatomat egymagam ettem meg, &#233;s az &#225;rva abb&#243;l nem evett;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Hiszen ifj&#250;s&#225;gom &#243;ta, mint aty&#225;n&#225;l nevekedett n&#225;lam, &#233;s any&#225;mnak m&#233;h&#233;t&#245;l kezdve vezettem &#245;t!</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Ha l&#225;ttam a ruh&#225;tlant veszni indulni, &#233;s takar&#243; n&#233;lk&#252;l a szeg&#233;nyt;</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Hogyha nem &#225;ldottak engem az &#245; &#225;gy&#233;kai, &#233;s az &#233;n juhaim gyapj&#225;b&#243;l fel nem melegedett;</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ha az &#225;rva ellen kezemet felemeltem, mert l&#225;ttam a kapuban az &#233;n seg&#237;ts&#233;gemet;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;A lapoczk&#225;j&#225;r&#243;l ess&#233;k ki a v&#225;llam, &#233;s a forg&#243;csontr&#243;l szakadjon le karom!</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Hiszen [&#250;gy] rettegtem Isten csap&#225;s&#225;t&#243;l, &#233;s fens&#233;ge el&#245;tt tehetetlen val&#233;k!</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Ha rem&#233;nys&#233;gemet aranyba vetettem, &#233;s azt mondtam az olvasztott aranynak: &#201;n bizodalmam!</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Ha &#246;r&#252;ltem azon, hogy nagy a gazdags&#225;gom, &#233;s hogy sokat szerzett az &#233;n kezem;</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Ha n&#233;ztem a napot, mikor f&#233;nyesen ragyogott, &#233;s a holdat, mikor m&#233;lt&#243;s&#225;ggal haladt,</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;&#201;s az &#233;n sz&#237;vem titkon elcs&#225;bult, &#233;s sz&#225;jammal megcs&#243;koltam a kezemet:</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Ez is bir&#243; el&#233; tartoz&#243; b&#251;n volna, mert &#225;m&#237;tottam volna az Istent oda fent!</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Ha &#246;rvendeztem az engem gy&#251;l&#246;l&#245;nek nyomor&#250;s&#225;g&#225;n, &#233;s ugr&#225;ltam &#246;r&#246;m&#246;mben, hogy azt baj &#233;rte;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;(De nem engedtem, hogy sz&#225;jam v&#233;tkezz&#233;k azzal, hogy &#225;tkot k&#233;rjek az &#245; lelk&#233;re!)</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Ha nem mondt&#225;k az &#233;n s&#225;torom csel&#233;dei: Van-&#233;, a ki az &#245; h&#250;s&#225;val j&#243;l nem lakott?</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;(A j&#246;vev&#233;ny nem h&#225;lt az utcz&#225;n, ajt&#243;imat az utas el&#245;tt megnyit&#225;m.)</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Ha emberi m&#243;don eltitkoltam v&#233;tkemet, keblembe rejtve b&#251;n&#246;met:</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Bizony akkor tarthatn&#233;k a nagy t&#246;megt&#245;l, rettegnem kellene nemzets&#233;gek megvet&#233;s&#233;t&#245;l; eln&#233;muln&#233;k [&#233;s] az ajt&#243;n sem l&#233;pn&#233;k ki!</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Oh, b&#225;rcsak volna valaki, a ki meghallgatna engem! &#205;m&#233;, ez a v&#233;gsz&#243;m: a Mindenhat&#243; feleljen meg n&#233;kem; &#233;s &#237;rjon k&#246;nyvet ellenem az &#233;n v&#225;dl&#243;m.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Bizony &#233;n azt a v&#225;llamon hordan&#225;m, &#233;s korona gyan&#225;nt a fejemre tenn&#233;m!</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;L&#233;pteimnek sz&#225;m&#225;t megmondan&#225;m n&#233;ki, mint egy fejedelem, &#250;gy j&#225;ruln&#233;k hozz&#225;!</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Ha f&#246;ldem ellenem ki&#225;ltott &#233;s annak bar&#225;zd&#225;i egy&#252;tt sir&#225;nkoztak;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Ha annak term&#233;s&#233;t fizet&#233;s n&#233;lk&#252;l ettem, vagy gazd&#225;j&#225;nak lelk&#233;t kioltottam:</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;B&#250;za helyett t&#246;vis teremjen &#233;s &#225;rpa helyett konkoly! Itt v&#233;gz&#245;dnek a J&#243;b besz&#233;dei.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Miut&#225;n ez a h&#225;rom ember megsz&#252;nt vala felelni J&#243;bnak, mivel &#245; igaz vala &#246;nmaga el&#245;tt:</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Haragra gerjede Elihu, a Barake&#233;l fia, a ki B&#250;zt&#243;l val&#243; vala, a R&#225;m nemzets&#233;g&#233;b&#245;l. J&#243;b ellen gerjedt f&#246;l haragja, mivel az igazabbnak tartotta mag&#225;t Istenn&#233;l.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;De felgerjedt haragja az &#245; h&#225;rom bar&#225;tja ellen is, mivelhogy nem tal&#225;lj&#225;k vala el a feleletet, m&#233;gis k&#225;rhoztatj&#225;k vala J&#243;bot.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Elihu azonban v&#225;rakozott a J&#243;bbal val&#243; besz&#233;ddel, mert amazok &#246;regebbek val&#225;nak &#245; n&#225;la.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;De mikor l&#225;tta Elihu, hogy nincs felelet a h&#225;rom f&#233;rfi&#250; sz&#225;j&#225;ban, akkor gerjede f&#246;l az &#245; haragja.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;&#201;s felele a B&#250;zt&#243;l val&#243; Elihu, Barake&#233;l fia, &#233;s monda: Napjaimra n&#233;zve &#233;n m&#233;g csek&#233;ly vagyok, ti pedig &#233;lemedett emberek, az&#233;rt tart&#243;zkodtam &#233;s f&#233;ltem tudatni veletek v&#233;lem&#233;nyemet.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Gondoltam: Hadd sz&#243;ljanak a napok; &#233;s hadd hirdessen b&#246;lcses&#233;get az &#233;vek sokas&#225;ga!</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Pedig a l&#233;lek az az emberben &#233;s a Mindenhat&#243; lehell&#233;se, a mi &#233;rtelmet ad n&#233;ki!</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Nem a nagyok a b&#246;lcsek, &#233;s nem a v&#233;nek &#233;rtik az &#237;t&#233;letet.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Azt mondom az&#233;rt: Hallgass re&#225;m, hadd tudassam &#233;n is v&#233;lem&#233;nyemet!</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;&#205;m&#233;, &#233;n v&#233;gig v&#225;rtam besz&#233;deiteket, figyeltem, a m&#237;g okoskodtatok, a m&#237;g szavakat keresg&#233;ltetek.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Igen &#252;gyeltem re&#225;tok &#233;s &#237;m&#233;, J&#243;bot egyik&#245;t&#246;k sem cz&#225;fol&#225; meg, sem besz&#233;d&#233;re meg nem felelt.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Ne mondj&#225;tok azt: B&#246;lcses&#233;gre tal&#225;ltunk, Isten gy&#245;zheti meg &#245;t &#233;s nem ember!</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Mivel &#233;n ellenem nem int&#233;zett besz&#233;det, nem is a ti besz&#233;deitekkel v&#225;laszolok h&#225;t n&#233;ki.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Megzavarod&#225;nak &#233;s nem feleltek t&#246;bb&#233;; kifogyott bel&#245;l&#246;k a sz&#243;.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;V&#225;rtam, de nem sz&#243;ltak, csak &#225;lltak &#233;s nem feleltek t&#246;bb&#233;.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Hadd feleljek h&#225;t &#233;n is magam&#233;rt, hadd tudassam &#233;n is v&#233;lem&#233;nyemet!</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Mert tele vagyok besz&#233;ddel; unszolgat engem a bennem lev&#245; l&#233;lek.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;&#205;m&#233;, bens&#245;m olyan, mint az [&#250;j] bor, a melynek ny&#237;l&#225;sa nincsen; mik&#233;nt az &#250;j t&#246;ml&#245;k, [csaknem] sz&#233;tszakad.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Sz&#243;lok teh&#225;t, hogy leveg&#245;h&#246;z jussak; felnyitom ajkaimat, &#233;s felelek.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Nem leszek szem&#233;lyv&#225;logat&#243; senki ir&#225;nt; nem hizelkedem egy embernek sem;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Mert &#233;n hizelkedni nem tudok; k&#246;nnyen elsz&#243;l&#237;thatna engem a teremt&#245;m!</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;No az&#233;rt halld meg csak J&#243;b az &#233;n szavaimat, &#233;s vedd f&#252;ledbe minden besz&#233;demet!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;&#205;m&#233;, megnyitom m&#225;r az &#233;n sz&#225;jamat, &#233;s a besz&#233;d nyelvem alatt van m&#225;r.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Igaz sz&#237;vb&#245;l [sz&#225;rmaznak] besz&#233;deim, tiszta tudom&#225;nyt hirdetnek ajkaim.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Az Istennek lelke teremtett engem, &#233;s a Mindenhat&#243;nak lehellete adott n&#233;kem &#233;letet.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Ha tudsz, cz&#225;folj meg; k&#233;sz&#252;lj fel ellenem &#233;s &#225;llj el&#245;!</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;&#205;m&#233;, &#233;n szint&#250;gy Isten&#233; vagyok, mint te; s&#225;rb&#243;l form&#225;ltattam &#233;n is.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;&#205;m&#233;, a t&#245;lem val&#243; f&#233;lelem meg ne h&#225;bor&#237;tson; kezem nem l&#233;szen s&#250;lyos rajtad.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Csak az im&#233;nt mondtad f&#252;lem hallat&#225;ra, hallottam a besz&#233;dnek hangj&#225;t:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Tiszta vagyok, fogyatkoz&#225;s n&#233;lk&#252;l: mocsoktalan vagyok, b&#251;n nincsen bennem.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;&#205;m&#233;, v&#225;dakat tal&#225;l ki ellenem, ellens&#233;g&#233;nek tart engem!</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;B&#233;k&#243;ba veti l&#225;baimat, &#233;s &#245;rzi minden &#246;sv&#233;nyemet.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;&#205;m&#233;, ebben nincsen igazad - azt felelem n&#233;ked - mert nagyobb az Isten az embern&#233;l!</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Mi&#233;rt perelsz vele? Az&#233;rt, hogy egyetlen besz&#233;dedre sem felelt?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Hiszen sz&#243;l az Isten egyszer vagy k&#233;tszer is, de nem &#252;gyelnek r&#225;!</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;&#193;lomban, &#233;jjeli l&#225;tom&#225;sban, mikor m&#233;ly &#225;lom sz&#225;ll az emberre, &#233;s mikor &#225;gyash&#225;zokban szenderegnek;</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Akkor nyitja meg az emberek f&#252;l&#233;t, &#233;s megpecs&#233;teli megintet&#233;s&#246;kkel.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Hogy elt&#233;r&#237;tse az embert a [rossz] cselekedett&#245;l, &#233;s elrejtse a kev&#233;lys&#233;get a f&#233;rfi el&#245;l.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Visszatartja lelk&#233;t a roml&#225;st&#243;l, &#233;s &#233;let&#233;t hogy azt fegyver ne j&#225;rja &#225;t.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;F&#225;jdalommal is b&#252;nteti az &#245; &#225;gyash&#225;z&#225;ban, &#233;s csontjainak sz&#252;ntelen val&#243; h&#225;borg&#225;s&#225;val.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;&#218;gy, hogy az &#245; &#237;nye undorodik az &#233;telt&#245;l, &#233;s lelke az &#245; kedves &#233;tel&#233;t&#245;l.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;H&#250;sa szeml&#225;tom&#225;st aszik le r&#243;la; csontjai, a melyeket l&#225;tni nem lehetett, ki&#252;lnek.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;&#201;s lelke k&#246;zelget a s&#237;rhoz, s &#233;lete a hal&#225;l angyalaihoz.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Ha van mellette magyar&#225;z&#243; angyal, egy az ezer k&#246;z&#252;l, hogy az emberrel tudassa k&#246;teless&#233;g&#233;t;</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;&#201;s [az Isten] k&#246;ny&#246;r&#252;l rajta, &#233;s azt mondja: Szabad&#237;tsd meg &#245;t, hogy ne sz&#225;lljon a s&#237;rba; v&#225;lts&#225;gd&#237;jat tal&#225;ltam!</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Akkor teste fiatal, er&#245;t&#245;l duzzad, &#250;jra kezdi ifj&#250;s&#225;g&#225;nak napjait.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Im&#225;dkozik Istenhez &#233;s &#245; kegyelm&#233;be veszi, hogy az &#245; sz&#237;n&#233;t n&#233;zhesse nagy &#246;r&#246;mmel, &#233;s az embernek visszaadja az &#245; igazs&#225;g&#225;t.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Az emberek el&#245;tt &#233;nekel &#233;s mondja: V&#233;tkeztem &#233;s az igazat elferd&#237;tettem vala, de nem e szerint fizetett meg n&#233;kem;</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Megv&#225;ltotta lelkemet a s&#237;rba sz&#225;ll&#225;st&#243;l, &#233;s eg&#233;sz val&#243;m a vil&#225;goss&#225;got n&#233;zi.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;&#205;m&#233;, mindezt k&#233;tszer, h&#225;romszor cselekszi Isten az emberrel,</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Hogy megmentse lelk&#233;t a s&#237;rt&#243;l, hogy vil&#225;goljon az &#233;let vil&#225;goss&#225;g&#225;val.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Figyelj J&#243;b, [&#233;s] hallgass meg engem; hallgass, hadd sz&#243;ljak &#233;n!</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Ha van mit mondanod, cz&#225;folj meg; sz&#243;lj, mert igen szeretn&#233;m a te igazs&#225;godat.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Ha [pedig] nincs, hallgass meg engem, hallgass &#233;s megtan&#237;tlak t&#233;ged a b&#246;lcses&#233;gre!</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;&#201;s sz&#243;la Elihu, &#233;s monda:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Hallj&#225;tok meg b&#246;lcsek az &#233;n szavaimat, &#233;s ti tud&#243;sok hajts&#225;tok hozz&#225;m f&#252;leiteket!</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Mert a f&#252;l pr&#243;b&#225;lja meg a sz&#243;t, mint az &#237;ny k&#243;stolja meg az &#233;telt.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Keress&#252;k csak magunk az igazs&#225;got, &#233;rts&#252;k meg magunk k&#246;z&#246;tt, mi a j&#243;?</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Mert J&#243;b azt mond&#225;: Igaz vagyok, de Isten megtagadja igazs&#225;gomat.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Igazs&#225;gom ellen&#233;re kell hazugnak lennem; hal&#225;los ny&#237;l [tal&#225;lt] hib&#225;m n&#233;lk&#252;l!</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Melyik ember olyan, mint J&#243;b, a ki iszsza a cs&#250;fol&#225;st, mint a vizet.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;&#201;s egy t&#225;rsas&#225;gban forog a gonosztev&#245;kkel, &#233;s az istentelen emberekkel j&#225;r!</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Mert azt mondja: Nem haszn&#225;l az az embernek, ha Istennel b&#233;kess&#233;gben &#233;l.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Az&#233;rt, ti tud&#243;s emberek, hallgassatok meg engem! T&#225;vol legyen Istent&#245;l a gonoszs&#225;g, &#233;s a Mindenhat&#243;t&#243;l az &#225;lnoks&#225;g!</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;S&#245;t ink&#225;bb, a mint cselekszik az ember, &#250;gy fizet n&#233;ki, &#233;s kiki az &#245; &#250;tja szerint tal&#225;lja meg, a mit keres.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Bizony&#225;ra az Isten nem cselekszik gonoszs&#225;got, a Mindenhat&#243; el nem ferd&#237;ti az igazs&#225;got!</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Kicsoda b&#237;zta re&#225; a f&#246;ldet &#233;s ki rendezte az eg&#233;sz vil&#225;got?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Ha csak &#245; mag&#225;ra volna gondja, lelk&#233;t &#233;s lehell&#233;s&#233;t mag&#225;hoz vonn&#225;:</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Elhervadna egy&#252;tt minden test &#233;s az ember visszat&#233;rne a porba.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Ha teh&#225;t van eszed, halld meg ezt, [&#233;s] a te f&#252;ledet hajtsd az &#233;n besz&#233;deimnek szav&#225;ra!</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Vajjon, a ki gy&#251;l&#246;li az igazs&#225;got, korm&#225;nyozhat-&#233;? Avagy az ellen&#225;llhatatlan igazat k&#225;rhoztathatod-&#233;?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;A ki azt mondja a kir&#225;lynak: Te semmireval&#243;! &#201;s a f&#245;embereknek: Te gonosztev&#245;!</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;A ki nem n&#233;zi a fejedelmek szem&#233;ly&#233;t &#233;s a gazdagot a szeg&#233;nynek f&#246;libe nem helyezteti; mert mindny&#225;jan az &#245; kez&#233;nek munk&#225;ja.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Egy pillanat alatt meghalnak; &#233;jf&#233;lkor felriadnak a n&#233;pek &#233;s eleny&#233;sznek, a hatalmas [is] elt&#251;nik k&#233;z n&#233;lk&#252;l!</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Mert &#245; szemmel tartja mindenkinek &#250;tj&#225;t, &#233;s minden l&#233;p&#233;s&#233;t j&#243;l l&#225;tja.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Nincs set&#233;ts&#233;g &#233;s nincs a hal&#225;lnak &#225;rny&#233;ka, a hova elrejt&#245;zhess&#233;k a gonosztev&#245;;</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Mert nem sok&#225;ig kell szemmel tartania az embert, hogy az Isten el&#233; ker&#252;lj&#246;n &#237;t&#233;letre!</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Megrontja a hatalmasokat vizsg&#225;lat n&#233;lk&#252;l, &#233;s m&#225;sokat &#225;ll&#237;t hely&#246;kbe.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Ekk&#233;pen felismeri cselekedeteiket, &#233;s &#233;jjel is ellen&#246;k fordul &#233;s sz&#233;tmorzsoltatnak.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Gonosztev&#245;k gyan&#225;nt tapodja meg &#245;ket olyan helyen, a hol l&#225;tj&#225;k.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;A kik az&#233;rt t&#225;voztak el, &#233;s az&#233;rt nem gondoltak egyetlen &#250;tj&#225;val sem,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Hogy a szeg&#233;ny ki&#225;lt&#225;s&#225;t hozz&#225;jok juttatja, &#233;s &#245; a nyomorultak ki&#225;lt&#225;s&#225;t meghallja.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Ha &#245; nyugalmat &#225;d, ki k&#225;rhoztatja &#245;t? Ha elrejti arcz&#225;t, ki l&#225;thatja meg azt? Ak&#225;r n&#233;p el&#245;l, ak&#225;r ember el&#245;l egyar&#225;nt;</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Hogy k&#233;pmutat&#243; ember ne uralkodj&#233;k, &#233;s ne legyen t&#245;re a n&#233;pnek.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Bizony az Istenhez &#237;gy val&#243; sz&#243;lani: Elszenvedem, nem leszek rossz t&#246;bb&#233;;</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;A mit &#225;t nem l&#225;tok, arra te tan&#237;ts meg engemet; ha gonoszs&#225;got cselekedtem, t&#246;bbet nem teszem!</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Avagy te szerinted fizessen-&#233; [csak az&#233;rt], mert ezt megveted, [&#233;s] hogy te szabd meg &#233;s nem &#233;n? Nos, mit tudsz? Mondd!</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Az okos emberek azt mondj&#225;k majd n&#233;kem, &#233;s a b&#246;lcs f&#233;rfi&#250;, a ki re&#225;m hallgat:</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;J&#243;b tudatlanul sz&#243;l, &#233;s szavai megfontol&#225;s n&#233;lk&#252;l val&#243;k.</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;&#211;h, b&#225;rcsak megpr&#243;b&#225;ltatn&#233;k J&#243;b mind v&#233;giglen, a mi&#233;rt &#250;gy felel, mint az &#225;lnok emberek!</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Mert v&#233;tk&#233;t gonoszs&#225;ggal tet&#233;zi, csapkod k&#246;z&#246;tt&#252;nk, &#233;s Isten ellen sz&#243;sz&#225;ty&#225;rkodik.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Tov&#225;bb is felele Elihu, &#233;s monda:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Azt gondolod-&#233; igaznak, ha &#237;gy sz&#243;lsz: Az &#233;n igazs&#225;gom nagyobb, mint Isten&#233;?</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Hogyha ezt mondod: Mi hasznod bel&#245;le? Mivel v&#225;rhatok t&#246;bbet, mintha v&#233;tkezn&#233;m?</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;&#201;n megadom r&#225; n&#233;ked a feleletet, &#233;s bar&#225;taidnak te veled egy&#252;tt.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Tekints az &#233;gre &#233;s l&#225;sd meg; &#233;s n&#233;zd meg a fellegeket, milyen magasan vannak feletted!</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Hogyha v&#233;tkezel, mit tehetsz ellene; ha megsokas&#237;tod b&#251;neidet, mit &#225;rtasz n&#233;ki?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Ha igaz vagy, mit adsz n&#233;ki, avagy mit kap a te kezedb&#245;l?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Az olyan embernek [&#225;rt] a te gonoszs&#225;god, mint te vagy, &#233;s igazs&#225;god az ilyen ember fi&#225;nak [haszn&#225;l.]</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;A sok er&#245;szak miatt ki&#225;ltoznak; jajgatnak a hatalmasok karja miatt;</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;De egy sem mondja: Hol van Isten, az &#233;n teremt&#245;m, a ki h&#225;la&#233;nekre ind&#237;t &#233;jszaka;</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;A ki t&#246;bbre tan&#237;t minket a mezei vadakn&#225;l, &#233;s b&#246;lcsebbekk&#233; tesz az &#233;g madarain&#225;l?</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Akkor azut&#225;n ki&#225;lthatnak, de &#245; nem felel a gonoszok kev&#233;lys&#233;ge miatt;</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Mert a hi&#225;baval&#243;s&#225;got Isten meg nem hallgatja, a Mindenhat&#243; arra nem tekint.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;H&#225;tha m&#233;g azt mondod: Te nem l&#225;tod &#245;t; az &#252;gy el&#245;tte van &#233;s te re&#225; v&#225;rsz!</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Most pedig, mivel nem b&#252;ntet haragja, &#233;s nem figyelmez a nagy &#225;lnoks&#225;gra:</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Az&#233;rt t&#225;tja fel J&#243;b h&#237;vs&#225;gra a sz&#225;j&#225;t, [&#233;s] szapor&#237;tja a sz&#243;t &#233;rtelem n&#233;lk&#252;l.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;&#201;s folytat&#225; Elihu, &#233;s monda:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;V&#225;rj m&#233;g egy kev&#233;ss&#233;, majd felvil&#225;gos&#237;tlak, mert az Isten&#233;rt m&#233;g van mit mondanom.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Tud&#225;somat messz&#252;nnen veszem, &#233;s az &#233;n teremt&#245;mnek igazat adok.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Mert az &#233;n besz&#233;dem bizony&#225;ra nem hazugs&#225;g; t&#246;k&#233;letes tud&#225;s&#250; [ember &#225;ll] melletted.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;&#205;m&#233;, az Isten hatalmas, m&#233;g sem vet meg semmit; hatalmas az &#245; lelk&#233;nek ereje.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Nem tartja meg a gonosznak &#233;let&#233;t, de a szeg&#233;nynek igaz t&#246;rv&#233;nyt teszen.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Nem veszi le az igazr&#243;l szemeit, s&#245;t a kir&#225;lyok mell&#233;, a tr&#243;nba &#252;lteti &#245;ket &#246;r&#246;kre, hogy felmagasztaltassanak.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;&#201;s ha b&#233;k&#243;kba veretnek, &#233;s fogva tartatnak a nyomor&#250;s&#225;g k&#246;telein:</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Tudtokra adja cselekedet&#246;ket, &#233;s v&#233;tkeiket, hogyha elhatalmaztak [rajtok].</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Megnyitja f&#252;leiket a fedd&#245;z&#233;snek &#233;s megparancsolja, hogy a v&#233;tekb&#245;l megt&#233;rjenek:</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Ha engednek &#233;s szolg&#225;lnak n&#233;ki, napjaikat j&#243;ban v&#233;gzik el, &#233;s az &#245; esztendeiket gy&#246;ny&#246;r&#251;s&#233;gekben.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Ha pedig nem engednek, fegyverrel veretnek &#225;ltal, &#233;s tudatlans&#225;gban m&#250;lnak ki.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;De az &#225;lnok sz&#237;v&#251;ek haragot t&#225;pl&#225;lnak, nem ki&#225;ltanak, mikor megk&#246;t&#246;zi &#245;ket.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Az&#233;rt ifj&#250;s&#225;gukban hal meg az &#245; lelk&#246;k, &#233;s &#233;let&#246;k a par&#225;zn&#225;k&#233;hoz hasonl&#243;.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;A nyomorultat megszabad&#237;tja az &#245; nyomor&#250;s&#225;g&#225;t&#243;l, &#233;s a szorongattat&#225;ssal megnyitja f&#252;l&#246;ket.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;T&#233;ged is kiszabad&#237;tana az &#237;ns&#233;g tork&#225;b&#243;l t&#225;g mez&#245;re, a hol nincs szorults&#225;g, &#233;s asztalod &#233;tke k&#246;v&#233;rs&#233;ggel lenne rakva;</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;De ha gonosz &#237;t&#233;lettel vagy tele, &#250;gy utol&#233;rnek az &#237;t&#233;let &#233;s igazs&#225;g.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Csakhogy a harag ne ragadjon t&#233;ged cs&#250;fkod&#225;sra, &#233;s a nagy v&#225;lts&#225;gd&#237;j se t&#225;ntor&#237;tson el.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Ad-&#233; valamit a te gazdags&#225;godra? Sem aranyra, sem semmif&#233;le er&#245;fesz&#237;t&#233;sre!</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Ne k&#237;v&#225;njad az &#233;jszak&#225;t, a mely n&#233;peket mozd&#237;t ki hely&#246;kb&#245;l.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Vigy&#225;zz! ne p&#225;rtolj a b&#251;nh&#246;z, noha azt a nyomor&#250;s&#225;gn&#225;l jobban szereted.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;&#205;m&#233;, mily fens&#233;ges az Isten az &#245; erej&#233;ben; kicsoda az, a ki &#250;gy tan&#237;tson, mint &#245;?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Kicsoda szabta meg az &#245; &#250;tjait, vagy ki mondhatja [azt]: Igazs&#225;gtalans&#225;got cselekedt&#233;l?</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Legyen r&#225; gondod, hogy magasztaljad az &#245; cselekedet&#233;t, a melyr&#245;l &#233;nekelnek az emberek!</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Minden ember azt szeml&#233;li; a haland&#243; t&#225;volr&#243;l is l&#225;tja.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;&#205;m&#233;, az Isten fens&#233;ges, mi nem ismerhetj&#252;k &#245;t! esztendeinek sz&#225;ma sem nyomozhat&#243; ki.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Hogyha mag&#225;hoz sz&#237;vja a v&#237;zcseppeket, k&#246;d&#233;b&#245;l mint es&#245; cseperegnek al&#225;,</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;A melyet a fellegek [&#246;z&#246;nnel] &#246;ntenek, &#233;s hullatnak le tem&#233;rdek emberre.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;De s&#245;t &#233;rtheti-&#233; valaki a felh&#245; sz&#233;toszl&#225;s&#225;t, az &#245; s&#225;tor&#225;nak z&#250;g&#225;s&#225;t?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;&#205;m&#233;, sz&#233;tterjeszti mag&#225;ra az &#245; vil&#225;goss&#225;g&#225;t, &#233;s r&#225;bor&#237;tja a tengernek gy&#246;kereit.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Mert ezek &#225;ltal &#237;t&#233;li meg a n&#233;peket, &#225;d eledelt b&#245;s&#233;gesen.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Kezeit elbor&#237;tja vill&#225;ml&#225;ssal, &#233;s kirendeli a l&#225;zad&#243; ellen.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Az &#245; d&#246;rg&#233;se ad h&#237;rt fel&#245;le, mint a barom a k&#246;zeled&#245; viharr&#243;l. [ (Job 36:34) Ez&#233;rt remeg az &#233;n sz&#237;vem, &#233;s csaknem kisz&#246;kik hely&#233;b&#245;l. ]</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Hallj&#225;tok meg figyelmetesen az &#245; hangj&#225;nak d&#246;rg&#233;s&#233;t, &#233;s a z&#250;g&#225;st, a mely az &#245; sz&#225;j&#225;b&#243;l kij&#246;n!</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Az eg&#233;sz &#233;g alatt sz&#233;tereszti azt, &#233;s vill&#225;m&#225;t is a f&#246;ldnek sz&#233;l&#233;ig.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Ut&#225;na hang zend&#252;l, az &#245; fens&#233;g&#233;nek hangj&#225;val mennyd&#246;r&#246;g, s nem tartja vissza azt, ha szava megzend&#252;lt.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Isten az &#245; szav&#225;val csud&#225;latosan mennyd&#246;r&#246;g, &#233;s nagy dolgokat cselekszik, &#250;gy hogy nem &#233;rthetj&#252;k.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Mert azt mondja a h&#243;nak: Ess&#233;l le a f&#246;ldre! &#201;s a z&#225;por-es&#245;nek &#233;s a zuhog&#243; z&#225;pornak: [Szakadjatok].</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Minden ember kez&#233;t lepecs&#233;tli, hogy megismerje minden haland&#243;, hogy az &#245; m&#251;ve.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Akkor a vad&#225;llat az &#245; tany&#225;j&#225;ra h&#250;z&#243;dik, &#233;s az &#245; barlangj&#225;ban marad.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Rejtek&#233;b&#245;l el&#245;j&#246;n a vihar, &#233;s az &#233;szaki szelekt&#245;l a fagy.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Isten lehellete &#225;ltal t&#225;mad a j&#233;g, &#233;s szorul &#246;ssze a v&#237;znek sz&#233;less&#233;ge.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Majd nedvess&#233;ggel &#246;nt&#246;zi meg a felleget, s &#225;tt&#246;ri a borulatot az &#245; vill&#225;ma.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;&#201;s az k&#246;r&#246;sk&#246;r&#252;l forog az &#245; vezet&#233;se alatt, hogy mindazt megtegy&#233;k, a mit parancsol n&#233;kik, a f&#246;ld kereks&#233;g&#233;nek sz&#237;n&#233;n.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Vagy ostorul, ha f&#246;ldj&#233;nek &#250;gy kell, vagy &#225;ld&#225;sul juttatja azt.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Vedd ezt f&#252;ledbe J&#243;b, &#225;llj meg &#233;s gondold meg az Istennek csud&#225;it.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Megtudod-&#233;, mikor rendeli azt r&#225;jok az Isten, hogy villanjon az &#245; felh&#245;j&#233;nek vill&#225;ma?</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Tudod-&#233;, hogy mik&#233;nt lebegnek a felh&#245;k, [vagy] a t&#246;k&#233;letes tud&#225;snak csud&#225;it [&#233;rted-&#233;?]</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Mik&#233;pen meleg&#252;lnek &#225;t ruh&#225;id, mikor nyugton van a f&#246;ld a d&#233;li sz&#233;lt&#245;l?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Vele egy&#252;tt terjesztetted-&#233; ki az eget, a mely szil&#225;rd, mint az acz&#233;lt&#252;k&#246;r?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Mondd meg n&#233;k&#252;nk, mit sz&#243;ljunk n&#233;ki? A set&#233;ts&#233;g miatt semmit sem kezdhet&#252;nk.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Elbesz&#233;lik-&#233; n&#233;ki, ha sz&#243;lok? Ha elmondan&#225; valaki: bizony v&#233;ge volna!</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;N&#233;ha nem l&#225;tj&#225;k a napot, b&#225;r az &#233;gen ragyog; de sz&#233;l fut &#225;t [rajta] &#233;s kider&#252;l.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;&#201;szak fel&#245;l arany[sz&#237;n&#251; vil&#225;goss&#225;g] t&#225;mad, Isten k&#246;r&#252;l f&#233;lelmetes dics&#245;s&#233;g.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Mindenhat&#243;! Nem foghatjuk meg &#245;t; nagy az &#245; hatalma &#233;s &#237;t&#233;l&#245; ereje, &#233;s a tiszta igazs&#225;got el nem nyomja.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Az&#233;rt rettegj&#233;k &#245;t az emberek; a [kev&#233;ly] b&#246;lcsek k&#246;z&#252;l nem l&#225;t &#245; egyet sem.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp; </p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Majd felele az &#218;r J&#243;bnak a forg&#243;sz&#233;lb&#245;l &#233;s monda:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Ki az, a ki elhom&#225;lyos&#237;tja az &#246;r&#246;k rendet tudatlan besz&#233;ddel?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Nosza &#246;vezd fel, mint f&#233;rfi&#250; derekadat, &#233;n majd k&#233;rdezlek, te meg tan&#237;ts engem!</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Hol volt&#225;l, mikor a f&#246;ldnek alapot vetettem? Mondd meg, ha tudsz valami okosat!</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Ki hat&#225;rozta meg m&#233;rt&#233;keit, ugyan tudod-&#233;; avagy ki h&#250;zta el felette a m&#233;r&#245; zsin&#243;rt?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Mire bocs&#225;tott&#225;k le oszlopait, avagy ki vetette fel szegeletk&#246;v&#233;t;</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Mikor egy&#252;tt &#246;rvendez&#233;nek a hajnalcsillagok, &#233;s Istennek minden fiai vigadoz&#225;nak?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;&#201;s [kicsoda] z&#225;rta el ajt&#243;kkal a tengert, a mikor el&#245;t&#252;nt, az anyam&#233;hb&#245;l kij&#246;tt;</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Mikor ruh&#225;zat&#225;v&#225; a felh&#245;t tev&#233;m, takar&#243;j&#225;ul pedig a s&#252;r&#251; hom&#225;lyt?</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Mikor re&#225;vontam t&#246;rv&#233;nyemet, z&#225;rat &#233;s ajt&#243;kat vet&#233;k el&#233;je:</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;&#201;s azt mond&#225;m: Eddig j&#245;jj &#233;s ne tov&#225;bb; ez itt ellene &#225;ll kev&#233;ly habjaidnak!</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Parancsolt&#225;l-&#233; a reggelnek, a mi&#243;ta megvagy? Kimutattad-&#233; a hajnalnak a hely&#233;t?</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Hogy belefog&#243;zz&#233;k a f&#246;ldnek sz&#233;leibe, &#233;s ler&#225;zassanak a gonoszok r&#243;la.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Hogy &#225;tv&#225;ltozz&#233;k mint a megpecs&#233;telt agyag, &#233;s el&#245;&#225;lljon, mint egy ruh&#225;ban.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Hogy a gonoszokt&#243;l elv&#233;tess&#233;k vil&#225;goss&#225;guk, &#233;s a f&#246;lemelt kar &#246;sszet&#246;ress&#233;k?</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Eljutott&#225;l-&#233; a tenger forr&#225;s&#225;ig, bej&#225;rtad-&#233; a m&#233;lys&#233;gnek fenek&#233;t?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Megny&#237;ltak-&#233; n&#233;ked a hal&#225;lnak kapui; a hal&#225;l &#225;rny&#233;k&#225;nak kapuit l&#225;ttad-&#233;?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;&#193;ttekintetted-&#233; a f&#246;ld sz&#233;less&#233;g&#233;t, mondd meg, ha mindezt j&#243;l tudod?</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Melyik &#250;t [visz] oda, hol a vil&#225;goss&#225;g lakik, &#233;s a s&#246;t&#233;ts&#233;gnek hol van a helye?</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Hogy visszavinn&#233;d azt az &#245; hat&#225;r&#225;ba, &#233;s hogy megismern&#233;d lak&#225;sa &#250;tjait.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Tudod te ezt, hiszen m&#225;r akkor megsz&#252;lett&#233;l; napjaidnak sz&#225;ma nagy!</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Eljutott&#225;l-&#233; a h&#243;nak t&#225;rh&#225;z&#225;hoz; vagy a j&#233;ges&#245;nek t&#225;rh&#225;z&#225;t l&#225;ttad-&#233;?</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;A mit fentartottam a sz&#252;ks&#233;g idej&#233;re, a harcz &#233;s h&#225;bor&#250; napj&#225;ra?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Melyik &#250;t [visz oda], a hol sz&#233;toszlik a vil&#225;goss&#225;g, &#233;s sz&#233;tterjed a keleti sz&#233;l a f&#246;ld&#246;n?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Ki has&#237;tott ny&#237;l&#225;st a z&#225;pores&#245;nek, &#233;s a mennyd&#246;rg&#245; vill&#225;mnak &#250;tat?</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Hogy al&#225;ess&#233;k az ember n&#233;lk&#252;l val&#243; f&#246;ldre, a pusztas&#225;gra, holott senki sincsen;</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Hogy megitasson puszt&#225;t, sivatagot, &#233;s hogy sarjaszszon zsenge p&#225;zsitot?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Van-&#233; atyja az es&#245;nek, &#233;s ki sz&#252;lte a harmat cseppjeit?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Kinek m&#233;h&#233;b&#245;l j&#246;tt el&#245; a j&#233;g, &#233;s az &#233;g dar&#225;j&#225;t kicsoda sz&#252;lte?</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;[Mik&#233;nt] rejt&#245;znek el a vizek mintegy k&#245; [al&#225;,] &#233;s [mint] z&#225;rul be a m&#233;ly vizek sz&#237;ne?</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;&#214;sszek&#246;theted-&#233; a fiasty&#250;k sz&#225;lait; a kasz&#225;scsillag k&#246;teleit megoldhatod-&#233;?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;A hajnalcsillagot el&#245;hozhatod-&#233; az &#245; idej&#233;ben, avagy a g&#246;ncz&#246;lszekeret forgathatod-&#233; fi&#225;val egy&#252;tt?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Ismered-&#233; az &#233;g t&#246;rv&#233;nyeit, vagy te hat&#225;rozod-&#233; meg uralm&#225;t a f&#246;ld&#246;n?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Felemelheted-&#233; szavadat a felh&#245;ig, hogy a vizeknek b&#245;s&#233;ge bebor&#237;tson t&#233;ged?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Kibocs&#225;thatod-&#233; a vill&#225;mokat, hogy elmenjenek, vagy mondj&#225;k-&#233; n&#233;ked: Itt vagyunk?</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Ki helyezett b&#246;lcses&#233;get a set&#233;t felh&#245;kbe, vagy a t&#252;nem&#233;nyeknek ki adott &#233;rtelmet?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Ki sz&#225;ml&#225;lta meg a b&#225;r&#225;nyfelh&#245;ket b&#246;lcses&#233;ggel, &#233;s ki &#252;r&#237;ti ki az &#233;gnek t&#246;ml&#245;it;</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;Mikor a por h&#237;g s&#225;rr&#225; v&#225;ltozik, &#233;s a g&#246;r&#246;ngy&#246;k &#246;sszetapadnak?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp; </p> 
<p><A NAME="an_38:40">38:40</A>&nbsp; </p> 
<p><A NAME="an_38:41">38:41</A>&nbsp; </p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Vad&#225;szol-&#233; pr&#233;d&#225;t a n&#245;st&#233;ny oroszl&#225;nnak, &#233;s az oroszl&#225;nk&#246;lyk&#246;k &#233;hs&#233;g&#233;t kiel&#233;g&#237;ted-&#233;;</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Mikor meglapulnak tany&#225;ikon, [&#233;s] a bokrok k&#246;zt lesben vesztegelnek?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Ki szerez a holl&#243;nak eledelt, mikor a fiai Istenhez ki&#225;ltoznak; k&#243;v&#225;lyognak, mert nincs mit enni&#246;k?</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Tudod-&#233; a k&#245;sz&#225;li zerg&#233;k ell&#233;s&#233;nek idej&#233;t; megvigy&#225;ztad-&#233; a szarvasok fajz&#225;s&#225;t?</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Megsz&#225;ml&#225;ltad-&#233; a h&#243;napokat, a meddig vemhesek; tudod-&#233; az ell&#233;s&#246;k idej&#233;t?</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;[Csak] &#246;sszeg&#246;rnyednek, elsz&#252;lik magzataikat, vajud&#225;saikt&#243;l []megszabadulnak.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Fiaik meggyarapodnak, a legel&#245;n nagyran&#245;nek, elsz&#233;lednek &#233;s nem t&#233;rnek vissza hozz&#225;jok.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Ki bocs&#225;totta szabadon a vadszamarat, ki oldozta el e szam&#225;rnak k&#246;tel&#233;t,</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;A melynek h&#225;z&#225;ul a puszt&#225;t rendel&#233;m, &#233;s lak&#243;hely&#233;&#252;l a s&#243;sf&#246;ldet?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Kineveti a v&#225;rosbeli sokadalmat, nem hallja a hajts&#225;r ki&#225;ltoz&#225;s&#225;t.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;A hegyeken szedeget, az &#245; legel&#245;j&#233;n mindenf&#233;le z&#246;ld [gazt] felkeres.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Akar-&#233; szolg&#225;lni n&#233;ked a b&#246;l&#233;ny? Avagy megh&#225;l-&#233; a te j&#225;szolodn&#225;l?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Oda k&#246;theted a b&#246;l&#233;nyt a bar&#225;zd&#225;hoz k&#246;tel&#233;n&#233;l fogva? Vajjon boron&#225;lja-&#233; a v&#246;lgyeket ut&#225;nad?</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;B&#237;zhatol-&#233; benne, mivelhogy nagy az ereje, &#233;s munk&#225;dat hagyhatod-&#233; re&#225;?</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Hiszed-&#233; r&#243;la, hogy vet&#233;sedet behordja, &#233;s sz&#233;r&#251;dre betakar&#237;tja?</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;V&#237;gan [leng] a struczmad&#225;r sz&#225;rnya: vajjon az eszter&#225;g sz&#225;rnya &#233;s tollazata-&#233; az?</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Hiszen a f&#246;ld&#246;n hagyja toj&#225;sait, &#233;s a porral k&#246;lteti ki!</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;&#201;s elfeledi, hogy a l&#225;b eltiporhatja, &#233;s a mezei vad eltaposhatja azokat.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Fiaival oly kem&#233;nyen b&#225;nik, mintha nem is &#246;v&#233;i voln&#225;nak; ha f&#225;rads&#225;ga k&#225;rba v&#233;sz, nem b&#225;nja;</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Mert Isten a b&#246;lcses&#233;get elfeledtette vele, &#233;rtelmet pedig nem adott n&#233;ki.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;De hogyha n&#233;ki ereszkedik, kineveti a lovat &#233;s lovagj&#225;t.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Te adsz-&#233; er&#245;t a l&#243;nak, avagy a nyak&#225;t s&#246;r&#233;nynyel te ruh&#225;zod-&#233; fel?</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Felugraszthatod-&#233;, mint a s&#225;sk&#225;t? T&#252;ssz&#246;g&#233;se dics&#245;, f&#233;lelmetes!</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;[L&#225;bai] vermet &#225;snak, &#246;rvend erej&#233;nek, a fegyver el&#233; rohan.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Neveti a f&#233;lelmet; nem remeg, nem fordul meg a fegyver el&#245;l;</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Cs&#246;r&#246;g rajta a tegez, ragyog a kopja &#233;s a d&#225;rda:</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Tombolva, nyihogva kap&#225;lja a f&#246;ldet, &#233;s nem &#225;ll veszteg, ha trombita zeng.</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;A trombitasz&#243;ra nyer&#237;t&#233;ssel felel; messzir&#245;l megneszeli az &#252;tk&#246;zetet, a vez&#233;rek l&#225;rm&#225;j&#225;t &#233;s a csatazajt.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;A te &#233;rtelmed miatt van-&#233;, hogy az &#246;lyv rep&#252;l, [&#233;s] kiterjeszti sz&#225;rnyait d&#233;l fel&#233;?</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;A te rendel&#233;sedre sz&#225;ll-&#233; fent a sas, &#233;s rakja-&#233; f&#233;szk&#233;t a magasban? [ (Job 39:31) A k&#245;szikl&#225;n lakik &#233;s tany&#225;zik, a szikl&#225;k p&#225;rk&#225;nyain &#233;s b&#233;rcztet&#245;k&#246;n. ] [ (Job 39:32) Onn&#233;t k&#233;mlel enni val&#243; ut&#225;n, messzire ell&#225;tnak szemei. ] [ (Job 39:33) Fiai v&#233;rt sz&#237;vnak, &#233;s a hol d&#246;g van, mindj&#225;rt ott [terem.] ] [ (Job 39:34) Sz&#243;la tov&#225;bb&#225; az &#218;r J&#243;bnak, &#233;s monda: ] [ (Job 39:35) A ki pert kezd a Mindenhat&#243;val, cz&#225;folja meg, &#233;s a ki az Istennel fedd&#245;dik, feleljen n&#233;ki! ] [ (Job 39:36) &#201;s sz&#243;la J&#243;b az &#218;rnak, &#233;s monda: ] [ (Job 39:37) &#205;m&#233;, &#233;n par&#225;nyi vagyok, mit feleljek n&#233;ked? Kezemet a sz&#225;jamra teszem. ] [ (Job 39:38) Egyszer sz&#243;ltam, de m&#225;r nem sz&#243;lok, avagy k&#233;tszer, de nem teszem t&#246;bb&#233;! ]</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Ekkor sz&#243;la az &#218;r J&#243;bnak a forg&#243;sz&#233;lb&#245;l, &#233;s monda:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Nosza! &#246;vezd fel, mint f&#233;rfi, derekadat; &#233;n k&#233;rdezlek, te pedig tan&#237;ts engem!</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Avagy semmiv&#233; teheted-&#233; te az &#233;n igazs&#225;gomat; k&#225;rhoztathatsz-&#233; te engem az&#233;rt, hogy te igaz l&#233;gy?</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;&#201;s van-&#233; ugyanolyan karod, mint az Istennek, mennyd&#246;rg&#245; hangon sz&#243;lasz- &#233;, mint &#245;?</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;&#201;kes&#237;tsd csak fel magadat f&#233;nynyel &#233;s m&#233;lt&#243;s&#225;ggal, ruh&#225;zd fel magadat dics&#245;s&#233;ggel &#233;s fens&#233;ggel!</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;&#214;ntsd ki haragodnak t&#252;z&#233;t, &#233;s l&#225;ss meg minden kev&#233;lyt &#233;s al&#225;zd meg &#245;ket!</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;L&#225;ss meg minden kev&#233;lyt &#233;s t&#246;rd meg &#245;ket, &#233;s a gonoszokat az &#245; hely&#252;k&#246;n tipord le!</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Rejtsd el &#245;ket egy&#252;v&#233; a porba, orcz&#225;jukat k&#246;sd be m&#233;lys&#233;ges s&#246;t&#233;ttel:</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Akkor &#233;n is dics&#245;&#237;tlek, hogy megtartott t&#233;ged a te jobbkezed!</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;N&#233;zd csak a behem&#243;tot, a melyet &#233;n teremtettem, a mik&#233;nt t&#233;ged is, f&#251;vel &#233;l, mint az &#246;k&#246;r!</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;N&#233;zd csak az erej&#233;t az &#245; &#225;gy&#233;k&#225;ban, &#233;s az &#245; er&#245;ss&#233;g&#233;t has&#225;nak izmaiban!</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Kiegyenes&#237;ti fark&#225;t, mint valami cz&#233;drust, l&#225;gy&#233;k&#225;nak inai egym&#225;sba fon&#243;dnak.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Csontjai &#233;rczcs&#246;vek, l&#225;bsz&#225;rai, mint a vasrudak.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Az Isten alkot&#225;sainak remeke ez, az &#245; teremt&#245;je adta meg n&#233;ki fegyver&#233;t.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Mert f&#252;vet teremnek sz&#225;m&#225;ra a hegyek, &#233;s a mez&#245; minden vadja ott j&#225;tszadozik.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;L&#243;tuszf&#225;k alatt hever&#233;sz, a n&#225;dak &#233;s mocsarak b&#250;v&#243;helyein.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Befedezi &#245;t a l&#243;tuszf&#225;k &#225;rny&#233;ka, [&#233;s] k&#246;r&#252;lveszik &#245;t a folyami f&#251;zf&#225;k.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Ha &#225;rad is a foly&#243;, nem siet; bizton van, ha sz&#225;j&#225;hoz a Jord&#225;n csapna is.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Megfoghatj&#225;k-&#233; &#245;t szemei l&#225;tt&#225;ra, vagy &#225;tf&#250;rhatj&#225;k-&#233; az orr&#225;t t&#245;r&#246;kkel?!</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp; </p> 
<p><A NAME="an_40:21">40:21</A>&nbsp; </p> 
<p><A NAME="an_40:22">40:22</A>&nbsp; </p> 
<p><A NAME="an_40:23">40:23</A>&nbsp; </p> 
<p><A NAME="an_40:24">40:24</A>&nbsp; </p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Kih&#250;zhatod-&#233; a levi&#225;th&#225;nt horoggal, leszor&#237;thatod-&#233; a nyelv&#233;t k&#246;t&#233;llel?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;H&#250;zhatsz-&#233; g&#250;zst az orr&#225;ba, az &#225;ll&#225;t szigonynyal &#225;tfurhatod-&#233;?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Vajjon j&#225;rul-&#233; el&#245;dbe sok k&#246;ny&#246;rg&#233;ssel, avagy sz&#243;l-&#233; hozz&#225;d sima besz&#233;dekkel?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Vajjon frigyet k&#246;t-&#233; veled, hogy fogadd &#245;t &#246;r&#246;k&#246;s szolg&#225;dul?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;J&#225;tszhatol-&#233; vele, mik&#233;nt egy mad&#225;rral; gyermekeid kedv&#233;&#233;rt megk&#246;t&#246;zheted-&#233;?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Alkudozhatnak-&#233; felette a t&#225;rsak, vagy a kalm&#225;rok k&#246;zt feloszthatj&#225;k-&#233; azt?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Tele rakhatod-&#233; ny&#225;rsakkal a b&#245;r&#233;t, avagy szigonynyal a fej&#233;t?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Vesd r&#225; a kezedet, de megeml&#233;kezz&#233;l, hogy a harczot nem ism&#233;teled.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;&#205;m&#233;, az &#245; rem&#233;nyked&#233;se csal&#225;rd; [puszta] l&#225;t&#225;sa is hal&#225;lra ijeszt!</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Nincs oly mer&#233;sz, a ki &#245;t felverje. Ki h&#225;t az, a ki velem sz&#225;llna szembe?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Ki adott n&#233;kem el&#233;bb, hogy azt visszafizessem? A mi az &#233;g alatt van, mind eny&#233;m!</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Nem hallgathatom el test&#233;nek r&#233;szeit, erej&#233;nek mivolt&#225;t, alkot&#225;s&#225;nak sz&#233;ps&#233;g&#233;t.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Ki takarhatja fel ruh&#225;ja felsz&#237;n&#233;t; k&#233;t sor foga k&#246;z&#233; kicsoda hatol be?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Ki nyitotta fel orcz&#225;j&#225;nak ajtait? Fogainak sorai k&#246;r&#252;l r&#233;m&#252;let [lakik!]</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;B&#252;szkes&#233;ge a csatorn&#225;s pajzsok, &#246;sszetartva [mintegy] szor&#237;t&#243; pecs&#233;ttel.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Egyik szorosan a m&#225;sikhoz lapul, hogy k&#246;z&#233;je leveg&#245; se megy.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Egyik a m&#225;sikhoz tapad, egym&#225;st tartj&#225;k, egym&#225;st&#243;l elszakadhatatlanok.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;T&#252;sszent&#233;se f&#233;nyt sug&#225;roz ki, &#233;s szemei, mint a hajnal szempill&#225;i.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;A sz&#225;j&#225;b&#243;l sz&#246;v&#233;tnekek j&#245;nek ki, [&#233;s] t&#252;zes szikr&#225;k omlanak ki.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Orrlyukaib&#243;l g&#245;z l&#246;vel el&#245;, mint a forr&#243; faz&#233;kb&#243;l &#233;s &#252;stb&#245;l.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Lehellete meggyujtja a holt szenet, &#233;s a sz&#225;j&#225;b&#243;l l&#225;ng l&#246;vel el&#245;.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Nyakszirtj&#233;n az er&#245; tany&#225;z, el&#245;tte f&#233;lelem ugr&#225;ndozik.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Test&#233;nek r&#233;szei egym&#225;shoz tapadtak; kem&#233;ny &#246;nmag&#225;ban &#233;s nem izeg-mozog.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Sz&#237;ve kem&#233;ny, mint a k&#245;, oly kem&#233;ny, mint az als&#243; malomk&#245;.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Hogyha felk&#233;l, h&#245;s&#246;k is remegnek; ijedt&#246;kben veszteg &#225;llnak.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Ha &#233;ri is a fegyver, nem &#225;ll meg benne, [legyen b&#225;r] d&#225;rda, kopja vagy kelev&#233;z.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Annyiba veszi a vasat, mint a pozdorj&#225;t, az acz&#233;lt, mint a korhadt f&#225;t.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;A ny&#237;l vessz&#245;je el nem &#251;zi &#245;t, a parittyak&#246;vek pozdorj&#225;v&#225; v&#225;ltoznak rajta.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Pozdorj&#225;nak tartja a buzog&#225;ny&#252;t&#233;st is, &#233;s kineveti a b&#225;rd suhog&#225;s&#225;t.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Alatta &#233;les cserepek vannak; mint szeges borona hentereg az iszap felett.</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Felkavarja a m&#233;ly vizet, mint a fazekat, a tengert olyann&#225; teszi, mint a fest&#233;ked&#233;ny.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Maga ut&#225;n vil&#225;gos &#246;sv&#233;nyt hagy, azt hinn&#233; [valaki,] a tenger meg&#245;sz&#252;lt.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Nincs e f&#246;ld&#246;n hozz&#225; hasonl&#243;, a mely &#250;gy teremtetett, hogy ne rettegjen.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Len&#233;z minden nagy &#225;llatot, &#245; a kir&#225;ly minden ragadoz&#243; felett.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;J&#243;b pedig felele az &#218;rnak, &#233;s monda:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Tudom, hogy te mindent megtehetsz, &#233;s senki t&#233;ged el nem ford&#237;that att&#243;l, a mit elgondolt&#225;l.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Ki az - mondod - a ki g&#225;ncsolja az &#246;r&#246;k rendet tudatlanul? Megvallom az&#233;rt, hogy nem &#233;rtettem; csodadolgok ezek n&#233;kem, &#233;s fel nem foghatom.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Hallgass h&#225;t, k&#233;rlek, &#233;n hadd besz&#233;ljek; &#233;n k&#233;rdezlek, te pedig tan&#237;ts meg engem!</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Az &#233;n f&#252;lemnek hall&#225;s&#225;val hallottam fel&#245;led, most pedig szemeimmel l&#225;tlak t&#233;ged.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Ez&#233;rt hib&#225;ztatom [magam] &#233;s b&#225;nk&#243;dom a porban &#233;s hamuban!</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Miut&#225;n pedig e szavakat mondotta vala az &#218;r J&#243;bnak, sz&#243;la a T&#233;m&#225;nb&#243;l val&#243; Elif&#225;znak: Haragom felgerjedt ellened &#233;s k&#233;t bar&#225;tod ellen, mert nem sz&#243;ltatok fel&#245;lem igaz&#225;n, mint az &#233;n szolg&#225;m, J&#243;b.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Most az&#233;rt vegyetek magatokhoz h&#233;t tulkot &#233;s h&#233;t kost, &#233;s menjetek el az &#233;n szolg&#225;mhoz J&#243;bhoz, &#233;s &#225;ldozzatok magatok&#233;rt &#233;g&#245;&#225;ldozatot; J&#243;b pedig, az &#233;n szolg&#225;m, im&#225;dkozz&#233;k ti &#233;rettetek; mert csak az &#245; szem&#233;ly&#233;re tekintek, hogy retteneteset ne cselekedjem veletek, mivelhogy nem sz&#243;ltatok fel&#245;lem igaz&#225;n, mint az &#233;n szolg&#225;m J&#243;b.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Elmen&#233;nek az&#233;rt a T&#233;m&#225;nb&#243;l val&#243; Elif&#225;z, a Sukhb&#243;l val&#243; Bild&#225;d &#233;s a Naam&#225;b&#243;l val&#243; Cz&#243;f&#225;r, &#233;s &#250;gy cseleked&#233;nek, a mik&#233;pen mondotta vala n&#233;kik az &#218;r, &#233;s az &#218;r tekinte J&#243;bnak szem&#233;ly&#233;re.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Azut&#225;n elt&#225;vol&#237;t&#225; Isten J&#243;br&#243;l a csap&#225;st, miut&#225;n im&#225;dkozott vala az &#245; bar&#225;tai&#233;rt, &#233;s k&#233;tszeresen visszaad&#225; az &#218;r J&#243;bnak mindazt, a mije volt.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;&#201;s bem&#233;ne hozz&#225; minden fi&#250;testv&#233;re &#233;s minden le&#225;nytestv&#233;re &#233;s minden el&#245;bbi ismer&#245;se, &#233;s ev&#233;nek &#245; vele egy&#252;tt kenyeret az &#245; h&#225;z&#225;ban; sajn&#225;lkoz&#225;nak felette &#233;s vigasztal&#225;k &#245;t mindama nyomor&#250;s&#225;g miatt, a melyet az &#218;r re&#225; bocs&#225;tott vala, &#233;s kiki ada n&#233;ki egy-egy p&#233;nzt, &#233;s kiki egy-egy aranyf&#252;gg&#245;t.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Az &#218;r pedig jobban meg&#225;ld&#225; a J&#243;b [&#233;let&#233;nek] v&#233;g&#233;t, mint kezdet&#233;t, mert l&#245;n n&#233;ki tizenn&#233;gyezer juha, hatezer tev&#233;je, ezer ig&#225;s &#246;kre &#233;s ezer szamara.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;&#201;s l&#245;n n&#233;ki h&#233;t fia &#233;s h&#225;rom le&#225;nya.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;&#201;s az els&#245;nek neve vala J&#233;mima, a m&#225;sodik&#233; Kecziha, a harmadik&#233; K&#233;ren- Happuk.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;&#201;s nem tal&#225;ltatnak vala olyan sz&#233;p le&#225;nyok, mint a J&#243;b le&#225;nyai, abban az eg&#233;sz tartom&#225;nyban, &#233;s az &#245; atyjok &#246;r&#246;ks&#233;get is ada n&#233;kik az &#245; fi&#250;testv&#233;reik k&#246;z&#246;tt.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;J&#243;b pedig &#233;l vala ezut&#225;n sz&#225;znegyven esztendeig, &#233;s l&#225;tja vala az &#245; fiait &#233;s unok&#225;it negyed&#237;zig.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;&#201;s meghala J&#243;b j&#243; v&#233;ns&#233;gben &#233;s betelve az &#233;lettel.</p> 
<p><HR>
<CENTER>
<A HREF="psa.htm">Next: Psalms</A></CENTER>
</BODY>
</HTML>
