<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="oba.htm">Previous</A>&nbsp;
<A HREF="mic.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#201;s l&#245;n az &#218;rnak szava J&#243;n&#225;shoz, az Amittai fi&#225;hoz, mondv&#225;n:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kelj fel, menj Niniv&#233;be, a nagy v&#225;rosba, &#233;s ki&#225;lts ellene, mert gonoszs&#225;guk felhatolt el&#233;mbe!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;s felkele J&#243;n&#225;s, hogy Tarsisba szaladna az &#218;r el&#245;l. Lem&#233;ne az&#233;rt J&#225;f&#243;ba, &#233;s tal&#225;la ott egy haj&#243;t, a mely m&#233;ne Tarsisba, &#233;s megadv&#225;n a haj&#243;b&#233;rt, besz&#225;lla abba, hogy Tarsisba menne vel&#246;k az &#218;r sz&#237;ne el&#245;l.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Az &#218;r pedig nagy szelet bocs&#225;ta a tengerre, &#233;s nagy vihar l&#245;n a tengeren, &#233;s a haj&#243; m&#225;r-m&#225;r t&#246;redezik vala.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Megf&#233;leml&#233;nek az&#233;rt a haj&#243;sok &#233;s ki&#225;lt&#225;nak, kiki az &#245; isten&#233;hez, &#233;s a haj&#243;ban l&#233;v&#245; holmit a tengerbe h&#225;ny&#225;k, hogy k&#246;nny&#237;tsenek magukon. J&#243;n&#225;s pedig lem&#233;ne a haj&#243; alj&#225;ba, &#233;s lefek&#252;dt &#233;s elaludt.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De hozz&#225;m&#233;ne a korm&#225;nyos mester, &#233;s mond&#225; n&#233;ki: Mi lelt, te nagy alv&#243;? Kelj fel, ki&#225;lts a te Istenedhez; h&#225;t ha gondol vel&#252;nk az Isten, &#233;s nem vesz&#252;nk el!</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Egym&#225;snak pedig ezt mond&#225;k: Jertek, vess&#252;nk sorsot, hogy megtudhassuk: mi miatt van rajtunk e veszedelem? &#201;s sorsot vet&#233;nek, &#233;s a sors J&#243;n&#225;sra es&#233;k.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mond&#225;k az&#233;rt n&#233;ki: K&#233;r&#252;nk, besz&#233;ld el n&#233;k&#252;nk: mi miatt van rajtunk e veszedelem? Mi a te foglalkoz&#225;sod &#233;s honnan j&#246;sz? Melyik a te haz&#225;d &#233;s mif&#233;le n&#233;pb&#245;l val&#243; vagy te?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#201;s monda n&#233;kik: H&#233;ber vagyok &#233;n, &#233;s az Urat, az egek Isten&#233;t f&#233;lem &#233;n, a ki a tengert &#233;s a sz&#225;razt teremtette.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s megf&#233;leml&#233;nek az emberek nagy f&#233;lelemmel, &#233;s mond&#225;k n&#233;ki: Mit cselekedt&#233;l? Mert megtudt&#225;k azok az emberek, hogy az &#218;r sz&#237;ne el&#245;l fut, mivelhogy elbesz&#233;l&#233; n&#233;kik.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mond&#225;k azut&#225;n n&#233;ki: Mit cselekedj&#252;nk veled, hogy a tenger megcsendesedj&#233;k ellen&#252;nk? Mert a tenger h&#225;borg&#225;sa n&#246;veked&#233;k.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#213; pedig monda n&#233;kik: Fogjatok meg &#233;s vessetek engem a tengerbe, &#233;s megcsendesedik a tenger ellenetek; mert tudom &#233;n, hogy miattam van ez a nagy vihar rajtatok.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s er&#245;lk&#246;dtek azok az emberek, hogy visszajussanak a sz&#225;razra; de nem tudtak, mert a tenger h&#225;borg&#225;sa n&#246;veked&#233;k ellen&#246;k.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ki&#225;lt&#225;nak az&#233;rt az &#218;rhoz, &#233;s mond&#225;k: K&#233;r&#252;nk Uram, k&#233;r&#252;nk, ne veszsz&#252;nk el ez ember lelk&#233;&#233;rt, &#233;s ne h&#225;r&#237;ts re&#225;nk &#225;rtatlan v&#233;rt; mert te, Uram, &#250;gy cselekedt&#233;l, a mint akartad!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#201;s felragad&#225;k J&#243;n&#225;st &#233;s bevet&#233;k &#245;t a tengerbe, &#233;s megsz&#251;n&#233;k a tenger az &#245; h&#225;borg&#225;s&#225;t&#243;l.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Azok az emberek pedig nagy f&#233;lelemmel f&#233;l&#233;k az Urat, &#233;s &#225;ldozattal &#225;ldoz&#225;nak az &#218;rnak, &#233;s fogad&#225;sokat fogad&#225;nak.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Az &#218;r pedig egy nagy halat rendelt, hogy benyelje J&#243;n&#225;st. &#201;s l&#245;n J&#243;n&#225;s a halnak gyomr&#225;ban h&#225;rom nap &#233;s h&#225;rom &#233;jjel.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s k&#246;ny&#246;rge J&#243;n&#225;s az &#218;rnak, az &#245; Isten&#233;nek a halnak gyomr&#225;b&#243;l.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#201;s mond&#225;: Nyomor&#250;s&#225;gomban az &#218;rhoz ki&#225;lt&#233;k &#233;s meghallgata engem; a Seol tork&#225;b&#243;l sikolt&#233;k [&#233;s] meghall&#225;d az &#233;n sz&#243;mat.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Mert m&#233;lys&#233;gbe vetett&#233;l engem, tenger k&#246;zep&#233;be, &#233;s k&#246;r&#252;lfogott engem a v&#237;z; &#246;rv&#233;nyeid &#233;s habjaid mind &#225;tmentek rajtam!</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s &#233;n mond&#225;m: Elvettettem a te szemeid el&#245;l; vajha l&#225;thatn&#225;m m&#233;g szents&#233;ged templom&#225;t!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;K&#246;r&#252;lvettek engem a vizek lelkemig, m&#233;ly &#225;r ker&#237;tett be engem, hin&#225;r sz&#246;v&#245;d&#246;tt fejemre.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;A hegyek alapj&#225;ig s&#252;lyedtem al&#225;; [bez&#225;r&#243;dtak] a f&#246;ld z&#225;v&#225;rjai felettem &#246;r&#246;kre! Mindaz&#225;ltal kiemelted &#233;ltemet a mul&#225;sb&#243;l, oh Uram, Istenem!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mikor elcs&#252;ggedt bennem az &#233;n lelkem, megeml&#233;keztem az &#218;rr&#243;l, &#233;s bejutott az &#233;n k&#246;ny&#246;rg&#233;sem te hozz&#225;d, a te szents&#233;ged templom&#225;ba.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;A kik hi&#250; b&#225;lv&#225;nyokra &#252;gyelnek, elhagyj&#225;k boldogs&#225;gukat;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;De &#233;n h&#225;laad&#243; sz&#243;val &#225;ldozom n&#233;ked; megadom, a mit fogadtam. Az &#218;r&#233; a szabad&#237;t&#225;s. [ (Jonah 2:11) &#201;s sz&#243;la az &#218;r a halnak, &#233;s kivet&#233; J&#243;n&#225;st a sz&#225;razra. ]</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s l&#245;n az &#218;rnak szava J&#243;n&#225;shoz m&#225;sodszor [is,] mondv&#225;n:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kelj fel, menj Niniv&#233;be, a nagy v&#225;rosba, &#233;s hirdesd n&#233;ki azt a besz&#233;det, a mit &#233;n parancsolok n&#233;ked.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#201;s felkele J&#243;n&#225;s, &#233;s elm&#233;ne Niniv&#233;be az &#218;r szava szerint. Ninive pedig nagy v&#225;rosa vala Istennek, h&#225;rom napi j&#225;r&#243; [f&#246;ld.]</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#201;s kezde J&#243;n&#225;s bemenni a v&#225;rosba egy napi j&#225;r&#243;ra, &#233;s ki&#225;lta &#233;s monda: M&#233;g negyven nap, &#233;s elpusztul Ninive!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;A niniveiek pedig hiv&#233;nek Istenben, &#233;s b&#245;jt&#246;t hirdet&#233;nek, &#233;s nagyjaikt&#243;l fogva kicsinyeikig zs&#225;kba &#246;lt&#246;z&#233;nek.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s eljuta a besz&#233;d Ninive kir&#225;ly&#225;hoz, &#233;s felkele kir&#225;lyi sz&#233;k&#233;b&#245;l, &#233;s levet&#233; mag&#225;r&#243;l az &#245; kir&#225;lyi ruh&#225;j&#225;t, &#233;s zs&#225;kba bor&#237;tkoz&#233;k, &#233;s &#252;le a porba.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s ki&#225;lt&#225;nak &#233;s sz&#243;l&#225;nak Niniv&#233;ben, a kir&#225;lynak &#233;s f&#245;embereinek akarat&#225;b&#243;l, mondv&#225;n: Emberek &#233;s barmok, &#246;kr&#246;k &#233;s juhok: semmit meg ne k&#243;stoljanak, ne legeljenek &#233;s vizet se igyanak!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Hanem &#246;lt&#246;zzenek zs&#225;kba az emberek &#233;s barmok, &#233;s ki&#225;ltsanak az Istenhez er&#245;sen, &#233;s t&#233;rjen meg kiki az &#245; gonosz &#250;t&#225;r&#243;l &#233;s az er&#245;szakoss&#225;gb&#243;l, a mely az &#245; kez&#246;kben van!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ki tudja? tal&#225;n visszat&#233;r &#233;s megengesztel&#245;dik az Isten &#233;s elfordul haragj&#225;nak b&#250;sul&#225;s&#225;t&#243;l, &#233;s nem vesz&#252;nk el!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#201;s l&#225;t&#225; Isten az &#245; cselekedeteiket, hogy megt&#233;rtek az &#245; gonosz &#250;tjokr&#243;l: &#233;s megb&#225;n&#225; az Isten azt a gonoszt, a melyr&#245;l mond&#225;, hogy v&#233;grehajtja rajtok, &#233;s nem hajt&#225; v&#233;gre.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s igen rossznak l&#225;tsz&#233;k ez J&#243;n&#225;s el&#245;tt, &#233;s megharaguv&#233;k.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K&#246;ny&#246;rge az&#233;rt az &#218;rhoz, &#233;s mond&#225;: K&#233;rlek, Uram! Avagy nem ez vala-&#233; az &#233;n mond&#225;som, mikor m&#233;g az &#233;n haz&#225;mban val&#233;k? az&#233;rt siettem, hogy Tarsisba futn&#233;k, mert tudtam, hogy te irgalmas &#233;s kegyelmes Isten vagy, nagy t&#252;relm&#251; &#233;s nagy irgalmass&#225;g&#250; &#233;s a gonosz miatt [is] b&#225;nk&#243;d&#243;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Most az&#233;rt Uram, vedd el, k&#233;rlek, az &#233;n lelkemet &#233;n t&#245;lem, mert jobb meghalnom, mintsem &#233;lnem!</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Az &#218;r pedig mond&#225;: Avagy m&#233;lt&#225;n haragszol-&#233;?</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Majd kim&#233;ne J&#243;n&#225;s a v&#225;rosb&#243;l, &#233;s &#252;le a v&#225;ros keleti r&#233;sze fel&#245;l, &#233;s csin&#225;la ott mag&#225;nak hajl&#233;kot, &#233;s &#252;le az alatt az &#225;rny&#233;kban, a m&#237;g megl&#225;thatn&#225;, mi l&#233;szen a v&#225;rosb&#243;l?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Az &#218;r Isten pedig egy t&#246;k&#246;t rendele, &#233;s feln&#246;ve az J&#243;n&#225;s f&#246;l&#233;, hogy &#225;rny&#233;kot tartson feje f&#246;l&#246;tt &#233;s megoltalmazza &#245;t [a h&#233;vs&#233;g] b&#225;nt&#225;s&#225;t&#243;l. &#201;s nagy &#246;r&#246;mmel &#246;rvendez&#233;k J&#243;n&#225;s a t&#246;k miatt.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;De m&#225;snapra f&#233;rget rendele az Isten hajnal-k&#246;ltekor, &#233;s megsz&#250;r&#225; [az] a t&#246;k&#246;t, &#233;s elsz&#225;rada.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s l&#245;n napk&#246;ltekor, hogy tikkaszt&#243; keleti szelet rendele Isten, &#233;s a nap r&#225;t&#251;z&#246;tt a J&#243;n&#225;s fej&#233;re, &#233;s &#245; elb&#225;gyada. Kiv&#225;n&#225; az&#233;rt mag&#225;nak a hal&#225;lt, &#233;s monda: Jobb halnom, mint &#233;lnem!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#201;s monda az Isten J&#243;n&#225;snak: Avagy m&#233;lt&#225;n haragszol-&#233; a t&#246;k miatt? &#201;s monda: M&#233;lt&#225;n haragszom, mind hal&#225;lig!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Az &#218;r pedig monda: Te sz&#225;nod a t&#246;k&#246;t, a mely&#233;rt nem f&#225;radt&#225;l &#233;s [a melyet] nem nevelt&#233;l, a mely egy &#233;jjel t&#225;madt &#233;s m&#225;s &#233;jjel elveszett:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;n pedig ne sz&#225;njam Niniv&#233;t, a nagy v&#225;rost, a melyben t&#246;bb van tizenk&#233;tszer t&#237;zezer embern&#233;l, a kik nem tudnak k&#252;l&#246;nbs&#233;get tenni jobb- &#233;s balkez&#252;k k&#246;z&#246;tt, &#233;s barom is sok van?!</p> 
<p><HR>
<CENTER>
<A HREF="mic.htm">Next: Micah</A></CENTER>
</BODY>
</HTML>
