<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="deu.htm">Previous</A>&nbsp;
<A HREF="jdg.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#201;s l&#245;n M&#243;zesnek, az &#218;r szolg&#225;j&#225;nak hal&#225;la ut&#225;n, sz&#243;la az &#218;r J&#243;zsu&#233;nak, a N&#250;n fi&#225;nak, M&#243;zes szolg&#225;j&#225;nak, mondv&#225;n:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;M&#243;zes, az &#233;n szolg&#225;m meghalt; most az&#233;rt kelj fel, menj &#225;t ezen a Jord&#225;non, te &#233;s mind ez a n&#233;p arra a f&#246;ldre, a melyet &#233;n adok n&#233;kik, az Izr&#225;el fiainak.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Minden helyet, a melyet talpatok &#233;rint, n&#233;ktek adtam, a mik&#233;pen sz&#243;lottam M&#243;zesnek.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;A puszt&#225;t&#243;l &#233;s a Lib&#225;nont&#243;l fogva a nagy foly&#243;v&#237;zig, az Eufrates foly&#243;v&#237;zig, a Khitteusoknak eg&#233;sz f&#246;lde &#233;s a nagy tengerig napnyugat fel&#233; lesz a ti hat&#225;rotok.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Meg nem &#225;ll senki el&#245;tted &#233;letednek minden idej&#233;ben; a mik&#233;pen M&#243;zessel vele voltam, teveled is veled leszek; el nem hagylak t&#233;ged, sem el nem maradok t&#245;led.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;L&#233;gy b&#225;tor &#233;s er&#245;s, mert te teszed majd e n&#233;pet annak a f&#246;ldnek &#246;r&#246;k&#246;s&#233;v&#233;, a mely fel&#245;l megesk&#252;dtem az &#245; aty&#225;iknak, hogy n&#233;kik adom azt.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Csak l&#233;gy b&#225;tor &#233;s igen er&#245;s, hogy vigy&#225;zz &#233;s mindent ama t&#246;rv&#233;ny szerint cselekedj&#233;l, a melyet M&#243;zes, az &#233;n szolg&#225;m szabott el&#245;dbe; att&#243;l se jobbra, se balra ne hajolj, hogy j&#243; szerencs&#233;s lehess mindenben, a miben j&#225;rsz!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;El ne t&#225;vozz&#233;k e t&#246;rv&#233;nynek k&#246;nyve a te sz&#225;dt&#243;l, hanem gondolkodj&#225;l arr&#243;l &#233;jjel &#233;s nappal, hogy vigy&#225;zz &#233;s mindent &#250;gy cselekedj&#233;l, a mint &#237;rva van abban, mert akkor leszel j&#243; szerencs&#233;s a te utaidon &#233;s akkor boldogulsz.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Avagy nem parancsoltam-&#233; meg n&#233;ked: l&#233;gy b&#225;tor &#233;s er&#245;s? Ne f&#233;lj, &#233;s ne rettegj, mert veled lesz az &#218;r, a te Istened mindenben, a miben j&#225;rsz.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Parancsola az&#233;rt J&#243;zsu&#233; a n&#233;p el&#245;lj&#225;r&#243;inak, mondv&#225;n:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Menjetek &#225;ltal a t&#225;boron, &#233;s parancsolj&#225;tok meg a n&#233;pnek, mondv&#225;n: K&#233;sz&#237;tsetek magatoknak &#250;traval&#243;t, mert harmadnap mulva &#225;tmentek ti ezen a Jord&#225;non, hogy bemenjetek &#233;s b&#237;rj&#225;tok azt a f&#246;ldet, a melyet az &#218;r, a ti Istenetek &#225;d n&#233;ktek birtokul.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;A R&#250;ben &#233;s G&#225;d nemzets&#233;g&#233;nek pedig, &#233;s a Manass&#233; nemzets&#233;g fel&#233;nek sz&#243;la J&#243;zsu&#233;, mondv&#225;n:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Eml&#233;kezzetek meg a dologr&#243;l, a mit megparancsolt n&#233;ktek M&#243;zes, az &#218;rnak szolg&#225;ja, mondv&#225;n: Az &#218;r, a ti Istenetek megnyugtatott titeket, &#233;s n&#233;ktek adta ezt a f&#246;ldet.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Feles&#233;geitek, gyermekeitek &#233;s barmaitok maradjanak e f&#246;ld&#246;n, a melyet adott n&#233;ktek M&#243;zes a Jord&#225;non t&#250;l; ti pedig fegyveres k&#233;zzel menjetek &#225;t aty&#225;tokfiai el&#245;tt, mindny&#225;jan, a kik k&#246;z&#252;letek er&#245;s vit&#233;zek, &#233;s seg&#233;lj&#233;tek meg &#245;ket;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;A m&#237;g megnyugosztja az &#218;r a ti aty&#225;tokfiait is, mint titeket, &#233;s b&#237;rj&#225;k &#245;k is a f&#246;ldet, a melyet az &#218;r, a ti Istenetek &#225;d n&#233;kik: akkor azt&#225;n t&#233;rjetek vissza a ti &#246;r&#246;ks&#233;gtek f&#246;ld&#233;re &#233;s b&#237;rj&#225;tok azt, a melyet M&#243;zes, az &#218;r szolg&#225;ja adott n&#233;ktek a Jord&#225;non t&#250;l, napkelet fel&#245;l.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Azok pedig felel&#233;nek J&#243;zsu&#233;nak, mondv&#225;n: Mindent megcseleksz&#252;nk, a mit parancsolt&#225;l n&#233;k&#252;nk, &#233;s a hov&#225; k&#252;ldesz minket, oda megy&#252;nk.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;A mint M&#243;zesre hallgattunk, &#233;pen &#250;gy hallgatunk majd te re&#225;d, csak legyen veled az &#218;r, a te Istened, a mik&#233;pen vele volt M&#243;zessel.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Mindenki, a ki ellene szeg&#252;l a te sz&#243;dnak, &#233;s nem hallgat a te besz&#233;dedre mindabban, a mit parancsolsz n&#233;ki, meg&#246;lettess&#233;k. Csak b&#225;tor l&#233;gy &#233;s er&#245;s!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#201;s J&#243;zsu&#233;, a N&#250;n fia, elk&#252;lde Sittimb&#245;l titkon k&#233;t f&#233;rfi&#250;t k&#233;mek&#252;l, mondv&#225;n: Menjetek el, tekints&#233;tek meg azt a f&#246;ldet &#233;s J&#233;rikh&#243;t. Azok pedig elmen&#233;nek, &#233;s bemen&#233;nek egy par&#225;zna asszonynak h&#225;z&#225;ba, a kinek R&#225;h&#225;b vala neve, &#233;s ott h&#225;l&#225;nak.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mikor pedig megjelentett&#233;k ezt J&#233;rikh&#243; kir&#225;ly&#225;nak, mondv&#225;n: &#205;me, f&#233;rfiak j&#246;ttek ide ez &#233;jszaka az Izr&#225;el fiai k&#246;z&#252;l e f&#246;ldnek k&#233;mlel&#233;s&#233;re;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Akkor k&#252;lde J&#233;rikh&#243; kir&#225;lya R&#225;h&#225;bhoz, mondv&#225;n: Hozd ki a f&#233;rfiakat, a kik bementek hozz&#225;d, a kik h&#225;zadba mentek, mert az&#233;rt j&#246;ttek, hogy kik&#233;mlelj&#233;k az eg&#233;sz f&#246;ldet.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Az asszony pedig fog&#225; a k&#233;t f&#233;rfi&#250;t, &#233;s elrejt&#233; vala &#245;ket, &#233;s monda: &#218;gy van! Bej&#246;ttek hozz&#225;m a f&#233;rfiak, de azt sem tudom, honnan val&#243;k voltak.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s kimentek e f&#233;rfiak kapuz&#225;r&#225;skor a set&#233;tben; nem tudom, hov&#225; mentek a f&#233;rfiak; siessetek gyorsan ut&#225;nok, mert ut&#243;l&#233;rhetitek &#245;ket.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Pedig &#245; felh&#225;gatta &#245;ket a h&#225;zh&#233;j&#225;ra, &#233;s elbujtatta &#245;ket a sz&#225;ras len k&#246;z&#233;, a mely n&#233;ki a h&#225;zh&#233;j&#225;ra volt kirakva.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s ut&#225;nok siet&#233;nek a f&#233;rfiak a Jord&#225;nhoz viv&#245; &#250;ton a r&#233;v fel&#233;; a kaput pedig bez&#225;rt&#225;k, azut&#225;n, hogy kimen&#233;nek azok, a kik &#245;ket &#252;ld&#246;zik vala.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#213;k pedig m&#233;g le sem fek&#252;v&#233;nek, a mikor felm&#233;ne &#245; hozz&#225;jok [az asszony] a h&#225;zh&#233;j&#225;ra,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#201;s monda a f&#233;rfiaknak: Tudom, hogy az &#218;r n&#233;ktek adta ezt a f&#246;ldet, &#233;s hogy megsz&#225;llt minket a f&#233;lelem miattatok, &#233;s hogy e f&#246;ldnek minden lakosa megolvad el&#245;ttetek.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mert hallottuk, hogy megsz&#225;r&#237;totta az &#218;r a Veres tenger viz&#233;t el&#245;ttetek, a mikor kij&#246;ttetek &#201;gyiptomb&#243;l, &#233;s hogy mit cselekedtetek az Emoreusok k&#233;t kir&#225;ly&#225;val, a kik t&#250;l voltak a Jord&#225;non, Sz&#237;honnal &#233;s &#211;ggal, a kiket meg&#246;ltetek.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#201;s a mint hallottuk, megolvadott a mi sz&#237;v&#252;nk, &#233;s nem t&#225;madt t&#246;bb&#233; b&#225;tors&#225;g senkiben sem miattatok. Bizony az &#218;r, a ti Istenetek az Isten fenn az &#233;gben &#233;s alant a f&#246;ld&#246;n!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Most az&#233;rt esk&#252;djetek meg k&#233;rlek, n&#233;kem az &#218;rra, hogy a mint &#233;n irgalmass&#225;got cselekedtem veletek, ti is irgalmass&#225;got cselekesztek majd az &#233;n aty&#225;mnak h&#225;z&#225;val, &#233;s igaz jelt adtok n&#233;kem,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hogy &#233;letben hagyj&#225;tok az &#233;n aty&#225;mat &#233;s any&#225;mat, f&#233;rfi &#233;s n&#245;testv&#233;reimet, &#233;s mindent, a mi az &#246;v&#233;k, &#233;s megmentitek a mi lelk&#252;nket a hal&#225;lt&#243;l.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s mond&#225;nak n&#233;ki a f&#233;rfiak: A mi lelk&#252;nket &#233;rje helyettetek a hal&#225;l, ha meg nem jelentitek ezt a mi dolgunkat. &#201;s ha n&#233;k&#252;nk adja az &#218;r ezt a f&#246;ldet, irgalmass&#225;got &#233;s igazs&#225;got cseleksz&#252;nk veled.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Al&#225;bocs&#225;t&#225; az&#233;rt &#245;ket k&#246;t&#233;len az ablakon (mert az &#245; h&#225;za a k&#245;ker&#237;t&#233;s fal&#225;n vala, &#233;s &#245; a k&#245;ker&#237;t&#233;sen lakik vala).</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s monda n&#233;kik: A hegyre menjetek, hogy r&#225;tok ne tal&#225;ljanak az &#252;ld&#246;z&#245;k, &#233;s ott rejt&#245;zk&#246;djetek h&#225;rom napig, a m&#237;g visszat&#233;rnek az &#252;ld&#246;z&#245;k; azut&#225;n pedig menjetek a magatok &#250;tj&#225;n.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;A f&#233;rfiak pedig mond&#225;nak n&#233;ki: &#193;rtatlanok lesz&#252;nk ezen te esket&#233;sedt&#245;l, a melylyel te megeskett&#233;l minket!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ha bej&#246;v&#252;nk mi erre a f&#246;ldre, k&#246;sd e veres fonal&#250; zsin&#243;rt ahhoz az ablakhoz, a melyen al&#225;bocs&#225;tott&#225;l minket; aty&#225;dat, any&#225;dat &#233;s aty&#225;dfiait pedig, &#233;s aty&#225;dnak eg&#233;sz h&#225;zn&#233;p&#233;t gy&#251;jtsd be magadhoz a h&#225;zba.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s akkor, ha ak&#225;rki kij&#246;n a te h&#225;zadnak ajtain, annak v&#233;re az &#245; fej&#233;n lesz, mi pedig &#225;rtatlanok lesz&#252;nk; mindannak v&#233;re pedig, a ki te veled lesz a h&#225;zban, a mi fej&#252;nk&#246;n legyen, ha valakinek keze lenne azon.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ha pedig megjelented ezt a mi dolgunkat, akkor mi fel lesz&#252;nk oldva az esk&#252; al&#243;l, a melylyel te megeskett&#233;l minket.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Monda pedig amaz: A mint sz&#243;lottatok, &#250;gy legyen! Ekkor elbocs&#225;t&#225; &#245;ket, &#233;s elmen&#233;nek; a veres zsin&#243;rt pedig re&#225;k&#246;t&#233; az ablakra.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#201;s elmen&#233;nek &#233;s eljut&#225;nak a hegyre, &#233;s ott marad&#225;nak h&#225;rom nap, m&#237;gnem visszat&#233;r&#233;nek az &#252;ld&#246;z&#245;k. Keres&#233;k ugyanis &#245;ket az &#252;ld&#246;z&#245;k minden &#250;ton, de nem tal&#225;lt&#225;k vala.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Akkor a k&#233;t f&#233;rfi&#250; visszat&#233;re, &#233;s lesz&#225;ll&#225;nak a hegyr&#245;l, &#233;s &#225;tmen&#233;nek a [Jord&#225;non], &#233;s eljut&#225;nak J&#243;zsu&#233;hoz, a N&#250;n fi&#225;hoz, &#233;s elbesz&#233;l&#233;nek n&#233;ki mindent, a mi t&#246;rt&#233;nt vala vel&#246;k.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#201;s mond&#225;nak J&#243;zsu&#233;nak: Bizony kez&#252;nkbe adta az &#218;r azt az eg&#233;sz f&#246;ldet; meg is olvadt m&#225;r a f&#246;ldnek minden lakosa miattunk.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Felkele az&#233;rt J&#243;zsu&#233; j&#243; reggel, &#233;s elindul&#225;nak Sittimb&#245;l, &#233;s eljut&#225;nak a Jord&#225;nhoz, &#245; &#233;s Izr&#225;el fiai mindny&#225;jan, &#233;s megh&#225;l&#225;nak ott, miel&#245;tt &#225;ltalmentek volna.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;L&#245;n pedig h&#225;rom nap mulva, hogy &#225;ltalmen&#233;nek a vez&#233;rek a t&#225;boron;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#201;s parancsol&#225;nak a n&#233;pnek, mondv&#225;n: Mihelyt megl&#225;tj&#225;tok az &#218;rnak, a ti Isteneteknek frigyl&#225;d&#225;j&#225;t &#233;s a L&#233;vi [nemzets&#233;g&#233;b&#245;l val&#243;] papokat, a kik hordozz&#225;k azt, ti is induljatok meg a ti helyetekr&#245;l &#233;s menjetek ut&#225;na.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Csakhogy legyen k&#246;ztetek &#233;s a k&#246;z&#246;tt mintegy k&#233;tezer singnyi t&#225;vols&#225;g; k&#246;zel ne menjetek ahhoz, hogy megismerhess&#233;tek az &#250;tat, a melyen mennetek kell, mert nem j&#225;rtatok ezen az &#250;ton soha ez el&#245;tt.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;J&#243;zsu&#233; pedig monda a n&#233;pnek: Tiszt&#237;ts&#225;tok meg magatokat, mert holnap az &#218;r csud&#225;kat cselekszik k&#246;ztetek.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;A papoknak is sz&#243;la J&#243;zsu&#233;, mondv&#225;n: Vegy&#233;tek fel a frigyl&#225;d&#225;t, &#233;s menjetek &#225;t a n&#233;p el&#245;tt. Felvev&#233;k az&#233;rt a frigyl&#225;d&#225;t, &#233;s mennek vala a n&#233;p el&#245;tt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Az &#218;r pedig monda J&#243;zsu&#233;nak: E napon kezdelek t&#233;ged felmagasztalni az eg&#233;sz Izr&#225;el szemei el&#245;tt, hogy megtudj&#225;k, hogy a mik&#233;pen vele voltam M&#243;zessel, te veled is veled leszek.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Te az&#233;rt parancsolj a papoknak, a kik a frigyl&#225;d&#225;t hordozz&#225;k, mondv&#225;n: Mikor bementek a Jord&#225;n viz&#233;nek sz&#233;l&#233;be, &#225;lljatok meg a Jord&#225;nban.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ekkor monda J&#243;zsu&#233; Izr&#225;el fiainak: J&#225;ruljatok ide, &#233;s hallj&#225;tok meg az &#218;rnak, a ti Isteneteknek szavait!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#201;s monda J&#243;zsu&#233;: Ebb&#245;l tudj&#225;tok meg, hogy az &#233;l&#245; Isten van k&#246;ztetek, &#233;s hogy k&#233;ts&#233;g n&#233;lk&#252;l el&#251;zi el&#245;letek a Kananeust, a Khittheust, a Khivveust, a Perizeust, a Girgazeust, az Emoreust &#233;s a Jebuzeust:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#205;me az eg&#233;sz f&#246;ld Ur&#225;nak frigyl&#225;d&#225;ja el&#245;ttetek megy &#225;t a Jord&#225;non!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Most az&#233;rt v&#225;laszszatok magatoknak tizenk&#233;t f&#233;rfi&#250;t Izr&#225;el nemzets&#233;geib&#245;l, egy-egy f&#233;rfi&#250;t egy-egy nemzets&#233;gb&#245;l.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#201;s mihelyt megnyugosznak majd a Jord&#225;n viz&#233;ben a papok talpai, a kik az &#218;rnak, az eg&#233;sz f&#246;ld Ur&#225;nak l&#225;d&#225;j&#225;t hordozz&#225;k: a Jord&#225;n vize kett&#233; szakad, &#233;s a fel&#252;lr&#245;l al&#225;foly&#243; v&#237;z meg&#225;ll egy rak&#225;sban.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#201;s l&#245;n, hogy a mint megindula a n&#233;p az &#245; s&#225;traib&#243;l, hogy &#225;ltalmenjen a Jord&#225;non, &#233;s a papok, a frigyl&#225;d&#225;nak hordoz&#243;i, a n&#233;p el&#245;tt:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s a mint a l&#225;da hordoz&#243;i a Jord&#225;nhoz jut&#225;nak, &#233;s a l&#225;dahordoz&#243; papok bem&#225;rt&#225;k l&#225;baikat a v&#237;znek sz&#233;l&#233;be (a Jord&#225;n pedig az eg&#233;sz arat&#225;si id&#245; alatt telve vala minden &#245; partja felett):</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Meg&#225;lla a v&#237;z, a mely fel&#252;lr&#245;l foly vala al&#225;, &#233;s &#225;lla egy rak&#225;sban, nagy messzire &#193;d&#225;m v&#225;ros&#225;n&#225;l, a mely Czarthan mellett vala; a puszta tengere, a S&#243;stenger fel&#233; al&#225;foly&#243; [v&#237;z] pedig eg&#233;szen elfuta, &#233;s &#225;ltalm&#233;ne a n&#233;p J&#233;rikh&#243; el&#245;tt.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;A papok pedig, az &#218;r frigyl&#225;d&#225;j&#225;nak hordoz&#243;i, ott &#225;ll&#225;nak a sz&#225;razon a Jord&#225;n k&#246;zep&#233;ben b&#225;tors&#225;ggal, &#233;s az eg&#233;sz Izr&#225;el sz&#225;razon megy vala &#225;t, mindaddig, m&#237;g az eg&#233;sz n&#233;p teljesen &#225;ltalm&#233;ne a Jord&#225;non.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mikor pedig az eg&#233;sz n&#233;p teljesen &#225;ltalment vala a Jord&#225;non, sz&#243;la az &#218;r J&#243;zsu&#233;nak, mondv&#225;n:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Vegyetek magatokhoz a n&#233;pb&#245;l tizenk&#233;t f&#233;rfi&#250;t, egy-egy f&#233;rfi&#250;t egy-egy nemzets&#233;gb&#245;l.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s parancsolj&#225;tok n&#233;kik, mondv&#225;n: Vegyetek fel inn&#233;t a Jord&#225;n k&#246;zep&#233;b&#245;l, arr&#243;l a helyr&#245;l, a hol b&#225;tors&#225;ggal &#225;llanak a papok l&#225;bai, tizenk&#233;t k&#246;vet, &#233;s vigy&#233;tek &#225;t azokat magatokkal, &#233;s tegy&#233;tek le a sz&#225;ll&#225;son, a hol megh&#225;ltok ez &#233;jszaka.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;El&#245;hiv&#225; az&#233;rt J&#243;zsu&#233; a tizenk&#233;t f&#233;rfi&#250;t, a kiket az Izr&#225;el fiai k&#246;z&#252;l rendelt vala, egy-egy f&#233;rfi&#250;t egy-egy nemzets&#233;gb&#245;l;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s monda n&#233;kik J&#243;zsu&#233;: Menjetek &#225;t az &#218;rnak, a ti Isteneteknek frigyl&#225;d&#225;ja el&#245;tt a Jord&#225;n k&#246;zep&#233;be, s vegyen fel mindegyik&#245;t&#246;k egy-egy k&#246;vet az &#245; v&#225;ll&#225;ra, az Izr&#225;el fiai nemzets&#233;geinek sz&#225;ma szerint,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hogy legyen ez jel&#252;l k&#246;ztetek. Ha k&#233;rdezik majd ezut&#225;n a ti fiaitok, mondv&#225;n: Mire val&#243;k n&#233;ktek ezek a k&#246;vek?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mondj&#225;tok meg n&#233;kik, hogy k&#233;tfel&#233; v&#225;lt a Jord&#225;nnak vize az &#218;r frigyl&#225;d&#225;ja el&#245;tt, mikor &#225;ltalment a Jord&#225;non; kett&#233; v&#225;lt a Jord&#225;nnak vize, &#233;s ezek a k&#246;vek eml&#233;keztet&#245;&#252;l lesznek az Izr&#225;el fiainak mind&#246;r&#246;kre.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s &#250;gy cseleked&#233;nek Izr&#225;el fiai, a mint megparancsolta vala J&#243;zsu&#233;, &#233;s felvev&#233;nek a Jord&#225;n k&#246;zep&#233;b&#245;l tizenk&#233;t k&#246;vet, a mint megmondotta vala az &#218;r J&#243;zsu&#233;nak, az Izr&#225;el fiai nemzets&#233;geinek sz&#225;ma szerint, &#233;s &#225;ltalhoz&#225;k magokkal az &#233;jjeli sz&#225;ll&#225;sra &#233;s ott letev&#233;k azokat.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tizenk&#233;t k&#246;vet &#225;ll&#237;ta fel J&#243;zsu&#233; a Jord&#225;n k&#246;zep&#233;n is, azon a helyen, a hol &#225;llottak vala a frigyl&#225;d&#225;t viv&#245; papok l&#225;bai; ott is vannak mind e mai napig.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;A papok pedig, a l&#225;d&#225;nak hordoz&#243;i, &#225;llanak vala a Jord&#225;n k&#246;zep&#233;n, a m&#237;g v&#233;gbe mene mind az a dolog, a mit parancsolt vala az &#218;r J&#243;zsu&#233;nak, hogy mondja meg a n&#233;pnek, eg&#233;szen &#250;gy, a mint M&#243;zes parancsolta vala J&#243;zsu&#233;nak. A n&#233;p pedig sietett &#233;s &#225;ltalm&#233;ne.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s a mint v&#233;get &#233;re az eg&#233;sz n&#233;p &#225;ltalmenetele, &#225;ltalm&#233;ne az &#218;r l&#225;d&#225;ja is &#233;s a papok is, a n&#233;p el&#245;tt.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#193;ltalmentek vala a R&#250;ben fiai, a G&#225;d fiai &#233;s Manass&#233; f&#233;lnemzets&#233;ge is felfegyverkezve az Izr&#225;el fiai el&#245;tt, a mik&#233;pen sz&#243;lt vala n&#233;kik M&#243;zes.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mintegy negyven ezernyi fegyveres vit&#233;z ment vala &#225;t az &#218;r el&#245;tt a harczra, J&#233;rikh&#243;nak s&#237;k mezej&#233;re.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Azon a napon felmagasztal&#225; az &#218;r J&#243;zsu&#233;t az eg&#233;sz Izr&#225;el szemei el&#245;tt, &#233;s f&#233;l&#233;k &#245;t, a mint f&#233;lt&#233;k vala M&#243;zest, &#233;let&#233;nek minden napjaiban.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mert sz&#243;lt vala az &#218;r J&#243;zsu&#233;nak, mondv&#225;n:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Parancsold meg a papoknak, a kik a bizonys&#225;g l&#225;d&#225;j&#225;t hordozz&#225;k, hogy j&#245;jjenek fel a Jord&#225;nb&#243;l.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#201;s parancsola J&#243;zsu&#233; a papoknak, mondv&#225;n: J&#245;jjetek fel a Jord&#225;nb&#243;l!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#201;s l&#245;n, hogy a mint a papok, az &#218;r frigyl&#225;d&#225;j&#225;nak hordoz&#243;i, felj&#246;ttek vala a Jord&#225;n k&#246;zep&#233;b&#245;l, &#233;s &#233;rintik vala a papok talpai a sz&#225;razt: visszat&#233;re a Jord&#225;n vize az &#245; hely&#233;re, &#233;s folyt vala, mint az el&#245;tt, minden partja felett.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;A n&#233;p pedig az els&#245; h&#243;nak tizedik napj&#225;n j&#246;ve fel a Jord&#225;nb&#243;l, &#233;s t&#225;bort &#252;te Gilg&#225;lban, J&#233;rikh&#243;nak keleti hat&#225;r&#225;n.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Azt a tizenk&#233;t k&#246;vet is, a melyeket a Jord&#225;nb&#243;l hoztak vala, Gilg&#225;lban &#225;llat&#225; fel J&#243;zsu&#233;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#201;s sz&#243;la Izr&#225;el fiainak, mondv&#225;n: Ha fiaitok k&#233;rdezik majd ap&#225;ikt&#243;l, mondv&#225;n: Mire val&#243;k ezek a k&#246;vek?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Tudass&#225;tok majd a ti fiaitokkal, mondv&#225;n: Sz&#225;razon j&#246;tt &#225;t Izr&#225;el ezen a Jord&#225;non.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Mert kisz&#225;r&#237;totta az &#218;r, a ti Istenetek a Jord&#225;n viz&#233;t ti el&#245;ttetek, m&#237;g &#225;ltalj&#246;v&#233;tek rajta, a mik&#233;pen cselekedett vala az &#218;r, a ti Istenetek a Veres tengerrel, a melyet megsz&#225;r&#237;tott el&#245;tt&#252;nk; m&#237;g &#225;ltalj&#246;v&#233;nk rajta.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Hogy megismerje a f&#246;ldnek minden n&#233;pe az &#218;rnak kez&#233;t, hogy bizony er&#245;s az; hogy f&#233;lj&#233;tek az Urat, a ti Isteneteket minden id&#245;ben.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;L&#245;n pedig, a mint meghall&#225;k az Emoreusok minden kir&#225;lyai, a kik a Jord&#225;non t&#250;l laknak napnyugot fel&#233;, &#233;s a Kananeusok minden kir&#225;lyai, a kik a tenger mellett laknak vala, hogy kisz&#225;raztotta az &#218;r a Jord&#225;nnak viz&#233;t az Izr&#225;el fiai el&#245;tt, a m&#237;g &#225;ltalj&#246;tt&#252;nk vala; megolvada az &#245; sz&#237;v&#246;k, &#233;s nem vala t&#246;bb&#233; b&#225;tors&#225;g benn&#246;k Izr&#225;el fiai miatt.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ez id&#245;ben monda az &#218;r J&#243;zsu&#233;nak: Csin&#225;lj magadnak k&#245;k&#233;seket, &#233;s m&#225;sodszor is met&#233;ld k&#246;r&#252;l az Izr&#225;el fiait.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s csin&#225;la J&#243;zsu&#233; mag&#225;nak k&#245;k&#233;seket, &#233;s k&#246;r&#252;lmet&#233;l&#233; Izr&#225;el fiait a k&#246;r&#252;lmet&#233;letlens&#233;g halm&#225;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Az ok pedig, a mi&#233;rt k&#246;r&#252;lmet&#233;l&#233; &#245;ket J&#243;zsu&#233;, ez: Mindaz a n&#233;p, a mely kij&#246;tt vala &#201;gyiptomb&#243;l; a f&#233;rfiak, a hadakoz&#243; emberek mindny&#225;jan meghaltak vala a puszt&#225;ban, &#250;tk&#246;zben, a m&#237;g j&#246;ttek vala &#201;gyiptomb&#243;l.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mert k&#246;r&#252;l volt ugyan met&#233;lve mindaz a n&#233;p, a mely kij&#246;tt vala; de azt a n&#233;pet, a mely a puszt&#225;ban sz&#252;letett, &#250;tk&#246;zben, a m&#237;g j&#246;ttek vala &#201;gyiptomb&#243;l, nem met&#233;lt&#233;k vala k&#246;r&#252;l;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mert negyven esztendeig j&#225;rtak Izr&#225;el fiai a puszt&#225;ban, mialatt elem&#233;sztet&#233;k a hadakoz&#243; f&#233;rfiaknak eg&#233;sz n&#233;ps&#233;ge, a kik &#201;gyiptomb&#243;l j&#246;ttek vala ki, mivelhogy nem hallgattak vala az &#218;r szav&#225;ra; a kiknek megesk&#252;dt az &#218;r, hogy nem l&#225;ttatja meg vel&#246;k a f&#246;ldet, a mely fel&#245;l megesk&#252;dt vala az &#218;r az &#245; aty&#225;iknak, hogy n&#233;k&#252;nk adja azt a tejjel &#233;s m&#233;zzel foly&#243; f&#246;ldet.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Fiaikat &#225;ll&#237;totta vala az&#233;rt hely&#246;kbe, ezeket met&#233;l&#233; k&#246;r&#252;l J&#243;zsu&#233;, mert k&#246;r&#252;lmet&#233;letlenek val&#225;nak, mivelhogy nem met&#233;l&#233;k vala k&#246;r&#252;l &#245;ket az &#250;tban.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Miut&#225;n pedig mind az eg&#233;sz n&#233;p k&#246;r&#252;lmet&#233;ltetett vala, veszteg l&#245;nek az &#245; hely&#246;k&#246;n a t&#225;borban, m&#237;glen meggy&#243;gyul&#225;nak.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s monda az &#218;r J&#243;zsu&#233;nak: Ma ford&#237;tottam el r&#243;latok &#201;gyiptom gyal&#225;zat&#225;t; ez&#233;rt h&#237;vj&#225;k e hely nev&#233;t Gilg&#225;lnak mind a mai napig.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#201;s Gilg&#225;lban t&#225;boroz&#225;nak Izr&#225;el fiai, &#233;s megk&#233;sz&#237;t&#233;k a p&#225;skh&#225;t a h&#243;napnak tizennegyedik napj&#225;n, estve, J&#233;rikh&#243;nak mezej&#233;n.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#201;s ev&#233;nek a f&#246;ld term&#233;s&#233;b&#245;l a p&#225;skh&#225;nak m&#225;sodnapj&#225;n kov&#225;sztalan kenyeret &#233;s p&#246;rk&#246;lt gabon&#225;t, ugyanezen a napon.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s m&#225;snapt&#243;l kezdve, hogy ettek vala a f&#246;ld term&#233;s&#233;b&#245;l, megsz&#251;n&#233;k a manna, &#233;s nem volt t&#246;bb&#233; mann&#225;jok az Izr&#225;el fiainak; hanem Kana&#225;n f&#246;ld&#233;nek gy&#252;m&#246;lcs&#233;b&#245;l ev&#233;nek abban az esztend&#245;ben.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;L&#245;n pedig, a mikor J&#243;zsu&#233; J&#233;rikh&#243;n&#225;l vala, felemel&#233; az &#245; szemeit, &#233;s l&#225;t&#225;, hogy &#237;me egy f&#233;rfi&#250; &#225;ll vala el&#245;tte meztelen karddal kez&#233;ben. &#201;s hozz&#225; m&#233;ne J&#243;zsu&#233;, &#233;s monda n&#233;ki: K&#246;z&#252;l&#252;nk val&#243; vagy-&#233; te, vagy ellens&#233;geink k&#246;z&#252;l?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Az pedig monda: Nem, mert &#233;n az &#218;r sereg&#233;nek fejedelme vagyok, most j&#246;ttem. &#201;s leborula J&#243;zsu&#233; a f&#246;ldre arczczal, &#233;s meghajt&#225; mag&#225;t, &#233;s monda n&#233;ki: Mit sz&#243;l az &#233;n Uram az &#245; szolg&#225;j&#225;nak?</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#201;s monda az &#218;r sereg&#233;nek fejedelme J&#243;zsu&#233;nak: Oldd le a te saruidat l&#225;baidr&#243;l, mert szent a hely, a melyen &#225;llasz. &#201;s &#250;gy cseleked&#233;k J&#243;zsu&#233;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;J&#233;rikh&#243; pedig be- &#233;s elz&#225;rk&#243;zott vala az Izr&#225;el fiai miatt, se ki nem j&#246;hetett, se be nem mehetett senki.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#201;s monda az &#218;r J&#243;zsu&#233;nak: L&#225;sd! kezedbe adtam J&#233;rikh&#243;t &#233;s kir&#225;ly&#225;t a sereg vit&#233;zeivel [egy&#252;tt.]</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Az&#233;rt j&#225;rj&#225;tok k&#246;r&#252;l a v&#225;rost mind ti hadakoz&#243; emberek, megker&#252;lv&#233;n egyszer a v&#225;rost. &#205;gy cselekedj&#233;l hat napon &#225;t.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#201;s h&#233;t pap hordozzon h&#233;t kos-szarvb&#243;l val&#243; k&#252;rt&#246;t a l&#225;da el&#245;tt; a hetedik napon azonban h&#233;tszer ker&#252;lj&#233;tek meg a v&#225;rost, a papok pedig k&#252;rt&#246;ljenek a k&#252;rt&#246;kkel.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#201;s ha majd belef&#250;nak a kos-szarvba, mihelyt meghallj&#225;tok a k&#252;rtnek szav&#225;t, ki&#225;ltson fel az eg&#233;sz n&#233;p nagy ki&#225;lt&#225;ssal, &#233;s leszakad a v&#225;ros k&#245;fala mag&#225;t&#243;l, &#233;s felmegy arra a n&#233;p, kiki az el&#245;tte val&#243; helyen.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;El&#245;h&#237;v&#225; az&#233;rt J&#243;zsu&#233;, a N&#250;n fia, a papokat &#233;s monda n&#233;kik: Vegy&#233;tek fel a frigyl&#225;d&#225;t, h&#233;t pap pedig vigyen h&#233;t kos-szarvb&#243;l val&#243; k&#252;rt&#246;t az &#218;r l&#225;d&#225;ja el&#245;tt.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;A n&#233;pnek pedig monda: Menjetek el, &#233;s ker&#252;lj&#233;tek meg a v&#225;rost, a fegyveresek pedig menjenek az &#218;r l&#225;d&#225;ja el&#245;tt.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#201;s &#250;gy l&#245;n, a mint mondotta vala J&#243;zsu&#233; a n&#233;pnek. A h&#233;t pap ugyanis, a kik a kos-szarvb&#243;l val&#243; h&#233;t k&#252;rt&#246;t viv&#233;k, az &#218;r el&#245;tt megy vala, &#233;s k&#252;rt&#246;lt vala a k&#252;rt&#246;kkel, az &#218;rnak frigyl&#225;d&#225;ja pedig ut&#225;nok megy vala.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;A fegyveresek pedig el&#245;tt&#246;k mennek vala a k&#252;rt&#246;l&#245; papoknak, &#233;s a k&#246;zn&#233;p k&#246;veti vala a l&#225;d&#225;t, menv&#233;n &#233;s k&#252;rt&#246;lv&#233;n k&#252;rt&#246;kkel.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;A n&#233;pnek pedig parancsolt vala J&#243;zsu&#233;, mondv&#225;n: Ne ki&#225;ltsatok, hangotokat se hallass&#225;tok, &#233;s sz&#243; se j&#245;jj&#246;n ki sz&#225;tokb&#243;l addig a napig, a m&#237;g azt mondom n&#233;ktek: Ki&#225;ltsatok; &#233;s akkor ki&#225;ltsatok.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;K&#246;r&#252;lj&#225;r&#225;k az&#233;rt az &#218;rnak l&#225;d&#225;j&#225;val a v&#225;rost, egyszer megker&#252;lv&#233;n; azut&#225;n visszat&#233;r&#233;nek a t&#225;borba, &#233;s az &#233;jszak&#225;t a t&#225;borban t&#246;lt&#233;k.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;J&#243;zsu&#233; pedig felkele j&#243; reggel, &#233;s felvev&#233;k a papok az &#218;rnak l&#225;d&#225;j&#225;t.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#201;s a h&#233;t pap, a kik a kos-szarvb&#243;l val&#243; h&#233;t k&#252;rt&#246;t viv&#233;k, az &#218;r l&#225;d&#225;ja el&#245;tt megy vala folyton, &#233;s k&#252;rt&#246;l vala a k&#252;rt&#246;kkel, a fegyveresek pedig el&#245;tt&#246;k mennek vala, &#233;s a k&#246;zn&#233;p k&#246;veti az &#218;rnak l&#225;d&#225;j&#225;t, menv&#233;n &#233;s k&#252;rt&#246;kkel k&#252;rt&#246;lv&#233;n.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;A m&#225;sodik napon is egyszer ker&#252;l&#233;k meg a v&#225;rost, azut&#225;n visszat&#233;r&#233;nek a t&#225;borba. &#205;gy cseleked&#233;nek hat napon &#225;t.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#201;s l&#245;n a hetedik napon, hogy felkel&#233;nek, mihelyt a hajnal felj&#246;ve, &#233;s megker&#252;l&#233;k a v&#225;rost a szokott m&#243;don h&#233;tszer; csak ezen a napon ker&#252;l&#233;k meg a v&#225;rost h&#233;tszer.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#201;s l&#245;n, hogy a hetedik fordul&#225;skor k&#252;rt&#246;lnek vala a papok a k&#252;rt&#246;kkel, J&#243;zsu&#233; pedig monda a n&#233;pnek: Ki&#225;ltsatok, mert n&#233;ktek adta az &#218;r a v&#225;rost!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#201;s legyen a v&#225;ros maga, &#233;s minden, a mi benne van, teljesen az &#218;rnak szentelve; csak a par&#225;zna R&#225;h&#225;b maradjon &#233;letben, &#245; &#233;s mindazok, a kik vele vannak a h&#225;zban, mert elrejtette a k&#246;veteket, a kiket k&#252;ld&#246;tt&#252;nk volt.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Mindaz&#225;ltal ti &#243;vj&#225;tok meg magatokat a teljesen [Istennek ] szentelt dolgokt&#243;l, hogy miut&#225;n [n&#233;ki] szentelitek, el ne vegyetek a teljesen [n&#233;ki] szentelt dolgokb&#243;l, hogy Izr&#225;el t&#225;bor&#225;t &#225;tkozott&#225; ne tegy&#233;tek, &#233;s bajba ne keverj&#233;tek azt.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Hanem mivel minden ez&#252;st- &#233;s arany-, meg r&#233;z- &#233;s vased&#233;ny az &#218;rnak van szentelve, az &#218;rnak kincse k&#246;z&#233; jusson.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ki&#225;lta az&#233;rt a n&#233;p, mihelyt k&#252;rt&#246;l&#233;nek a k&#252;rt&#246;kkel. L&#245;n ugyanis, a mint meghall&#225; a n&#233;p a k&#252;rtnek szav&#225;t, ki&#225;lta a n&#233;p nagy ki&#225;lt&#225;ssal, &#233;s leszakada a k&#245;fal mag&#225;t&#243;l, &#233;s felm&#233;ne a n&#233;p a v&#225;rosba, kiki az el&#245;tte val&#243; helyen, &#233;s bevev&#233;k a v&#225;rost.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#201;s teljesen kipuszt&#237;t&#225;nak mindent, a mi csak vala a v&#225;rosban, a f&#233;rfit&#243;l az asszonyig, a gyermekt&#245;l az &#246;regig, s&#245;t az &#246;k&#246;rig, juhig &#233;s a szam&#225;rig, fegyver &#233;livel.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A k&#233;t f&#233;rfi&#250;nak pedig, a kik megk&#233;mlelt&#233;k vala a f&#246;ldet, monda J&#243;zsu&#233;: Menjetek be a par&#225;zna asszonynak h&#225;z&#225;ba &#233;s hozz&#225;tok ki onn&#233;t az asszonyt &#233;s mindazt, a mije van, a mik&#233;pen megesk&#252;dtetek n&#233;ki.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Bemen&#233;nek az&#233;rt a k&#233;ml&#245; ifjak, &#233;s kihoz&#225;k R&#225;h&#225;bot, &#233;s az &#245; atyj&#225;t, anyj&#225;t &#233;s az &#245; atyjafiait, &#233;s mindazt, a mije vala, &#233;s minden csel&#233;dj&#233;t is kihoz&#225;k, &#233;s helyez&#233;k &#245;ket Izr&#225;el t&#225;bor&#225;n kiv&#252;l.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;A v&#225;rost pedig meg&#233;get&#233;k t&#251;zzel, &#233;s mind azt, a mi benne vala; csakis az ez&#252;st&#246;t &#233;s aranyat &#233;s a r&#233;z- &#233;s vased&#233;nyeket rakt&#225;k az &#218;r h&#225;z&#225;nak kincsei k&#246;z&#233;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;A par&#225;zna R&#225;h&#225;bot pedig, &#233;s az &#245; atyj&#225;nak h&#225;zn&#233;p&#233;t &#233;s minden&#233;t, a mije vala, &#233;lni hagyta vala J&#243;zsu&#233;, &#233;s ott lakik az Izr&#225;el k&#246;z&#246;tt mind e mai napig; mert elrejtette vala a k&#246;veteket, a kiket k&#252;ld&#246;tt volt J&#243;zsu&#233;, hogy kik&#233;mlelj&#233;k J&#233;rikh&#243;t.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#201;s &#225;tkot sz&#243;la J&#243;zsu&#233; azon a napon, mondv&#225;n: &#193;tkozott legyen az &#218;r el&#245;tt az a f&#233;rfi&#250;, a ki felk&#233;l, hogy meg&#233;p&#237;tse e v&#225;rost, J&#233;rikh&#243;t! Az &#245; els&#245; sz&#252;l&#246;ttj&#233;re rakja le annak alapj&#225;t s legifjabb fi&#225;ra &#225;ll&#237;tsa fel annak kapuit!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#201;s vala az &#218;r J&#243;zsu&#233;val, &#233;s l&#245;n h&#237;re az eg&#233;sz f&#246;ld&#246;n.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;De az Izr&#225;el fiai h&#251;tlen&#252;l b&#225;ntak vala a teljesen [Istennek ]szentelt dolgokkal, mert elv&#245;n a teljesen [Istennek] szentelt dolgokb&#243;l &#193;k&#225;n, K&#225;rminak fia (ki a Zabdi fia, ki a Z&#233;ra fia a J&#250;da nemzets&#233;g&#233;b&#245;l); felgerjede az&#233;rt az &#218;rnak haragja Izr&#225;el fiai ellen.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;K&#252;lde ugyanis J&#243;zsu&#233; f&#233;rfiakat J&#233;rikh&#243;b&#243;l, Aiba, a mely Bethaven mellett van, B&#233;thelt&#245;l napkelet fel&#233;, &#233;s sz&#243;la n&#233;kik, mondv&#225;n: Menjetek fel &#233;s k&#233;mlelj&#233;tek ki azt a f&#246;ldet. &#201;s felmen&#233;nek a f&#233;rfiak &#233;s kik&#233;mlel&#233;k Ait.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Majd visszat&#233;r&#233;nek J&#243;zsu&#233;hoz, &#233;s mond&#225;nak n&#233;ki: Ne menjen fel az eg&#233;sz n&#233;p; mintegy k&#233;tezer f&#233;rfi, vagy mintegy h&#225;romezer f&#233;rfi menjen fel, &#233;s megverik Ait. Ne f&#225;raszd oda az eg&#233;sz n&#233;pet, hiszen kevesen vannak azok!</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Felm&#233;ne az&#233;rt oda a n&#233;pb&#245;l mintegy h&#225;romezer f&#233;rfi; de elfut&#225;nak Ai f&#233;rfiai el&#245;l.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#201;s meg&#246;l&#233;nek k&#246;z&#252;l&#246;k Ai f&#233;rfiai mintegy harminczhat f&#233;rfit, &#233;s &#252;ld&#246;z&#233;k &#245;ket a kaput&#243;l kezdve eg&#233;sz S&#233;barimig, &#233;s lev&#225;gt&#225;k &#245;ket a lejt&#245;n. Az&#233;rt megolvada a n&#233;pnek sz&#237;ve, &#233;s l&#245;n olyann&#225;, mint a v&#237;z.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;J&#243;zsu&#233; pedig megszaggat&#225; az &#245; ruh&#225;it, &#233;s f&#246;ldre borula arczczal az &#218;rnak l&#225;d&#225;ja el&#245;tt mind estv&#233;ig, &#245; &#233;s Izr&#225;el v&#233;nei, &#233;s port hint&#233;nek a fej&#246;kre.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#201;s monda J&#243;zsu&#233;: Ah Uram Istenem! Mi&#233;rt is hoz&#225;d &#225;ltal ezt a n&#233;pet a Jord&#225;non, hogyha az Emoreus kez&#233;be adsz minket, hogy elvesz&#237;tsen? Vajha &#250;gy akartuk volna, hogy maradtunk volna t&#250;l a Jord&#225;non!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#211;h Uram! mit mondjak, miut&#225;n megh&#225;tr&#225;lt Izr&#225;el az &#245; ellens&#233;gei el&#245;tt!</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ha meghallj&#225;k a Kananeusok &#233;s e f&#246;ldnek minden lak&#243;i, &#233;s ellen&#252;nk fordulnak, &#233;s kiirtj&#225;k nev&#252;nket e f&#246;ldr&#245;l: mit cselekszel majd a te nagy neved&#233;rt?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s monda az &#218;r J&#243;zsu&#233;nak: Kelj fel! Mi&#233;rt is borulsz te arczra?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;V&#233;tkezett Izr&#225;el, &#233;s &#225;ltalh&#225;gt&#225;k sz&#246;vets&#233;gemet is, a melyet rendeltem n&#233;kik, mert elvettek a teljesen [n&#233;kem] szentelt dolgokb&#243;l is, &#233;s loptak is &#233;s hazudtak is, &#233;s ed&#233;nyeik k&#246;z&#233; is dugdostak.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ez&#233;rt nem b&#237;rtak meg&#225;llni Izr&#225;el fiai az &#245; ellens&#233;geik el&#245;tt, h&#225;tat ford&#237;tottak ellens&#233;geiknek, mert &#225;tkozottakk&#225; lettek. Nem leszek t&#246;bb&#233; veletek, ha ki nem vesztitek magatok k&#246;z&#252;l azt a [n&#233;kem] szentelt dolgot.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kelj fel, &#233;s tiszt&#237;tsd meg a n&#233;pet, &#233;s mondjad: Tiszt&#237;ts&#225;tok meg magatokat holnapra, mert ezt mond&#225; az &#218;r, Izr&#225;elnek Istene: [Istennek] szentelt dolog van k&#246;z&#246;tted, Izr&#225;el! Nem &#225;llhatsz meg a te ellens&#233;geid el&#245;tt, m&#237;g el nem t&#225;vol&#237;tj&#225;tok k&#246;z&#252;letek az [Istennek] szentelt dolgot.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Az&#233;rt j&#245;jjetek el&#245; reggel nemzets&#233;geitek szerint; a nemzets&#233;g pedig, a melyet b&#251;n&#246;snek jelent az &#218;r, j&#245;jj&#246;n el&#245; csal&#225;donk&#233;nt; a csal&#225;d pedig, a melyet b&#251;n&#246;snek jelent az &#218;r, j&#245;jj&#246;n el&#245; h&#225;zank&#233;nt, a h&#225;z pedig, a melyet b&#251;n&#246;snek jelent az &#218;r, j&#245;jj&#246;n el&#245; f&#233;rfiank&#233;nt.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#201;s l&#233;szen, hogy a ki az [Istennek] szentelt dologban b&#251;n&#246;snek tal&#225;ltatik, t&#251;zzel &#233;gettess&#233;k meg, &#245; &#233;s mindene, a mije van, mivelhogy megszegte az &#218;rnak sz&#246;vets&#233;g&#233;t, &#233;s mivel al&#225;val&#243; dolgot cselekedett Izr&#225;elben.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Felkele az&#233;rt J&#243;zsu&#233; &#233;s j&#243; reggel el&#245;&#225;ll&#237;t&#225; Izr&#225;elt az &#245; nemzets&#233;gei szerint, &#233;s b&#251;n&#246;snek jelentet&#233;k a J&#250;da nemzets&#233;ge.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ekkor el&#245;&#225;ll&#237;t&#225; a J&#250;da csal&#225;djait, &#233;s b&#251;n&#246;snek jelentet&#233;k a Z&#233;ra csal&#225;dja; azut&#225;n el&#245;&#225;ll&#237;t&#225; a Z&#233;ra csal&#225;dj&#225;t f&#233;rfiank&#233;nt, &#233;s b&#251;n&#246;snek jelentet&#233;k a Zabdi [h&#225;za.]</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#201;s el&#245;&#225;ll&#237;t&#225; az &#245; h&#225;z&#225;t f&#233;rfiank&#233;nt, &#233;s b&#251;n&#246;snek tal&#225;ltat&#233;k &#193;k&#225;n, K&#225;rminak fia, a ki Zabdi fia, a ki a J&#250;da nemzets&#233;g&#233;b&#245;l val&#243; Z&#233;r&#225;nak fia.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Monda az&#233;rt J&#243;zsu&#233; &#193;k&#225;nnak: Fiam, adj dics&#245;s&#233;get, k&#233;rlek, az &#218;rnak, Izr&#225;el Isten&#233;nek, &#233;s t&#233;gy n&#233;ki vall&#225;st, &#233;s add tudtomra, k&#233;rlek, n&#233;kem, mit cselekedt&#233;l, &#233;s el ne titkoljad t&#245;lem!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#193;k&#225;n pedig felele J&#243;zsu&#233;nak, &#233;s monda: Bizony &#233;n v&#233;tkeztem az &#218;r ellen, Izr&#225;el Istene ellen, &#233;s ezt s ezt cselekedtem!</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;L&#225;t&#233;k ugyanis a zs&#225;km&#225;ny k&#246;zt egy j&#243; babiloni k&#246;nt&#246;st, k&#233;tsz&#225;z siklus ez&#252;st&#246;t &#233;s egy arany vessz&#245;t, a melynek s&#250;lya &#246;tven siklus vala, &#233;s megkiv&#225;ntam ezeket, &#233;s elvev&#233;m ezeket, &#233;s &#237;m&#233; elrejtve vannak a f&#246;ldben, a s&#225;toromnak k&#246;zep&#233;ben, az ez&#252;st pedig alatta van.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ekkor k&#246;veteket k&#252;lde J&#243;zsu&#233; s ezek a s&#225;torba fut&#225;nak, &#233;s &#237;m&#233;, elrejtve vala az az &#245; s&#225;tor&#225;ban, &#233;s az ez&#252;st is alatta vala.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Kiviv&#233;k az&#233;rt azokat a s&#225;tor k&#246;zep&#233;b&#245;l, &#233;s viv&#233;k J&#243;zsu&#233;hoz &#233;s Izr&#225;elnek minden fi&#225;hoz, &#233;s lerak&#225;k azokat az &#218;r el&#245;tt.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;J&#243;zsu&#233; pedig fog&#225; &#193;k&#225;nt, a Z&#233;ra fi&#225;t, az ez&#252;st&#246;t, a k&#246;nt&#246;st &#233;s az aranyvessz&#245;t, az &#245; fiait &#233;s le&#225;nyait, az &#245; &#246;kreit, szamarait &#233;s juhait, s&#225;tor&#225;t &#233;s mindent, a mije vala, &#233;s vele l&#233;v&#233;n az eg&#233;sz Izr&#225;el is, viv&#233;k azokat Akor v&#246;lgy&#233;be.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#201;s monda J&#243;zsu&#233;: Mi&#233;rt rontott&#225;l meg minket? Rontson meg t&#233;ged e napon az &#218;r! &#201;s elbor&#237;t&#225; &#245;t eg&#233;sz Izr&#225;el k&#246;vekkel, &#233;s meg&#233;get&#233;k &#245;ket t&#251;zzel, miut&#225;n megk&#246;vezt&#233;k vala &#245;ket.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#201;s nagy k&#245;halmot rak&#225;nak fel&#233;je; [megvan ]mind e napig. &#201;s megsz&#251;n&#233;k az &#218;r haragj&#225;nak gerjedez&#233;se. Ez&#233;rt nevezik ezt a helyet Akor v&#246;lgy&#233;nek mind e napig.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#201;s monda az &#218;r J&#243;zsu&#233;nak: Ne f&#233;lj &#233;s ne rettegj! Vedd magadhoz mind a fegyverfoghat&#243; n&#233;pet, &#233;s kelj fel &#233;s menj fel Aiba, megl&#225;sd: kezedbe adom Ainak kir&#225;ly&#225;t &#233;s az &#245; n&#233;p&#233;t, v&#225;ros&#225;t &#233;s f&#246;ld&#233;t.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#218;gy cselekedj&#233;l Aival &#233;s az &#245; kir&#225;ly&#225;val, a mint cselekedt&#233;l J&#233;rikh&#243;val &#233;s az &#245; kir&#225;ly&#225;val; de zs&#225;km&#225;nyolni val&#243;j&#225;t &#233;s barmait magatoknak zs&#225;km&#225;nyolhatj&#225;tok! Vess lest a v&#225;rosnak, annak h&#225;ta megett!</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Felkele az&#233;rt J&#243;zsu&#233; &#233;s az eg&#233;sz fegyverfoghat&#243; n&#233;p, hogy felmenjenek Aiba, &#233;s kiv&#225;laszta J&#243;zsu&#233; harminczezer er&#245;s f&#233;rfi&#250;t &#233;s elk&#252;ld&#233; &#245;ket &#233;jjel.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#201;s parancsola n&#233;kik, mondv&#225;n: Vigy&#225;zzatok! Ti lest vettek a v&#225;rosnak, a v&#225;ros h&#225;ta megett; igen messzire ne menjetek a v&#225;rost&#243;l, &#233;s mindny&#225;jan k&#233;szen legyetek!</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;n pedig &#233;s az eg&#233;sz n&#233;p, a mely velem van, megk&#246;zel&#237;tj&#252;k a v&#225;rost. &#201;s ha kij&#246;nnek ellen&#252;nk, mint el&#245;sz&#246;r, akkor megfutamodunk el&#245;tt&#246;k.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s ut&#225;nunk j&#246;nnek, m&#237;gnem elszakasztjuk &#245;ket a v&#225;rost&#243;l, mert azt fogj&#225;k mondani: Futnak el&#245;l&#252;nk, mint el&#245;sz&#246;r. &#201;s a m&#237;g futunk el&#245;tt&#246;k,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ti t&#225;madjatok el&#245; a leshelyb&#245;l, &#233;s foglalj&#225;tok el a v&#225;rost, mert az &#218;r, a ti Istenetek adja azt a ti kezetekbe.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#201;s ha majd beveszitek a v&#225;rost, gy&#250;jts&#225;tok fel a v&#225;rost t&#251;zzel. Az &#218;rnak szava szerint cselekedjetek, vigy&#225;zzatok, megparancsoltam n&#233;ktek!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Elk&#252;ld&#233; az&#233;rt &#245;ket J&#243;zsu&#233;, &#233;s elmen&#233;nek a leshelyre, &#233;s megsz&#225;ll&#225;nak B&#233;thel &#233;s Ai k&#246;z&#246;tt, Ait&#243;l napnyugat fel&#233;; J&#243;zsu&#233; pedig ez &#233;jszak&#225;n a n&#233;p k&#246;z&#246;tt h&#225;la.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#201;s felkele J&#243;zsu&#233;, j&#243; reggel, &#233;s megszeml&#233;l&#233; a n&#233;pet, &#233;s felm&#233;ne &#245; &#233;s Izr&#225;elnek v&#233;nei a n&#233;p el&#245;tt Aiba.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#201;s felm&#233;ne a fegyverfoghat&#243; n&#233;p is mind, a mely vele vala, &#233;s elk&#246;zel&#237;t&#233;nek &#233;s jut&#225;nak a v&#225;ros el&#233;, &#233;s t&#225;borba sz&#225;ll&#225;nak Ait&#243;l &#233;szakra, a v&#246;lgy pedig k&#246;zt&#246;k &#233;s Ai k&#246;zt vala.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#201;s v&#245;n mintegy &#246;tezer f&#233;rfi&#250;t, &#233;s lesbe &#225;ll&#237;t&#225; &#245;ket B&#233;thel &#233;s Ai k&#246;z&#246;tt a v&#225;rosnak nyugati r&#233;sz&#233;n.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#205;gy &#225;ll&#237;t&#225;k fel a n&#233;pet, az eg&#233;sz t&#225;bort, a mely Ait&#243;l &#233;szak fel&#233;, ut&#243;csapatja pedig a v&#225;rost&#243;l napnyugot fel&#233; vala. J&#243;zsu&#233; pedig bem&#233;ne ez &#233;jszak&#225;n a v&#246;lgynek k&#246;zep&#233;be.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#201;s l&#245;n, hogy mikor megl&#225;tta vala Ainak kir&#225;lya, sietve felkel&#233;nek, &#233;s kij&#246;v&#233;nek a v&#225;ros f&#233;rfiai Izr&#225;el ellen a harczra; &#245; &#233;s eg&#233;sz n&#233;pe a megszabott helyre, a s&#237;ks&#225;g elej&#233;re, mert nem tudja vala, hogy lest vet&#233;nek n&#233;ki a v&#225;ros h&#225;ta m&#246;g&#246;tt.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;J&#243;zsu&#233; pedig &#233;s az eg&#233;sz Izr&#225;el mintha megverettek volna el&#245;tt&#246;k futnak vala a puszta fel&#233; [viv&#245;] &#250;ton.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#201;s felriasztat&#233;k az eg&#233;sz n&#233;p, a mely a v&#225;rosban vala, hogy &#252;ld&#246;zze &#245;ket. &#201;s &#252;ld&#246;z&#233;k J&#243;zsu&#233;t, &#233;s elszakad&#225;nak a v&#225;rost&#243;l.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#201;s nem marada ember Aiban, sem B&#233;thelben, a ki nem j&#246;tt volna Izr&#225;el ut&#225;n, &#233;s ott hagy&#225;k a v&#225;rost kinyitva, &#233;s &#252;ld&#246;z&#233;k Izr&#225;elt.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Az &#218;r pedig monda J&#243;zsu&#233;nak: Emeld fel a kopj&#225;t, a mely kezedben van, Ai fel&#233;, mert kezedbe adom azt. &#201;s felemel&#233; J&#243;zsu&#233; a kopj&#225;t, a mely kez&#233;ben vala, a v&#225;ros fel&#233;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;A lesben lev&#245;k pedig nagy hamars&#225;ggal felkel&#233;nek hely&#246;kr&#245;l, &#233;s a mint felemelte vala kez&#233;t, fut&#225;snak ered&#233;nek, &#233;s bemen&#233;nek a v&#225;rosba, &#233;s bevev&#233;k azt, &#233;s nagy hamars&#225;ggal t&#251;zbe bor&#237;t&#225;k a v&#225;rost.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ai f&#233;rfiai pedig h&#225;tratekint&#233;nek, &#233;s l&#225;t&#225;k, hogy &#237;m&#233; a v&#225;rosnak f&#252;stje felsz&#225;ll vala az &#233;g fel&#233;, &#233;s hogy nincsen m&#243;djukban imide vagy amoda elfutni, mert a n&#233;p, a mely fut vala a puszt&#225;nak, visszafordul vala az &#252;ld&#246;z&#245; fel&#233;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;J&#243;zsu&#233; ugyanis &#233;s az eg&#233;sz Izr&#225;el l&#225;tt&#225;k vala, hogy a lesben lev&#245;k bevett&#233;k a v&#225;rost, &#233;s hogy a v&#225;rosnak f&#252;stje felsz&#225;llott vala: visszafordul&#225;nak az&#233;rt &#233;s v&#225;g&#225;k Ainak f&#233;rfiait.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Amazok pedig a v&#225;rosb&#243;l j&#246;v&#233;nek ki ellen&#246;k, &#233;s &#237;gy k&#246;zben val&#225;nak Izr&#225;elnek: ezek innen, amazok meg amonnan, &#233;s v&#225;g&#225;k &#245;ket mindaddig, a m&#237;g egy sem marada k&#246;z&#252;l&#246;k &#233;lve, vagy a ki elszaladt volna.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ainak kir&#225;ly&#225;t is elfog&#225;k &#233;lve, &#233;s elviv&#233;k &#245;t J&#243;zsu&#233; el&#233;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Mikor pedig le&#246;ld&#246;s&#233; Izr&#225;el Ainak minden lakos&#225;t a mez&#245;n, a puszt&#225;ban, a hol &#252;ld&#246;zt&#233;k vala &#245;ket, &#233;s mikor mindny&#225;jan elhullottak vala az utols&#243;ig fegyver &#233;le alatt: visszafordula az eg&#233;sz Izr&#225;el Ai ellen, &#233;s v&#225;g&#225; azt fegyver &#233;l&#233;vel.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Mindazok pedig, a kik e napon elhullottak, f&#233;rfiak &#233;s asszonyok egy&#252;tt, tizenk&#233;t ezeren val&#225;nak; Ainak minden embere.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;J&#243;zsu&#233; ugyanis nem von&#225; vissza a kez&#233;t, a melyet a kopj&#225;val egy&#252;tt felemelt vala, m&#237;glen meg&#246;l&#233;k Ainak minden lakos&#225;t.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;A barmot azonban &#233;s a mi zs&#225;km&#225;nyolni val&#243;ja volt ennek a v&#225;rosnak, mag&#225;nak zs&#225;km&#225;nyol&#225; el Izr&#225;el az &#218;r rendelete szerint. A mint utas&#237;totta vala J&#243;zsu&#233;t.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ait pedig felgyujtat&#225; J&#243;zsu&#233; &#233;s tev&#233; &#246;r&#246;kk&#233;val&#243; k&#245;halomm&#225;, pusztass&#225;gg&#225; mind e napig.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ainak kir&#225;ly&#225;t pedig felakaszt&#225; f&#225;ra [&#233;s ott vala] estv&#233;ig; de naplementekor parancsolt J&#243;zsu&#233;, &#233;s levev&#233;k annak holttest&#233;t a f&#225;r&#243;l, &#233;s vet&#233;k a v&#225;ros kapuj&#225;nak bej&#225;rat&#225;hoz, &#233;s nagy rak&#225;s k&#246;vet hord&#225;nak f&#246;l&#233;be, mind e napig.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Majd olt&#225;rt &#233;p&#237;te J&#243;zsu&#233; az &#218;rnak, Izr&#225;el Isten&#233;nek Eb&#225;l hegy&#233;n,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Mik&#233;pen megparancsolta vala M&#243;zes, az &#218;rnak szolg&#225;ja Izr&#225;el fiainak, a mint meg van &#237;rva M&#243;zes t&#246;rv&#233;ny&#233;nek k&#246;nyv&#233;ben; olt&#225;rt &#233;p k&#246;vekb&#245;l, melyeket vas nem &#233;rintett &#233;s viv&#233;nek arra eg&#233;szen &#233;g&#245;&#225;ldozatot az &#218;rnak, &#233;s &#225;ldoz&#225;nak h&#225;la&#225;ldozatokat.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#201;s fel&#237;r&#225; ott k&#246;vekre a M&#243;zes t&#246;rv&#233;ny&#233;nek m&#225;s&#225;t, a melyet az &#237;rt vala Izr&#225;el fiai el&#233;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Az eg&#233;sz Izr&#225;el pedig &#233;s az &#245; v&#233;nei, vez&#233;rei &#233;s b&#237;r&#225;i ott &#225;lltak vala k&#233;tfel&#245;l a l&#225;da mellett, a L&#233;vita-papok el&#245;tt, a kik az &#218;rnak frigyl&#225;d&#225;j&#225;t hordozt&#225;k vala, &#250;gy a j&#246;vev&#233;ny, mint a bensz&#252;l&#246;tt, fele a Garizim hegye fel&#233;, fele pedig Eb&#225;l hegye fel&#233;, a mint megparancsolta M&#243;zes az &#218;r szolg&#225;ja, hogy meg&#225;ldan&#225; az Izr&#225;el n&#233;p&#233;t el&#245;sz&#246;r.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Azut&#225;n pedig felolvasta a t&#246;rv&#233;nynek minden &#237;g&#233;j&#233;t, az &#225;ld&#225;st &#233;s az &#225;tkot, mind &#250;gy, a mint meg van &#237;rva a t&#246;rv&#233;ny k&#246;nyv&#233;ben.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Nem volt egy &#237;ge sem azok k&#246;z&#252;l, a melyeket M&#243;zes parancsolt vala, a melyet fel nem olvasott volna J&#243;zsu&#233;, az Izr&#225;elnek eg&#233;sz gy&#252;lekezete el&#245;tt, m&#233;g az asszonyok, gyermekek, j&#246;vev&#233;nyek el&#245;tt is, a kik j&#225;rnak vala k&#246;z&#246;tt&#246;k.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;L&#245;n pedig, hogy mikor [ezt] meghallott&#225;k mind ama kir&#225;lyok, a kik a Jord&#225;non t&#250;l a hegyeken &#233;s s&#237;kon &#233;s a nagy tengernek eg&#233;sz partja-ment&#233;n val&#225;nak a Lib&#225;non ellen&#233;ben: a Khittheus, az Emoreus, a Kananeus, a Perizeus, a Khivveus &#233;s a Jebuzeus:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Egybegy&#252;lekez&#233;nek, hogy megv&#237;vjanak J&#243;zsu&#233;val &#233;s Izr&#225;ellel egy akarattal.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;De meghall&#225;k Gibeon lakosai is, a mit J&#243;zsu&#233; J&#233;rikh&#243;val &#233;s Aival cselekedett vala.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s &#245;k is ravaszul cseleked&#233;nek. Elmen&#233;nek ugyanis &#233;s k&#246;vetek&#252;l ad&#225;k ki magokat. Szerz&#233;nek az&#233;rt szamaraikra &#243;cska zs&#225;kokat, &#233;s &#243;cska, megrepedezett &#233;s &#246;sszek&#246;t&#246;z&#246;tt boros t&#246;ml&#245;ket;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#201;s &#243;cska, megfoltozott sarukat l&#225;baikra, &#233;s &#243;cska ruh&#225;kat magokra; az &#250;traval&#243; kenyer&#246;k is mind sz&#225;raz &#233;s pen&#233;szes vala.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#205;gy men&#233;nek el J&#243;zsu&#233;hoz a t&#225;borba Gilg&#225;lba, &#233;s mond&#225;nak n&#233;ki, &#233;s Izr&#225;el f&#233;rfiainak: Messze f&#246;ldr&#245;l j&#246;tt&#252;nk, most az&#233;rt k&#246;ssetek frigyet mi vel&#252;nk.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Izr&#225;el f&#233;rfiai pedig mond&#225;nak a Khivveusnak: H&#225;tha k&#246;z&#246;ttem lakol te; hogyan k&#246;ssek az&#233;rt frigyet te veled?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Azok pedig mond&#225;nak J&#243;zsu&#233;nak: Szolg&#225;id vagyunk mi! &#201;s monda n&#233;kik J&#243;zsu&#233;: Kik vagytok, &#233;s honnan j&#246;ttetek?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#201;s mond&#225;nak n&#233;ki: Igen messze f&#246;ldr&#245;l j&#246;ttek a te szolg&#225;id, az &#218;rnak, a te Istenednek nev&#233;&#233;rt, mert hallottuk az &#245; h&#237;r&#233;t &#233;s mindazt, a mit &#201;gyiptomban cselekedett;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Mindazt is, a mit cselekedett az Emoreusok k&#233;t kir&#225;ly&#225;val, a kik val&#225;nak t&#250;l a Jord&#225;non, Sz&#237;honnal, Hesbon kir&#225;ly&#225;val &#233;s &#211;ggal, B&#225;s&#225;n kir&#225;ly&#225;val, a ki Astar&#243;tban vala.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ez&#233;rt sz&#243;l&#225;nak n&#233;k&#252;nk a mi v&#233;neink &#233;s f&#246;ld&#252;nk lakosai is mind, mondv&#225;n: szerezzetek magatoknak eledelt az &#250;tra, &#233;s menjetek el&#233;j&#246;k, &#233;s mondj&#225;tok n&#233;kik: Szolg&#225;itok vagyunk mi, most az&#233;rt k&#246;ssetek frigyet mi vel&#252;nk!</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ez a mi kenyer&#252;nk meleg volt, a mikor eles&#233;g&#252;l elhoztuk a mi h&#225;zainkb&#243;l elindulv&#225;n, hogy hozz&#225;tok j&#245;jj&#252;nk; most &#237;m&#233;, sz&#225;raz &#233;s pen&#233;szes lett.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ezek a boros t&#246;ml&#245;k is, a melyeket &#250;j korukban t&#246;lt&#246;tt&#252;nk vala meg, &#237;me, de megszakadoztak; e mi ruh&#225;ink &#233;s saruink pedig megavultak az &#250;tnak igen hossz&#250; volta miatt!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#201;s v&#245;nek a f&#233;rfiak azoknak eledel&#233;b&#245;l, az &#218;r tan&#225;cs&#225;t pedig nem k&#233;rt&#233;k vala.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s b&#233;kess&#233;gesen b&#225;nt vel&#246;k J&#243;zsu&#233;, &#233;s frigyet k&#246;te vel&#246;k, hogy &#233;letben hagyja &#245;ket, a gy&#252;lekezet fejedelmei pedig megesk&#252;d&#233;nek n&#233;kik.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;De harmadnap m&#250;lva azut&#225;n, hogy frigyet k&#246;t&#246;ttek vala vel&#246;k, meghallj&#225;k, hogy k&#246;zel val&#243;k azok hozz&#225;jok, s&#245;t k&#246;z&#246;tt&#246;k lakoznak azok.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Elindul&#225;nak az&#233;rt Izr&#225;el fiai, &#233;s eljut&#225;nak azoknak v&#225;rosaihoz harmadnapon. V&#225;rosaik pedig val&#225;nak: Gibeon, Kefira, Be&#233;r&#243;th &#233;s Kirj&#225;th- Je&#225;rim.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;De nem b&#225;nt&#225;k &#245;ket Izr&#225;el fiai, mivelhogy megesk&#252;dtek vala n&#233;kik a gy&#252;lekezet f&#245;emberei az &#218;rra, Izr&#225;el Isten&#233;re, &#233;s z&#250;gol&#243;d&#233;k az eg&#233;sz gy&#252;lekezet a f&#245;emberek ellen.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Mond&#225;nak az&#233;rt mind a f&#245;emberek az eg&#233;sz gy&#252;lekezetnek: Mi megesk&#252;dt&#252;nk n&#233;kik az &#218;rra, Izr&#225;el Isten&#233;re, most h&#225;t nem b&#225;nthatjuk &#245;ket.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ezt cselekedj&#252;k vel&#246;k, hogy &#233;letben hagyjuk &#245;ket, &#233;s &#237;gy nem lesz harag ellen&#252;nk az esk&#252;v&#233;s&#233;rt, a melylyel megesk&#252;dt&#252;nk n&#233;kik.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Mond&#225;nak az&#233;rt a f&#245;emberek n&#233;kik: &#193;m &#233;ljenek! &#201;s l&#245;nek fav&#225;g&#243;iv&#225; &#233;s v&#237;zhordoz&#243;iv&#225; az eg&#233;sz gy&#252;lekezetnek, a mint sz&#243;lottak vala n&#233;kik a f&#245;emberek.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;H&#237;vat&#225; ugyanis &#245;ket J&#243;zsu&#233;, &#233;s sz&#243;la n&#233;kik, mondv&#225;n: Mi&#233;rt csaltatok meg minket, ezt mondv&#225;n: Igen messzir&#245;l val&#243;k vagyunk mi t&#245;letek, holott ti k&#246;z&#246;tt&#252;nk laktok?</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Most az&#233;rt &#225;tkozottak legyetek, &#233;s ne fogyjon ki k&#246;z&#252;letek a szolga, a fav&#225;g&#243; &#233;s v&#237;zhord&#243; az &#233;n Istenemnek h&#225;z&#225;ba.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Azok pedig felel&#233;nek J&#243;zsu&#233;nak, &#233;s mond&#225;nak: Mivelhogy nyilv&#225;n tudtokra esett a te szolg&#225;idnak az, a mit az &#218;r, a ti Istenetek parancsolt vala M&#243;zesnek, az &#245; szolg&#225;j&#225;nak, hogy n&#233;ktek adja ezt az eg&#233;sz f&#246;ldet, &#233;s hogy kiirtja el&#245;letek a f&#246;ldnek minden lakos&#225;t: igen f&#233;ltett&#252;k t&#245;letek a mi &#233;let&#252;nket, ez&#233;rt cselekedt&#252;k ezt a dolgot.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s most &#237;m&#233;, a te kezedben vagyunk, a mint cselekedni j&#243;nak &#233;s igaznak tetszik el&#245;tted, &#250;gy cselekedj&#233;l mivel&#252;nk!</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;s &#250;gy cseleked&#233;k vel&#246;k, &#233;s kiszabad&#237;t&#225; &#245;ket Izr&#225;el fiainak kez&#233;b&#245;l, &#233;s nem &#246;l&#233;k meg &#245;ket.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#201;s tev&#233; &#245;ket J&#243;zsu&#233; azon a napon fav&#225;g&#243;kk&#225; &#233;s v&#237;zhord&#243;kk&#225; a gy&#252;lekezethez &#233;s az &#218;r olt&#225;r&#225;hoz, mind e napig, azon a helyen, a melyet v&#225;laszt&#225;nd.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;L&#245;n pedig, hogy a mikor meghall&#225; Adonis&#233;dek, Jeruzs&#225;lemnek kir&#225;lya, hogy bevette vala J&#243;zsu&#233; Ait, &#233;s elpuszt&#237;totta azt, [&#233;s] hogy a mint cselekedett vala J&#233;rikh&#243;val &#233;s annak kir&#225;ly&#225;val, &#250;gy cselekedett Aival &#233;s annak kir&#225;ly&#225;val, &#233;s hogy b&#233;kess&#233;gre l&#233;ptek Gibeon lak&#243;i Izr&#225;ellel, &#233;s k&#246;z&#246;tt&#252;k vannak:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Igen megijed&#233;nek, mivelhogy nagy v&#225;ros vala Gibeon, olyan mint egy a kir&#225;lyi v&#225;rosok k&#246;z&#252;l, s&#245;t nagyobb vala az Ain&#225;l, f&#233;rfiai pedig mind vit&#233;zek val&#225;nak.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;K&#252;lde az&#233;rt Adonis&#233;dek, Jeruzs&#225;lemnek kir&#225;lya Hoh&#225;mhoz, Hebronnak kir&#225;ly&#225;hoz &#233;s Pire&#225;mhoz J&#225;rmutnak kir&#225;ly&#225;hoz &#233;s J&#225;fi&#225;hoz, L&#225;kisnak kir&#225;ly&#225;hoz &#233;s Debirhez, Eglonnak kir&#225;ly&#225;hoz, mondv&#225;n:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;J&#245;jjetek fel hozz&#225;m, &#233;s seg&#233;ljetek meg engem, &#233;s verj&#252;k meg Gibeont, mert b&#233;kess&#233;gre l&#233;pett J&#243;zsu&#233;val &#233;s Izr&#225;el fiaival!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#214;sszegy&#252;l&#233;nek az&#233;rt, &#233;s felm&#233;ne az Emoreusoknak &#246;t kir&#225;lya: Jeruzs&#225;lemnek kir&#225;lya, Hebronnak kir&#225;lya, J&#225;rmutnak kir&#225;lya, L&#225;kisnak kir&#225;lya, Eglonnak kir&#225;lya, &#245;k magok &#233;s minden sereg&#246;k, &#233;s t&#225;bort &#252;t&#233;nek Gibeonn&#225;l, &#233;s hadakoz&#225;nak ellene.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;K&#252;ld&#233;nek az&#233;rt Gibeon f&#233;rfiai J&#243;zsu&#233;hoz a t&#225;borba, Gilg&#225;lba, mondv&#225;n: Ne vond meg kezeidet a te szolg&#225;idt&#243;l! J&#245;jj fel hozz&#225;nk hamar &#233;s ments meg minket, &#233;s seg&#237;ts rajtunk, mert mind felgy&#251;ltek ellen&#252;nk az Emoreusok kir&#225;lyai, a kik a hegyen lakoznak.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Felm&#233;ne az&#233;rt J&#243;zsu&#233; Gilg&#225;lb&#243;l, &#245; maga &#233;s az eg&#233;sz hadakoz&#243; n&#233;p vele, &#233;s a seregnek minden vit&#233;ze.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Monda pedig az &#218;r J&#243;zsu&#233;nak: Ne f&#233;lj t&#245;l&#246;k, mert kezedbe adtam &#245;ket; senki sem &#225;ll meg k&#246;z&#252;l&#246;k el&#245;tted.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#201;s r&#225;jok t&#246;re J&#243;zsu&#233; nagy hirtelen, [miut&#225;n] eg&#233;sz &#233;jszaka ment vala Gilg&#225;lb&#243;l.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#201;s megrettent&#233; &#245;ket az &#218;r Izr&#225;el el&#245;tt, &#233;s megver&#233; &#245;ket Gibeonn&#225;l nagy veres&#233;ggel, &#233;s &#251;z&#233; &#245;ket a Bethoronba viv&#245; &#250;ton, &#233;s v&#225;g&#225; &#245;ket eg&#233;szen Azek&#225;ig &#233;s Makked&#225;ig.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mikor pedig futnak vala &#245;k Izr&#225;el el&#245;tt a bethoroni lejt&#245;n, az &#218;r nagy k&#246;veket hullata r&#225;jok az &#233;gb&#245;l eg&#233;sz Azek&#225;ig, &#233;s meghal&#225;nak. T&#246;bben val&#225;nak, a kik a j&#233;ges&#245; k&#246;vei miatt haltak vala meg, mint azok, a kiket fegyverrel &#246;ltek meg Izr&#225;el fiai.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Akkor sz&#243;la J&#243;zsu&#233; az &#218;rnak azon a napon, a melyen odavetette az &#218;r az Emoreust Izr&#225;el fiai el&#233;; ezt mondotta vala pedig Izr&#225;el szemei el&#245;tt: &#193;llj meg nap, Gibeonban, &#233;s hold az Ajalon v&#246;lgy&#233;ben!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#201;s meg&#225;lla a nap, &#233;s vesztegle a hold is, a m&#237;g bossz&#250;t &#225;lla a n&#233;p az &#245; ellens&#233;gein. Avagy nincsen-&#233; ez meg&#237;rva a J&#225;s&#225;r k&#246;nyv&#233;ben? &#201;s meg&#225;lla a nap az &#233;gnek k&#246;zep&#233;n &#233;s nem sietett lenyugodni majdnem teljes egy napig.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#201;s nem volt olyan nap, mint ez, sem annakel&#245;tte, sem annakut&#225;na, hogy ember szav&#225;nak engedett volna az &#218;r, mert az &#218;r hadakozik vala Izr&#225;el&#233;rt.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ezut&#225;n visszat&#233;re J&#243;zsu&#233; &#233;s vele az eg&#233;sz Izr&#225;el a t&#225;borba, Gilg&#225;lba.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ez az &#246;t kir&#225;ly pedig elfutott vala, &#233;s elrejt&#245;z&#233;k Makked&#225;ban a barlangban.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#201;s megizen&#233;k ezt J&#243;zsu&#233;nak, mondv&#225;n: Megtal&#225;ltatott az &#246;t kir&#225;ly, elrejt&#245;zve a makkedai barlangban.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#201;s monda J&#243;zsu&#233;: Hengergessetek nagy k&#246;veket a barlang sz&#225;j&#225;hoz &#233;s rendeljetek mell&#233; f&#233;rfiakat, hogy &#245;rizz&#233;k &#245;ket.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ti pedig meg ne &#225;lljatok, nyomuljatok ellens&#233;geitek ut&#225;n &#233;s v&#225;gj&#225;tok ut&#243;csapataikat, &#233;s ne engedj&#233;tek &#245;ket bejutni az &#245; v&#225;rosaikba, mert kezetekbe adta &#245;ket az &#218;r, a ti Istenetek.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Minekut&#225;na pedig elv&#233;gezt&#233;k J&#243;zsu&#233; &#233;s Izr&#225;elnek fiai azoknak igen nagy veres&#233;ggel val&#243; ver&#233;s&#233;t, eg&#233;szen azok megsemmis&#237;t&#233;s&#233;ig, &#233;s az &#233;lvemaradtak a meger&#245;s&#237;tett v&#225;rosokba vonultak:</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Visszat&#233;re az eg&#233;sz n&#233;p J&#243;zsu&#233;hoz a t&#225;borba, Makked&#225;ba b&#233;kess&#233;ggel; nyelv&#233;t se mozd&#237;totta senki Izr&#225;el fiai ellen.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#201;s monda J&#243;zsu&#233;: Nyiss&#225;tok fel a barlang sz&#225;j&#225;t, &#233;s hozz&#225;tok ki hozz&#225;m ezt az &#246;t kir&#225;lyt a barlangb&#243;l!</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#201;s akk&#233;pen cseleked&#233;nek, &#233;s kihoz&#225;k hozz&#225; a barlangb&#243;l ezt az &#246;t kir&#225;lyt: Jeruzs&#225;lem kir&#225;ly&#225;t, Hebron kir&#225;ly&#225;t, J&#225;rmut kir&#225;ly&#225;t, L&#225;kis kir&#225;ly&#225;t, Eglon kir&#225;ly&#225;t.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Mikor pedig kihozt&#225;k vala ezt az &#246;t kir&#225;lyt J&#243;zsu&#233;hoz, el&#245;h&#237;vat&#225; J&#243;zsu&#233; Izr&#225;elnek minden f&#233;rfi&#225;t, &#233;s monda a hadakoz&#243; n&#233;p vez&#233;reinek, a kik vele mentek vala: J&#245;jjetek el&#245;, tegy&#233;tek l&#225;baitokat e kir&#225;lyoknak nyak&#225;ra. Elj&#246;v&#233;nek az&#233;rt &#233;s tev&#233;k l&#225;baikat azoknak nyak&#225;ra.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#201;s monda n&#233;kik J&#243;zsu&#233;: Ne f&#233;ljetek, &#233;s meg ne rettenjetek; legyetek b&#225;trak &#233;s er&#245;sek, mert ekk&#233;pen cselekszik az &#218;r minden ellens&#233;getekkel, a kik ellen ti hadakoztok.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Azut&#225;n pedig megver&#233; &#245;ket J&#243;zsu&#233;, &#233;s meg&#246;l&#233; &#245;ket, &#233;s felakasztat&#225; &#245;ket &#246;t f&#225;ra, &#233;s felakasztva maradtak a f&#225;kon mind estv&#233;ig.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;L&#245;n pedig a nap lement&#233;nek idej&#233;n, parancsola J&#243;zsu&#233;, &#233;s levev&#233;k &#245;ket a f&#225;kr&#243;l, &#233;s beh&#225;ny&#225;k &#245;ket a barlangba, a melyben elb&#250;jtak vala, &#233;s nagy k&#246;veket rak&#225;nak a barlang sz&#225;ja el&#233;, mind e napig.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Makked&#225;t is bevev&#233; J&#243;zsu&#233; ugyanazon a napon, &#233;s fegyver &#233;l&#233;re h&#225;ny&#225; azt &#233;s annak kir&#225;ly&#225;t, &#233;s meg&#246;l&#233; &#245;ket &#233;s egy lelket sem engedett menek&#252;lni azokb&#243;l, a melyek benne val&#225;nak. &#218;gy cseleked&#233;k Makked&#225;nak kir&#225;ly&#225;val, a mint cselekedett vala J&#233;rikh&#243;nak kir&#225;ly&#225;val.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#193;ltalm&#233;ne annakut&#225;na J&#243;zsu&#233; &#233;s vele az eg&#233;sz Izr&#225;el Makked&#225;b&#243;l Libn&#225;ba, &#233;s hadakoz&#233;k Libn&#225;val.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#201;s kez&#233;be ad&#225; az &#218;r azt is Izr&#225;elnek, &#233;s annak kir&#225;ly&#225;t; &#233;s fegyver &#233;l&#233;re h&#225;ny&#225; azt, &#233;s egy lelket sem engede menek&#252;lni azokb&#243;l a melyek benne val&#225;nak. &#201;s &#250;gy cseleked&#233;k annak kir&#225;ly&#225;val, a mint cselekedett vala J&#233;rikh&#243;nak kir&#225;ly&#225;val.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Libn&#225;b&#243;l pedig &#225;ltalm&#233;ne J&#243;zsu&#233; &#233;s vele az eg&#233;sz Izr&#225;el L&#225;kisba, &#233;s t&#225;borba sz&#225;lla mellette, &#233;s hadakoz&#233;k ellene.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#201;s kez&#233;be ad&#225; az &#218;r Izr&#225;elnek L&#225;kist &#233;s bevev&#233; azt m&#225;sodnapon, &#233;s fegyver &#233;l&#233;re h&#225;ny&#225; azt, &#233;s minden lelket, a mely benne vala, eg&#233;szen &#250;gy, amint cselekedett vala Libn&#225;val.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Akkor felj&#246;ve H&#243;r&#225;m, G&#233;zernek kir&#225;lya, hogy megseg&#233;lje L&#225;kist, de megver&#233; J&#243;zsu&#233; &#245;t &#233;s az &#245; n&#233;p&#233;t annyira, hogy egy menek&#252;l&#245;t sem hagya meg n&#233;ki.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;L&#225;kisb&#243;l pedig &#225;ltalm&#233;ne J&#243;zsu&#233; &#233;s vele az eg&#233;sz Izr&#225;el Eglonba, &#233;s t&#225;borba sz&#225;ll&#225;nak ellene, &#233;s hadakoz&#225;nak ellene.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#201;s bevev&#233;k azt ugyanazon a napon, &#233;s fegyver &#233;l&#233;re h&#225;ny&#225;k azt; &#233;s meg&#246;le minden lelket, a mely benne vala, ugyanazon a napon, eg&#233;szen &#250;gy, amint cselekedett vala L&#225;kissal.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Felm&#233;ne azut&#225;n J&#243;zsu&#233; Eglonb&#243;l &#233;s &#245; vele az eg&#233;sz Izr&#225;el Hebronba, &#233;s hadakoz&#225;nak az ellen.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#201;s bevev&#233;k azt, &#233;s fegyver &#233;l&#233;re h&#225;ny&#225;k azt, &#233;s annak kir&#225;ly&#225;t &#233;s minden v&#225;ros&#225;t, &#233;s egy lelket sem engede menek&#252;lni azokb&#243;l, a melyek benne val&#225;nak, eg&#233;szen &#250;gy, a mint cselekedett vala Eglonnal, elvesztv&#233;n azt &#233;s minden lelket, a mely benne vala.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Fordula azut&#225;n J&#243;zsu&#233;, &#233;s vele az eg&#233;sz Izr&#225;el Debirnek, &#233;s hadakoz&#233;k az ellen.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#201;s bevev&#233; azt &#233;s annak kir&#225;ly&#225;t &#233;s minden v&#225;ros&#225;t, &#233;s fegyver &#233;l&#233;re h&#225;ny&#225; &#245;ket, &#233;s meg&#246;l&#233;nek minden lelket, a mely benne vala, nem hagyott menek&#252;lni val&#243;t. A mik&#233;pen cselekedett vala Hebronnal, &#250;gy cseleked&#233;k Debirrel &#233;s annak kir&#225;ly&#225;val, avagy a mik&#233;pen Libn&#225;val &#233;s annak kir&#225;ly&#225;val cselekedett vala.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Megver&#233; az&#233;rt J&#243;zsu&#233; az eg&#233;sz f&#246;ldet; a hegys&#233;get &#233;s a d&#233;li vid&#233;ket, a s&#237;ks&#225;got &#233;s a lejt&#245;ket &#233;s mindazoknak kir&#225;lyait, menek&#252;lni val&#243;t sem hagyott; &#233;s meg&#246;le minden &#233;l&#245;t, a mint megparancsolta vala az &#218;r, az Izr&#225;elnek Istene.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Megver&#233; pedig &#245;ket J&#243;zsu&#233; K&#225;des Barne&#225;t&#243;l fogva eg&#233;sz G&#225;z&#225;ig, a G&#243;sennek is minden f&#246;ld&#233;t, eg&#233;sz Gibeonig.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;&#201;s mindezeket a kir&#225;lyokat &#233;s azoknak f&#246;ldj&#233;t egy &#250;tban h&#243;d&#237;t&#225; meg J&#243;zsu&#233;, mivelhogy az &#218;r, Izr&#225;elnek Istene hadakozott vala Izr&#225;el&#233;rt.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Azut&#225;n visszat&#233;re J&#243;zsu&#233; &#233;s vele az eg&#233;sz Izr&#225;el a t&#225;borba, Gilg&#225;lba.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mikor pedig meghallotta [ezt] J&#225;bin, H&#225;sornak kir&#225;lya, k&#252;lde Job&#225;bhoz, M&#225;donnak kir&#225;ly&#225;hoz, &#233;s Simronnak kir&#225;ly&#225;hoz, &#233;s Aks&#225;fnak kir&#225;ly&#225;hoz,</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#201;s azokhoz a kir&#225;lyokhoz, a kik [laknak vala] &#233;szak fel&#233; a hegys&#233;gben, &#233;s a puszt&#225;ban Kinner&#243;tt&#243;l d&#233;lre, &#233;s a s&#237;ks&#225;gon, &#233;s D&#243;r magaslatain a tenger fel&#233;;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;A Kananeushoz napkelet &#233;s napnyugat fel&#233;, &#233;s az Emoreushoz, a Khittheushoz, a Perizeushoz, a Jebuzeushoz a hegyek k&#246;z&#233;, &#233;s a Khivveushoz a Hermon al&#225;, Misp&#225;nak f&#246;ld&#233;re.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#201;s kij&#246;v&#233;nek &#245;k &#233;s vel&#246;k az &#245; eg&#233;sz t&#225;boruk, sok n&#233;p, olyan sok, mint a f&#246;v&#233;ny, a mely a tenger partj&#225;n van, &#233;s igen sok l&#243; &#233;s szek&#233;r.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#201;s &#246;sszegy&#252;l&#233;nek mindezek a kir&#225;lyok, &#233;s megindul&#225;nak, &#233;s t&#225;borba sz&#225;ll&#225;nak egy&#252;ttesen M&#233;romnak vizein&#233;l, hogy hadakozzanak Izr&#225;el ellen.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ekkor monda az &#218;r J&#243;zsu&#233;nak: Ne f&#233;lj t&#245;l&#246;k, mert holnap ilyenkorra mindny&#225;jokat &#225;td&#246;f&#246;tten vetem az Izr&#225;el el&#233;; lovaikat b&#233;n&#237;tsd meg, szekereiket pedig &#233;gesd meg t&#251;zzel.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Elm&#233;ne az&#233;rt J&#243;zsu&#233; &#233;s vele az eg&#233;sz hadakoz&#243; n&#233;p azok ellen a M&#233;rom vizeihez nagy hirtelen, &#233;s re&#225;jok rohan&#225;nak.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s ad&#225; &#245;ket az &#218;r Izr&#225;elnek kez&#233;be, &#233;s ver&#233;k &#245;ket &#233;s &#251;z&#233;k &#245;ket eg&#233;szen a nagy Sidonig &#233;s Miszref&#243;t-Majimig, &#233;s Misp&#225;nak v&#246;lgy&#233;ig napkelet fel&#233;, &#233;s lever&#233;k &#245;ket annyira, hogy senki sem maradt k&#246;z&#252;l&#246;k &#233;letben.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s &#250;gy cseleked&#233;k vel&#246;k J&#243;zsu&#233;, a mint megmondotta vala n&#233;ki az &#218;r: az &#245; lovaikat megb&#233;n&#237;t&#225;, szekereiket pedig t&#251;zzel &#233;get&#233; el.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Majd visszafordula J&#243;zsu&#233; ugyanazon id&#245;ben &#233;s bevev&#233; H&#225;sort, kir&#225;ly&#225;t pedig fegyverrel meg&#246;l&#233; (H&#225;sor ugyanis mindezeknek az orsz&#225;goknak feje volt az el&#245;tt);</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#201;s lev&#225;g&#225;nak minden lelket, a mely benne vala, meg&#246;lv&#233;n &#245;ket fegyver &#233;l&#233;vel; nem maradt meg egy &#233;l&#245; sem; H&#225;sort pedig t&#251;zzel &#233;get&#233; meg.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#201;s e kir&#225;lyoknak minden v&#225;ros&#225;t &#233;s minden kir&#225;lyukat is megh&#243;doltat&#225; J&#243;zsu&#233;, &#233;s meg&#246;l&#233; &#245;ket fegyver &#233;l&#233;vel, kipuszt&#237;tv&#225;n &#245;ket, a mint megparancsolta vala M&#243;zes, az &#218;rnak szolg&#225;ja.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Csak &#233;pen azokat a v&#225;rosokat nem &#233;get&#233; meg Izr&#225;el, a melyek halmokon &#225;llottak vala, kiv&#233;ve H&#225;sort, egyed&#252;l ezt &#233;get&#233; meg J&#243;zsu&#233;.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#201;s e v&#225;rosoknak minden zs&#225;km&#225;nyolni val&#243;j&#225;t, &#233;s a barmokat is magoknak zs&#225;km&#225;nyol&#225;k el Izr&#225;el fiai; csak az embereket h&#225;ny&#225;k mind fegyver &#233;l&#233;re, m&#237;glen kipuszt&#237;t&#225;k &#245;ket. Nem hagytak meg egy &#233;l&#245;t sem.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;A mint parancsolt az &#218;r M&#243;zesnek, az &#245; szolg&#225;j&#225;nak, &#250;gy parancsolt M&#243;zes J&#243;zsu&#233;nak, &#233;s &#250;gy cseleked&#233;k J&#243;zsu&#233;, semmit el nem hagyott mindabb&#243;l, a mit az &#218;r parancsolt vala M&#243;zesnek.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#201;s elfoglal&#225; J&#243;zsu&#233; mindazt a f&#246;ldet, a hegys&#233;get, az eg&#233;sz d&#233;li vid&#233;ket, az eg&#233;sz G&#243;sen f&#246;ld&#233;t, &#250;gy a s&#237;ks&#225;got, mint a puszt&#225;t, &#233;s Izr&#225;el hegy&#233;t &#233;s annak s&#237;ks&#225;g&#225;t.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;A kopasz hegyt&#245;l fogva, a mely Sze&#237;r fel&#233; emelkedik, eg&#233;szen Ba&#225;l-G&#225;dig, a Libanon v&#246;lgy&#233;ben, a Hermon hegye alatt; kir&#225;lyaikat pedig mind elfog&#225; &#233;s megver&#233; &#233;s meg&#246;l&#233; &#245;ket.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Sok napon &#225;t viselt hadat J&#243;zsu&#233; mindezekkel a kir&#225;lyokkal.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Nem volt v&#225;ros, a mely b&#233;kess&#233;gre l&#233;pett volna Izr&#225;el fiaival, kiv&#233;ve a Gibeonban lak&#243; Khivveusokat; haddal vett&#233;k azt meg mind.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mert az &#218;rt&#243;l volt az, hogy megkem&#233;ny&#237;tv&#233;n sz&#237;veiket, haddal menjenek Izr&#225;el ellen, hogy elt&#246;r&#246;lje &#245;ket; hogy ne legyen n&#233;kik irgalom, hanem hogy elpuszt&#237;tsa &#245;ket, a mint megparancsolta vala az &#218;r M&#243;zesnek.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Majd elm&#233;ne J&#243;zsu&#233; ez id&#245;ben, &#233;s kiirt&#225; az An&#225;kokat a hegyek k&#246;z&#252;l Hebronb&#243;l, Debirb&#245;l, An&#225;bb&#243;l &#233;s J&#250;d&#225;nak minden hegy&#233;b&#245;l, &#233;s Izr&#225;elnek minden hegy&#233;b&#245;l; v&#225;rosaikkal egy&#252;tt t&#246;rl&#233; el &#245;ket J&#243;zsu&#233;.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Nem maradtak An&#225;kok Izr&#225;el fiainak f&#246;ld&#233;n, csak G&#225;z&#225;ban, G&#225;thban &#233;s Asd&#243;dban hagyattak meg.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Elfoglal&#225; az&#233;rt J&#243;zsu&#233; az eg&#233;sz f&#246;ldet eg&#233;szen &#250;gy, a mint az &#218;r mondotta vala M&#243;zesnek, &#233;s ad&#225; azt J&#243;zsu&#233; &#246;r&#246;ks&#233;g&#252;l Izr&#225;elnek, oszt&#225;lyr&#233;szeikhez k&#233;pest, nemzets&#233;geik szerint. A f&#246;ld pedig megnyugov&#233;k a harczt&#243;l.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ezek pedig ama f&#246;ldnek kir&#225;lyai, a kiket levertek Izr&#225;elnek fiai, &#233;s a kiknek f&#246;ldj&#233;t birtokba vett&#233;k a Jord&#225;non t&#250;l, napkelet fel&#233;, az Arnon patakt&#243;l fogva a Hermon hegy&#233;ig, &#233;s az eg&#233;sz mez&#245;s&#233;get kelet fel&#245;l:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sz&#237;hon, az Emoreusok kir&#225;lya, a ki lakik vala Hesbonban, a ki uralkodik vala Ar&#243;ert&#245;l fogva, a mely van az Arnon patak partj&#225;n, &#233;s a patak k&#246;zep&#233;t&#245;l &#233;s a Gile&#225;d fel&#233;t&#245;l a Jabbok patakig, az Ammon fiainak hat&#225;r&#225;ig.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#201;s a mez&#245;s&#233;gt&#245;l a Kinner&#243;th tengerig napkelet fel&#233;, &#233;s a puszta tenger&#233;ig, a S&#243;stengerig napkelet fel&#233;, a B&#233;th-Jesimothi &#250;tig, &#233;s d&#233;lfel&#233; a Piszga hegyoldalainak alj&#225;ig.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#201;s &#211;gnak, a B&#225;s&#225;n kir&#225;ly&#225;nak tartom&#225;nya, a ki Refaim marad&#233;kai k&#246;z&#252;l val&#243;, a ki Astarotban &#233;s Edreiben lakozik vala.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#201;s uralkodik vala Hermon hegy&#233;n, Szalkh&#225;ban &#233;s az eg&#233;sz B&#225;s&#225;nban, a Gesurnak &#233;s Maakh&#225;tnak hat&#225;r&#225;ig, &#233;s a f&#233;l Gile&#225;don, Sz&#237;honnak, Hesbon kir&#225;ly&#225;nak hat&#225;r&#225;ig.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;M&#243;zes, az &#218;rnak szolg&#225;ja &#233;s Izr&#225;elnek fiai vert&#233;k le &#245;ket, &#233;s oda adta azt [a f&#246;ldet] M&#243;zes, az &#218;rnak szolg&#225;ja &#246;r&#246;ks&#233;g&#252;l a R&#250;ben &#233;s G&#225;d [nemzets&#233;geknek] &#233;s a Manass&#233; nemzets&#233;g fel&#233;nek.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ezek pedig ama f&#246;ldnek kir&#225;lyai, a kiket levertek vala J&#243;zsu&#233; &#233;s az Izr&#225;elnek fiai a Jord&#225;n m&#225;sik oldal&#225;n napnyugat fel&#233;, Ba&#225;l-G&#225;dt&#243;l fogva, a mely van a Lib&#225;non v&#246;lgy&#233;ben, eg&#233;szen a kopasz hegyig, a mely Sze&#237;r fel&#233; emelkedik. &#201;s oda ad&#225; azt J&#243;zsu&#233; &#246;r&#246;ks&#233;g&#252;l az Izr&#225;el nemzets&#233;geinek, az &#245; oszt&#225;lyr&#233;szeik szerint:</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;A hegys&#233;gben &#233;s a s&#237;ks&#225;gon, a mez&#245;s&#233;gen &#233;s a hegyoldalakon, a puszt&#225;n &#233;s a d&#233;li vid&#233;ken, a Khittheus, Emoreus, Kananeus, Perizeus, Khivveus &#233;s Jebuzeusok [f&#246;ldj&#233;t.]</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;J&#233;rikh&#243;nak kir&#225;lya egy; Ainak, a mely oldalra vala B&#233;thel fel&#233;, kir&#225;lya egy;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Jeruzs&#225;lemnek kir&#225;lya egy, Hebronnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;J&#225;rmutnak kir&#225;lya egy, L&#225;kisnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Eglonnak kir&#225;lya egy, G&#233;zernek kir&#225;lya egy;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Debirnek kir&#225;lya egy, G&#233;dernek kir&#225;lya egy;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Horm&#225;hnak kir&#225;lya egy, Aradnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Libn&#225;nak kir&#225;lya egy; Adull&#225;mnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Makked&#225;nak kir&#225;lya egy, B&#233;thelnek kir&#225;lya egy;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Tappu&#225;hnak kir&#225;lya egy, H&#233;fernek kir&#225;lya egy;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Afeknek kir&#225;lya egy, Lass&#225;ronnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;M&#225;donnak kir&#225;lya egy, H&#225;sornak kir&#225;lya egy;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Simron Meronnak kir&#225;lya egy, Aks&#225;fnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Taan&#225;knak kir&#225;lya egy, Megidd&#243;nak kir&#225;lya egy;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Kedesnek kir&#225;lya egy, a K&#225;rmelen lev&#245; Jokne&#225;mnak kir&#225;lya egy;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;A D&#243;r magaslat&#225;n lev&#245; D&#243;rnak kir&#225;lya egy, a Gilg&#225;l n&#233;peinek kir&#225;lya egy;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Tircz&#225;nak kir&#225;lya egy; &#246;sszesen harminczegy kir&#225;ly.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Mikor J&#243;zsu&#233; megv&#233;nhedett &#233;s igen megid&#245;s&#246;d&#246;tt vala, monda az &#218;r n&#233;ki: Te megv&#233;nhedt&#233;l, igen megid&#245;s&#246;dt&#233;l, pedig m&#233;g igen sok f&#246;ld maradt elfoglalni val&#243;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ez az a f&#246;ld, a mi fennmaradt: A Filiszteusoknak minden tartom&#225;nya &#233;s az eg&#233;sz Gesur.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;A Sikh&#243;rt&#243;l fogva, a mely &#201;gyiptom felett [foly], eg&#233;szen Ekronnak hat&#225;r&#225;ig &#233;szakra, [mely] a Kananeushoz sz&#225;m&#237;ttatik; a Filiszteusok &#246;t fejedelems&#233;ge: a G&#225;z&#225;&#233;, Asd&#243;d&#233;, Askel&#243;n&#233;, G&#225;th&#233;, Ekron&#233; &#233;s az Avveusok&#233;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;D&#233;lr&#245;l a Kananeusnak eg&#233;sz f&#246;lde &#233;s Me&#225;ra, a mely a S&#237;donbeliek&#233;, Af&#233;k&#225;ig, az Emoreusok hat&#225;r&#225;ig.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Tov&#225;bb&#225; a Gibli f&#246;lde &#233;s az eg&#233;sz Libanon napkelet fel&#233;, Ba&#225;l-G&#225;dt&#243;l fogva, a mely a Hermon hegy alatt van, eg&#233;szen addig, a hol Ham&#225;thba mennek.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;A hegys&#233;gnek minden lakos&#225;t a Libanont&#243;l Miszref&#243;th-Majimig, a S&#237;doniakat mind, magam &#251;z&#246;m ki &#245;ket Izr&#225;el fiai el&#245;l, csak sorsold ki Izr&#225;elnek &#246;r&#246;ks&#233;g&#252;l, a mint megparancsoltam n&#233;ked.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Mostan az&#233;rt oszd el ezt a f&#246;ldet &#246;r&#246;ks&#233;g&#252;l kilencz nemzets&#233;gnek, &#233;s a Manass&#233; nemzets&#233;g fel&#233;nek.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#213; vele egy&#252;tt a R&#250;ben &#233;s G&#225;d [nemzets&#233;gek] elvett&#233;k &#246;r&#246;ks&#233;g&#246;ket, a melyet adott vala n&#233;kik M&#243;zes, t&#250;l a Jord&#225;non, napkelet fel&#233;, a mik&#233;pen adta vala n&#233;kik M&#243;zes, az &#218;rnak szolg&#225;ja.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ar&#243;ert&#245;l fogva, a mely az Arnon patak partj&#225;n van, &#250;gy a v&#225;rost, a mely a v&#246;lgynek k&#246;zepette van, mint Medeb&#225;nak minden s&#237;k f&#246;ld&#233;t Dibonig.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#201;s minden v&#225;ros&#225;t Sz&#237;honnak, az Emoreusok kir&#225;ly&#225;nak, a ki uralkodik vala Hesbonban, az Ammon fiainak hat&#225;r&#225;ig.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s Gile&#225;dot &#233;s Gesurnak &#233;s Maak&#225;tnak hat&#225;r&#225;t, az eg&#233;sz Hermon hegyet &#233;s az eg&#233;sz B&#225;s&#225;nt Szalk&#225;ig.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;B&#225;s&#225;nban &#211;gnak eg&#233;sz orsz&#225;g&#225;t, a ki uralkodik vala Astar&#243;tban &#233;s Edreiben. Ez maradt vala meg a Refaim marad&#233;kai k&#246;z&#252;l, de lever&#233; &#233;s ki&#251;z&#233; &#245;ket M&#243;zes.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;De Izr&#225;el fiai nem &#251;z&#233;k ki a Gesurit &#233;s a Maakh&#225;tit, &#233;s ott is lakik a Gesuri &#233;s Maakh&#225;ti az Izr&#225;el k&#246;z&#246;tt mind e mai napig.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Csak L&#233;vi nemzets&#233;g&#233;nek nem adott &#246;r&#246;ks&#233;get; az &#218;rnak, Izr&#225;el Isten&#233;nek t&#252;zes &#225;ldozatai az &#245; &#246;r&#246;ks&#233;ge, a mint sz&#243;lott vala n&#233;ki.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Adott vala pedig M&#243;zes [&#246;r&#246;ks&#233;get] a R&#250;ben fiai nemzets&#233;g&#233;nek az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#201;s l&#245;n az &#245; hat&#225;ruk Ar&#243;ert&#245;l fogva, a mely az Arnon foly&#243; partj&#225;n van, &#250;gy a v&#225;ros, a mely a v&#246;lgy k&#246;zepette van, mint az eg&#233;sz s&#237;k f&#246;ld Medeba mellett;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Hesbon &#233;s annak minden v&#225;rosa, a melyek a s&#237;k f&#246;ld&#246;n vannak; Dibon, B&#225;moth-Baal &#233;s B&#233;th-Ba&#225;l-Meon;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#201;s Jahcza, Kedem&#243;t &#233;s M&#233;fa&#225;t;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#201;s Kirj&#225;thaim, Szibma &#233;s Czeret-S&#225;h&#225;r a v&#246;lgy mellett val&#243; hegyen:</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#201;s B&#233;th-Pe&#243;r, a Piszga hegyoldalai, &#233;s B&#233;th-Jesim&#243;th.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#201;s a s&#237;k f&#246;ld minden v&#225;rosa &#233;s Sz&#237;honnak, az Emoreusok kir&#225;ly&#225;nak eg&#233;sz orsz&#225;ga, a ki uralkodik vala Hesbonban, a kit megvert vala M&#243;zes, &#245;t &#233;s a Midi&#225;nnak fejedelmeit: Evit &#233;s R&#233;kemet, Cz&#250;rt &#233;s H&#250;rt &#233;s R&#233;b&#225;t, Sz&#237;honnak fejedelmeit, a kik e f&#246;ld&#246;n laktak vala.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;A j&#246;vend&#245;mond&#243; B&#225;l&#225;mot is, Be&#243;rnak fi&#225;t, meg&#246;l&#233;k Izr&#225;el fiai fegyverrel, azokkal egy&#252;tt, a kiket lev&#225;gtak vala.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Vala teh&#225;t a R&#250;ben fiainak hat&#225;ra a Jord&#225;n &#233;s mell&#233;ke. Ez a R&#250;ben fiainak &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint, a v&#225;rosok &#233;s azoknak falui.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;A G&#225;d nemzets&#233;g&#233;nek, a G&#225;d fiainak is adott vala [&#246;r&#246;ks&#233;get] M&#243;zes, az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#201;s l&#245;n az &#245; hat&#225;ruk Ja&#225;zer &#233;s Gile&#225;dnak minden v&#225;rosa &#233;s az Ammon fiai f&#246;ldj&#233;nek fele Ar&#243;erig, a mely Rabba felett van.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#201;s Hesbont&#243;l fogva Ramath-Miczp&#233;ig &#233;s Bet&#243;nimig, meg Mahan&#225;imt&#243;l Debir hat&#225;r&#225;ig.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;A v&#246;lgyben pedig B&#233;th-Har&#225;m, B&#233;th-Nimra, Szukk&#243;th &#233;s Cz&#225;fon, Sz&#237;honnak, Hesbon kir&#225;ly&#225;nak marad&#233;k orsz&#225;ga, a Jord&#225;n &#233;s mell&#233;ke, a Kinnereth tenger sz&#233;l&#233;ig a Jord&#225;non t&#250;l napkelet fel&#233;.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ez a G&#225;d fiainak &#246;r&#246;ks&#233;g&#246;k, az &#245; csal&#225;djaik szerint, a v&#225;rosok &#233;s azoknak falui.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;A Manass&#233; nemzets&#233;g fel&#233;nek is adott vala M&#243;zes [&#246;r&#246;ks&#233;get]. &#201;s l&#245;n a Manass&#233; fiainak f&#233;l&#225;g&#225;&#233;, az &#245; csal&#225;djaik szerint;</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#201;s l&#245;n az &#245; hat&#225;ruk: Mahan&#225;imt&#243;l fogva az eg&#233;sz B&#225;s&#225;n, &#211;gnak, B&#225;s&#225;n kir&#225;ly&#225;nak eg&#233;sz orsz&#225;ga &#233;s Jairnak minden faluja, a melyek B&#225;s&#225;nban vannak, hatvan v&#225;ros.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#201;s pedig Gile&#225;dnak fele &#233;s Astar&#243;t &#233;s Edrei, &#211;g orsz&#225;g&#225;nak v&#225;rosai B&#225;s&#225;nban, a Manass&#233; fi&#225;nak, M&#225;kirnak fiai&#233;, M&#225;kir fel&#233;&#233;, az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ezek azok, a miket &#246;r&#246;ks&#233;g&#252;l adott vala M&#243;zes a Mo&#225;b mez&#245;s&#233;g&#233;n, a Jord&#225;non t&#250;l J&#233;rikh&#243;t&#243;l napkelet fel&#233;.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;A L&#233;vi nemzets&#233;g&#233;nek pedig nem adott vala M&#243;zes &#246;r&#246;ks&#233;get. Az &#218;r, Izr&#225;elnek Istene az &#245; &#246;r&#246;ks&#233;g&#246;k, a mint sz&#243;lott vala n&#233;kik.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ezek pedig azok, a miket &#246;r&#246;ks&#233;g&#252;l v&#245;nek el Izr&#225;el fiai a Kana&#225;n f&#246;ld&#233;n, a miket &#246;r&#246;ks&#233;g&#252;l adtak n&#233;kik Ele&#225;z&#225;r, a pap, J&#243;zsu&#233;, a N&#250;n fia &#233;s az atyai fejedelmek, a kik val&#225;nak Izr&#225;el fiainak nemzets&#233;gei felett;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sorsvet&#233;s &#225;ltal val&#243; &#246;r&#246;ks&#233;g&#246;k&#252;l, (a mint megparancsolta vala az &#218;r M&#243;zes &#225;ltal) a kilencz nemzets&#233;gnek &#233;s a f&#233;lnemzets&#233;gnek:</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Mert k&#233;t nemzets&#233;gnek &#233;s f&#233;l nemzets&#233;gnek a Jord&#225;non t&#250;l adott vala M&#243;zes &#246;r&#246;ks&#233;get, a L&#233;vit&#225;knak pedig nem adott vala &#246;r&#246;ks&#233;get &#245; k&#246;z&#246;tt&#246;k.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mert a J&#243;zsef fiai k&#233;t nemzets&#233;g voltak: Manass&#233; &#233;s Efraim; a L&#233;vit&#225;knak pedig nem adtak oszt&#225;lyr&#233;szt a f&#246;ldb&#245;l, hanem csak v&#225;rosokat lak&#225;sul &#233;s az azokhoz val&#243; legel&#245;ket barmaik &#233;s marh&#225;ik sz&#225;m&#225;ra.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;A mint megparancsolta vala az &#218;r M&#243;zesnek, &#250;gy cseleked&#233;nek az Izr&#225;el fiai, &#233;s &#250;gy oszt&#225;k fel a f&#246;ldet.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Hozz&#225;men&#233;nek pedig J&#243;zsu&#233;hoz J&#250;d&#225;nak fiai Gilg&#225;lba &#233;s monda n&#233;ki a Kenizeus K&#225;leb, Jefunn&#233; fia: Te tudod azt a dolgot, a melyet besz&#233;lt vala az &#218;r M&#243;zesnek, az Isten ember&#233;nek &#233;n fel&#245;lem &#233;s te fel&#245;led K&#225;des-Barne&#225;ban.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Negyven esztend&#245;s val&#233;k &#233;n, mikor elk&#252;ld&#246;tt engem M&#243;zes az &#218;rnak szolg&#225;ja K&#225;des-Barne&#225;b&#243;l, hogy kik&#233;mleljem a f&#246;ldet, &#233;s &#250;gy hoztam n&#233;ki h&#237;rt, a mint az &#233;n sz&#237;vemben vala.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Aty&#225;mfiai pedig, a kik felj&#246;ttek vala velem, elr&#233;m&#237;tett&#233;k a n&#233;pnek sz&#237;v&#233;t, de &#233;n t&#246;k&#233;letesen k&#246;vettem az Urat, az &#233;n Istenemet.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#201;s megesk&#252;v&#233;k M&#243;zes azon a napon, mondv&#225;n: Bizony a f&#246;ld, a melyet megtapodott a te l&#225;bad, ti&#233;d lesz &#246;r&#246;ks&#233;g&#252;l, &#233;s a te fiaid&#233; mind &#246;r&#246;kk&#233;, mivelhogy t&#246;k&#233;letesen k&#246;vetted az Urat, az &#233;n Istenemet.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Most pedig, &#237;m&#233; megtartott engem az &#218;r &#233;letben, a mint sz&#243;lott vala; most negyven&#246;t esztendeje, a mi&#243;ta sz&#243;lott vala az &#218;r e dologr&#243;l M&#243;zesnek, a mi alatt Izr&#225;el a puszt&#225;ban bolyongott vala; &#233;s most &#237;m&#233;, nyolczvan&#246;t esztend&#245;s vagyok!</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;M&#233;g ma is olyan er&#245;s vagyok, a milyen azon a napon voltam, a mikor elk&#252;ld&#246;tt engem M&#243;zes; a milyen akkor volt az &#233;n er&#245;m, most is olyan az &#233;n er&#245;m a harczol&#225;shoz &#233;s j&#225;r&#225;sra-kel&#233;sre.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Most az&#233;rt add n&#233;kem ezt a hegyet, a melyr&#245;l sz&#243;lt vala az &#218;r azon a napon; mert magad is hallottad azon a napon, hogy An&#225;kok vannak ott, &#233;s nagy, er&#245;s&#237;tett v&#225;rosok; h&#225;tha velem lesz az &#218;r, &#233;s ki&#251;z&#246;m &#245;ket, a mint megmondotta az &#218;r.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#201;s meg&#225;ld&#225; &#245;t J&#243;zsu&#233;, &#233;s odaad&#225; Hebront K&#225;lebnek, a Jefunn&#233; fi&#225;nak &#246;r&#246;ks&#233;g&#252;l.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Az&#233;rt l&#245;n Hebron a Kenizeus K&#225;leb&#233;, a Jefunn&#233; fi&#225;&#233;, &#246;r&#246;ks&#233;g&#252;l mind e mai napig, a mi&#233;rt hogy t&#246;k&#233;letesen k&#246;vette vala az Urat, Izr&#225;elnek Isten&#233;t.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;A Hebron neve pedig annakel&#245;tte Kirj&#225;th-Arba volt; a ki a legnagyobb ember volt az An&#225;kok k&#246;z&#246;tt. A f&#246;ld pedig megnyugodott a harczt&#243;l.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;A J&#250;da fiai nemzets&#233;g&#233;nek sors &#225;ltal val&#243; r&#233;sze pedig az &#245; csal&#225;djaik szerint [ez] vala: Edomnak hat&#225;ra fel&#233; a Czin puszt&#225;ja d&#233;lre, a d&#233;li hat&#225;rnak v&#233;g&#233;n.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Vala pedig az &#245; d&#233;li hat&#225;ruk a S&#243;stengernek sz&#233;l&#233;t&#245;l, a tengernyelvt&#245;l fogva, a mely d&#233;lfel&#233; fordul.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#201;s halad d&#233;lre az Akrabbim h&#225;g&#243;nak, majd &#225;tmegy Czin fel&#233;, &#233;s felmegy d&#233;lr&#245;l K&#225;des-Barne&#225;nak, &#225;tmegy Hesronnak, felmegy Ad&#225;rnak &#233;s ker&#252;l Karka fel&#233;;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Majd &#225;tmegy Asmonnak &#233;s halad &#201;gyiptom patak&#225;nak. A hat&#225;r sz&#233;lei pedig a tengern&#233;l vannak. Ez a ti hat&#225;rotok d&#233;lre.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Napkelet fel&#233; pedig a S&#243;stenger a hat&#225;r a Jord&#225;n v&#233;g&#233;ig; az &#233;szaki r&#233;sz hat&#225;ra pedig a tengernyelvt&#245;l, a Jord&#225;n v&#233;g&#233;t&#245;l [kezd&#245;dik.]</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#201;s felmegy ez a hat&#225;r B&#233;th-Hogl&#225;nak, &#233;s &#225;tmegy &#233;szakra B&#233;th-Arab&#225;n majd felmegy ez a hat&#225;r R&#250;ben fi&#225;nak, Boh&#225;nnak k&#246;v&#233;hez.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#201;s felmegy ez a hat&#225;r Debirbe is az Akor v&#246;lgy&#233;b&#245;l, &#233;s &#233;szaknak fordul Gilg&#225;l fel&#233;, a mely &#225;tellen&#233;ben van az Adummim h&#225;g&#243;j&#225;nak, a mely a patakt&#243;l d&#233;lfel&#233; esik. &#201;s &#225;tmegy a hat&#225;r az &#201;n-semes vizeire &#233;s tova halad a R&#243;gel forr&#225;sa fel&#233;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Azut&#225;n felmegy a hat&#225;r a Hinnom fi&#225;nak v&#246;lgy&#233;n, Jebuzeusnak, azaz Jeruzs&#225;lemnek d&#233;li oldala fel&#233;; felmegy tov&#225;bb&#225; e hat&#225;r a hegynek tetej&#233;re, a mely &#225;tellenben van a Hinnom v&#246;lgy&#233;vel napnyugat fel&#233;, a mely &#233;szakra van a Refaim v&#246;lgy&#233;nek sz&#233;l&#233;n.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#201;s hajlik e hat&#225;r a hegynek tetej&#233;t&#245;l a Nefto&#225;h v&#237;znek k&#250;tfej&#233;hez &#233;s kimegy az Efron hegy&#233;nek v&#225;rosai fel&#233;; majd hajlik e hat&#225;r Baal&#225;nak, azaz Kirj&#225;th-Je&#225;rimnak.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Baal&#225;t&#243;l pedig fordul e hat&#225;r napnyugotnak a Sze&#237;r-hegy fel&#233;, &#233;s &#225;tmegy &#233;szaknak a Je&#225;rim-hegy oldala fel&#233;, azaz Kesalon fel&#233; &#233;s al&#225;megy B&#233;th- Semesnek &#233;s &#225;tmegy Timn&#225;nak.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Majd tova megy e hat&#225;r Ekron &#233;szaki oldala fel&#233;, &#233;s hajlik e hat&#225;r Sikkeronnak, &#233;s &#225;tmegy a Baala hegynek, &#233;s tova megy Jabn&#233;el fel&#233;. A hat&#225;r sz&#233;lei pedig a tengern&#233;l vannak.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;A napnyugati hat&#225;r pedig a nagy tenger &#233;s mell&#233;ke. Ez J&#250;da fiainak hat&#225;ra k&#246;r&#246;sk&#246;r&#252;l az &#245; h&#225;zokn&#233;pe szerint.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;K&#225;lebnek, a Jefunn&#233; fi&#225;nak pedig a J&#250;da fiai k&#246;z&#246;tt ada r&#233;szt, az &#218;rnak J&#243;zsu&#233;hoz val&#243; szavai szerint; Kirj&#225;th-Arb&#225;nak, An&#225;k atyj&#225;nak [v&#225;ros&#225;t], azaz Hebront.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#201;s ki&#251;z&#233; onnan K&#225;leb An&#225;knak h&#225;rom fi&#225;t: S&#233;sait, Ahim&#225;nt &#233;s T&#225;lmait, An&#225;k gyermekeit.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#201;s felm&#233;ne inn&#233;t Debir lak&#243;i ellen, Debirnek neve pedig azel&#245;tt Kirj&#225;th- Sz&#233;fer volt.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#201;s monda K&#225;leb: A ki megveri Kirj&#225;th-Sz&#233;fert &#233;s elfoglalja azt, n&#233;ki adom Aksz&#225;t, az &#233;n le&#225;nyomat feles&#233;g&#252;l.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Elfoglala pedig azt Othni&#233;l, K&#233;n&#225;znak, a K&#225;leb testv&#233;r&#233;nek fia; &#233;s n&#233;ki ad&#225; Aksz&#225;t, az &#245; le&#225;ny&#225;t feles&#233;g&#252;l.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#201;s l&#245;n, hogy a mikor elj&#246;ve az, biztat&#225; &#245;t, hogy k&#233;rjen az &#245; atyj&#225;t&#243;l mez&#245;t. Lesz&#225;lla az&#233;rt a szam&#225;rr&#243;l; K&#225;leb pedig monda n&#233;ki: Mi bajod?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#213; pedig monda: Adj &#225;ld&#225;st n&#233;kem! Mivelhogy sz&#225;raz f&#246;ldre helyezt&#233;l engem, adj az&#233;rt n&#233;kem v&#237;zforr&#225;sokat is. &#201;s n&#233;ki ad&#225; a fels&#245; forr&#225;st &#233;s az als&#243; forr&#225;st.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ez a J&#250;da fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A J&#250;da fiai nemzets&#233;g&#233;nek v&#225;rosai pedig a d&#233;li v&#233;gt&#245;l kezdve Edom hat&#225;ra fel&#233; val&#225;nak: Kabse&#233;l, &#201;der &#233;s J&#225;gur;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kina, Dim&#243;na &#233;s Adada;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kedes, H&#225;sor &#233;s Ithn&#225;n;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Zif, T&#233;lem &#233;s Beal&#243;th;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;H&#225;sor-Hadatha &#233;s Kerioth-Hesron, azaz H&#225;sor;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, S&#233;ma &#233;s M&#243;l&#225;da;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Hasar-Gaddah, Hesm&#243;n &#233;s B&#233;th-Pelet;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Hasar-Su&#225;l, Beer-Seba &#233;s Bizjotheja;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ba&#225;la, Ijjim &#233;s Eczem;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Elth&#243;l&#225;d, Keszil &#233;s Hormah;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Sikl&#225;g, Madmanna &#233;s Szanszanna;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Leba&#243;th, Silhim, Ain &#233;s Rimmon. &#214;sszesen huszonkilencz v&#225;ros &#233;s ezek falui.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;A s&#237;ks&#225;gon: Estha&#243;l, Cz&#243;rah &#233;s Asn&#225;h;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Zanoah, &#201;n-Gannim, Tappu&#225;h &#233;s &#201;n&#225;m;</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;J&#225;rmut, Adull&#225;m, Sz&#243;k&#243; &#233;s Az&#233;ka;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Sa&#225;raim, Adithaim, Ged&#233;ra &#233;s Geder&#243;thaim. Tizenn&#233;gy v&#225;ros &#233;s azok falui.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Sen&#225;n, Had&#225;sa &#233;s Migdal-Gad;</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dil&#225;n, Miczpe &#233;s Jokte&#233;l;</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;L&#225;kis, Boczk&#225;t &#233;s Eglon;</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Kabbon, Lahm&#225;sz &#233;s Kitlis;</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Ged&#233;r&#243;th, B&#233;th-D&#225;gon, Naama &#233;s Makk&#233;da. Tizenhat v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Libna, Ether &#233;s As&#225;n;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jifta, Asn&#225; &#233;s Neczib;</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Keila, Akzib &#233;s Mar&#233;sa. Kilencz v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ekron, ennek mez&#245;v&#225;rosai &#233;s falui.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ekront&#243;l fogva eg&#233;sz a tengerig mind azok, a melyek Asd&#243;d mellett vannak, &#233;s azoknak falui.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Asd&#243;d, ennek mez&#245;v&#225;rosai &#233;s falui; G&#225;za, ennek mez&#245;v&#225;rosai &#233;s falui; &#201;gyiptom patakj&#225;ig, &#233;s a nagy tenger &#233;s mell&#233;ke.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;A hegys&#233;gen pedig: S&#225;m&#237;r, Jath&#237;r &#233;s Sz&#243;k&#243;;</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Danna, Kirj&#225;th-Szanna, azaz Debir;</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;An&#225;b, Estem&#243;t &#233;s Anim;</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;G&#243;sen, H&#243;lon &#233;s Gil&#243;. Tizenegy v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Ar&#225;b, D&#250;ma &#233;s Es&#225;n;</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Janum, B&#233;th-Tappuah &#233;s Af&#233;ka;</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, Kirj&#225;th-Arba, azaz Hebron &#233;s Czihor. Kilencz v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Ma&#243;n, Karmel, Zif &#233;s J&#250;ta;</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Jezr&#233;el, Jokde&#225;m &#233;s Z&#225;noah;</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Kajin, Gibea &#233;s Timna. T&#237;z v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, B&#233;th-Cz&#250;r &#233;s Gedor;</p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maar&#225;t, B&#233;th-An&#243;th &#233;s Elthekon. Hat v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;Kirj&#225;th-Ba&#225;l, azaz Kirj&#225;th-Je&#225;rim, &#233;s Rabba. K&#233;t v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;A puszt&#225;ban: B&#233;th-Ar&#225;b&#225;, Middin &#233;s Szek&#225;ka;</p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Nibs&#225;n, Ir-Melah &#233;s &#201;n-Gedi. Hat v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;De a Jebuzeusokat, Jeruzs&#225;lemnek lak&#243;it, J&#250;da fiai nem b&#237;rt&#225;k ki&#251;zni, az&#233;rt laknak ott a Jebuzeusok J&#250;da fiaival egy&#252;tt Jeruzs&#225;lemben, mind e mai napig.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;A J&#243;zsef fiainak sors &#225;ltal val&#243; r&#233;sze pedig juta a j&#233;rikh&#243;i Jord&#225;nt&#243;l fogva, J&#233;rikh&#243; vizei fel&#233; napkeletnek a puszt&#225;ra, a mely felmegy J&#233;rikh&#243;t&#243;l a B&#233;thel hegy&#233;nek.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#201;s tovamegy B&#233;thelb&#245;l L&#250;zba, &#233;s &#225;tmegy az Arkit&#225;k hat&#225;r&#225;ra, Atar&#243;thra.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Majd lemegy a tenger fel&#233; a Jafleteus hat&#225;r&#225;nak, az als&#243; Bethoronnak hat&#225;r&#225;ig &#233;s G&#233;zerig, a sz&#233;lei pedig a tengern&#233;l vannak.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Elvev&#233;k az&#233;rt az &#245; &#246;r&#246;ks&#233;g&#246;ket J&#243;zsefnek fiai: Manass&#233; &#233;s Efraim.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Efraim fiainak hat&#225;ra is az &#245; csal&#225;djaik szerint vala, &#233;s pedig az &#245; &#246;r&#246;ks&#233;g&#246;knek hat&#225;ra napkelet fel&#233;, Atr&#243;th-Ad&#225;rt&#243;l fels&#245; Bethoronig vala.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#201;s kimegy a hat&#225;r a tengerre; Mikhmethatt&#243;l &#233;szak fel&#233;, &#233;s fordul a hat&#225;r kelet fel&#233; Thaanath-Sil&#243;nak &#233;s &#225;tmegy azon napkelet fel&#233; Jano&#225;hnak.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Jano&#225;ht&#243;l pedig lemegy Atar&#243;thba &#233;s Naar&#243;thba, &#233;s &#233;ri J&#233;rikh&#243;t, &#233;s kimegy a Jord&#225;nnak.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Tappuaht&#243;l tovamegy a hat&#225;r a tenger fel&#233; a K&#225;na patakj&#225;nak, a sz&#233;lei pedig a tengern&#233;l vannak. Ez az Efraim fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#201;s a v&#225;rosok, a melyek kiv&#225;lasztattak Efraim fiai sz&#225;m&#225;ra a Manass&#233; fiai &#246;r&#246;ks&#233;g&#233;nek k&#246;zepette, mind e v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;De ki nem &#251;z&#233;k a Kananeust, a ki lakik vala G&#233;zerben; az&#233;rt ott lakik a Kananeus az Efraim k&#246;z&#246;tt mind e napig, &#233;s l&#245;n robotos szolg&#225;v&#225;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;L&#245;n sors &#225;ltal val&#243; r&#233;sze Manass&#233; nemzets&#233;g&#233;nek is, mert &#245; vala els&#245;sz&#252;l&#246;tte J&#243;zsefnek, M&#225;kirnak, a Manass&#233; els&#245;sz&#252;l&#246;tt&#233;nek, Gile&#225;d atyj&#225;nak, mivelhogy hadakoz&#243; f&#233;rfi&#250; vala, juta n&#233;ki Gile&#225;d &#233;s B&#225;s&#225;n.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Manass&#233; t&#246;bbi fiainak is juta az &#245; csal&#225;djaik szerint: Abi&#233;zer fiainak, H&#233;lek fiainak, Aszri&#233;l fiainak, Sekem fiainak, H&#233;fer fiainak &#233;s S&#233;mida fiainak. Ezek Manass&#233;nak a J&#243;zsef fi&#225;nak fi&#250;gyermekei, az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;De Cz&#233;lofh&#225;dnak, H&#233;fer fi&#225;nak (ez Gile&#225;d fia, [ez] M&#225;kir fia, [ez] Manass&#233; fia) nem val&#225;nak fiai, hanem csak le&#225;nyai. Ezek val&#225;nak pedig le&#225;nyainak nevei: Makhla, N&#243;a, Khogla, Milkha &#233;s Thircza.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ezek odaj&#225;rul&#225;nak Ele&#225;z&#225;r pap el&#233;, J&#243;zsu&#233;nak, a N&#250;n fi&#225;nak eleibe &#233;s a fejedelmek el&#233;, mondv&#225;n: Az &#218;r megparancsolta M&#243;zesnek, hogy &#246;r&#246;ks&#233;get adjon n&#233;k&#252;nk a mi aty&#225;nkfiai k&#246;z&#246;tt. Adott vala az&#233;rt n&#233;kik &#246;r&#246;ks&#233;get az &#218;r besz&#233;de szerint, az &#245; atyjoknak b&#225;tyjai k&#246;z&#246;tt.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;T&#237;z r&#233;sz es&#233;k az&#233;rt Manass&#233;nak, Gile&#225;d &#233;s B&#225;s&#225;n f&#246;ld&#233;n k&#237;v&#252;l, a melyek t&#250;l vannak a Jord&#225;non.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Mert a Manass&#233; le&#225;nyai &#246;r&#246;ks&#233;get kaptak az &#245; fiai k&#246;z&#246;tt; Gile&#225;d f&#246;lde pedig a Manass&#233; t&#246;bbi fiai&#233; l&#245;n.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;A Manass&#233; hat&#225;ra pedig &#193;sert&#245;l Mikmeth&#225;th fel&#233; vala, a mely Sikem el&#245;tt van. &#201;s m&#233;ne a hat&#225;r jobbk&#233;z fel&#233;, &#201;n-Tappuahnak lak&#243;i fel&#233;.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Manass&#233;&#233; volt Tappuah f&#246;lde, de Tappuah a Manass&#233; hat&#225;ra fel&#233; az Efraim fiai&#233; vala.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#201;s al&#225;megy a hat&#225;r a K&#225;na patakj&#225;ra, a pataknak d&#233;li r&#233;sz&#233;re. Ezek a v&#225;rosok Efraim&#233;i a Manass&#233; v&#225;rosai k&#246;z&#246;tt. Manass&#233; hat&#225;ra pedig a patakt&#243;l &#233;szak fel&#233; &#233;s a sz&#233;le a tengern&#233;l vala.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;D&#233;lr&#245;l Efraim&#233;, &#233;szakr&#243;l pedig Manass&#233;&#233;, &#233;s ennek hat&#225;ra a tenger vala. De &#233;szak fel&#245;l &#193;serbe &#252;tk&#246;znek, napkelet fel&#245;l pedig Issakh&#225;rba.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#201;s a Manass&#233;&#233; vala Issakh&#225;rban &#233;s &#193;serben: B&#233;th-Se&#225;n &#233;s mez&#245;v&#225;rosai, Jible&#225;m &#233;s mez&#245;v&#225;rosai, D&#243;rnak lakosai &#233;s mez&#245;v&#225;rosai, &#201;n-D&#243;rnak lakosai &#233;s mez&#245;v&#225;rosai, Thaanaknak lakosai &#233;s mez&#245;v&#225;rosai, &#233;s Megidd&#243; lakosai &#233;s mez&#245;v&#225;rosai, h&#225;rom hegyi tartom&#225;ny.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;De nem b&#237;rt&#225;k elfoglalni Manass&#233;nak fiai ezeket a v&#225;rosokat, &#233;s siker&#252;lt a Kananeusnak ott maradni azon a f&#246;ld&#246;n.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;De mihelyt meger&#245;s&#246;dtek vala Izr&#225;el fiai, robot al&#225; vet&#233;k a Kananeust, de teljess&#233;ggel nem &#251;z&#233;k ki &#245;ket.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;J&#243;zsef fiai pedig sz&#243;ltak vala J&#243;zsu&#233;val, mondv&#225;n: Mi&#233;rt adt&#225;l n&#233;kem egy sors szerint val&#243; &#246;r&#246;ks&#233;get &#233;s egy oszt&#225;lyr&#233;szt, holott &#233;n sok n&#233;p vagyok, mivelhogy ez ideig meg&#225;ldott engem az &#218;r?!</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;J&#243;zsu&#233; pedig monda n&#233;kik: Ha sok n&#233;p vagy te, menj fel az erd&#245;re, &#233;s &#237;rts ott magadnak a Perizzeusoknak &#233;s Refaimnak f&#246;ld&#233;n, ha szoros n&#233;ked az Efraim hegye.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#201;s mond&#225;nak a J&#243;zsef fiai: Nem elegend&#245; n&#233;k&#252;nk ez a hegy, a Kananeusoknak pedig, a kik a v&#246;lgyi s&#237;kon laknak, mindnek vas-szeker&#246;k van ; &#250;gy azoknak, a kik B&#233;th-Seanban &#233;s mez&#245;v&#225;rosaiban, mint azoknak, a kik a Jezr&#233;el v&#246;lgy&#233;ben vannak.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Sz&#243;la pedig J&#243;zsu&#233; a J&#243;zsef h&#225;z&#225;nak, Efraimnak &#233;s Manass&#233;nak, mondv&#225;n: Sok n&#233;p vagy te &#233;s nagy er&#245;d van n&#233;ked, nem lesz n&#233;ked [csak] egy sors szerint val&#243; r&#233;szed;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Mert hegyed lesz n&#233;ked. Ha erd&#245; az, &#250;gy &#237;rtsd ki azt, &#233;s annak sz&#233;lei is a tieid l&#233;sznek; mert ki&#251;z&#246;d a Kananeust, noha vas-szekere van n&#233;ki, [s] noha er&#245;s az.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Izr&#225;el fiainak eg&#233;sz gy&#252;lekezete pedig &#246;sszegy&#252;lekez&#233;k Sil&#243;ban &#233;s oda helyheztet&#233;k a gy&#252;lekezetnek s&#225;tor&#225;t, minekut&#225;na megh&#243;dola el&#245;tt&#246;k a f&#246;ld.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;De maradtak vala m&#233;g Izr&#225;el fiai k&#246;z&#246;tt, akiknek nem osztott&#225;k vala ki az &#245; &#246;r&#246;ks&#233;g&#246;ket: h&#233;t nemzets&#233;g.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Monda az&#233;rt J&#243;zsu&#233; Izr&#225;el fiainak: Meddig vonakodtok m&#233;g elmenni, hogy elfoglalj&#225;tok a f&#246;ldet, a melyet n&#233;ktek adott az &#218;r, a ti aty&#225;itoknak Istene?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Hozzatok el&#245; h&#225;rom-h&#225;rom f&#233;rfi&#250;t nemzets&#233;genk&#233;nt, &#233;s elk&#252;ld&#246;m &#245;ket, hogy keljenek fel &#233;s j&#225;rj&#225;k el a f&#246;ldet, &#233;s &#237;rj&#225;k fel azt az &#245; &#246;r&#246;ks&#233;g&#252;k szerint, &#233;s t&#233;rjenek vissza hozz&#225;m;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Azut&#225;n oszsz&#225;k fel azt magok k&#246;zt h&#233;t r&#233;szre. J&#250;da maradjon meg a maga hat&#225;raiban d&#233;l fel&#245;l, J&#243;zsef h&#225;za pedig maradjon meg a maga hat&#225;raiban &#233;szak fel&#245;l.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#201;s ti &#237;rj&#225;tok le a f&#246;ldet h&#233;t r&#233;szre, &#233;s hozz&#225;tok ide hozz&#225;m, hogy sorsot vessek itt n&#233;ktek az &#218;r el&#245;tt, a mi Isten&#252;nk el&#245;tt.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Mert a L&#233;vit&#225;knak nincs r&#233;sz&#246;k ti k&#246;z&#246;ttetek; mivelhogy az &#218;rnak paps&#225;ga az &#245; &#246;r&#246;ks&#233;g&#246;k; G&#225;d pedig &#233;s R&#250;ben &#233;s Manass&#233; f&#233;l nemzets&#233;ge megkapt&#225;k az &#245; &#246;r&#246;ks&#233;g&#246;ket a Jord&#225;non t&#250;l napkelet fel&#233;, a mit M&#243;zes, az &#218;rnak szolg&#225;ja adott vala n&#233;kik.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#201;s felkel&#233;nek azok a f&#233;rfiak, &#233;s elmen&#233;nek. Parancsola pedig J&#243;zsu&#233; azoknak, a kik elmen&#233;nek, hogy le&#237;rj&#225;k a f&#246;ldet, mondv&#225;n: Menjetek el &#233;s j&#225;rj&#225;tok el a f&#246;ldet, &#233;s &#237;rj&#225;tok le azt, azut&#225;n t&#233;rjetek vissza hozz&#225;m, &#233;s itt vetek n&#233;ktek sorsot Sil&#243;ban, az &#218;r el&#245;tt.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Elmen&#233;nek az&#233;rt a f&#233;rfiak, &#233;s &#225;ltal men&#233;nek a f&#246;ld&#246;n, &#233;s le&#237;r&#225;k azt v&#225;rosonk&#233;nt h&#233;t r&#233;szre, k&#246;nyvben, azut&#225;n visszat&#233;r&#233;nek J&#243;zsu&#233;hoz a t&#225;borba, Sil&#243;ba.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#201;s sorsot vete n&#233;kik J&#243;zsu&#233; Sil&#243;ban az &#218;r el&#245;tt, &#233;s eloszt&#225; ott J&#243;zsu&#233; a f&#246;ldet Izr&#225;el fiai k&#246;z&#246;tt az &#245; oszt&#225;lyr&#233;szeik szerint.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#201;s kij&#246;ve a Benj&#225;min fiai nemzets&#233;g&#233;nek sors szerint val&#243; r&#233;sze az &#245; csal&#225;djaik szerint; &#233;s pedig es&#233;k az &#245; sors szerint val&#243; r&#233;sz&#246;knek hat&#225;ra a J&#250;da fiai &#233;s a J&#243;zsef fiai k&#246;z&#233;.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Vala pedig az &#245; hat&#225;rok az &#233;szaki oldalon a Jord&#225;nt&#243;l fogva, &#233;s felm&#233;ne a hat&#225;r J&#233;rikh&#243; h&#225;ta m&#246;g&#233; &#233;szak fel&#233;, azut&#225;n felm&#233;ne a hegyre napnyugat fel&#233;, a sz&#233;lei pedig B&#233;th-Aven puszt&#225;j&#225;n&#225;l val&#225;nak.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Onnan pedig &#225;tmegy a hat&#225;r Luz-fel&#233;, L&#250;znak azaz B&#233;thelnek h&#225;ta m&#246;g&#233; d&#233;l fel&#245;l; azut&#225;n al&#225;megy a hat&#225;r Ataroth-Ad&#225;rnak a hegyen, a mely d&#233;l fel&#245;l van als&#243; B&#233;th-Horont&#243;l.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Majd tov&#225;bb megy a hat&#225;r, &#233;s ker&#252;l a nyugoti oldalnak d&#233;l fel&#233;, att&#243;l a hegyt&#245;l, a mely &#225;tellenben van B&#233;th-Horonnal d&#233;lr&#245;l; a sz&#233;lei pedig Kirj&#225;th-Ba&#225;l, azaz Kirj&#225;th-Je&#225;rim fel&#233;, a J&#250;da fiainak v&#225;rosa fel&#233; vannak. Ez a napnyugoti hat&#225;r.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;A d&#233;li oldala pedig van Kirj&#225;th-Je&#225;rim sz&#233;l&#233;t&#245;l kezdve, &#233;s megy a hat&#225;r napnyugot fel&#233;, megy a Nefthoa viz&#233;nek k&#250;tfej&#233;hez.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Azut&#225;n al&#225;megy a hat&#225;r a hegynek sz&#233;l&#233;hez, a mely &#225;tellenben van a Hinnom fi&#225;nak v&#246;lgy&#233;vel, a mely &#233;szak fel&#233; van a Refaim v&#246;lgy&#233;ben; al&#225;megy a Hinnom v&#246;lgy&#233;be is a Jebuzeus mellett d&#233;l fel&#233;, &#233;s al&#225;megy a R&#243;gel forr&#225;s&#225;hoz.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#201;s ker&#252;l &#233;szak fel&#245;l, &#233;s megy &#201;n-Semesnek, azut&#225;n megy Gelilothnak, a mely &#225;tellenben van az Adummimba felviv&#245; &#250;ttal; majd al&#225;megy Boh&#225;nnak, a R&#250;ben fi&#225;nak k&#246;v&#233;hez.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#201;s &#225;tmegy az Arab&#225;val &#225;tellenben lev&#245; oldalra &#233;szak fel&#233;, &#233;s al&#225;megy Arab&#225;ba is.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#193;tmegy a hat&#225;r azut&#225;n B&#233;th-Hogla oldal&#225;ra &#233;szak fel&#233;; a hat&#225;r sz&#233;lei pedig &#233;szaknak a S&#243;stenger cs&#250;cs&#225;n&#225;l, d&#233;lnek a Jord&#225;n v&#233;g&#233;n&#233;l vannak. Ez a d&#233;l fel&#233; val&#243; hat&#225;r.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;A Jord&#225;n pedig hat&#225;rolja azt a napkelet fel&#245;l val&#243; oldalr&#243;l. Ez a Benj&#225;min fiainak &#246;r&#246;ks&#233;ge az &#245; hat&#225;raik szerint k&#246;r&#246;sk&#246;r&#252;l, az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;A Benj&#225;min fiai nemzets&#233;g&#233;nek v&#225;rosai pedig az &#245; csal&#225;djaik szerint [ezek]: J&#233;rikh&#243;, B&#233;th-Hogla, &#233;s Emek-Keczicz;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;B&#233;th-Ar&#225;b&#225;, Czemaraim &#233;s B&#233;thel;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avvim, P&#225;ra &#233;s Ofra;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kef&#225;r-Am&#243;ni, Ofni &#233;s G&#225;ba. Tizenk&#233;t v&#225;ros &#233;s azoknak falui.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Gibeon, R&#225;ma &#233;s Be&#233;roth;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Miczpe, Kefira &#233;s M&#243;cza;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Jirpe&#233;l &#233;s Thareala;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Cz&#233;la, Elef &#233;s Jebuzeus, azaz Jeruzs&#225;lem, Gibeath, Kirj&#225;th. Tizenn&#233;gy v&#225;ros &#233;s ezeknek falui. Ez a Benj&#225;min fiainak &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;A sors &#225;ltal val&#243; m&#225;sodik r&#233;sz juta Simeonnak, a Simeon fiai nemzets&#233;g&#233;nek az &#245; csal&#225;djaik szerint, &#233;s l&#245;n az &#245; &#246;r&#246;ks&#233;g&#246;k a J&#250;da fiainak &#246;r&#246;ks&#233;ge k&#246;z&#246;tt.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#201;s l&#245;n az &#246;v&#233;k az &#245; &#246;r&#246;ks&#233;g&#246;k&#252;l: Beer-Seba, Seba &#233;s M&#243;l&#225;da;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Haczar-Sual, B&#225;la &#233;s Eczem;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Eltol&#225;d, Bethul &#233;s Horma;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Czikl&#225;g, B&#233;th-Markaboth &#233;s Haczar-Szusza;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;B&#233;th-Lebaoth &#233;s Sar&#250;hen. Tizenh&#225;rom v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ain, Rimmon, Ether &#233;s As&#225;n. N&#233;gy v&#225;ros &#233;s ezeknek falui;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#201;s mindazok a faluk, a melyek e v&#225;rosok k&#246;r&#252;l val&#225;nak Baalath-Be&#233;rig, d&#233;len R&#225;matig. Ez a Simeon fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;A J&#250;da fiainak oszt&#225;lyr&#233;sz&#233;b&#245;l l&#245;n a Simeon fiainak &#246;r&#246;ks&#233;g&#246;k, mert a J&#250;da fiainak oszt&#225;lyr&#233;sze nagyobb vala mint illett volna n&#233;kik; ez&#233;rt &#246;r&#246;kl&#233;nek Simeon fiai azoknak &#246;r&#246;ks&#233;ge k&#246;z&#246;tt.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;A sors &#225;ltal val&#243; harmadik r&#233;sz juta a Zebulon fiainak az &#245; csal&#225;djaik szerint, &#233;s l&#245;n az &#245; &#246;r&#246;ks&#233;g&#246;knek hat&#225;ra Sz&#225;ridig.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#201;s felmegy az &#245; hat&#225;ruk nyugotnak, Mareala fel&#233;, &#233;s &#233;ri Dabbasethet, &#233;s &#233;ri a foly&#243;vizet is, a mely &#225;tellenben van Jokne&#225;mmal.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Sz&#225;ridt&#243;l pedig napkelet fel&#233; fordul Kiszloth-T&#225;bor hat&#225;r&#225;ra, &#233;s tova megy Daber&#225;thnak, &#233;s felmegy Jafi&#225;nak.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Innen pedig &#225;tmegy kelet fel&#233; Gittha-H&#233;fernek &#233;s Ittha-Kaczinnak, &#233;s tova megy Rimmonnak, ker&#252;lv&#233;n N&#233;a fel&#233;:</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#201;s enn&#233;l ker&#252;l a hat&#225;r &#233;szakr&#243;l Hannathonnak; a sz&#233;le pedig a Jiftah-&#201;l v&#246;lgye.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Tov&#225;bb&#225; Katt&#225;th, Nahal&#225;l, Simron, Jideal&#225; &#233;s Bethlehem. Tizenk&#233;t v&#225;ros &#233;s azoknak falui.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ez a Zebulon fiainak &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint; ezek a v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;A sors &#225;ltal val&#243; negyedik r&#233;sz Issakh&#225;rnak, az Issakh&#225;r fiainak juta, az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#201;s l&#245;n az &#245; hat&#225;ruk: Jezr&#233;el, Keszuloth &#233;s S&#250;nem:</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hafar&#225;im, Sion &#233;s Anaharath;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Rabbith, Kisjon &#233;s &#201;becz;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remeth, &#201;n-Gannim, &#201;n-Hadda &#233;s B&#233;th-Paczcz&#233;cz.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#201;s &#233;ri a hat&#225;r T&#225;bort, Sahaczim&#225;t &#233;s B&#233;th-Semest, a hat&#225;ruknak sz&#233;le pedig a Jord&#225;n. Tizenhat v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ez az Izsakh&#225;r fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge, az &#245; csal&#225;djaik szerint: a v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;A sors &#225;ltal val&#243; &#246;t&#246;dik r&#233;sz pedig juta az &#193;ser fiai nemzets&#233;g&#233;nek az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#201;s l&#245;n az &#245; hat&#225;ruk: Helkath, H&#225;li, Beten &#233;s Aks&#225;f;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Alammelek, Ame&#225;d &#233;s Mis&#225;l, &#233;s &#233;ri Karmelt nyugot fel&#233; &#233;s Sih&#243;r- Libn&#225;thot.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Azut&#225;n visszafordul napkelet fel&#233; B&#233;th-D&#225;gonnak, &#233;s &#233;ri Zebulont &#233;s a Jiftah-&#201;l v&#246;lgy&#233;t &#233;szak fel&#245;l, B&#233;th-&#201;meket &#233;s Nei&#233;lt, &#233;s tovamegy Kabulnak balk&#233;z fel&#245;l;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#201;s Ebronnak, Rehobnak, Hammonnak &#233;s K&#225;n&#225;nak a nagy Czidonig.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Azut&#225;n visszafordul a hat&#225;r R&#225;m&#225;nak, Tyrusnak er&#245;s v&#225;ros&#225;ig; &#233;s &#250;jra fordul a hat&#225;r H&#243;sznak, a sz&#233;lei pedig a tengern&#233;l vannak Akzib oldala fel&#245;l;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;&#201;s Umma, Af&#233;k &#233;s Reh&#243;b. Huszonk&#233;t v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ez az &#193;ser fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint: ezek a v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;A sors &#225;ltal val&#243; hatodik r&#233;sz juta a Nafthali fiainak, a Nafthali fiainak az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;L&#245;n pedig a hat&#225;ruk: Heleft&#245;l, Elont&#243;l fogva Czaanannimn&#225;l Ad&#225;mi-Nekebig &#233;s Jabne&#233;l-Lakkumig; a sz&#233;le pedig a Jord&#225;n vala.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Azut&#225;n fordul a hat&#225;r nyugot fel&#233; Aznoth-T&#225;bornak; innen pedig tovamegy Hukk&#243;knak, &#233;s &#233;ri Zebulont d&#233;l fel&#245;l, &#193;sert pedig &#233;ri nyugot fel&#245;l, &#233;s a J&#250;d&#225;t is; a Jord&#225;n napkelet fel&#233; vala.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Er&#245;s&#237;tett v&#225;rosok [ezek]: Cziddim, Cz&#233;r, Hammath, Rakkath &#233;s Kinnereth;</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Ad&#225;ma, R&#225;ma &#233;s H&#225;sor;</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Kedes, Edrei &#233;s &#201;n-H&#225;sor;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Jireon, Migdal-&#201;l, Horem, B&#233;th-Anath &#233;s B&#233;th-Semes. Tizenkilencz v&#225;ros &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Ez a Nafthali fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint: a v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;A sors &#225;ltal val&#243; hetedik r&#233;sz juta a D&#225;n fiai nemzets&#233;g&#233;nek az &#245; csal&#225;djaik szerint.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;&#201;s l&#245;n az &#245; &#246;r&#246;ks&#233;g&#252;knek hat&#225;ra: Cz&#243;ra, Esth&#225;ol &#233;s Ir-Semes;</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Saalabbin, Ajj&#225;lon &#233;s Jithla;</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;&#201;lon, Timnatha &#233;s Ekr&#243;n;</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Elthek&#233;, Gibbethon &#233;s Baal&#225;th;</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Jehud, Ben&#233;-B&#225;rak &#233;s Gath-Rimmon;</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;M&#233;-Jarkon &#233;s Rakkon, a J&#225;f&#243; &#225;tellen&#233;ben lev&#245; hat&#225;rral.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;De tov&#225;bb m&#233;ne ezekn&#233;l a D&#225;n fiainak hat&#225;ra. Felmen&#233;nek ugyanis a D&#225;n fiai, &#233;s hadakoz&#225;nak Lesem ellen, &#233;s el is foglal&#225;k azt, &#233;s vet&#233;k azt fegyver &#233;l&#233;re, &#233;s birtokba vev&#233;k azt, &#233;s lakoz&#225;nak benne, &#233;s nevez&#233;k Lesemet D&#225;nnak, az &#245; atyjoknak D&#225;nnak nev&#233;re.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Ez a D&#225;n fiai nemzets&#233;g&#233;nek &#246;r&#246;ks&#233;ge az &#245; csal&#225;djaik szerint: ezek a v&#225;rosok &#233;s ezeknek falui.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;Mikor pedig elv&#233;gezt&#233;k vala a f&#246;ldnek &#246;r&#246;kbe v&#233;tel&#233;t annak hat&#225;rai szerint, akkor ad&#225;nak Izr&#225;el fiai &#246;r&#246;ks&#233;get J&#243;zsu&#233;nak, a N&#250;n fi&#225;nak &#245; k&#246;z&#246;tt&#246;k.</p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;Az &#218;r rendel&#233;se szerint ad&#225;k n&#233;ki azt a v&#225;rost, a melyet k&#233;rt vala: Timnath-Szer&#225;hot az Efraim hegy&#233;n, &#233;s meg&#233;p&#237;t&#233; azt a v&#225;rost, &#233;s abban lakoz&#233;k.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;Ezek azok az &#246;r&#246;ks&#233;gek, a melyeket &#246;r&#246;k&#252;l ad&#225;nak Ele&#225;z&#225;r, a pap &#233;s J&#243;zsu&#233;, a N&#250;n fia &#233;s az aty&#225;knak fejei az Izr&#225;el fiai nemzets&#233;geinek sors szerint, Sil&#243;ban, az &#218;r el&#245;tt, a gy&#252;lekezet s&#225;tor&#225;nak ny&#237;l&#225;s&#225;n&#225;l. &#205;gy v&#233;gez&#233;k el a f&#246;ldnek feloszt&#225;s&#225;t.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Majd sz&#243;la az &#218;r J&#243;zsu&#233;nak, mondv&#225;n:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Sz&#243;lj az Izr&#225;el fiainak, mondv&#225;n: V&#225;laszszatok magatoknak menek&#252;l&#233;sre val&#243; v&#225;rosokat, a melyekr&#245;l sz&#243;ltam n&#233;ktek M&#243;zes &#225;ltal,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Hogy oda szaladjon a gyilkos, a ki meg&#246;l valakit t&#233;ved&#233;sb&#245;l, nem sz&#225;nd&#233;kosan, &#233;s legyenek azok mened&#233;k&#252;l n&#233;kik a v&#233;rbossz&#250;l&#243; el&#245;l.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;A ki pedig beszalad valamelyikbe e v&#225;rosok k&#246;z&#252;l, &#225;lljon [az] a v&#225;ros kapuj&#225;ba, &#233;s besz&#233;lje el az &#245; dolgait a v&#225;ros v&#233;neinek hallat&#225;ra, &#233;s vegy&#233;k be &#245;t magok k&#246;z&#233; a v&#225;rosba, &#233;s adjanak n&#233;ki helyet, hogy vel&#246;k lakozz&#233;k.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Hogyha pedig kergeti azt a v&#233;rbossz&#250;l&#243;, ki ne adj&#225;k a gyilkost annak kez&#233;be, mert nem sz&#225;nd&#233;kosan &#246;lte meg az &#245; felebar&#225;tj&#225;t, &#233;s nem gy&#251;l&#246;lte &#245; azt annakel&#245;tte.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#201;s lakozz&#233;k abban a v&#225;rosban mindaddig, a m&#237;g &#237;t&#233;letre &#225;llhat a gy&#252;lekezet el&#233;, a m&#237;g meghal a f&#245;pap, a ki abban az id&#245;ben lesz, azut&#225;n t&#233;rjen vissza a gyilkos, &#233;s menjen haza az &#245; v&#225;ros&#225;ba &#233;s az &#245; h&#225;z&#225;ba, abba a v&#225;rosba, a melyb&#245;l elfutott vala.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#201;s kiv&#225;laszt&#225;k Kedest Galile&#225;ban a Nafthali hegy&#233;n, Sikemet az Efraim hegy&#233;n &#233;s Kirj&#225;th-Arb&#225;t, azaz Hebront a J&#250;da hegy&#233;n.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;T&#250;l a Jord&#225;non pedig J&#233;rikh&#243;t&#243;l napkelet fel&#233; v&#225;laszt&#225;k Beczert a puszt&#225;ban, a s&#237;k f&#246;ld&#246;n R&#250;ben nemzets&#233;g&#233;b&#245;l; R&#225;mothot Gile&#225;dban, a G&#225;d nemzets&#233;g&#233;b&#245;l, &#233;s G&#243;l&#225;nt B&#225;s&#225;nban a Manass&#233; nemzets&#233;g&#233;b&#245;l.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Ezek voltak a meghat&#225;rozott v&#225;rosok mind az Izr&#225;el fiainak, mind a j&#246;vev&#233;nynek, a ki k&#246;z&#246;tt&#252;k tart&#243;zkodik vala, hogy oda szaladjon mindaz, a ki meg&#246;l valakit t&#233;ved&#233;sb&#245;l, &#233;s meg ne haljon a v&#233;rbossz&#250;l&#243;nak keze &#225;ltal, m&#237;g oda nem &#225;ll a gy&#252;lekezet el&#233;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#201;s hozz&#225;men&#233;nek a L&#233;vit&#225;k atyai fejedelmei Ele&#225;z&#225;rhoz, a paphoz, &#233;s J&#243;zsu&#233;hoz, a N&#250;n fi&#225;hoz &#233;s az atyai fejedelmekhez, a kik val&#225;nak Izr&#225;el fiainak nemzets&#233;gei felett,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#201;s sz&#243;l&#225;nak n&#233;kik Sil&#243;ban, a Kana&#225;n f&#246;ld&#233;n, mondv&#225;n: Az &#218;r megparancsolta M&#243;zes &#225;ltal, hogy adjatok n&#233;k&#252;nk v&#225;rosokat lak&#243;hely&#252;l, &#233;s azokhoz val&#243; legel&#245;ket barmaink r&#233;sz&#233;re.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ad&#225;k az&#233;rt Izr&#225;el fiai a L&#233;vit&#225;knak az &#245; &#246;r&#246;ks&#233;g&#246;kb&#245;l, az &#218;rnak rendel&#233;se szerint, ezeket a v&#225;rosokat &#233;s azoknak legel&#245;it.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Es&#233;k pedig a sors a Keh&#225;tit&#225;k csal&#225;djaira, &#233;s juta a L&#233;vit&#225;k k&#246;z&#252;l val&#243; &#193;ron pap fiainak a J&#250;da nemzets&#233;g&#233;t&#245;l, a Simeon nemzets&#233;g&#233;t&#245;l &#233;s a Benj&#225;min nemzets&#233;g&#233;t&#245;l sors szerint tizenh&#225;rom v&#225;ros;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Keh&#225;t t&#246;bbi fiainak pedig az Efraim nemzets&#233;g&#233;nek csal&#225;djait&#243;l, D&#225;n nemzets&#233;g&#233;t&#245;l &#233;s Manass&#233; f&#233;l nemzets&#233;g&#233;t&#245;l sors szerint t&#237;z v&#225;ros.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;A Gerson fiainak pedig az Issakh&#225;r nemzets&#233;g&#233;nek csal&#225;djait&#243;l, az &#193;ser nemzets&#233;g&#233;t&#245;l, a Nafthali nemzets&#233;g&#233;t&#245;l &#233;s Manass&#233;nak B&#225;s&#225;nban lev&#245; f&#233;l nemzets&#233;g&#233;t&#245;l sors szerint tizenh&#225;rom v&#225;ros;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;M&#233;r&#225;ri fiainak az &#245; csal&#225;djaik szerint a R&#250;ben nemzets&#233;g&#233;t&#245;l, G&#225;d nemzets&#233;g&#233;t&#245;l &#233;s Zebulon nemzets&#233;g&#233;t&#245;l tizenk&#233;t v&#225;ros.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ad&#225;k az&#233;rt Izr&#225;el fiai e v&#225;rosokat &#233;s ezeknek legel&#245;it a L&#233;vit&#225;knak, a mik&#233;pen megparancsolta vala az &#218;r M&#243;zes &#225;ltal, sors szerint.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ad&#225;k pedig a J&#250;da fiainak nemzets&#233;g&#233;b&#245;l &#233;s Simeon fiainak nemzets&#233;g&#233;b&#245;l ezeket a v&#225;rosokat, a melyek n&#233;vszerint olvashat&#243;k.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#201;s l&#245;n, hogy es&#233;k a sors el&#245;sz&#246;r a L&#233;vi fiai k&#246;z&#252;l val&#243; Keh&#225;tnak csal&#225;djaib&#243;l az &#193;ron fiaira.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#201;s ad&#225;k n&#233;kik az An&#225;k atyj&#225;nak [v&#225;ros&#225;t], Kirj&#225;th-Arb&#225;t, azaz Hebront a J&#250;da hegy&#233;n, &#233;s annak k&#246;r&#252;l&#246;tte lev&#245; legel&#245;it;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;A v&#225;rosnak sz&#225;nt&#243;f&#246;ldj&#233;t &#233;s faluit pedig K&#225;lebnek, a Jefunn&#233; fi&#225;nak ad&#225;k birtok&#225;ul.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Az &#193;ron pap fiainak pedig ad&#225;k a gyilkosok menek&#252;l&#233;s&#233;nek v&#225;ros&#225;t, Hebront &#233;s annak legel&#245;j&#233;t, Libn&#225;t &#233;s annak legel&#245;j&#233;t.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Jatthirt &#233;s annak legel&#245;j&#233;t; Estemo&#225;t &#233;s annak legel&#245;j&#233;t;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holont &#233;s annak legel&#245;j&#233;t, &#233;s Debirt &#233;s annak legel&#245;j&#233;t;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Aint &#233;s annak legel&#245;j&#233;t, Jutt&#225;t &#233;s annak legel&#245;j&#233;t, B&#233;th-Semest &#233;s annak legel&#245;j&#233;t. Kilencz v&#225;rost e k&#233;t nemzets&#233;gb&#245;l.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;A Benj&#225;min nemzets&#233;g&#233;b&#245;l pedig Gibeont &#233;s annak legel&#245;j&#233;t, G&#233;b&#225;t &#233;s annak legel&#245;j&#233;t;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anath&#243;tot &#233;s annak legel&#245;j&#233;t, Almont &#233;s annak legel&#245;j&#233;t: n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Az &#193;ron fiainak, a papoknak v&#225;rosai &#246;sszesen tizenh&#225;rom v&#225;ros &#233;s azoknak legel&#245;i.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;A Keh&#225;t fiai csal&#225;djainak pedig, [s] a Keh&#225;t fiai k&#246;z&#252;l val&#243; t&#246;bbi L&#233;vit&#225;knak v&#225;rosai, az &#245; sorsuk szerint, az Efraim nemzets&#233;g&#233;b&#245;l val&#225;nak.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;N&#233;kik ad&#225;k ugyanis a gyilkosok menek&#252;l&#233;s&#233;nek v&#225;ros&#225;t, Sikemet &#233;s annak legel&#245;j&#233;t az Efraim hegy&#233;n, &#233;s Gezert &#233;s annak legel&#245;j&#233;t;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kibczaimot &#233;s annak legel&#245;j&#233;t, B&#233;th-Horont &#233;s annak legel&#245;j&#233;t: n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;A D&#225;n nemzets&#233;g&#233;b&#245;l pedig Elthek&#233;t &#233;s annak legel&#245;j&#233;t, Gibbethont &#233;s annak legel&#245;j&#233;t;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ajj&#225;lont &#233;s annak legel&#245;j&#233;t; Gath-Rimmont &#233;s annak legel&#245;j&#233;t; n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;A Manass&#233; f&#233;l nemzets&#233;g&#233;b&#245;l pedig: Taan&#225;kot &#233;s annak legel&#245;j&#233;t, Gath- Rimmont &#233;s annak legel&#245;j&#233;t: k&#233;t v&#225;rost.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#214;sszesen t&#237;z v&#225;rost &#233;s azoknak legel&#245;it a Keh&#225;t fiai t&#246;bbi csal&#225;djainak.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;A Gerson fiainak pedig, a kik a L&#233;vit&#225;k csal&#225;djaib&#243;l val&#225;nak, [ad&#225;k] a Manass&#233; f&#233;l nemzets&#233;g&#233;b&#245;l a gyilkosok menek&#252;l&#233;s&#233;nek v&#225;ros&#225;t, G&#243;l&#225;nt B&#225;s&#225;nban &#233;s annak legel&#245;j&#233;t, &#233;s Beester&#225;t &#233;s annak legel&#245;j&#233;t: k&#233;t v&#225;rost.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Az Issakh&#225;r nemzets&#233;g&#233;b&#245;l pedig: Kisjont &#233;s annak legel&#245;j&#233;t, Dobr&#225;thot, &#233;s annak legel&#245;j&#233;t,</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;J&#225;rmutot &#233;s annak legel&#245;j&#233;t, &#233;s &#201;n-Gannimot &#233;s annak legel&#245;j&#233;t: n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Az &#193;ser nemzets&#233;g&#233;b&#245;l pedig: Mis&#225;lt &#233;s annak legel&#245;j&#233;t, Abdont &#233;s annak legel&#245;j&#233;t,</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Helkathot &#233;s annak legel&#245;j&#233;t, &#233;s Rehobot &#233;s annak legel&#245;j&#233;t: n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;A Nafthali nemzets&#233;g&#233;b&#245;l pedig: a gyilkosok menek&#252;l&#233;s&#233;nek v&#225;ros&#225;t, Kedest Galile&#225;ban &#233;s annak legel&#245;j&#233;t, Hammoth-D&#243;rt &#233;s annak legel&#245;j&#233;t, &#233;s Karthant &#233;s annak legel&#245;j&#233;t: h&#225;rom v&#225;rost.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;A Gersonit&#225;k &#246;sszes v&#225;rosai, az &#245; csal&#225;djaik szerint, tizenh&#225;rom v&#225;ros &#233;s azoknak legel&#245;i.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;A M&#233;r&#225;ri fiai csal&#225;djainak pedig, e m&#233;g h&#225;tralev&#245; L&#233;vit&#225;knak, [ad&#225;k] a Zebulon nemzets&#233;g&#233;b&#245;l: Jokne&#225;mot &#233;s annak legel&#245;j&#233;t, Karth&#225;t &#233;s annak legel&#245;j&#233;t,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Dimn&#225;t &#233;s annak legel&#245;j&#233;t, Nahal&#225;lt &#233;s annak legel&#245;j&#233;t; n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;A R&#250;ben nemzets&#233;g&#233;b&#245;l pedig: B&#233;czert &#233;s annak legel&#245;j&#233;t, Jahcz&#225;t &#233;s annak legel&#245;j&#233;t,</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Ked&#233;mothot &#233;s annak legel&#245;j&#233;t, &#233;s M&#233;faathot &#233;s annak legel&#245;j&#233;t: n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;A G&#225;d nemzets&#233;g&#233;b&#245;l pedig: a gyilkosok menek&#252;l&#233;s&#233;nek v&#225;ros&#225;t, R&#225;mothot Gile&#225;dban &#233;s annak legel&#245;j&#233;t, Mahanaimot &#233;s annak legel&#245;j&#233;t,</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Hesbont &#233;s annak legel&#245;j&#233;t; Ja&#233;zert &#233;s annak legel&#245;j&#233;t: &#246;sszesen n&#233;gy v&#225;rost.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;A M&#233;r&#225;ri fiainak v&#225;rosai az &#245; csal&#225;djaik szerint, a kik a L&#233;vit&#225;k csal&#225;djai k&#246;z&#252;l maradtak fel, val&#225;nak az &#245; sorsuk szerint &#246;sszesen tizenk&#233;t v&#225;ros.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;A L&#233;vit&#225;knak &#246;sszes v&#225;rosai az Izr&#225;el fiainak birtoka k&#246;z&#246;tt: negyvennyolcz v&#225;ros azoknak legel&#245;ivel.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Val&#225;nak ezek a v&#225;rosok a [tulajdonk&#233;peni] v&#225;ros &#233;s k&#246;r&#252;l&#246;tt&#246;k azoknak legel&#245;i. &#205;gy vala ez mind e v&#225;rosokn&#225;l.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Megad&#225; az&#233;rt az &#218;r Izr&#225;elnek mindazt a f&#246;ldet, a mely fel&#245;l megesk&#252;d&#246;tt vala, hogy odaadja azt az &#245; aty&#225;iknak. &#201;s b&#237;r&#225;k azt, &#233;s lakoz&#225;nak abban.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Nyugodalmat is ada n&#233;kik az &#218;r mindenfel&#245;l, szint&#233;n &#250;gy, a mint megesk&#252;d&#246;tt vala az &#245; aty&#225;iknak. &#201;s senki nem &#225;llott meg ellen&#246;kben valamennyi ellens&#233;geik k&#246;z&#252;l; minden ellens&#233;g&#246;ket kez&#246;kbe ad&#225; az &#218;r.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Nem esett el csak egy sz&#243; is mindama j&#243; sz&#243;b&#243;l, a melyet sz&#243;lott vala az &#218;r az Izr&#225;el h&#225;z&#225;nak. Mindaz betelt.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Akkor hivat&#225; J&#243;zsu&#233; a R&#250;benit&#225;kat, a G&#225;dit&#225;kat &#233;s a Manass&#233; f&#233;l nemzets&#233;g&#233;t,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#201;s monda n&#233;kik: Ti megtartott&#225;tok mindazt, a mit M&#243;zes, az &#218;rnak szolg&#225;ja parancsolt n&#233;ktek, &#233;s hallgattatok az &#233;n sz&#243;mra mindenben, a mit parancsoltam n&#233;ktek;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Nem hagyt&#225;tok el a ti aty&#225;tokfiait imm&#225;r sok nap &#243;ta mind e mai napig, &#233;s megtartott&#225;tok a megtartand&#243;kat, az &#218;rnak, a ti Isteneteknek parancsolatj&#225;t.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Most pedig nyugodalmat adott az &#218;r, a ti Istenetek a ti aty&#225;tokfiainak, a mint megmondta vala n&#233;kik; most az&#233;rt t&#233;rjetek vissza, &#233;s menjetek a ti s&#225;traitokba, a ti &#246;r&#246;ks&#233;gteknek f&#246;ld&#233;re, a melyet M&#243;zes, az &#218;rnak szolg&#225;ja adott vala n&#233;ktek t&#250;l a Jord&#225;non.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Csak igen vigy&#225;zzatok, hogy teljes&#237;ts&#233;tek a parancsolatot &#233;s a t&#246;rv&#233;nyt, a melyet parancsolt n&#233;ktek M&#243;zes, az &#218;rnak szolg&#225;ja, hogy szeress&#233;tek az Urat, a ti Isteneteket, &#233;s j&#225;rjatok minden &#245; &#250;tj&#225;n, &#233;s tarts&#225;tok meg az &#245; parancsolatait, &#233;s ragaszkodjatok hozz&#225;, &#233;s szolg&#225;ljatok n&#233;ki teljes sz&#237;vetekb&#245;l &#233;s teljes lelketekb&#245;l.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#201;s meg&#225;ld&#225; &#245;ket J&#243;zsu&#233;, azut&#225;n elbocs&#225;t&#225; &#245;ket, &#233;s elmen&#233;nek az &#245; s&#225;traikba.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Mert a Manass&#233; nemzets&#233;ge fel&#233;nek M&#243;zes adott vala [&#246;r&#246;ks&#233;get] B&#225;s&#225;nban; a m&#225;sik fel&#233;nek pedig J&#243;zsu&#233; adott az &#245; atyjafiaival a Jord&#225;non innen napnyugot fel&#245;l. &#201;s a mikor elbocs&#225;t&#225; is &#245;ket J&#243;zsu&#233; az &#245; s&#225;traikba, akkor is meg&#225;ld&#225; &#245;ket,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#201;s sz&#243;la n&#233;kik, mondv&#225;n: Nagy gazdags&#225;ggal t&#233;rjetek vissza s&#225;traitokba, &#233;s igen sok barommal, ez&#252;sttel, arannyal, r&#233;zzel, vassal &#233;s igen sok ruh&#225;val. Az ellens&#233;geitekt&#245;l vett zs&#225;km&#225;nyt oszsz&#225;tok meg a ti aty&#225;tokfiaival.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Visszat&#233;r&#233;nek az&#233;rt, &#233;s elmen&#233;nek a R&#250;ben fiai, a G&#225;d fiai &#233;s a Manass&#233; f&#233;l nemzets&#233;ge Izr&#225;el fiait&#243;l, Sil&#243;b&#243;l, a mely Kana&#225;n f&#246;ld&#233;n van, hogy menjenek Gile&#225;d f&#246;ld&#233;re, az &#245; &#246;r&#246;ks&#233;g&#252;knek f&#246;ld&#233;be, a melyben &#246;r&#246;ks&#233;get v&#245;nek az &#218;r rendel&#233;se szerint M&#243;zes &#225;ltal.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Mikor a Jord&#225;n mell&#233;k&#233;re &#233;rtek, a mely m&#233;g Kana&#225;n f&#246;ld&#233;n van, &#233;p&#237;t&#233;nek a R&#250;ben fiai, G&#225;d fiai &#233;s Manass&#233; f&#233;l nemzets&#233;ge ott a Jord&#225;n mellett olt&#225;rt, nagy, l&#225;ttat&#243;s olt&#225;rt.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Meghall&#225;k pedig Izr&#225;el fiai, hogy ezt mondj&#225;k vala: &#205;m&#233; a R&#250;ben fiai, G&#225;d fiai &#233;s Manass&#233; f&#233;l nemzets&#233;ge olt&#225;rt &#233;p&#237;tettek &#225;tellenben a Kana&#225;n f&#246;ld&#233;vel, a Jord&#225;n mell&#233;k&#233;n, Izr&#225;el fiainak oldala fel&#245;l.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;A mint meghall&#225;k Izr&#225;el fiai, egybegy&#251;le Izr&#225;el fiainak eg&#233;sz gy&#252;lekezete Sil&#243;ban, hogy hadakozni induljanak fel ellen&#246;k.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;K&#252;ld&#233;k pedig Izr&#225;el fiai a R&#250;ben fiaihoz, G&#225;d fiaihoz &#233;s a Manass&#233; f&#233;l nemzets&#233;g&#233;hez Gile&#225;d f&#246;ld&#233;re Fine&#225;st, Ele&#225;z&#225;rnak, a papnak fi&#225;t;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;T&#237;z fejedelmet is vele, egy-egy fejedelmet az &#245;s&#246;k h&#225;za szerint Izr&#225;elnek minden nemzets&#233;g&#233;b&#245;l. Ezek mind fejedelmei val&#225;nak az &#245; &#245;seik h&#225;z&#225;nak, Izr&#225;elnek ezerei k&#246;z&#246;tt.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#201;s eljut&#225;nak a R&#250;ben fiaihoz, a G&#225;d fiaihoz &#233;s a Manass&#233; f&#233;l nemzets&#233;g&#233;hez a Gile&#225;d f&#246;ld&#233;re, &#233;s sz&#243;l&#225;nak &#245; vel&#246;k, mondv&#225;n:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#205;gy sz&#243;l az &#218;rnak eg&#233;sz gy&#252;lekezete: Micsoda v&#233;tek ez, a melylyel v&#233;tkeztetek Izr&#225;elnek Istene ellen, hogy imm&#225;r elfordultatok az &#218;rt&#243;l, &#233;p&#237;tv&#233;n magatoknak olt&#225;rt, hogy p&#225;rtot &#252;ssetek imm&#225;r az &#218;r ellen?!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Avagy kev&#233;s-&#233; n&#233;k&#252;nk a Pe&#243;r miatt val&#243; hamiss&#225;gunk, a mib&#245;l ki sem tisztultunk m&#233;g mind e napig, &#233;s a mi&#233;rt csap&#225;s l&#245;n az &#218;rnak gy&#252;lekezet&#233;n?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#201;s ti elfordultatok imm&#225;r az &#218;rt&#243;l; pedig ha ti p&#225;rtot &#252;tt&#246;k ma az &#218;r ellen: holnap majd Izr&#225;elnek eg&#233;sz gy&#252;lekezet&#233;re haragszik meg.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ha pedig tiszt&#225;talan[nak tetszik el&#245;ttetek] a ti &#246;r&#246;ks&#233;geteknek f&#246;ldje: &#250;gy j&#245;jjetek &#225;t az &#218;r &#246;r&#246;ks&#233;g&#233;nek f&#246;ldj&#233;re, a hol ott &#225;ll az &#218;rnak s&#225;tora, &#233;s legyetek &#246;r&#246;k&#246;s&#246;kk&#233; mi k&#246;z&#246;tt&#252;nk; de az &#218;r ellen ne &#252;ssetek p&#225;rtot, &#233;s ellen&#252;nk se &#252;ssetek p&#225;rtot, &#233;p&#237;tv&#233;n magatoknak olt&#225;rt, az &#218;rnak, a mi Isten&#252;nknek olt&#225;r&#225;n kiv&#252;l.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Avagy nem &#193;k&#225;n, a Z&#233;ra fia v&#233;tkez&#233;k-&#233; nagy v&#233;tekkel az [Istennek] szentelt dolog ellen; m&#233;gis az Izr&#225;elnek eg&#233;sz gy&#252;lekezete ellen l&#245;n a harag! &#201;s az a f&#233;rfi&#250; nem egymaga halt meg az &#245; b&#251;n&#233;&#233;rt!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Felel&#233;nek pedig a R&#250;ben fiai, a G&#225;d fiai &#233;s a Manass&#233; f&#233;l nemzets&#233;ge, &#233;s sz&#243;l&#225;nak az Izr&#225;el ezereinek fejeihez:</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Az Istenek Istene az &#218;r, az Istenek Istene az &#218;r: &#245; tudja, &#233;s az Izr&#225;el is megtudja. Ha p&#225;rt&#252;t&#233;sb&#245;l &#233;s ha az &#218;r ellen val&#243; v&#233;tekb&#245;l van ez: ne tartson meg minket e napon!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ha az&#233;rt &#233;p&#237;tett&#252;nk magunknak olt&#225;rt, hogy elforduljunk az &#218;rt&#243;l, vagy pedig hogy &#225;ldozzunk azon eg&#233;szen &#233;g&#245;&#225;ldozatot &#233;s &#233;tel&#225;ldozatot; vagy hogy tegy&#252;nk arra h&#225;laad&#225;snak &#225;ldozatj&#225;t: - l&#225;ssa meg [ezt ]&#245; maga az &#218;r!</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;H&#225;t nem ink&#225;bb a miatt val&#243; f&#233;lt&#252;nkben cselekedt&#252;k-&#233; ezt, hogy &#237;gy gondolkoztunk: Maholnap &#237;gy sz&#243;lhatnak a ti fiaitok a mi fiainkhoz, mondv&#225;n: Mi k&#246;z&#246;t&#246;k van n&#233;ktek az &#218;rhoz, Izr&#225;el Isten&#233;hez?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Hiszen hat&#225;rt vetett az &#218;r mi k&#246;z&#246;tt&#252;nk &#233;s ti k&#246;z&#246;ttetek R&#250;ben fiai &#233;s G&#225;d fiai - a Jord&#225;nt; nincsen n&#233;ktek r&#233;szetek az &#218;rban! &#201;s elidegen&#237;thetn&#233;k a ti fiaitok a mi fiainkat, hogy ne f&#233;lj&#233;k az Urat!</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Mondottuk az&#233;rt: Nosza fogjunk hozz&#225;, hogy &#233;p&#237;ts&#252;nk olt&#225;rt, se nem eg&#233;szen &#233;g&#245;&#225;ldozatra, se nem v&#233;res &#225;ldozatra;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Hanem hogy bizonys&#225;g legyen az mi k&#246;z&#246;tt&#252;nk &#233;s ti k&#246;z&#246;ttetek, &#233;s a mi ut&#225;nunk val&#243; nemzets&#233;geink k&#246;z&#246;tt, hogy szolg&#225;lni akarjuk az Urat &#245; el&#245;tte a mi eg&#233;szen &#233;g&#245;&#225;ldozatainkkal, v&#233;res &#225;ldozatainkkal &#233;s h&#225;la&#225;ldozatainkkal, &#233;s hogy ne mondhass&#225;k a ti fiaitok maholnap a mi fiainknak: Nincs n&#233;ktek r&#233;szetek az &#218;rban.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mondottuk az&#233;rt: Ha &#237;gy sz&#243;lan&#225;nak maholnap n&#233;k&#252;nk vagy a mi nemzets&#233;geinknek, ezt mondjuk majd: L&#225;ss&#225;tok az &#218;r olt&#225;r&#225;nak m&#225;ss&#225;t, a melyet a mi aty&#225;ink k&#233;sz&#237;tettek, nem eg&#233;szen &#233;g&#245;&#225;ldozatra, sem nem v&#233;res &#225;ldozatra, hanem hogy bizonys&#225;g legyen mi k&#246;z&#246;tt&#252;nk &#233;s ti k&#246;z&#246;ttetek!</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;T&#225;vol legyen t&#245;l&#252;nk, hogy p&#225;rtot &#252;ss&#252;nk az &#218;r ellen, &#233;s elforduljunk imm&#225;r az &#218;rt&#243;l, &#233;p&#237;tv&#233;n olt&#225;rt &#233;g&#245;&#225;ldozatra, &#233;tel&#225;ldozatra &#233;s v&#233;res &#225;ldozatra az &#218;rnak, a mi Isten&#252;nknek olt&#225;r&#225;n kiv&#252;l, a mely az &#245; s&#225;tora el&#245;tt van!</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Hallv&#225;n pedig Fine&#225;s, a pap &#233;s a gy&#252;lekezetnek fejedelmei &#233;s Izr&#225;el ezereinek fejei, a kik vele val&#225;nak, a besz&#233;deket, a melyeket sz&#243;lottak vala a R&#250;ben fiai, a G&#225;d fiai &#233;s a Manass&#233; fiai; tetsz&#233;sre tal&#225;ltak vala el&#245;tt&#246;k.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;&#201;s monda Fine&#225;s, az Ele&#225;z&#225;r pap fia a R&#250;ben fiainak, G&#225;d fiainak &#233;s a Manass&#233; fiainak: Ma tudtuk meg, hogy k&#246;zt&#252;nk van az &#218;r, mivelhogy nem v&#233;tkeztetek e v&#233;tekkel az &#218;r ellen. Most megszabad&#237;tott&#225;tok Izr&#225;el fiait az &#218;r kez&#233;b&#245;l.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Visszat&#233;re az&#233;rt Fine&#225;s, az Ele&#225;z&#225;r pap fia &#233;s a fejedelmek a R&#250;ben fiait&#243;l, a G&#225;d fiait&#243;l a Gile&#225;d f&#246;ld&#233;r&#245;l a Kana&#225;n f&#246;ld&#233;re Izr&#225;elnek fiaihoz, &#233;s megbesz&#233;l&#233;k n&#233;kik e dolgot.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#201;s tetsz&#233;sre tal&#225;lt e dolog Izr&#225;el fiai el&#245;tt [is], &#233;s &#225;ld&#225;k az Istent Izr&#225;el fiai, &#233;s nem mond&#225;k, hogy hadakozni menjenek fel ellen&#246;k, hogy elveszess&#233;k a f&#246;ldet, a melyben lakoznak a R&#250;ben fiai &#233;s a G&#225;d fiai.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Az olt&#225;rt pedig &#237;gy nevez&#233;k R&#250;ben fiai &#233;s a G&#225;d fiai: "Bizonys&#225;g ez k&#246;z&#246;tt&#252;nk, hogy az &#218;r az Isten."</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;L&#245;n pedig sok nappal azut&#225;n, hogy nyugodalmat adott vala az &#218;r Izr&#225;elnek minden &#245; k&#246;r&#252;l&#246;tte l&#233;v&#245; ellens&#233;geit&#245;l: megv&#233;nhed&#233;k J&#243;zsu&#233; &#233;s megid&#245;s&#246;d&#233;k.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;El&#245;h&#237;v&#225; ekkor J&#243;zsu&#233; az eg&#233;sz Izr&#225;elt, annak v&#233;neit, fejeit, bir&#225;it &#233;s fel&#252;gyel&#245;it, &#233;s monda n&#233;kik: &#201;n megv&#233;nhedtem &#233;s megid&#245;s&#246;dtem.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Magatok is l&#225;ttatok mindent, a mit az &#218;r, a ti Istenetek mind eme n&#233;pekkel cselekedett ti el&#245;ttetek; mivelhogy maga az &#218;r, a ti Istenetek harczolt &#233;rettetek.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#205;m&#233; eloszt&#225;m n&#233;ktek sors &#225;ltal a fennmaradt n&#233;peket &#246;r&#246;ks&#233;g&#252;l a ti nemzets&#233;geitek szerint, a Jord&#225;nt&#243;l kezdve, &#233;s mindazokat a n&#233;peket, a melyeket kipuszt&#237;tottam, &#233;s a nagy tengert is napnyugat fel&#245;l.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Az &#218;r pedig, a ti Istenetek ki&#251;zi &#245;ket a ti orcz&#225;tok el&#245;l, &#233;s ki&#251;zi &#245;ket ti el&#245;letek, hogy &#246;r&#246;k&#246;seiv&#233; legyetek az &#245; f&#246;ld&#252;knek, a mint megmondotta vala n&#233;ktek az &#218;r, a ti Istenetek.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Legyetek az&#233;rt igen er&#245;sek, hogy megtarts&#225;tok &#233;s megcselekedj&#233;tek mind azt, a mi meg van &#237;rva a M&#243;zes t&#246;rv&#233;ny&#233;nek k&#246;nyv&#233;ben; hogy el ne t&#225;vozzatok att&#243;l se jobbk&#233;zre, se balk&#233;zre;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Hogy &#246;ssze ne elegyedjetek ezekkel a n&#233;pekkel, azokkal, a melyek fenmaradtak k&#246;z&#246;ttetek; isteneiknek nev&#233;t ki se ejts&#233;tek, azokra ne esk&#252;djetek, se ne szolg&#225;ljatok n&#233;kik, se el&#245;tt&#246;k meg ne hajoljatok;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Hanem ragaszkodjatok az &#218;rhoz, a ti Istenetekhez, a mik&#233;pen e mai napig cselekedtetek!</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ez&#233;rt &#251;z&#246;tt ki az &#218;r el&#245;letek nagy &#233;s er&#245;s n&#233;peket: a mi pedig titeket illet, senki meg nem &#225;llhatott ellenetekben mind e napig.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Egy f&#233;rfi&#250; k&#246;z&#252;letek el&#251;z ezeret, mert az &#218;r, a ti Istenetek az, a ki harczol &#233;rettetek, a mik&#233;pen megmondta vala n&#233;ktek.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Az&#233;rt igen vigy&#225;zzatok magatokra, hogy szeress&#233;tek az Urat, a ti Isteneteket!</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Mert ha elfordulv&#225;n elfordultok [t&#245;le] &#233;s ragaszkodtok e n&#233;pek marad&#233;kaihoz, a melyek itt maradtak ti k&#246;z&#246;ttetek; &#233;s s&#243;gors&#225;got k&#246;tt&#246;k &#245; vel&#246;k &#233;s &#246;sszeelegyedtek vel&#246;k &#233;s &#245;k veletek:</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bizonynyal megtudj&#225;tok majd, hogy az &#218;r, a ti Istenetek ki nem &#251;zi t&#246;bb&#233; e n&#233;peket ti el&#245;letek; s&#245;t ink&#225;bb l&#233;sznek ti n&#233;ktek t&#245;rr&#233; &#233;s hurokk&#225;, oldalaitokban ostorr&#225;, szemeitekben pedig t&#246;visekk&#233;, m&#237;glen kivesztek err&#245;l a j&#243; f&#246;ldr&#245;l, a melyet az &#218;r, a ti Istenetek adott ti n&#233;ktek.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#201;n pedig &#237;m&#233; megyek m&#225;r a minden f&#246;ldinek &#250;tj&#225;n: Tudj&#225;tok meg az&#233;rt teljes sz&#237;vetek &#233;s teljes lelketek szerint, hogy egy sz&#243; sem esett el mindama j&#243; sz&#243;b&#243;l, a melyeket az &#218;r, a ti Istenetek sz&#243;lott vala fel&#245;letek. Minden betelt rajtatok, egy sz&#243; sem esett el azokb&#243;l!</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;De a mik&#233;pen betelt rajtatok mind az a j&#243; sz&#243;, a melyeket az &#218;r, a ti Istenetek sz&#243;lott vala fel&#245;letek: akk&#233;pen teljes&#237;ti majd rajtatok mind a gonosz sz&#243;t [is] az &#218;r, m&#237;glen kipuszt&#237;t titeket e j&#243; f&#246;ldr&#245;l, a melyet az &#218;r, a ti Istenetek adott ti n&#233;ktek.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ha &#225;ltalh&#225;gj&#225;tok az &#218;rnak, a ti Isteneteknek sz&#246;vets&#233;g&#233;t, a melyet parancsolt n&#233;ktek, &#233;s elmentek &#233;s szolg&#225;ltok idegen isteneknek, &#233;s meghajoltok azok el&#245;tt: akkor felgerjed ellenetek az &#218;rnak haragja, &#233;s hamar kivesztek e j&#243; f&#246;ldr&#245;l, a melyet &#245; adott n&#233;ktek.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;J&#243;zsu&#233; pedig &#246;sszegy&#251;jt&#233; Izr&#225;elnek minden nemzets&#233;g&#233;t S&#237;kembe, &#233;s el&#245;h&#237;v&#225; Izr&#225;elnek v&#233;neit, fejeit, bir&#225;it &#233;s fel&#252;gyel&#245;it, &#233;s oda &#225;ll&#225;nak az &#218;r el&#233;be,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#201;s monda J&#243;zsu&#233; az eg&#233;sz n&#233;pnek: Ezt mondja az &#218;r, Izr&#225;elnek Istene: A foly&#243;vizen t&#250;l lakoztak r&#233;genten a ti aty&#225;itok: Th&#225;r&#233;, &#193;brah&#225;mnak atyja &#233;s N&#225;kh&#243;rnak atyja, &#233;s idegen isteneknek szolg&#225;ltak vala.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;De &#225;thoz&#225;m a ti aty&#225;tokat, &#193;brah&#225;mot a foly&#243;v&#237;z t&#250;ls&#243; oldal&#225;r&#243;l, &#233;s elhordoz&#225;m &#245;t az eg&#233;sz Kana&#225;n f&#246;ld&#233;n, &#233;s megsokas&#237;t&#225;m az &#245; magv&#225;t; &#233;s ad&#225;m n&#233;ki Izs&#225;kot.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Izs&#225;knak pedig ad&#225;m J&#225;k&#243;bot &#233;s &#201;zsaut. &#201;s &#201;zsaunak a Sze&#237;r hegy&#233;t ad&#225;m birtokul, J&#225;k&#243;b pedig &#233;s az &#245; fiai al&#225;men&#233;nek &#201;gyiptomba.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Majd elk&#252;ld&#233;m M&#243;zest &#233;s &#193;ront, &#233;s megver&#233;m &#201;gyiptomot &#250;gy, a hogy cselekedtem vala k&#246;z&#246;tt&#246;k; azut&#225;n pedig kihoztalak vala titeket.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#201;s kihoztam a ti aty&#225;itokat &#201;gyiptomb&#243;l, &#233;s jut&#225;tok a tengerhez, &#233;s &#251;z&#233;k az &#233;gyiptomiak a ti aty&#225;itokat szekerekkel &#233;s lovasokkal a Veres tengerig.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Akkor az &#218;rhoz ki&#225;lt&#225;nak, &#233;s hom&#225;lyt vete ti k&#246;z&#233;tek &#233;s az &#233;gyiptomiak k&#246;z&#233;, &#233;s r&#225;jok viv&#233; a tengert &#233;s elbor&#237;t&#225; &#245;ket. Szemeitek is l&#225;tt&#225;k azt, a mit cselekedtem vala az &#233;gyiptomiakkal; ti pedig sok ideig lakoztatok a puszt&#225;ban.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Majd elhoz&#225;lak titeket az Emoreusok f&#246;ld&#233;re, a kik t&#250;l laktak vala a Jord&#225;non, &#233;s hadakoz&#225;nak ellenetek; de kezetekbe ad&#225;m &#245;ket, &#233;s b&#237;r&#225;tok az &#245; f&#246;ld&#252;ket, &#245;ket pedig elt&#246;rl&#233;m a ti orcz&#225;tok el&#245;l.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Majd felkele B&#225;l&#225;k, a Czippor fia, Mo&#225;bnak kir&#225;lya, &#233;s hadakoz&#233;k Izr&#225;ellel, &#233;s elk&#252;lde &#233;s hivat&#225; B&#225;l&#225;mot, a Be&#243;r fi&#225;t, hogy &#225;tkozzon meg titeket.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;De nem akar&#225;m meghallgatni B&#225;l&#225;mot, ez&#233;rt &#225;ldva &#225;ldott vala titeket, &#233;s megszabad&#237;t&#225;lak titeket az &#245; kez&#233;b&#245;l.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Majd &#225;ltalj&#246;v&#233;tek a Jord&#225;non, &#233;s jut&#225;tok J&#233;rikh&#243;ba, &#233;s hadakoz&#225;nak veletek J&#233;rikh&#243;nak urai: az Emoreus, Perizeus, Kananeus, Khittheus, Girgazeus, Khivveus &#233;s Jebuzeus; de kezetekbe ad&#225;m &#245;ket.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Mert elbocs&#225;t&#225;m el&#245;ttetek a dar&#225;zsokat, &#233;s &#251;z&#233;k azokat el&#245;letek: az Emoreusok k&#233;t kir&#225;ly&#225;t, de nem a te fegyvered &#225;ltal, de nem a te k&#233;z&#237;ved &#225;ltal!</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#201;s ad&#233;k n&#233;ktek f&#246;ldet, a melyben nem munk&#225;lkodt&#225;l, &#233;s v&#225;rosokat, a melyeket nem &#233;p&#237;tettetek vala, m&#233;gis benn&#246;k laktok; sz&#245;l&#245;ket &#233;s olajf&#225;kat, a melyeket nem ti &#252;ltettetek, de esztek [azokr&#243;l.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Az&#233;rt h&#225;t f&#233;lj&#233;tek az Urat, &#233;s szolg&#225;ljatok n&#233;ki t&#246;k&#233;letess&#233;ggel &#233;s h&#251;s&#233;ggel; &#233;s h&#225;nyj&#225;tok el az isteneket, a kiknek szolg&#225;ltak a ti aty&#225;itok t&#250;l a foly&#243;vizen &#233;s &#201;gyiptomban, szolg&#225;ljatok az &#218;rnak.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Hogyha pedig rossznak l&#225;tj&#225;tok azt, hogy szolg&#225;ljatok az &#218;rnak: v&#225;laszszatok magatoknak m&#233;g ma, a kit szolg&#225;ljatok; ak&#225;r azokat az isteneket, a kiknek a ti aty&#225;itok szolg&#225;ltak, a m&#237;g t&#250;l val&#225;nak a foly&#243;vizen, ak&#225;r az Emoreusok isteneit, a kiknek f&#246;ldj&#233;n lakoztok: &#233;n azonban &#233;s az &#233;n h&#225;zam az &#218;rnak szolg&#225;lunk.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;A n&#233;p pedig felele, &#233;s monda: T&#225;vol legyen t&#245;l&#252;nk, hogy elhagyjuk az Urat, szolg&#225;lv&#225;n idegen isteneknek!</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;S&#245;t ink&#225;bb az &#218;r, a mi Isten&#252;nk az, a ki felhozott minket &#233;s aty&#225;inkat &#201;gyiptom f&#246;ld&#233;b&#245;l, a szolg&#225;k h&#225;z&#225;b&#243;l, &#233;s a ki ezeket a nagy jeleket tette a mi szemeink el&#245;tt, &#233;s megtartott minket minden &#250;tunkban, a melyen j&#225;rtunk, &#233;s mind ama n&#233;pek k&#246;z&#246;tt, a melyek k&#246;z&#246;tt &#225;ltalj&#246;tt&#252;nk;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#201;s ki&#251;z&#246;tt az &#218;r minden n&#233;pet, az Emoreust is, e f&#246;ldnek lak&#243;j&#225;t, a mi orcz&#225;nk el&#245;l: Mi is szolg&#225;lunk az &#218;rnak, mert &#245; a mi Isten&#252;nk!</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;J&#243;zsu&#233; pedig monda a n&#233;pnek: Nem szolg&#225;lhattok az &#218;rnak, mert szent Isten &#245;, f&#233;lt&#245;n szeret&#245; Isten &#245;; nem bocs&#225;tja meg a ti v&#233;tkeiteket &#233;s b&#251;neiteket;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Hogyha elhagyj&#225;tok az Urat, &#233;s szolg&#225;ltok idegen isteneknek: akkor elfordul &#233;s roszszal illet benneteket, &#233;s megem&#233;szt titeket, minekut&#225;na j&#243;l cselekedett veletek.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Akkor monda a n&#233;p J&#243;zsu&#233;nak: Nem, mert mi az &#218;rnak szolg&#225;lunk!</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;J&#243;zsu&#233; pedig monda a n&#233;pnek: Bizonys&#225;gok vagytok magatok ellen, hogy ti v&#225;lasztott&#225;tok magatoknak az Urat, hogy n&#233;ki szolg&#225;ljatok. &#201;s mond&#225;nak: Bizonys&#225;gok!</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Most az&#233;rt h&#225;nyj&#225;tok el az idegen isteneket, a kik k&#246;ztetek vannak, &#233;s hajts&#225;tok sziveteket az &#218;rhoz, Izr&#225;elnek Isten&#233;hez.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;&#201;s monda a n&#233;p J&#243;zsu&#233;nak: Az &#218;rnak, a mi Isten&#252;nknek szolg&#225;lunk, &#233;s az &#245; szav&#225;ra hallgatunk.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Szerze az&#233;rt J&#243;zsu&#233; sz&#246;vets&#233;get a n&#233;ppel e napon, &#233;s ada eleibe rendel&#233;st &#233;s v&#233;gz&#233;st S&#237;kemben.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;&#201;s be&#237;r&#225; J&#243;zsu&#233; e dolgokat az Isten t&#246;rv&#233;ny&#233;nek k&#246;nyv&#233;be, &#233;s v&#245;n egy nagy k&#246;vet, &#233;s oda helyheztet&#233; azt a cserfa al&#225;, a mely vala az &#218;rnak szent h&#225;z&#225;ban.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;&#201;s monda J&#243;zsu&#233; az eg&#233;sz n&#233;pnek: &#205;m&#233; ez a k&#245; lesz ellen&#252;nk bizonys&#225;gul; mert ez hallotta az &#218;rnak minden besz&#233;d&#233;t, a melyet sz&#243;lott vala n&#233;k&#252;nk; &#233;s lesz ellenetek bizonys&#225;gul, hogy ne hazudjatok a ti Istenetek ellen.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;&#201;s elbocs&#225;t&#225; J&#243;zsu&#233; a n&#233;pet, kit-kit a maga &#246;r&#246;ks&#233;g&#233;be.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;&#201;s l&#245;n e dolgok ut&#225;n, hogy meghala J&#243;zsu&#233;, a N&#250;n fia, az &#218;rnak szolg&#225;ja, sz&#225;zt&#237;z esztend&#245;s kor&#225;ban,</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;&#201;s eltemet&#233;k &#245;t az &#245; &#246;r&#246;ks&#233;g&#233;nek hat&#225;r&#225;ban Timnat-Szer&#225;ban, a mely az Efraim hegy&#233;n van, a Gaas hegyt&#245;l &#233;szak fel&#233;.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Izr&#225;el pedig az Urat szolg&#225;lta vala J&#243;zsu&#233;nak minden idej&#233;ben, &#233;s a v&#233;neknek is minden idej&#246;kben, a kik hossz&#250; ideig &#233;ltek J&#243;zsu&#233; ut&#225;n, &#233;s a kik tudj&#225;k vala minden cselekedet&#233;t az &#218;rnak, a melyet cselekedett vala Izr&#225;ellel.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;A J&#243;zsef csontjait pedig, a melyeket felhoztak vala Izr&#225;el fiai &#201;gyiptomb&#243;l, eltemett&#233;k S&#237;kemben, a mez&#245;nek abban a r&#233;sz&#233;ben, a melyet szerzett vala J&#225;k&#243;b H&#225;mornak, a S&#237;kem atyj&#225;nak fiait&#243;l sz&#225;z p&#233;nz&#233;n; &#233;s l&#245;nek a J&#243;zsef fiainak &#246;r&#246;ks&#233;g&#233;v&#233;.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Meghala Ele&#225;z&#225;r is, &#193;ronnak fia, &#233;s eltemet&#233;k &#245;t Gibeathban, az &#245; fi&#225;nak Fine&#225;snak [v&#225;ros&#225;ban], a mely n&#233;ki adatott az Efraim hegy&#233;n.</p> 
<p><HR>
<CENTER>
<A HREF="jdg.htm">Next: Judges</A></CENTER>
</BODY>
</HTML>
