<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Nehemiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ezr.htm">Previous</A>&nbsp;
<A HREF="est.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Nehemiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Neh&#233;mi&#225;snak, a Hak&#225;lia fi&#225;nak besz&#233;dei.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s j&#246;ve hozz&#225;m Han&#225;ni, egy az &#233;n aty&#225;mfiai k&#246;z&#252;l, &#233;s vele egy&#252;tt f&#233;rfiak J&#250;d&#225;b&#243;l, &#233;s tudakoz&#243;dtam t&#245;l&#246;k a fogs&#225;gb&#243;l megszabadult marad&#233;k zsid&#243;k fel&#245;l &#233;s Jeruzs&#225;lem fel&#245;l.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;s mond&#225;nak n&#233;kem: A fogs&#225;gb&#243;l megszabadult marad&#233;k zsid&#243;k ott abban a tartom&#225;nyban nagy nyomor&#250;s&#225;gban &#233;s gyal&#225;zatban vannak; &#233;s azonfel&#252;l Jeruzs&#225;lem k&#245;fala lerontatott, s kapui t&#251;zben &#233;gtek meg!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Hogy pedig meghall&#225;m e besz&#233;deket, le&#252;ltem &#233;s s&#237;rtam &#233;s keseregtem napokon &#225;t, s b&#245;jt&#246;l&#233;k &#233;s im&#225;dkoz&#225;m a mennynek Istene el&#245;tt;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#201;s mond&#233;k: K&#233;rlek Uram, mennynek Istene, nagy &#233;s rettenetes Isten! Ki megtartja a sz&#246;vets&#233;get &#233;s irgalmass&#225;got az &#245;t szeret&#245;knek &#233;s az &#245; parancsolatait megtart&#243;knak;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Oh, legyen figyelmetes a te f&#252;led, &#233;s szemeid legyenek nyitva, hogy meghallgassad a te szolg&#225;dnak k&#246;ny&#246;rg&#233;s&#233;t, melylyel &#233;n k&#246;ny&#246;rg&#246;k most el&#245;tted nappal &#233;s &#233;jjel Izr&#225;el fiai&#233;rt, szolg&#225;id&#233;rt, &#233;s vall&#225;st t&#233;szek az Izr&#225;el fiainak b&#251;neir&#245;l, melyekkel v&#233;tkezt&#252;nk te ellened, &#233;n is s az &#233;n aty&#225;mnak h&#225;za v&#233;tkezt&#252;nk!</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Felette igen v&#233;tkezt&#252;nk ellened, &#233;s nem tartottuk meg a parancsolatokat, &#233;s a rendel&#233;seket &#233;s a t&#246;rv&#233;nyeket, melyeket parancsolt&#225;l volt M&#243;zesnek a te szolg&#225;dnak.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Oh, eml&#233;kezz&#233;l meg arr&#243;l a besz&#233;dr&#245;l, melyet parancsolt&#225;l M&#243;zesnek, a te szolg&#225;dnak, mondv&#225;n: [Ha] ti v&#233;tkeztek, &#233;n [meg] elsz&#233;lesztelek titeket a n&#233;pek k&#246;z&#246;tt;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ha pedig megt&#233;rendetek hozz&#225;m &#233;s megtartj&#225;tok parancsolataimat &#233;s cselekeszitek azokat: m&#233;g ha az &#233;gnek utols&#243; sz&#233;l&#233;n voln&#225;nak is sz&#233;tsz&#243;rt [gyermekeitek,] onnan is &#246;sszegy&#251;jt&#246;m &#245;ket &#233;s beviszem arra a helyre, melyet v&#225;lasztottam, hogy lakozz&#233;k ott az &#233;n nevem!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s &#245;k a te szolg&#225;id &#233;s a te n&#233;ped, a kiket megszabad&#237;tott&#225;l a te nagy er&#245;d &#225;ltal &#233;s a te er&#245;s kezed &#225;ltal!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;K&#233;rlek oh Uram, legyen figyelmetes a te f&#252;led a te szolg&#225;dnak k&#246;ny&#246;rg&#233;s&#233;re &#233;s szolg&#225;idnak k&#246;ny&#246;rg&#233;s&#246;kre, a kik k&#237;v&#225;nj&#225;k f&#233;lni a te nevedet, &#233;s adj, k&#233;rlek, j&#243; szerencs&#233;t most a te szolg&#225;dnak, &#233;s engedd, hogy kegyelmet tal&#225;ljon ama f&#233;rfi&#250; el&#245;tt. &#201;n ugyanis a kir&#225;lynak poh&#225;rnoka voltam.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#201;s l&#245;n a Nisz&#225;n [nev&#251;] h&#243;ban, Artaxerxes kir&#225;lynak huszadik esztendej&#233;ben, bor vala &#245; el&#245;tte &#233;s &#233;n f&#246;lvev&#233;m a bort, ad&#225;m a kir&#225;lynak; [azel&#245;tt] pedig nem voltam szomor&#250; &#245; el&#245;tte.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#201;s monda n&#233;kem a kir&#225;ly: Mi&#233;rt szomor&#250; a te orcz&#225;d, holott te beteg nem vagy? Nem egy&#233;b ez, hanem sz&#237;vednek szomor&#250;s&#225;ga! &#201;s felette igen megf&#233;leml&#233;m.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Akkor mond&#233;k a kir&#225;lynak: &#214;r&#246;kk&#233; &#233;ljen a kir&#225;ly! Mi&#233;rt nem volna szomor&#250; az &#233;n orcz&#225;m, hiszen a v&#225;ros, az &#233;n aty&#225;im s&#237;rjainak helye, puszt&#225;n hever &#233;s kapui megem&#233;sztettek t&#251;zben?!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#201;s monda n&#233;kem a kir&#225;ly: Mi az, a mit k&#237;v&#225;nsz? &#201;s k&#246;ny&#246;rg&#233;k a menny Isten&#233;hez.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#201;s mond&#233;k a kir&#225;lynak: Ha tetszik a kir&#225;lynak &#233;s ha kedves el&#245;tted a te szolg&#225;d, [azt k&#233;rem], hogy bocs&#225;ss el engem J&#250;d&#225;ba, aty&#225;im s&#237;rjainak v&#225;ros&#225;ba, hogy meg&#233;p&#237;tsem azt!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#201;s monda n&#233;kem a kir&#225;ly (feles&#233;ge pedig mellette &#252;l vala): Meddig l&#233;szen utaz&#225;sod &#233;s mikorra j&#246;sz vissza? &#201;s tetsz&#233;k a kir&#225;lynak engem elbocs&#225;tani, miut&#225;n &#233;n tudattam vele az id&#245;t.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#201;s mond&#233;k a kir&#225;lynak: Ha tetszik a kir&#225;lynak, adasson n&#233;kem leveleket a foly&#243;vizen t&#250;l lak&#243; tiszttart&#243;khoz, hogy hagyjanak engem utazni, m&#237;g J&#250;d&#225;ba &#233;rek;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#201;s [adasson] egy levelet &#193;sz&#225;fhoz, a kir&#225;ly erdeje &#245;r&#233;hez, hogy adjon n&#233;kem f&#225;kat gerend&#225;kul a templom v&#225;r&#225;nak kapuihoz, &#233;s a v&#225;ros k&#245;fal&#225;hoz, &#233;s a h&#225;zhoz, melybe k&#246;lt&#246;zni fogok. &#201;s megad&#225; n&#233;kem a kir&#225;ly, az &#233;n Istenemnek rajtam nyugv&#243; j&#243; kegyelme szerint.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#201;s meg&#233;rkez&#233;m a foly&#243;vizen t&#250;l val&#243; tiszttart&#243;khoz &#233;s &#225;tad&#225;m n&#233;kik a kir&#225;ly leveleit. Bocs&#225;tott vala pedig velem a kir&#225;ly f&#245;embereket a seregb&#245;l &#233;s lovagokat.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mikor pedig a Horonb&#243;l val&#243; Szanballat &#233;s az Ammonita T&#243;bi&#225;s, a szolga, meghallott&#225;k ezt, nagy bossz&#250;s&#225;got okozott n&#233;kik, hogy j&#246;tt valaki, a ki Izr&#225;el fiainak javokat keresi.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Azut&#225;n elmen&#233;k Jeruzs&#225;lembe, &#233;s ott pihen&#233;k h&#225;rom napig.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#201;s f&#246;lkel&#233;k &#233;jszaka, &#233;n &#233;s velem n&#233;h&#225;ny f&#233;rfi, mert nem jelent&#233;m meg senkinek, hogy mire ind&#237;t&#225; az &#233;n Istenem az &#233;n sz&#237;vemet, hogy azt Jeruzs&#225;lem&#233;rt megcselekedjem, &#233;s barom sem vala velem, csak az, melyen &#252;l&#246;k vala,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s kimen&#233;k a v&#246;lgynek kapuj&#225;n &#233;jjel, &#233;s pedig a s&#225;rk&#225;nyok forr&#225;sa fel&#233;, majd a szem&#233;t-kapuhoz, &#233;s vizsg&#225;lgat&#225;m Jeruzs&#225;lem k&#245;falait, melyek elrontattak vala, &#233;s kapuit, melyek t&#251;z &#225;ltal megem&#233;sztet&#233;nek.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Azut&#225;n &#225;tmen&#233;k a forr&#225;s kapuj&#225;hoz &#233;s a kir&#225;ly tav&#225;hoz, holott nem vala hely a baromnak, hogy velem &#225;tmenjen.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Az&#233;rt [gyalog] men&#233;k fel a v&#246;lgyben &#233;jjel &#233;s vizsg&#225;lgat&#225;m a k&#245;falat, azut&#225;n megfordultam &#233;s bementem a v&#246;lgy kapuj&#225;n, &#233;s hazat&#233;rtem.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;A f&#245;emberek pedig nem tudt&#225;k vala, hova mentem, &#233;s hogy mit akarok cselekedni, &#233;s sem a zsid&#243;knak, sem a papoknak, sem az el&#245;lj&#225;r&#243;knak, sem a f&#245;embereknek, sem a t&#246;bbi munk&#225;soknak ez ideig nem jelentettem meg.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ekkor mond&#233;k n&#233;kik: Ti l&#225;tj&#225;tok a nyomor&#250;s&#225;got, a melyben mi vagyunk, hogy Jeruzs&#225;lem puszt&#225;n hever &#233;s kapui t&#251;zben &#233;gtek meg; jertek, &#233;p&#237;ts&#252;k meg Jeruzs&#225;lem k&#245;fal&#225;t, &#233;s ne legy&#252;nk t&#246;bb&#233; gyal&#225;zatul!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#201;s megjelent&#233;m n&#233;kik az &#233;n Istenemnek rajtam nyugv&#243; j&#243; kegyelm&#233;t, &#233;s a kir&#225;ly besz&#233;dit is, a melyeket n&#233;kem sz&#243;lt, &#233;s mond&#225;nak: Kelj&#252;nk fel &#233;s &#233;p&#237;ts&#252;k meg! &#201;s meger&#245;s&#237;t&#233;k kezeiket a j&#243;ra.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mikor meghall&#225;k ezt a Horonb&#243;l val&#243; Szanballat &#233;s az Ammonita T&#243;bi&#225;s, a szolga, &#233;s az arab Gesem, g&#250;nyoltak &#233;s len&#233;ztek minket, mondv&#225;n: Micsoda ez, a mit m&#237;veltek? Tal&#225;n bizony a kir&#225;ly ellen akartok p&#225;rtot &#252;tni?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kiknek felel&#233;k, &#233;s mond&#233;k: A mennynek Istene, &#245; ad j&#243; szerencs&#233;t n&#233;k&#252;nk, &#233;s mi mint az &#245; szolg&#225;i kel&#252;nk f&#246;l &#233;s &#233;p&#237;t&#252;nk, n&#233;ktek pedig r&#233;szetek &#233;s jogotok &#233;s eml&#233;kezetetek nincsen Jeruzs&#225;lemben!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s f&#246;lkele Eli&#225;sib, a f&#245;pap &#233;s atyjafiai, a papok &#233;s &#233;p&#237;t&#233;k a juhok kapuj&#225;t; &#245;k szentel&#233;k meg azt &#233;s &#225;ll&#237;t&#225;k fel annak ajtait; [&#233;p&#237;t&#233;k] pedig a k&#245;falat a Me&#225;h toronyig, a melyet megszentel&#233;nek, s azut&#225;n Han&#225;nel torny&#225;ig;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s &#245; mellette &#233;p&#237;t&#233;nek a Jerik&#243;beliek, ezek mellett pedig &#233;p&#237;tett Zakkur az Imri fia;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;A halaknak kapuj&#225;t pedig &#233;p&#237;t&#233;k a Hasszen&#225;a fiai, &#245;k gerend&#225;z&#225;k be azt &#233;s &#225;ll&#237;t&#225;k fel annak ajtait, kapcsait &#233;s z&#225;v&#225;rait;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mellett&#246;k jav&#237;tgat&#225; a k&#245;falat Mer&#233;m&#243;th, Uri&#225;snak, a Hakk&#243;s fi&#225;nak fia, mellette pedig jav&#237;tgatott Mesull&#225;m, Bereki&#225;snak, a Mes&#233;zab&#233;el fi&#225;nak a fia, &#233;s &#245; mellette jav&#237;tgatott S&#225;d&#243;k, Ba&#225;na fia.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ezek mellett pedig jav&#237;tgat&#225;nak a T&#233;koabeliek, a kiknek el&#245;kel&#245;i azonban nem hajt&#225;k nyakukat az &#245; Urok munk&#225;j&#225;nak [j&#225;rm&#225;ba.]</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Az &#243;-[v&#225;ros] kapuj&#225;t pedig jav&#237;tgat&#225;k J&#243;jada, a P&#225;sz&#233;ah fia &#233;s Mesull&#225;m, a Besz&#243;dia fia; &#245;k gerend&#225;z&#225;k be azt &#233;s &#225;ll&#237;t&#225;k fel annak ajtait, kapcsait &#233;s z&#225;v&#225;rait;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#201;s mellett&#246;k jav&#237;tgatott a Gibeonb&#243;l val&#243; Mel&#225;tia &#233;s a Meronothb&#243;l val&#243; J&#225;d&#243;n, Gibeonnak &#233;s Misp&#225;nak lakosai, a foly&#243;vizen t&#250;l val&#243; helytart&#243;nak hivatala hely&#233;ig;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mellett&#246;k jav&#237;tgatott Uzziel, Harhaj&#225;nak fia az &#246;tv&#246;s&#246;k[kel,] &#233;s &#245; mellette jav&#237;tgatott Han&#225;nia, a kenet-k&#233;sz&#237;t&#245;k egyike, &#233;s meger&#245;s&#237;t&#233;k Jeruzs&#225;lemet mind a sz&#233;les k&#245;falig;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mellett&#246;k jav&#237;tgatott Ref&#225;ja, H&#250;r fia, a ki a Jeruzs&#225;lemhez tartoz&#243; tartom&#225;ny fel&#233;nek fejedelme vala;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mellette jav&#237;tgatott Jed&#225;ja, Harum&#225;f fia, &#233;s pedig a maga h&#225;za ellen&#233;be, &#233;s mellette jav&#237;tgatott Hattus, Hasabneja fia.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;A k&#245;fal m&#225;sik darabj&#225;t jav&#237;tgat&#225; Malkija, H&#225;rim fia &#233;s Hassub, a Pahath-Mo&#225;b fia, &#233;s a kemencz&#233;knek torny&#225;t.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#201;s mellett&#246;k jav&#237;tgatott Sallum, Hall&#243;h&#233;s fia, a ki fejedelme vala a Jeruzs&#225;lemhez tartoz&#243; tartom&#225;ny [m&#225;sik] fel&#233;nek, &#245; &#233;s az &#245; le&#225;nyai.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;A v&#246;lgy kapuj&#225;t jav&#237;tgat&#225;k H&#225;nun &#233;s Z&#225;noah lak&#243;i, &#245;k &#233;p&#237;t&#233;k meg azt &#233;s &#225;ll&#237;t&#225;k fel annak ajtait, kapcsait &#233;s z&#225;v&#225;rait; &#233;s a k&#245;falb&#243;l ezer singet a szem&#233;t-kapuig.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;A szem&#233;t-kaput pedig jav&#237;tgat&#225; Malkija, R&#233;k&#225;b fia, Beth-Hakkerem tartom&#225;ny&#225;nak fejedelme, &#245; &#233;p&#237;t&#233; meg azt &#233;s &#225;ll&#237;t&#225; fel ajtait, kapcsait &#233;s z&#225;v&#225;rait.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#201;s a forr&#225;snak kapuj&#225;t jav&#237;tgat&#225; Sallum, a K&#243;l-H&#243;ze fia, Mispa tartom&#225;ny&#225;nak fejedelme, &#245; &#233;p&#237;t&#233; meg &#233;s h&#233;jaz&#225; be azt &#233;s &#225;ll&#237;t&#225; fel ajtait, kapcsait &#233;s z&#225;v&#225;rait; &#233;s a Selah t&#243; k&#245;fal&#225;t a kir&#225;ly kertje fel&#233;, mind a gar&#225;dicsokig, melyeken a D&#225;vid v&#225;ros&#225;b&#243;l al&#225;j&#245;nek.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#213; ut&#225;na jav&#237;tgata Neh&#233;mi&#225;s, Azbuk fia, B&#233;th-Sur tartom&#225;nya fel&#233;nek fejedelme, a D&#225;vid s&#237;rjai ellen&#233;be val&#243; helyig, &#233;s az [&#250;jonnan] k&#233;sz&#252;lt t&#243;ig, &#233;s a vit&#233;zek h&#225;z&#225;ig.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#213; ut&#225;na jav&#237;tgat&#225;nak a L&#233;vit&#225;k: Rehum, B&#225;ni fia, a ki mellett jav&#237;tgata Has&#225;bia, K&#233;ila tartom&#225;nya fel&#233;nek fejedelme, tartom&#225;nya [lakosai]val;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#213; ut&#225;na jav&#237;tgat&#225;nak atyjokfiai: Bavvai, a H&#233;nad&#225;d fia, K&#233;ila tartom&#225;nya [m&#225;sik] fel&#233;nek fejedelme;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jav&#237;tgat&#225; pedig &#245; mellette &#201;zer, J&#233;su&#225;nak fia, Mispa fejedelme, a k&#245;fal egy m&#225;sik darabj&#225;t, a szegleten lev&#245; fegyveresh&#225;z felmenetel&#233;nek ellen&#233;be;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#213; ut&#225;na B&#225;rukh, Zakkai fia jav&#237;tgat&#225; buzg&#243;s&#225;ggal a k&#245;fal egy m&#225;sik darabj&#225;t, a szeglett&#245;l fogva Eli&#225;sib f&#245;pap h&#225;z&#225;nak ajtaj&#225;ig:</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#213; ut&#225;na jav&#237;tgata Mer&#233;m&#243;th Uri&#225;snak fia, a ki Hakk&#243;s fia vala, egy m&#225;sik darabot, Eli&#225;sib h&#225;z&#225;nak ajtaj&#225;t&#243;l Eli&#225;sib h&#225;z&#225;nak v&#233;g&#233;ig;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#213; ut&#225;na jav&#237;tgat&#225;nak a papok, a k&#246;rny&#233;k f&#233;rfiai;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ezek ut&#225;n jav&#237;tgata Benj&#225;min &#233;s Hassub, az &#245; h&#225;zok ellen&#233;be, ut&#225;nok pedig jav&#237;tgata Azari&#225;s, Maas&#233;ja fia - a ki Anani&#225;s fia vala - az &#245; h&#225;za mellett;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#213; ut&#225;nok jav&#237;tgata Binnui, a H&#233;nad&#225;d fia egy m&#225;sik darabot, Az&#225;ri&#225;s h&#225;z&#225;t&#243;l mind a zugig &#233;s szegletig;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;[Tov&#225;bb&#225;] Pal&#225;l, az Uzai fia, a szegletnek &#233;s a fels&#245; toronynak ellen&#233;be, mely a kir&#225;ly h&#225;z&#225;b&#243;l a t&#246;ml&#246;cz udvar&#225;n&#225;l emelkedik ki; ut&#225;na pedig Ped&#225;ja, a Par&#243;s fia;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;(A L&#233;vit&#225;k szolg&#225;i pedig laknak vala az &#211;felben, a vizek kapuj&#225;nak ellen&#233;ig napkelet fel&#233; &#233;s a kiemelked&#245; torony ellen&#233;ig;)</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#213; ut&#225;na jav&#237;tgat&#225;nak a T&#233;koabeliek egy m&#225;sik darabot a kiemelked&#245; nagy toronynak ellen&#233;t&#245;l fogva az &#211;fel k&#245;fal&#225;ig;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;A lovak kapuj&#225;n fel&#252;l jav&#237;tgat&#225;nak a papok, kiki az &#245; h&#225;z&#225;nak ellen&#233;be;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ut&#225;nok jav&#237;tgata S&#225;d&#243;k, Imm&#233;r fia az &#245; h&#225;za ellen&#233;be; &#233;s &#245; ut&#225;na jav&#237;tgata Sem&#225;ja, Sekani&#225;s fia, a napkeleti kapu &#245;riz&#245;je;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#213; ut&#225;na jav&#237;tgata Hanani&#225;s, Selemi&#225;s fia &#233;s H&#225;nun, S&#225;l&#225;fnak hatodik fia egy m&#225;sik darabot; ut&#225;nok jav&#237;tgata Mesull&#225;m, Bereki&#225;s fia, az &#245; szob&#225;ja ellen&#233;be;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Ut&#225;na jav&#237;tgata Malkija, az &#246;tv&#246;s&#246;k egyike, a L&#233;vit&#225;k szolg&#225;inak &#233;s a keresked&#245;knek h&#225;z&#225;ig, a t&#246;rv&#233;nytev&#245; h&#225;z kapuj&#225;nak ellen&#233;be, a szegletnek h&#225;g&#243;j&#225;ig;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;A szeglet h&#225;g&#243;ja &#233;s a juhok kapuja k&#246;z&#246;tt pedig jav&#237;tgat&#225;nak az &#246;tv&#246;s&#246;k &#233;s a keresked&#245;k.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;L&#245;n pedig, mikor meghallotta Szanballat, hogy mi &#233;p&#237;tj&#252;k a k&#245;falat, haragra gerjede &#233;s felette igen bosszankod&#233;k, &#233;s g&#250;nyol&#225; a zsid&#243;kat;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#201;s sz&#243;la az &#245; atyjafiai &#233;s a sam&#225;riai sereg el&#245;tt, &#233;s ezt mond&#225;: Mit m&#251;velnek e nyomorult zsid&#243;k? Vajjon megengedik-&#233; ezt n&#233;kik? Tal&#225;n &#225;ldozni fognak? H&#225;t bev&#233;gezik ma? Avagy megeleven&#237;tik a k&#246;veket a porhalmazb&#243;l, holott azok el&#233;gtek?!</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Az Ammonita T&#243;bi&#225;s pedig mellette [&#225;llv&#225;n], mond&#225;: B&#225;rmit &#233;p&#237;tsenek, ha egy r&#243;ka l&#233;p fel re&#225;, &#246;sszez&#250;zza k&#246;veiknek fal&#225;t.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Halld meg, oh mi isten&#252;nk! hogy cs&#250;ff&#225; lett&#252;nk, ford&#237;tsad gyal&#225;z&#225;sukat az &#245; fej&#246;kre, &#233;s add &#245;ket pr&#233;d&#225;ra a rabs&#225;gnak f&#246;ld&#233;ben;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ne fedezd el az &#245; hamiss&#225;gokat &#233;s az &#245; b&#251;n&#246;k a te orcz&#225;d el&#245;l el ne t&#246;r&#246;ltess&#233;k, mert [t&#233;ged] bosszant&#225;nak az &#233;p&#237;t&#245;k el&#245;tt!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#201;s &#233;p&#237;t&#245;k a falat annyira, hogy elk&#233;sz&#252;lt az eg&#233;sz fal f&#233;lmagass&#225;gban, mert a n&#233;p nagy kedvvel dolgozott.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mikor pedig meghallotta Szanballat &#233;s T&#243;bi&#225;s, tov&#225;bb&#225; az Ar&#225;biabeliek, az Ammonit&#225;k &#233;s az Asd&#243;deusok, hogy jav&#237;tgattatnak Jeruzs&#225;lem k&#245;falai, &#233;s hogy a t&#246;r&#233;sek bet&#246;m&#233;se megkezd&#245;d&#246;tt, felette nagy haragra gerjed&#233;nek;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#201;s &#246;sszeesk&#252;v&#233;nek mindny&#225;jan egyenl&#245; akarattal, hogy elj&#245;nek Jeruzs&#225;lemet megostromolni &#233;s [n&#233;p&#233;t] megr&#233;m&#237;teni.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;De mi im&#225;dkoz&#225;nk a mi Isten&#252;nkh&#246;z, &#233;s &#225;ll&#237;t&#225;nk ellen&#246;k &#245;rs&#233;get nappal &#233;s &#233;jjel, mivelhogy f&#233;lt&#252;nk t&#245;l&#246;k.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#201;s mond&#225;k a zsid&#243;k: Fogyt&#225;n van ereje a tereh-hord&#243;nak, a rom pedig sok, &#233;s mi k&#233;ptelenek vagyunk &#233;p&#237;teni a k&#245;falat.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;A mi ellens&#233;geink pedig ezt mondott&#225;k: Ingyen se tudj&#225;k meg, se ne l&#225;ss&#225;k, m&#237;g k&#246;zikbe bemegy&#252;nk &#233;s &#245;ket le&#246;lj&#252;k, &#233;s megsz&#252;ntetj&#252;k a munk&#225;t.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#201;s l&#245;n, hogy elj&#246;ttek hozz&#225;nk mindenfel&#245;l a zsid&#243;k, a kik &#245; mellett&#246;k laknak vala &#233;s n&#233;k&#252;nk t&#237;zszer is mondott&#225;k: T&#233;rjetek haza!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Az&#233;rt &#225;ll&#237;t&#225;m a hely als&#243; &#233;s nyilt r&#233;szeire a k&#245;fal m&#246;g&#233;, oda&#225;ll&#237;t&#225;m a n&#233;pet nemzets&#233;gek szerint, fegyvereikkel, d&#225;rd&#225;ikkal &#233;s k&#233;z&#237;veikkel.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#201;s k&#246;r&#252;ltekintv&#233;n, f&#246;lkeltem &#233;s &#237;gy sz&#243;ltam az el&#245;lj&#225;r&#243;khoz, a f&#245;emberekhez &#233;s a t&#246;bbi n&#233;phez: Ne f&#233;ljetek t&#245;l&#246;k! A nagy &#233;s rettenetes &#218;rra eml&#233;kezzetek, &#233;s harczoljatok testv&#233;reitek&#233;rt, fiaitok&#233;rt, le&#225;nyaitok&#233;rt, feles&#233;geitek&#233;rt &#233;s h&#225;zaitok&#233;rt!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#201;s l&#245;n, hogy meghallott&#225;k a mi ellens&#233;geink, hogy megtudtuk [az &#245; sz&#225;nd&#233;kukat], &#233;s hogy Isten semmiv&#233; tette az &#245; tan&#225;csokat: megt&#233;r&#233;nk mi mindny&#225;jan a k&#245;falhoz, kiki az &#245; munk&#225;j&#225;hoz;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;De azon napt&#243;l fogva leg&#233;nyeim egyik r&#233;sze munk&#225;lkodik vala, a m&#225;sik r&#233;sze pedig tart vala d&#225;rd&#225;kat, paizsokat, k&#233;z&#237;veket &#233;s p&#225;ncz&#233;lokat, &#233;s a fejedelmek ott &#225;ll&#225;nak az eg&#233;sz J&#250;da h&#225;zn&#233;pe m&#246;g&#246;tt.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;A k&#245;falon munk&#225;lkod&#243;k k&#246;z&#252;l a tehernek hord&#243;i egyik kez&#246;kkel, a mely a munk&#225;t v&#233;gez&#233;, rakod&#225;nak, m&#225;sik kez&#246;k pedig a fegyvert tartja vala,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;A kik pedig &#233;p&#237;t&#233;nek, azoknak fegyver&#246;k derekokra vala felk&#246;tve &#233;s &#237;gy &#233;p&#237;t&#233;nek; a trombit&#225;s pedig mellettem &#225;llt.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#201;s &#237;gy sz&#243;ltam az el&#245;lj&#225;r&#243;khoz, a f&#245;emberekhez &#233;s a t&#246;bbi n&#233;phez: A munka felette sok &#233;s messzeterjed&#245; &#233;s mi elsz&#233;ledv&#233;n a k&#245;falon, egym&#225;st&#243;l messze es&#252;nk;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Az&#233;rt oda gy&#251;ljetek hozz&#225;nk, hol a trombita szav&#225;t hall&#225;ndj&#225;tok, a mi Isten&#252;nk hadakozik &#233;rett&#252;nk!</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ekk&#233;pen munk&#225;lkodunk vala; &#233;s [leg&#233;nyeimnek] fele d&#225;rd&#225;kat tart vala hajnalhasadt&#225;t&#243;l fogva mind a csillagoknak felt&#225;mad&#225;s&#225;ig.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ugyanekkor megparancsol&#225;m a n&#233;pnek, hogy minden ember leg&#233;ny&#233;vel Jeruzs&#225;lemben h&#225;ljon, hogy &#233;jszaka &#245;rk&#246;djenek felett&#252;nk &#233;s nappal dolgozzanak.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#201;s sem &#233;n, sem az &#233;n aty&#225;mfiai, sem leg&#233;nyeim, sem az &#245;riz&#245;k, a kik &#233;n ut&#225;nam val&#225;nak, nem vetj&#252;k vala le ruh&#225;inkat; kiki csak mos&#243;d&#225;skor teszi vala le fegyver&#233;t.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;L&#245;n pedig nagy ki&#225;lt&#225;sa a n&#233;pnek &#233;s feles&#233;geiknek az &#245; atyjokfiai, a zsid&#243;k ellen.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Val&#225;nak, a kik ezt mondj&#225;k vala: Fiainkkal &#233;s le&#225;nyainkkal egy&#252;tt sokadmagunkkal vagyunk, n&#233;k&#252;nk gabona kell, hogy egy&#252;nk &#233;s &#233;lj&#252;nk.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s val&#225;nak, a kik ezt mondj&#225;k vala: Mind mezeinket, mind sz&#245;l&#245;inket, mind h&#225;zainkat z&#225;logba kell adogatnunk, n&#233;k&#252;nk gabona kell, mert &#233;hez&#252;nk.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Viszontag val&#225;nak, a kik ezt mondj&#225;k vala: K&#246;lcs&#246;n vett&#252;nk p&#233;nzt a kir&#225;ly ad&#243;j&#225;&#233;rt a mi mezeinkre &#233;s sz&#245;l&#245;inkre;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#201;s &#237;m&#233;, b&#225;r a mi test&#252;nk &#233;pen olyan, mint a mi aty&#225;nkfiainak test&#246;k, s a mi fiaink olyanok, mint az &#245; fiaik, mi n&#233;k&#252;nk m&#233;gis rabs&#225;g al&#225; kell adnunk fiainkat &#233;s le&#225;nyainkat, s&#245;t vannak m&#225;r rabszolga le&#225;nyaink is, &#233;s nincs er&#245;nk arra, [hogy &#245;ket megv&#225;lthatn&#243;k,] hisz mezeink &#233;s sz&#245;l&#245;ink m&#225;sok&#233;i m&#225;r!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Felette nagy haragra gerjedtem az&#233;rt, mikor ki&#225;lt&#225;sukat s e dolgokat hallottam;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#201;s magamba [sz&#225;llva,] gondolkodtam err&#245;l, &#233;s megfedd&#233;m az el&#245;lj&#225;r&#243;kat &#233;s f&#245;embereket, ezt mondv&#225;n n&#233;kik: Ti a ti aty&#225;tokfiaival szemben uzsor&#225;skodtok! &#201;s szerz&#233;k &#245; ellen&#246;k nagy gy&#251;l&#233;st;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#201;s mond&#225;m n&#233;kik: Mi megv&#225;ltottuk a mi aty&#225;nkfiait, a zsid&#243;kat, a kik a pog&#225;nyoknak eladattak vala, a mi tehets&#233;g&#252;nk szerint; &#233;s ti is meg akarj&#225;tok venni a ti aty&#225;tokfiait, s &#245;k n&#233;k&#252;nk adj&#225;k el magokat?! &#201;s hallgat&#225;nak &#233;s nem tud&#225;nak felelni semmit.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s mond&#233;k: Nem j&#243; dolog ez, a mit ti cselekesztek. H&#225;t nem fogtok a mi Isten&#252;nk f&#233;lelm&#233;ben j&#225;rni, hogy [valah&#225;ra] ne gyal&#225;zzanak [m&#225;r] minket a pog&#225;nyok, a mi ellens&#233;geink?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Hiszen &#233;n, aty&#225;mfiai &#233;s leg&#233;nyeim is p&#233;nzt &#233;s gabon&#225;t k&#246;lcs&#246;n&#246;zt&#252;nk n&#233;kik; engedj&#252;k el, k&#233;rlek, e tartoz&#225;st!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Adj&#225;tok vissza, k&#233;rlek, n&#233;kik m&#233;g ma az &#245; mezeiket, sz&#245;l&#245;iket, olajkerteiket &#233;s h&#225;zaikat; ennekfelette, a k&#246;lcs&#246;nadott p&#233;nznek, gabon&#225;nak, bornak &#233;s olajnak sz&#225;zad&#225;t [engedj&#233;tek el.]</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s felel&#233;nek: Visszaadjuk &#233;s t&#245;l&#246;k nem vesz&#252;nk semmit; &#250;gy cseleksz&#252;nk, a mint te mondod. Ekkor egybeh&#237;v&#225;m a papokat &#233;s megeskettet&#233;m &#245;ket, hogy e besz&#233;d szerint fognak cselekedni.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ruh&#225;mat is megr&#225;z&#225;m &#233;s mond&#233;k: &#201;pen &#237;gy r&#225;zzon ki az Isten minden embert az &#245; h&#225;z&#225;b&#243;l &#233;s vagyon&#225;b&#243;l, &#233;s &#233;pen &#237;gy legyen kir&#225;zatott &#233;s &#252;res, valaki meg nem teljes&#237;ti e besz&#233;det. &#201;s monda az eg&#233;sz gy&#252;lekezet: &#193;men. &#201;s d&#237;cs&#233;r&#233;k az Urat, &#233;s e besz&#233;d szerint cselekedett a n&#233;p.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;S&#245;t azon napt&#243;l fogva, melyen J&#250;d&#225;nak f&#246;ld&#233;re helytart&#243;jukul rendeltettem, Artaxerxes kir&#225;lynak huszadik esztendej&#233;t&#245;l fogva harminczkettedik esztendej&#233;ig, azaz tizenk&#233;t esztendeig, sem &#233;n, sem az &#233;n aty&#225;mfiai a helytart&#243;nak j&#225;r&#243; kenyeret nem ev&#233;nk.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Holott az el&#245;bbi helytart&#243;k, a kik &#233;n el&#245;ttem val&#225;nak, terhel&#233;k a n&#233;pet &#233;s vev&#233;nek t&#245;l&#246;k keny&#233;r&#233;rt &#233;s bor&#233;rt negyven ez&#252;st sikluson fel&#252;l; s&#245;t m&#233;g leg&#233;nyeik is zsarnokoskod&#225;nak a n&#233;pen. De &#233;n nem cseleked&#233;m &#237;gy az Isten f&#233;lelme miatt.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;S&#245;t m&#233;g e k&#245;falon is dolgoztam; mez&#245;t sem szerezt&#252;nk; s minden &#233;n leg&#233;nyeim egybegy&#251;ltenek ott a munk&#225;ra.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Annakfelette a zsid&#243;k, tov&#225;bb&#225; a m&#225;sf&#233;lsz&#225;z f&#245;ember &#233;s a kik j&#245;nek vala mi hozz&#225;nk a k&#246;r&#252;lt&#252;nk lak&#243; pog&#225;nyok k&#246;z&#252;l, az &#233;n asztalomn&#225;l [esznek] [vala.]</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;A mit minden napra k&#233;sz&#237;tenek vala: egy &#246;kr&#246;t, hat k&#246;v&#233;r juhot, &#233;s madarakat is k&#233;sz&#237;t&#233;nek n&#233;kem, minden t&#237;z napra vala mindenf&#233;le bor b&#245;s&#233;gesen; &#233;s mindemellett sem kiv&#225;ntam be a helytart&#243; kenyer&#233;t, mert neh&#233;z vala a szolg&#225;lat ezen a n&#233;pen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Eml&#233;kezz&#233;l meg r&#243;lam, &#233;n Istenem, javamra, mindarr&#243;l, a mit &#233;n e n&#233;ppel cselekedtem!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#201;s l&#245;n, hogy mikor meghall&#225; Szanballat, T&#243;bi&#225;s, az Ar&#225;biabeli Gesem &#233;s a mi t&#246;bbi ellens&#233;geink, hogy meg&#233;p&#237;tettem a k&#245;falat, s hogy nem maradt azon semmi roml&#225;s, j&#243;llehet m&#233;g az ideig ajt&#243;kat nem &#225;ll&#237;ttattam a kapukra:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;K&#252;lde Szanballat &#233;s Gesem hozz&#225;m ilyen izenettel: Jer &#233;s tal&#225;lkozzunk a faluk [egyik&#233;ben,] az On&#243;-v&#246;lgy&#233;ben; holott &#245;k gonoszt gondoltak ellenem.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;K&#252;ld&#233;k az&#233;rt k&#246;veteket hozz&#225;jok ilyen izenettel: Nagy dolgot cselekszem &#233;n, az&#233;rt nem mehetek al&#225;; megsz&#252;nn&#233;k e munka, ha att&#243;l elt&#225;vozv&#225;n, hozz&#225;tok menn&#233;k.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#201;s k&#252;ld&#233;nek hozz&#225;m ilyen m&#243;don n&#233;gy &#237;zben, &#233;s &#233;n ilyen m&#243;don felel&#233;k n&#233;kik.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;K&#252;ld&#233; tov&#225;bb&#225; hozz&#225;m Szanballat ilyen m&#243;don &#246;t&#246;dsz&#246;r az &#245; leg&#233;ny&#233;t, a kinek kez&#233;ben egy felnyitott lev&#233;l vala,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Melyben ez vala &#237;rva: A szomsz&#233;d n&#233;pek k&#246;zt ez a h&#237;r &#233;s Gasmu is mondja, hogy te &#233;s a zsid&#243;k p&#225;rtot akartok &#252;tni, annakok&#225;&#233;rt &#233;p&#237;ted te a k&#245;falat; &#233;s hogy te leszel az &#245; kir&#225;lyok, e besz&#233;dek szerint.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;S&#245;t m&#233;g pr&#243;f&#233;t&#225;kat is rendel&#233;l, a kik hirdetn&#233;k te fel&#245;led Jeruzs&#225;lemben, ezt mondv&#225;n: Kir&#225;ly van J&#250;d&#225;ban! &#201;s most e dolgoknak h&#237;re a kir&#225;lyhoz is el&#233;rkezik, annakok&#225;&#233;rt jer &#233;s tan&#225;cskozzunk egy&#252;tt!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#201;n pedig k&#252;ld&#233;k &#245; hozz&#225; ilyen izenettel: Nem t&#246;rt&#233;nt semmi olyan, a min&#245;t te mondasz, hanem csak magadt&#243;l gondoltad mindazt a te sz&#237;vedben.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mert mindezek el akarnak vala minket rettenteni, ezt mondv&#225;n: Leveszik kez&#246;ket a munk&#225;r&#243;l &#233;s az f&#233;lben marad! Az&#233;rt h&#225;t, [oh] [Uram!] er&#245;s&#237;tsd meg az &#233;n kezeimet.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#201;s &#233;n elmentem Sem&#225;j&#225;nak, a Del&#225;ja fi&#225;nak h&#225;z&#225;ba, a ki Meh&#233;tabe&#233;l fia vala, &#233;s &#245;t bez&#225;rk&#243;zva [tal&#225;ltam,] &#233;s monda: Menj&#252;nk az Isten h&#225;z&#225;ba, a templom belsej&#233;be &#233;s z&#225;rjuk be a templomnak ajtait, mert elj&#245;nek, hogy meg&#246;ljenek t&#233;ged, &#233;s pedig &#233;jjel j&#245;nek el, hogy meg&#246;ljenek.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#201;n pedig mond&#233;k: Avagy ily f&#233;rfi&#250;nak, mint &#233;n vagyok, [illik]-&#233; futni? H&#225;t ilyen l&#233;v&#233;n mint &#233;n, bel&#233;phet-&#233; valaki a templomba, &#233;lv&#233;n? Nem megyek!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#201;s megismer&#233;m, hogy nem az Isten k&#252;ld&#246;tte &#245;t, hanem azt a pr&#243;f&#233;czi&#225;t az&#233;rt mond&#225; n&#233;kem, mert T&#243;bi&#225;s &#233;s Szanballat felb&#233;relt&#233;k &#245;t.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Az&#233;rt vala pedig felb&#233;relve, hogy &#233;n megrettenjek &#233;s akk&#233;pen cselekedv&#233;n, v&#233;tkezzem, hogy &#237;gy rossz h&#237;remet k&#246;lthess&#233;k &#233;s r&#225;galmazhassanak.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Eml&#233;kezz&#233;l meg &#233;n Istenem T&#243;bi&#225;sr&#243;l &#233;s Szanballatr&#243;l ezen cselekedeteik szerint, &#233;s a j&#246;vend&#245;mond&#243; No&#225;dja asszonyr&#243;l &#233;s a t&#246;bbi j&#246;vend&#245;mond&#243;kr&#243;l is, a kik r&#233;m&#237;tget&#233;nek engem.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Elv&#233;geztet&#233;k pedig a k&#245;fal Elul h&#243;nap huszon&#246;t&#246;dik napj&#225;n, &#246;tvenk&#233;t nap alatt.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#201;s l&#245;n, hogy mid&#245;n meghall&#225;k minden mi ellens&#233;geink, megf&#233;leml&#233;nek minden pog&#225;nyok, a kik k&#246;r&#252;lt&#252;nk val&#225;nak, &#233;s igen &#246;sszeestek a saj&#225;t szemeikben, &#233;s megismer&#233;k, hogy a mi Isten&#252;nkt&#245;l vitetett v&#233;gbe e munka.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;E napokban is sok levelet k&#252;ld&#233;nek n&#233;mely zsid&#243; el&#245;lj&#225;r&#243;k T&#243;bi&#225;snak, &#233;s viszont T&#243;bi&#225;st&#243;l sok j&#246;ve hozz&#225;jok.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Mert sokan J&#250;d&#225;ban &#245; hozz&#225; esk&#252;dtek, mivelhogy &#245; veje vala Sek&#225;ni&#225;nak, az Arah fi&#225;nak, &#233;s J&#243;han&#225;n, az &#245; fia, Mesull&#225;mnak, a Ber&#233;kia fi&#225;nak le&#225;ny&#225;t vette volt el.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;S&#245;t m&#233;g j&#243; sz&#225;nd&#233;kait is emlegetik vala el&#245;ttem, &#233;s az &#233;n besz&#233;deimet megviv&#233;k n&#233;ki. Leveleket pedig T&#243;bi&#225;s [folyton] k&#252;ld&#246;tt, hogy engem elrettentene.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#201;s l&#245;n, hogy mid&#245;n meg&#233;p&#237;ttet&#233;k a k&#245;fal, fel&#225;ll&#237;t&#225;m az ajt&#243;kat &#233;s kirendeltet&#233;nek a kapun&#225;ll&#243;k, az &#233;nekesek &#233;s a L&#233;vit&#225;k [&#245;rizetre;]</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s [hadnagyokk&#225;] tev&#233;m Jeruzs&#225;lem f&#246;l&#246;tt Han&#225;nit, testv&#233;remet &#233;s Han&#225;ni&#225;st, a v&#225;r fejedelm&#233;t, mivel hogy &#245; h&#251;s&#233;gesebb &#233;s istenf&#233;l&#245;bb vala sokakn&#225;l.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#201;s mond&#233;k n&#233;kik: Meg ne nyittassanak Jeruzs&#225;lem kapui mindaddig, m&#237;g a nap melegen nem s&#252;t, &#233;s m&#237;g [az &#245;r&#246;k] ott &#225;llanak, addig tegy&#233;k be az ajt&#243;kat &#233;s z&#225;rj&#225;tok be azokat; azut&#225;n &#225;ll&#237;tsatok &#245;riz&#245;ket Jeruzs&#225;lem lakosai k&#246;z&#252;l, n&#233;melyeket az &#245; vigy&#225;z&#243; hely&#246;kre, s m&#225;sokat az &#245; h&#225;zok ellen&#233;be.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;A v&#225;ros pedig felette igen sz&#233;les vala &#233;s nagy, s a n&#233;p kev&#233;s l&#233;v&#233;n benne, h&#225;zak nem &#233;p&#252;ltek.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Felind&#237;t&#225; az&#233;rt az &#233;n Istenem sz&#237;vemet, hogy egybegy&#251;jtsem az el&#245;lj&#225;r&#243;kat, a f&#245;embereket &#233;s a n&#233;pet, hogy fel&#237;rattassanak; &#233;s megtal&#225;l&#225;m azok nemzets&#233;g&#233;nek k&#246;nyv&#233;t, a kik el&#245;sz&#246;r j&#246;ttek vala fel Babil&#243;ni&#225;b&#243;l, melyben ily &#237;r&#225;st tal&#225;l&#233;k:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ezek a tartom&#225;nynak fiai, a kik felj&#246;ttek vala a rabs&#225;g foglyai k&#246;z&#252;l, a kiket fogva vitetett Nabukodonozor, Babil&#243;nia kir&#225;lya, s most visszaj&#246;v&#233;nek Jeruzs&#225;lembe &#233;s J&#250;d&#225;ba, kiki az &#245; v&#225;ros&#225;ba.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kik j&#246;v&#233;nek Zorob&#225;bellel: J&#233;sua, Neh&#233;mi&#225;s, Azari&#225;s, Ra&#225;mia, Naham&#225;ni, Mordokhai, Bils&#225;n, Miszpereth, Bigvai, Nehum, Ba&#225;na. Izr&#225;el n&#233;pe f&#233;rfiainak sz&#225;mok [ez:]</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Par&#243;s fiai: k&#233;tezersz&#225;zhetvenkett&#245;;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sef&#225;tja fiai: h&#225;romsz&#225;zhetvenkett&#245;;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Arah fiai: hatsz&#225;z&#246;tvenkett&#245;;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pahath-Mo&#225;b fiai, J&#233;sua &#233;s Jo&#225;b fiait&#243;l: k&#233;tezernyolczsz&#225;ztizennyolcz;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;El&#225;m fiai: ezerk&#233;tsz&#225;z&#246;tvenn&#233;gy;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Zattu fiai: nyolczsz&#225;znegyven&#246;t;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Zakkai fiai: h&#233;tsz&#225;zhatvan;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Binnui fiai: hatsz&#225;znegyvennyolcz;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;B&#233;bai fiai: hatsz&#225;zhuszonnyolcz;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Azg&#225;d fiai: k&#233;tezerh&#225;romsz&#225;zhuszonkett&#245;;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ad&#243;nik&#225;m fiai: hatsz&#225;zhatvanh&#233;t;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Bigvai fiai: k&#233;tezerhatvanh&#233;t;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Adin fiai: hatsz&#225;z&#246;tven&#246;t;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#193;ter fiai, Ez&#233;ki&#225;st&#243;l: kilenczvennyolcz;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;H&#225;sum fiai: h&#225;romsz&#225;zhuszonnyolcz;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;B&#233;sai fiai: h&#225;romsz&#225;zhuszonn&#233;gy;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;H&#225;rif fiai: sz&#225;ztizenkett&#245;;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gibeon fiai: kilenczven&#246;t;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bethlehem &#233;s Net&#243;fa f&#233;rfiai: sz&#225;znyolczvannyolcz;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Anath&#243;th f&#233;rfiai: sz&#225;zhuszonnyolcz;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Beth-Azm&#225;veth f&#233;rfiai: negyvenkett&#245;;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Kirj&#225;th-Je&#225;rim, Kefira &#233;s Be&#233;r&#243;th f&#233;rfiai: h&#233;tsz&#225;znegyvenh&#225;rom;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;R&#225;ma &#233;s G&#233;ba f&#233;rfiai: hatsz&#225;zhuszonegy;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Mikm&#225;s f&#233;rfiai: sz&#225;zhuszonkett&#245;;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;B&#233;thel &#233;s Ai f&#233;rfiai: sz&#225;zhuszonh&#225;rom;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;A m&#225;sik N&#233;b&#243; f&#233;rfiai: &#246;tvenkett&#245;;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;A m&#225;sik El&#225;m fiai: ezerk&#233;tsz&#225;z&#246;tvenn&#233;gy;</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;H&#225;rim fiai: h&#225;romsz&#225;zh&#250;sz;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Jerik&#243; fiai: h&#225;romsz&#225;znegyven&#246;t;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;L&#243;d, H&#225;did &#233;s &#211;n&#243; fiai: h&#233;tsz&#225;zhuszonegy;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Szen&#225;a fiai: h&#225;romezerkilenczsz&#225;zharmincz;</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;A papok: Jed&#225;ja fiai J&#233;sua csal&#225;dj&#225;b&#243;l: kilenczsz&#225;zhetvenh&#225;rom;</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Imm&#233;r fiai: ezer&#246;tvenkett&#245;;</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Pashur fiai: ezerk&#233;tsz&#225;znegyvenh&#233;t;</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;H&#225;rim fiai: ezertizenh&#233;t;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;A L&#233;vit&#225;k: J&#233;sua [&#233;s] Kadmiel fiai, H&#243;d&#225;via fiait&#243;l: hetvenn&#233;gy;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Az &#233;nekesek: As&#225;f fiai: sz&#225;znegyvennyolcz;</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;A kapun&#225;ll&#243;k: Sallum fiai, &#193;ter fiai, Talm&#243;n fiai, Akkub fiai, Hatita fiai, S&#243;bai fiai: sz&#225;zharmincznyolcz;</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;A L&#233;vit&#225;k szolg&#225;i: Siha fiai, Hasufa fiai, Tabba&#243;th fiai,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;K&#233;r&#243;sz fiai, Szia fiai, P&#225;d&#243;n fiai,</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Leb&#225;na fiai, Hag&#225;ba fiai, Salmai fiai,</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Han&#225;n fiai, Gidd&#233;l fiai, Gahar fiai,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Re&#225;ja fiai, Resin fiai, Nek&#243;da fiai,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Gazz&#225;m fiai, Uzza fiai, P&#225;sz&#233;ah fiai,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;B&#233;szai fiai, Meunim fiai, Nefiszim fiai,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Bakbuk fiai, Hakufa fiai, Harhur fiai,</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Basluth fiai, Mehida fiai, Harsa fiai,</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Bark&#243;sz fiai, Sziszera fiai, Temah fiai,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Nesiah fiai, Hatifa fiai;</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;A Salamon szolg&#225;inak fiai: Sz&#243;tai fiai, Sz&#243;fereth fiai, Perida fiai,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Jaal&#225; fiai, Dark&#243;n fiai, Gidd&#233;l fiai,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Sef&#225;tia fiai, Hattil fiai, P&#243;khereth-Hassebaim fiai, &#193;mon fiai;</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;&#214;sszesen a L&#233;vit&#225;k szolg&#225;i &#233;s a Salamon szolg&#225;inak fiai, h&#225;romsz&#225;zkilenczvenkett&#245;.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;&#201;s ezek, a kik felj&#246;v&#233;nek Tel-Melahb&#243;l, Tel-Hars&#225;b&#243;l, Kerub-Add&#225;n- Imm&#233;rb&#245;l, de nem mondhatt&#225;k meg csal&#225;djukat &#233;s eredet&#252;ket, hogy Izr&#225;elb&#245;l val&#243;k-&#233;?</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;Del&#225;ja fiai, T&#243;bi&#225;s fiai, Nek&#243;da fiai, hatsz&#225;znegyvenkett&#245;;</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;&#201;s a papok k&#246;z&#252;l: Hab&#225;ja fiai, Hakk&#243;s fiai, Barzillai fiai, a ki a Gile&#225;dbeli Barzillai le&#225;nyai k&#246;z&#252;l vett mag&#225;nak feles&#233;get &#233;s ezek nev&#233;r&#245;l neveztet&#233;k;</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;Ezek kerest&#233;k &#237;r&#225;sukat, tudniillik nemzets&#233;g&#246;k k&#246;nyv&#233;t, de nem tal&#225;l&#225;k, mi&#233;rt is kirekesztet&#233;nek a paps&#225;gb&#243;l;</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;&#201;s megmond&#225; n&#233;kik a kir&#225;ly helytart&#243;ja, hogy ne egyenek a szents&#233;ges &#225;ldozatb&#243;l, m&#237;gnem a pap &#237;t&#233;l az Urimmal &#233;s Tummimmal;</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Mind az eg&#233;sz gy&#252;lekezet egy&#252;tt negyvenk&#233;tezerh&#225;romsz&#225;zhatvan.</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;Szolg&#225;ikon &#233;s szolg&#225;l&#243;ikon kiv&#252;l - ezek val&#225;nak h&#233;tezerh&#225;romsz&#225;zharminczheten - val&#225;nak n&#233;kik &#233;nekes f&#233;rfiaik &#233;s asszonyaik k&#233;tsz&#225;znegyven&#246;ten;</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;Lovaik h&#233;tsz&#225;zharminczhat, &#246;szv&#233;reik k&#233;tsz&#225;znegyven&#246;t;</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;Tev&#233;ik n&#233;gysz&#225;zharmincz&#246;t, szamaraik hatezerh&#233;tsz&#225;zh&#250;sz.</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;N&#233;melyek pedig a csal&#225;df&#245;k k&#246;z&#252;l adakoz&#225;nak az &#233;p&#237;t&#233;sre: a kir&#225;ly helytart&#243;ja ada a kincsekhez aranyban ezer d&#225;rikot, &#246;tven medencz&#233;t, &#246;tsz&#225;zharmincz papi ruh&#225;t;</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;A t&#246;bbi csal&#225;df&#245;k pedig ad&#225;nak az &#233;p&#237;t&#233;s k&#246;lts&#233;g&#233;re aranyban h&#250;szezer d&#225;rikot, &#233;s ez&#252;stben k&#233;tezerk&#233;tsz&#225;z m&#225;n&#233;t;</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;&#201;s a mit a t&#246;bbi n&#233;p ada, az aranyban h&#250;szezer d&#225;rik, &#233;s ez&#252;stben k&#233;tezer m&#225;ne, &#233;s hatvanh&#233;t papiruha vala.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;&#201;s lakoz&#225;nak mind a papok, mind a L&#233;vit&#225;k, mind a kapun&#225;ll&#243;k, mind az &#233;nekesek, mind a n&#233;p fiai, mind a L&#233;vit&#225;k szolg&#225;i, sz&#243;val az eg&#233;sz Izr&#225;el a magok v&#225;rosaikban.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Mikor pedig elj&#246;ve a hetedik h&#243;nap, &#233;s Izr&#225;el fiai az &#245; v&#225;rosaikban lakoz&#225;nak; felgy&#251;le az eg&#233;sz n&#233;p egyenl&#245;k&#233;pen a piaczra, mely a vizek kapuja el&#245;tt vala, &#233;s mond&#225;k az &#237;r&#225;stud&#243; Ezsdr&#225;snak, hogy hozza el&#245; a M&#243;zes t&#246;rv&#233;ny&#233;nek k&#246;nyv&#233;t, melyet parancsolt vala az &#218;r Izr&#225;elnek.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;El&#245;hoz&#225; az&#233;rt Ezsdr&#225;s pap a t&#246;rv&#233;nyt a gy&#252;lekezet eleibe, [melyben egy&#252;tt val&#225;nak] f&#233;rfiak &#233;s asszonyok &#233;s mindazok, a kik azt &#233;rtelemmel hallgathat&#225;k, a hetedik h&#243;nap els&#245; napj&#225;n.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#201;s olvasa abb&#243;l a piaczon, mely a vizek kapuja el&#245;tt vala, kora reggelt&#245;l fogva mind d&#233;lig, a f&#233;rfiak &#233;s az asszonyok el&#245;tt &#233;s mindazok el&#245;tt, a kik azt &#233;rthetik vala, mivel az eg&#233;sz n&#233;p nagy figyelemmel hallgat&#225; a t&#246;rv&#233;nyt.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#193;ll vala pedig az &#237;r&#225;stud&#243; Ezsdr&#225;s egy ezen cz&#233;lra csin&#225;lt faemelv&#233;nyen, &#233;s mellette &#225;lla jobb keze fel&#245;l Mattithia, Sema, An&#225;ja, Uri&#225;s, Hilki&#225;s, Maasz&#233;ja, balkeze fel&#245;l pedig: Ped&#225;ja, Mis&#225;el, Malkija, H&#225;sum, Hasbadd&#225;na, Zakari&#225;s, Mesull&#225;m.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;s felnyit&#225; Ezsdr&#225;s a k&#246;nyvet az eg&#233;sz n&#233;p szemei el&#245;tt, mert f&#246;l&#246;tte vala az eg&#233;sz n&#233;pnek; &#233;s mikor f&#246;lnyit&#225;, fel&#225;lla az eg&#233;sz n&#233;p.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#201;s &#225;ld&#225; Ezsdr&#225;s az Urat, a nagy Istent, &#233;s felele r&#225; az eg&#233;sz n&#233;p felemelt kezekkel: &#193;men! &#193;men! &#201;s meghajtv&#225;n magukat, leborul&#225;nak az &#218;r el&#245;tt arczczal a f&#246;ldre.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;J&#233;sua, B&#225;ni, Ser&#233;bia, J&#225;min, Akkub, Sabbethai, H&#243;dija, Maasz&#233;ja, Kelita, Az&#225;ri&#225;s, J&#243;zab&#225;d, Han&#225;n, Pel&#225;ja L&#233;vit&#225;k pedig magyar&#225;zz&#225;k vala a n&#233;pnek a t&#246;rv&#233;nyt, s a n&#233;p a maga hely&#233;n &#225;ll vala.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Olvas&#225;nak pedig a k&#246;nyvb&#245;l, Isten t&#246;rv&#233;ny&#233;b&#245;l vil&#225;gosan, s azut&#225;n magyar&#225;z&#225;nak, &#233;s a n&#233;p meg&#233;rt&#233; az olvasottakat.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ekkor Neh&#233;mi&#225;s, a kir&#225;ly helytart&#243;ja &#233;s Ezsdr&#225;s, a pap, az &#237;r&#225;stud&#243; &#233;s a L&#233;vit&#225;k, a kik magyar&#225;znak vala a n&#233;pnek, &#237;gy sz&#243;l&#225;nak az eg&#233;sz n&#233;phez: E nap szent az &#218;rnak, a ti Isteneteknek, ne keseregjetek &#233;s ne s&#237;rjatok, mert s&#237;r vala az eg&#233;sz n&#233;p, mikor a t&#246;rv&#233;ny besz&#233;deit hall&#225;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#201;s &#245; mond&#225; n&#233;kik: Menjetek, egyetek k&#246;v&#233;rt &#233;s igyatok &#233;dest &#233;s k&#252;ldjetek bel&#245;le r&#233;szt annak, a kinek semmi nem k&#233;sz&#237;ttetett, mert szent e nap a mi Urunknak, &#233;s ne b&#225;nk&#243;djatok, mert az &#218;rnak &#246;r&#246;me a ti er&#245;ss&#233;gtek.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;A L&#233;vit&#225;k is csendes&#237;t&#233;k vala az eg&#233;sz n&#233;pet, mondv&#225;n: Hallgassatok, mert e nap szent &#233;s ne b&#225;nk&#243;djatok!</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Elm&#233;ne az&#233;rt mind az eg&#233;sz n&#233;p enni &#233;s inni &#233;s r&#233;szt k&#252;ldeni &#233;s szerezni nagy v&#237;gass&#225;got, mert meg&#233;rtett&#233;k a besz&#233;deket, a melyekre &#245;ket tan&#237;tott&#225;k vala.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;M&#225;sod napon pedig &#246;sszegy&#251;l&#233;nek az eg&#233;sz n&#233;pnek, a papoknak &#233;s L&#233;vit&#225;knak csal&#225;df&#245;i Ezsdr&#225;shoz, az &#237;r&#225;stud&#243;hoz, hogy meg&#233;rten&#233;k a t&#246;rv&#233;nynek besz&#233;dit.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Tal&#225;l&#225;k pedig &#237;rva a t&#246;rv&#233;nyben, melyet parancsolt vala az &#218;r M&#243;zes &#225;ltal, hogy Izr&#225;el fiainak leveles sz&#237;nekben kell lakozniok az &#252;nnepen, a hetedik h&#243;napban,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#201;s hogy n&#233;kik tudatniok kell &#233;s ki kell hirdettetni&#246;k minden v&#225;rosaikban &#233;s Jeruzs&#225;lemben ezt: Menjetek ki a hegyre, &#233;s hozzatok lombokat a nemes &#233;s vad olajf&#225;r&#243;l, mirtus &#233;s p&#225;lmalombokat, [sz&#243;val ak&#225;rmely] s&#251;r&#251; level&#251; f&#225;r&#243;l lombokat, hogy csin&#225;ljatok leveles sz&#237;neket, a mint meg van &#237;rva.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Kim&#233;ne az&#233;rt a n&#233;p, &#233;s hoz&#225;nak [lombokat,] &#233;s csin&#225;l&#225;nak magoknak leveles sz&#237;neket, kiki a maga h&#225;za tetej&#233;n &#233;s pitvaraikban, tov&#225;bb&#225; az Isten h&#225;za pitvariban, a vizek kapuj&#225;nak piacz&#225;n &#233;s Efraim kapuj&#225;nak piacz&#225;n.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Csin&#225;la pedig az eg&#233;sz gy&#252;lekezet, mely hazat&#233;rt a fogs&#225;gb&#243;l, leveles sz&#237;neket, &#233;s lak&#225;nak a leveles sz&#237;nekben; mert nem cselekedtek vala &#237;gy J&#243;zsu&#233;nak, a N&#250;n fi&#225;nak idej&#233;t&#245;l fogva Izr&#225;el fiai mind az napiglan, &#233;s l&#245;n felette igen nagy &#246;r&#246;m[&#252;k.]</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#201;s olvas&#225;nak az Isten t&#246;rv&#233;ny&#233;nek k&#246;nyv&#233;b&#245;l minden napon, az els&#245; napt&#243;l fogva mind az utols&#243; napig, &#233;s &#252;nnepl&#233;nek h&#233;t napon &#225;t; a nyolczadik napon pedig egybegy&#252;lekez&#233;s tartatott a t&#246;rv&#233;ny szerint.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Azut&#225;n ugyanezen h&#243;nak huszonnegyedik napj&#225;n egybegy&#251;l&#233;nek Izr&#225;el fiai &#233;s b&#245;jt&#246;l&#233;nek, gy&#225;szba &#246;lt&#246;zv&#233;n &#233;s port hintv&#233;n fej&#246;kre.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#201;s elv&#225;l&#225;nak az Izr&#225;el magv&#225;b&#243;l val&#243;k minden idegenekt&#245;l, &#233;s el&#245;&#225;llv&#225;n, vall&#225;st t&#245;nek az &#245; b&#251;neikr&#245;l &#233;s aty&#225;ik hamiss&#225;gair&#243;l.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s meg&#225;ll&#225;nak hely&#246;k&#246;n, &#233;s olvas&#225;nak az &#218;rnak, az &#245; Isten&#246;knek t&#246;rv&#233;nye k&#246;nyv&#233;b&#245;l a nap negyedr&#233;sze alatt, negyedr&#233;sze alatt pedig vall&#225;st t&#245;nek &#233;s leborul&#225;nak az &#218;r el&#245;tt, az &#245; Isten&#246;k el&#245;tt.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s fel&#225;lla a L&#233;vit&#225;k emelv&#233;ny&#233;re J&#233;sua, B&#225;ni, Kadmiel, Seb&#225;nia, Bunni, Ser&#233;bia, B&#225;ni &#233;s Ken&#225;ni &#233;s ki&#225;lt&#225;nak nagy felsz&#243;val az &#218;rhoz, az &#245; Isten&#246;kh&#246;z.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#201;s mond&#225;nak a L&#233;vit&#225;k, J&#233;sua, Kadmiel, B&#225;ni, Hasabn&#233;ja, Ser&#233;bia, H&#243;dija, Seb&#225;nia, Pet&#225;hia: Nosza &#225;ldj&#225;tok az Urat, a ti Isteneteket &#246;r&#246;kt&#245;l fogva mind&#246;r&#246;kk&#233;; &#233;s &#225;ldj&#225;k a te dics&#245;s&#233;ges nevedet, mely magasabb minden &#225;ld&#225;sn&#225;l &#233;s d&#237;cs&#233;retn&#233;l!</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Te vagy egyed&#252;l az &#218;r! Te teremtetted az eget, az egeknek egeit &#233;s minden sereg&#246;ket, a f&#246;ldet &#233;s mindent, a mi rajta van, a tengereket minden benn&#246;k val&#243;kkal egy&#252;tt; &#233;s te adsz &#233;letet mindny&#225;joknak, &#233;s az &#233;gnek serege el&#245;tted borul le.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Te vagy az &#218;r, az Isten, a ki v&#225;lasztottad &#193;br&#225;mot &#233;s kihoz&#225;d &#245;t a K&#225;ldeusoknak &#218;r [nev&#251; v&#225;ros&#225;b&#243;l], &#233;s nevez&#233;d &#245;t &#193;brah&#225;mnak.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#201;s tal&#225;l&#225;d az &#245; sz&#237;v&#233;t h&#251;nek te el&#245;tted &#233;s szerz&#233;l vele sz&#246;vets&#233;get, hogy adod a Kananeusok, Hitteusok, Emoreusok, Perizeusok, Jebuzeusok, Girg&#225;zeusok f&#246;ld&#233;t, hogy adod az &#245; magv&#225;nak; &#233;s megteljes&#237;t&#233;d besz&#233;deidet, mert igaz vagy te!</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Megtekint&#233;d annakfelette a mi aty&#225;inknak &#201;gyiptomban val&#243; nyomor&#250;s&#225;g&#225;t, &#233;s az &#245; ki&#225;lt&#225;sukat meghall&#225;d a Veres tengern&#233;l,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#201;s tev&#233;l jeleket &#233;s csod&#225;kat a Fara&#243;n &#233;s minden szolg&#225;in &#233;s f&#246;ld&#233;nek eg&#233;sz n&#233;p&#233;n, mert tudtad, hogy kev&#233;lyen cselekedtek a te n&#233;ped ellen; &#233;s szerz&#233;l magadnak nevet, mint e mai naps&#225;g [is] van.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#201;s a tengert k&#233;tfel&#233; v&#225;laszt&#225;d &#245; el&#245;tt&#246;k &#233;s sz&#225;razon men&#233;nek &#225;t a tenger k&#246;zep&#233;n; &#252;ld&#246;z&#245;iket pedig m&#233;lys&#233;gbe bor&#237;t&#225;d, mint k&#246;vet nagy vizekbe.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s felh&#245;nek oszlop&#225;ban vezet&#233;d &#245;ket nappal s t&#251;znek oszlop&#225;ban &#233;jjel, hogy megvil&#225;gos&#237;tsd n&#233;kik az utat, melyen menjenek.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#201;s a Sinai hegyre lesz&#225;ll&#225;l, s sz&#243;l&#225;l vel&#246;k az &#233;gb&#245;l, s ad&#225;l n&#233;kik helyes v&#233;gz&#233;seket, igaz t&#246;rv&#233;nyeket, j&#243; rendel&#233;seket &#233;s parancsolatokat.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;A te szent szombatodat is megjelent&#233;d n&#233;kik, &#233;s parancsolatokat, rendel&#233;seket &#233;s t&#246;rv&#233;nyt parancsol&#225;l n&#233;kik szolg&#225;d, M&#243;zes &#225;ltal.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s kenyeret az &#233;gb&#245;l ad&#225;l n&#233;kik &#233;hs&#233;g&#246;kben, &#233;s vizet a k&#245;szikl&#225;b&#243;l hoz&#225;l ki n&#233;kik szomj&#250;s&#225;gokban; &#233;s mond&#225;d n&#233;kik, hogy menjenek be &#233;s b&#237;rj&#225;k a f&#246;ldet, melyre n&#233;zve f&#246;lemelted kezedet, hogy n&#233;kik adod.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#213;k pedig, a mi aty&#225;ink, felfuvalkod&#225;nak, &#233;s megkem&#233;ny&#237;t&#233;k nyakukat &#233;s nem hallgat&#225;k parancsolataidat;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#201;s vonakod&#225;nak engedelmeskedni, &#233;s meg nem eml&#233;kez&#233;nek a te csudat&#233;teleidr&#245;l, a melyeket vel&#246;k cselekedt&#233;l, hanem megkem&#233;ny&#237;t&#233;k nyakukat, &#233;s [arra ]ad&#225;k fej[&#246;k]et, hogy visszat&#233;rnek rabs&#225;gukba az &#245; makacskod&#225;sukban; de te b&#251;nbocs&#225;natnak Istene vagy, k&#246;ny&#246;r&#252;l&#245; &#233;s irgalmas, hossz&#250;t&#251;r&#245; &#233;s nagy kegyelmess&#233;g&#251;, &#233;s el nem hagytad &#245;ket.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#245;t m&#233;g borj&#250;k&#233;pet is csin&#225;l&#225;nak magoknak, &#233;s ezt mondj&#225;k: Ez a te Istened, a ki kihozott t&#233;ged &#201;gyiptomb&#243;l, &#233;s nagy bossz&#250;s&#225;ggal illettek t&#233;ged;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#201;s te nagy irgalmass&#225;godban nem hagy&#225;d el &#245;ket a puszt&#225;ban; a felh&#245;nek oszlopa nem t&#225;voz&#233;k el fel&#245;l&#246;k nappal, hogy vez&#233;rlen&#233; &#245;ket az &#250;ton, &#233;s a t&#251;znek oszlopa &#233;jjel, hogy vil&#225;g&#237;tana n&#233;kik az &#250;ton, melyen men&#233;nek.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#201;s a te j&#243; lelkedet ad&#225;d n&#233;kik, hogy &#245;ket oktatn&#225;; &#233;s mann&#225;dat nem von&#225;d meg sz&#225;jokt&#243;l, s vizet ad&#225;l n&#233;kik szomj&#250;s&#225;gokban.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#201;s negyven esztendeig t&#225;pl&#225;ltad &#245;ket a puszt&#225;ban, fogyatkoz&#225;suk nem vala, ruh&#225;ik el nem ny&#251;ttenek &#233;s l&#225;baik meg nem dagad&#225;nak.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ad&#225;l annakfelette n&#233;kik orsz&#225;gokat &#233;s n&#233;peket, &#233;s eloszt&#225;d ezeket hat&#225;rok szerint &#233;s &#245;k elfoglal&#225;k Sih&#243;n f&#246;ld&#233;t, &#233;s Hesbon kir&#225;ly&#225;nak f&#246;ld&#233;t, &#233;s &#211;gnak, B&#225;s&#225;n kir&#225;ly&#225;nak f&#246;ld&#233;t.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Fiaikat pedig megsokas&#237;t&#225;d, mint az &#233;g csillagait, &#233;s beviv&#233;d &#245;ket a f&#246;ldre, mely fel&#245;l megmond&#225;d aty&#225;iknak, hogy bemennek arra, hogy b&#237;rj&#225;k azt.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#201;s bemen&#233;nek a fiak &#233;s elfoglal&#225;k a f&#246;ldet, &#233;s megal&#225;z&#225;d el&#245;tt&#246;k a f&#246;ldnek lak&#243;it, a Kananeusokat, s kez&#246;kbe ad&#225;d &#245;ket, mind kir&#225;lyaikat, mind a f&#246;ld n&#233;peit, hogy cselekedjenek vel&#246;k kedv&#246;k szerint.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s megvev&#233;nek er&#245;s v&#225;rosokat &#233;s k&#246;v&#233;r f&#246;ldet, s elfoglal&#225;nak minden j&#243;val teljes h&#225;zakat, k&#245;b&#245;l v&#225;gott kutakat, sz&#245;l&#245;s &#233;s olajf&#225;s kerteket &#233;s sok gy&#252;m&#246;lcsf&#225;t, s ev&#233;nek &#233;s megel&#233;ged&#233;nek &#233;s megh&#237;z&#225;nak, s gy&#246;ny&#246;rk&#246;d&#233;nek a te nagy j&#243;voltodban.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Makacskod&#225;nak pedig &#233;s p&#225;rtot &#252;t&#233;nek ellened, &#233;s vet&#233;k t&#246;rv&#233;nyedet h&#225;tuk m&#246;g&#233;; pr&#243;f&#233;t&#225;idat is meggyilkol&#225;k, a kik bizonys&#225;got t&#245;nek ellen&#246;k, hogy &#245;ket te hozz&#225;d t&#233;r&#237;ten&#233;k, &#233;s nagy bossz&#250;s&#225;ggal illettek t&#233;ged.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Annakok&#225;&#233;rt ad&#225;d &#245;ket nyomorgat&#243;ik kez&#233;be &#233;s megnyomorgat&#225;k &#245;ket; de nyomor&#250;s&#225;gok idej&#233;n hozz&#225;d ki&#225;lt&#225;nak, &#233;s te az &#233;gb&#245;l meghallgat&#225;d &#233;s nagy irgalmass&#225;god szerint ad&#225;l n&#233;kik szabad&#237;t&#243;kat, &#233;s megszabad&#237;t&#225;k &#245;ket nyomorgat&#243;ik kez&#233;b&#245;l.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#201;s mikor megnyugodtak vala, ism&#233;t gonoszt cselekv&#233;nek el&#245;tted, &#233;s te &#225;tad&#225;d &#245;ket ellens&#233;geik kez&#233;be, a kik uralkod&#225;nak rajtok; s mid&#245;n ism&#233;t hozz&#225;d ki&#225;lt&#225;nak, te az &#233;gb&#245;l meghallgat&#225;d &#233;s megszabad&#237;t&#225;d &#245;ket irgalmass&#225;god szerint sokszor.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#201;s bizonys&#225;got tev&#233;l ellen&#246;k, hogy visszat&#233;r&#237;tsd &#245;ket t&#246;rv&#233;nyedhez; de &#245;k felfuvalkod&#225;nak s nem hallgat&#225;k parancsolatidat, &#233;s v&#233;gz&#233;seid ellen v&#233;tkez&#233;nek, melyeket ha valaki megtart, &#233;l azok &#225;ltal; &#233;s makacskodva h&#225;tat ford&#237;t&#225;nak, s nyakukat megkem&#233;ny&#237;t&#233;k &#233;s nem engedelmesked&#233;nek.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#201;s m&#233;gis meghosszabb&#237;t&#225;d felett&#246;k [kegyelmedet] sok esztend&#245;k&#246;n &#225;t, s bizonys&#225;got tev&#233;l ellen&#246;k lelkeddel, pr&#243;f&#233;t&#225;id &#225;ltal, de nem figyelmez&#233;nek; annakok&#225;&#233;rt ad&#225;d &#245;ket a f&#246;ld n&#233;peinek kez&#233;be.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;De nagy irgalmass&#225;god szerint meg nem em&#233;szt&#233;d &#245;ket, sem el nem hagy&#225;d &#245;ket, mert te k&#246;ny&#246;r&#252;l&#245; &#233;s irgalmas Isten vagy.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Most annakok&#225;&#233;rt, oh mi Isten&#252;nk, nagy, er&#245;s &#233;s rettenetes Isten, a ki meg&#245;rized a sz&#246;vets&#233;get &#233;s irgalmass&#225;got, ne legyen kicsiny el&#245;tted mindaz a nyomor&#250;s&#225;g, a mely utol&#233;rt minket, kir&#225;lyainkat, fejedelmeinket, papjainkat, pr&#243;f&#233;t&#225;inkat, aty&#225;inkat &#233;s eg&#233;sz n&#233;pedet, Assiria kir&#225;lyainak napjait&#243;l fogva mind e mai napig.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Hiszen te igaz vagy mindenekben, valamelyek re&#225;nk j&#246;v&#233;nek; mert te igazs&#225;got m&#251;velt&#233;l, mi pedig hamiss&#225;got cselekv&#233;nk!</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Hiszen a mi kir&#225;lyaink, fejedelmeink, papjaink &#233;s aty&#225;ink nem cselekedt&#233;k t&#246;rv&#233;nyedet &#233;s nem figyelmeztek parancsolataidra &#233;s bizonys&#225;gt&#233;teleidre, melyek &#225;ltal bizonys&#225;got tett&#233;l &#245; ellen&#246;k;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;&#201;s &#245;k az &#245; orsz&#225;gokban s a te nagy j&#243;voltodban, melylyel meg&#225;ld&#225;d &#245;ket, s a sz&#233;les &#233;s k&#246;v&#233;r f&#246;ld&#246;n, melyet n&#233;kik ad&#225;l, nem akartak szolg&#225;id lenni; &#233;s nem t&#233;rtek meg gonosz cselekedeteikb&#245;l.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;&#201;s &#237;m&#233; mi most szolg&#225;k vagyunk azon a f&#246;ld&#246;n, melyet a mi aty&#225;inknak ad&#225;l, hogy enn&#233;k annak gy&#252;m&#246;lcs&#233;t &#233;s jav&#225;t, &#237;m&#233; mi szolg&#225;k vagyunk azon;</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;&#201;s term&#233;s&#233;t b&#245;ven hozza a kir&#225;lyoknak, a kiket f&#246;lib&#252;nk helyez&#233;l a mi b&#251;neink&#233;rt, s testeinken uralkodnak &#233;s barmainkon az &#245; kedv&#246;k szerint; &#233;s mi nagy nyomor&#250;s&#225;gban vagyunk!</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;&#201;s mindemellett mi er&#245;s k&#246;t&#233;st szerz&#233;nk &#233;s azt al&#225;&#237;rtuk, melyet megpecs&#233;tel&#233;nek a mi fejedelmeink, L&#233;vit&#225;ink &#233;s papjaink.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;A megpecs&#233;telt [k&#246;t&#233;se]ken pedig ott val&#225;nak: Neh&#233;mi&#225;s, a kir&#225;ly helytart&#243;ja, a Hakhalia fia &#233;s S&#233;d&#233;ki&#225;s;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ser&#225;ja, Azari&#225;s, Jeremi&#225;s,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Pashur, Amaria, Malaki&#225;s,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Hattus, Seb&#225;nia, Malluk,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;H&#225;rim, Mer&#233;m&#243;th, Abdi&#225;s,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;D&#225;niel, Ginneth&#243;n, B&#225;rukh,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mesull&#225;m, Abija, Mij&#225;min,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Maazia, Bilgai, Sem&#225;ja; ezek papok voltak.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;A L&#233;vit&#225;k pedig [ezek:] J&#233;sua, Azania fia, Binnui, a H&#233;nad&#225;d fiai k&#246;z&#252;l, Kadmiel,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#201;s atyjafiaik: Seb&#225;nia, H&#243;dija, Kelita, Pel&#225;ja, Han&#225;n,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mika, Reh&#243;b, Has&#225;bia,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Zakkur, Ser&#233;bia, Seb&#225;nia,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;H&#243;dija, B&#225;ni, Beninu.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;A n&#233;p fejei [pedig ezek:] Par&#243;s Pahath-Mo&#225;b, El&#225;m, Zattu, B&#225;ni,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bunni, Azg&#225;d, B&#233;bai,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Adonija, Bigvai, Adin,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#193;ter, Ez&#233;ki&#225;s, Azzur,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;H&#243;dija, H&#225;sum, B&#233;sai,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;H&#225;rif, Anath&#243;th, N&#233;bai,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Magpi&#225;s, Mesull&#225;m, H&#233;zir,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mes&#233;zabel, S&#225;d&#243;k, Jaddua,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pel&#225;tia, Han&#225;n, An&#225;ja,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;H&#243;se&#225;s, Han&#225;nia, H&#225;sub,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Hall&#243;hes, Pilha, S&#243;bek,</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Rehum, Hasabn&#225;, Maasz&#233;ja,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#201;s Ahija, Han&#225;n, An&#225;n,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Mallukh, H&#225;rim, Ba&#225;na.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#201;s a n&#233;p t&#246;bbi r&#233;sze, a papok, a L&#233;vit&#225;k, a kapun&#225;ll&#243;k, az &#233;nekesek, a L&#233;vit&#225;k szolg&#225;i &#233;s mindenki, a ki elk&#252;l&#246;n&#237;t&#233; mag&#225;t a tartom&#225;nyok n&#233;peit&#245;l, az Isten t&#246;rv&#233;ny&#233;hez [&#225;llv&#225;n,] feles&#233;geik, fiaik, le&#225;nyaik, mindenki, a kinek &#233;rtelme &#233;s okoss&#225;ga vala,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Csatlakoz&#225;nak atyjokfiaihoz, el&#245;lj&#225;r&#243;ikhoz, &#233;s &#225;tok mellett esk&#252;t tev&#233;nek, hogy az Isten t&#246;rv&#233;ny&#233;ben j&#225;rnak, a mely M&#243;zes &#225;ltal az Isten szolg&#225;ja &#225;ltal adatott vala ki; s hogy meg&#245;rzik &#233;s cselekeszik az &#218;rnak, a mi Urunknak minden parancsolatait, v&#233;gz&#233;seit &#233;s rendel&#233;seit;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#201;s hogy nem fogjuk adni le&#225;nyainkat feles&#233;g&#252;l a f&#246;ld n&#233;peinek, sem az &#245; le&#225;nyaikat nem fogjuk venni a mi fiainknak,</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#201;s hogy a f&#246;ld n&#233;peit&#245;l, akik &#225;r&#250;kat &#233;s mindenf&#233;le gabon&#225;t hoznak szombatnapon eladni, nem fogunk venni t&#245;l&#246;k szombaton &#233;s [egy&#233;b] szent napon, &#233;s hogy nem fogjuk bevetni a f&#246;ldet a hetedik esztend&#245;ben, &#233;s elenged&#252;nk minden tartoz&#225;st.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#201;s meg&#225;llap&#237;t&#225;nk magunkra n&#233;zve parancsolatokat: hogy vet&#252;nk magunkra harmadr&#233;sz siklust esztend&#245;nk&#233;nt a mi Isten&#252;nk h&#225;z&#225;nak szolg&#225;lat&#225;ra,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;A szent kenyerekre, a sz&#252;ntelen val&#243; &#233;tel&#225;ldozatra &#233;s a sz&#252;ntelen val&#243; &#233;g&#245;&#225;ldozatra, a szombatokon, &#250;jholdak napj&#225;n [viend&#245; &#225;ldozatokra,] az &#252;nnepnapokra, a szent dolgokra, a b&#251;n&#233;rt val&#243; &#225;ldozatokra, hogy [mindezek] megtiszt&#237;ts&#225;k Izr&#225;elt; &#233;s a mi Isten&#252;nk h&#225;z&#225;nak minden munk&#225;j&#225;ra;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Sorsot vet&#233;nk tov&#225;bb&#225; a fa hoz&#225;sa fel&#245;l a papok, L&#233;vit&#225;k &#233;s a n&#233;p k&#246;z&#246;tt, hogy hordjuk azt a mi Isten&#252;nk h&#225;z&#225;ba csal&#225;daink szerint bizonyos id&#245;kben esztend&#245;nk&#233;nt, hogy &#233;gjen az &#218;rnak, a mi Isten&#252;nknek olt&#225;r&#225;n, a mint meg van &#237;rva a t&#246;rv&#233;nyben,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#201;s hogy felviszsz&#252;k f&#246;ld&#252;nknek els&#245; zseng&#233;j&#233;t &#233;s minden fa gy&#252;m&#246;lcs&#233;nek els&#245; zseng&#233;j&#233;t esztend&#245;nk&#233;nt az &#218;r h&#225;z&#225;ba;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Annakfelette fiainknak, barmainknak els&#245; fiait, a mint meg van &#237;rva a t&#246;rv&#233;nyben; tov&#225;bb&#225;, hogy elviszsz&#252;k szarvasmarh&#225;inknak &#233;s juhainknak els&#245; fajz&#225;sait a mi Isten&#252;nk h&#225;z&#225;ba a papoknak, a kik szolg&#225;lnak a mi Isten&#252;nk h&#225;z&#225;ban.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#201;s a mi lisztjeinknek, felemelt &#225;ldozatainknak, minden fa gy&#252;m&#246;lcs&#233;nek, mustnak &#233;s olajnak zseng&#233;j&#233;t felviszsz&#252;k a papoknak, a mi Isten&#252;nk h&#225;z&#225;nak kamar&#225;iba, f&#246;ld&#252;nknek tized&#233;t pedig a L&#233;vit&#225;khoz; mert &#245;k, a L&#233;vit&#225;k szedik be a tizedet minden f&#246;ldm&#251;vel&#233;ssel foglalatoskod&#243; v&#225;rosainkban.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#201;s legyen a pap, &#193;ron fia a L&#233;vit&#225;kkal, mid&#245;n a L&#233;vit&#225;k a tizedet beszedik; &#233;s a L&#233;vit&#225;k vigy&#233;k fel a tizednek tized&#233;t a mi Isten&#252;nk h&#225;z&#225;ba, a t&#225;rh&#225;znak kamar&#225;iba;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Mert a kamar&#225;kba kell hozniok Izr&#225;el fiainak &#233;s L&#233;vi fiainak a gabon&#225;nak, a mustnak &#233;s az olajnak aj&#225;nd&#233;k&#225;t, holott vannak a szent ed&#233;nyek &#233;s az [Istennek] szolg&#225;l&#243; papok, a kapun&#225;ll&#243;k &#233;s az &#233;nekesek; &#233;s mi nem hagyjuk el a mi Isten&#252;nknek h&#225;z&#225;t.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#201;s lakoz&#225;nak a n&#233;p fejedelmei Jeruzs&#225;lemben, a t&#246;bbi n&#233;p pedig sorsot vete, hogy minden t&#237;z emberb&#245;l vinn&#233;nek egyet Jeruzs&#225;lembe, a szent v&#225;rosba lak&#243;ul, a t&#246;bbi kilencz pedig [marad a maga] v&#225;ros&#225;ban.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#201;s &#225;ld&#225; a n&#233;p mindazon f&#233;rfiakat, a kik &#246;nk&#233;ntesen v&#225;llalkoz&#225;nak arra, hogy Jeruzs&#225;lemben lakoznak.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ezek pedig a tartom&#225;ny fejei, a kik Jeruzs&#225;lemben megteleped&#233;nek; de J&#250;da v&#225;rosaiban lakoz&#233;k kiki az &#245; &#246;r&#246;ks&#233;g&#233;ben, v&#225;rosaikban: az Izr&#225;el, a papok, a L&#233;vit&#225;k, a L&#233;vit&#225;k szolg&#225;i &#233;s Salamon szolg&#225;inak fiai.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Jeruzs&#225;lemben az&#233;rt megteleped&#233;nek a J&#250;da fiai k&#246;z&#252;l &#233;s Benj&#225;min fiai k&#246;z&#252;l: J&#250;da fiai k&#246;z&#252;l: Ath&#225;ja, Uzzija fia, ki Zakari&#225;s fia, ki Amaria fia, ki Sef&#225;tia fia, ki Mahalal&#233;l fia vala, a P&#233;recz fiai k&#246;z&#252;l,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#201;s Maasz&#233;ja, B&#225;ruk fia, ki Kolh&#243;ze fia, ki Haz&#225;ja fia, ki Ad&#225;ja fia, ki J&#243;j&#225;rib fia, ki Zakari&#225;s fia, ki Hasil&#243;ni fia vala.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;P&#233;recz fiai &#246;sszesen, a kik Jeruzs&#225;lemben laknak vala, n&#233;gysz&#225;zhatvannyolcz er&#245;s f&#233;rfi;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Benj&#225;min fiai pedig ezek: Szallu, Mesull&#225;m fia, ki J&#243;ed fia, ki Ped&#225;ja fia, ki K&#243;l&#225;ja fia, ki Maasz&#233;ja fia, ki Ithiel fia, ki &#201;zsai&#225;s fia vala,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s &#245; ut&#225;na Gabbai, Szallai, kilenczsz&#225;zhuszonnyolczan;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s J&#243;el, a Zikri fia el&#245;lj&#225;r&#243;jok volt ezeknek, J&#250;da pedig, a Hasszenua fia, a v&#225;ros m&#225;sodrend&#251; el&#245;lj&#225;r&#243;ja.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;A papok k&#246;z&#252;l: Jed&#225;ja, J&#243;j&#225;rib fia, J&#225;khin,</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ser&#225;ja pedig, a Hilki&#225;s fia, ki Mesull&#225;m fia, ki S&#225;d&#243;k fia, ki Mer&#225;j&#243;th fia, ki Akhit&#250;b fia volt, az Isten h&#225;z&#225;nak fejedelme vala,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#201;s atyjokfiai, a kik a h&#225;z munk&#225;j&#225;t teljes&#237;tik vala, nyolczsz&#225;zhuszonketten; &#233;s Ad&#225;ja, a Jer&#243;h&#225;m fia, ki Pel&#225;lia fia, ki Amsi fia, ki Zakari&#225;s fia, ki Pashur fia, ki Malkija fia vala,</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#201;s az &#245; atyjafiai, a csal&#225;df&#245;k k&#233;tsz&#225;znegyvenketten, &#233;s Amasszai, Azar&#233;l fia, ki Ahzai fia, ki Mesill&#233;m&#243;th fia, ki Imm&#233;r fia vala,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#201;s az &#245; atyjokfiai, vit&#233;z f&#233;rfiak, sz&#225;zhuszonnyolczan, el&#245;lj&#225;r&#243;jok volt pedig Zabdiel, a Hagged&#243;lim fia.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;A L&#233;vit&#225;k k&#246;z&#252;l pedig: Sem&#225;ja, Hassub fia, ki Azrik&#225;m fia, ki Has&#225;bia fia, ki Bunni fia vala.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#201;s Sabbethai &#233;s J&#243;zab&#225;d, az Isten h&#225;z&#225;nak k&#252;ls&#245; munk&#225;ja felett fel&#252;gyel&#245;k val&#225;nak a L&#233;vit&#225;k fejei k&#246;z&#252;l,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#201;s Matt&#225;nia, - a Mika fia, ki Zabdi fia, ki As&#225;f fia vala, - a ki vezet&#245;je volt a h&#225;laad&#243; &#233;nekl&#233;snek, s elkezd&#233; azt az im&#225;ds&#225;g ut&#225;n, &#233;s Bakbukia, a ki m&#225;sodrend&#251; vala atyjafiai k&#246;z&#246;tt, &#233;s Abda, Sammua fia, ki G&#225;l&#225;l fia, ki Jeduthun fia vala;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;A L&#233;vit&#225;k &#246;sszesen a szent v&#225;rosban: k&#233;tsz&#225;znyolczvann&#233;gyen.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;A kapun&#225;ll&#243;k pedig: Akkub, Talm&#243;n &#233;s atyjokfiai, a kapukat &#245;riz&#245;k sz&#225;zhetvenketten.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;A t&#246;bbi Izr&#225;elit&#225;k pedig, a papok, a L&#233;vit&#225;k [lakoz&#225;nak] J&#250;d&#225;nak minden v&#225;rosaiban, kiki az &#245; &#246;r&#246;ks&#233;g&#233;ben.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;A L&#233;vit&#225;k szolg&#225;i pedig lakoz&#225;nak az &#211;felben, &#233;s Siha &#233;s Gipsa val&#225;nak el&#245;lj&#225;r&#243;ik a L&#233;vit&#225;k szolg&#225;inak.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;A L&#233;vit&#225;k el&#245;lj&#225;r&#243;ja vala Jeruzs&#225;lemben, az Isten h&#225;za szolg&#225;latj&#225;n&#225;l, Uzzi, a B&#225;ni fia, - ki Has&#225;bia fia, ki Matt&#225;nia fia, ki Mika fia volt, - As&#225;f fiai, az &#233;nekesek k&#246;z&#252;l;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Mert &#245;k, [a L&#233;vit&#225;k], a kir&#225;ly parancsolata szerint, az &#233;nekesek pedig k&#246;t&#233;s szerint [v&#233;gez&#233;k] naponk&#233;nt val&#243; teend&#245;j&#252;ket;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Pet&#225;hja pedig, a Mes&#233;zabel fia, J&#250;da fi&#225;nak, Zerahnak fiai k&#246;z&#252;l, a kir&#225;ly oldala mellett vala a n&#233;p minden dolg&#225;ban.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;A falukban, ezek hat&#225;raiban pedig J&#250;da fiai k&#246;z&#252;l lakoz&#225;nak Kirj&#225;th- Arb&#225;ban &#233;s mez&#245;v&#225;rosaiban, Dibonban &#233;s mez&#245;v&#225;rosaiban, Jekabse&#233;lben &#233;s faluiban.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;J&#233;su&#225;ban, M&#243;lad&#225;ban &#233;s Beth-P&#233;letben.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Has&#225;r-Su&#225;lban, Be&#233;r-Seb&#225;ban &#233;s mez&#245;v&#225;rosaiban,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Sikl&#225;gban, Mek&#243;n&#225;ban &#233;s mez&#245;v&#225;rosaiban,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;En-Rimmonban, Sor&#225;ban, Jarmuthban,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Z&#225;no&#225;hban, Adull&#225;mban &#233;s faluiban, L&#225;kisban &#233;s hat&#225;raiban, Az&#233;k&#225;ban &#233;s mez&#245;v&#225;rosaiban, - ekk&#233;nt laknak vala Be&#233;r-Seb&#225;t&#243;l mind a Hinn&#243;m v&#246;lgy&#233;ig.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Benj&#225;min fiai pedig laknak vala Geb&#225;t&#243;l fogva Mikm&#225;sban, Aj&#225;ban, B&#233;thelben &#233;s mez&#245;v&#225;rosaiban.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Anat&#243;tban, N&#243;bban, An&#225;ni&#225;ban,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;H&#225;s&#243;rban, R&#225;m&#225;ban, Gittajimban,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;H&#225;didban, Seb&#243;imban, Neball&#225;tban,</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;L&#243;dban, On&#243;ban, s a mesteremberek v&#246;lgy&#233;ben.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;A L&#233;vit&#225;k k&#246;z&#252;l pedig n&#233;mely j&#250;dai oszt&#225;lyok Benj&#225;minhoz [csatlakoz&#225;nak].</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ezek pedig a papok &#233;s L&#233;vit&#225;k, a kik felj&#246;v&#233;nek Zorob&#225;bellel, Sealti&#233;l fi&#225;val &#233;s J&#233;su&#225;val: Ser&#225;ja, Jeremi&#225;s, Ezsdr&#225;s.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Am&#225;ria, Mallukh, Hattus,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sek&#225;nia, Rehum, Merem&#243;th,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Idd&#243;, Ginneth&#243;i, Abija,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mij&#225;min, Ma&#225;dia, Bilga,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Sem&#225;ja, J&#243;j&#225;rib, Jed&#225;ja,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Szallu, &#193;m&#243;k, Hilkija, Jed&#225;ja, - ezek val&#225;nak fejei a papoknak &#233;s atyjokfiainak J&#233;sua napjaiban.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;A L&#233;vit&#225;k pedig ezek: J&#233;sua, Binnui, Kadmiel, Ser&#233;bia, Jehuda, Matt&#225;nia, - ki vezet&#245;je vala h&#225;laad&#243; &#233;nekl&#233;snek, atyjafiaival.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#201;s Bakbukia, s Unni, az &#245; atyjokfiai vel&#246;k szemben, tiszt&#246;k szerint.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#201;s J&#233;sua nemz&#233; Joj&#225;kimot, s Joj&#225;kim nemz&#233; Eli&#225;sibot, s Eli&#225;sib nemz&#233; J&#243;jad&#225;t,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#201;s J&#243;jada nemz&#233; J&#243;nath&#225;nt, s J&#243;nath&#225;n nemz&#233; Jaddu&#225;t.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;J&#243;j&#225;kim napjaiban pedig papok, csal&#225;df&#245;k val&#225;nak: Ser&#225;ja csal&#225;dj&#225;ban Mer&#225;ja, Jer&#233;mi&#225;s&#233;ban Han&#225;nia,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ezsdr&#225;s&#233;ban Mesull&#225;m, Am&#225;ri&#225;&#233;ban J&#243;han&#225;n,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Meliku&#233;ban J&#243;nath&#225;n, Sebani&#225;&#233;ban J&#243;zsef,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;H&#225;rim&#233;ban Adna, Meraj&#243;th&#233;ban Helkai,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Idd&#243;&#233;ban Zakhari&#225;s, Ginneth&#243;n&#233;ban Mesull&#225;m,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Abij&#225;&#233;ban Zikri, Minj&#225;min&#233;ban &#233;s M&#243;adi&#225;&#233;ban Piltai,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Bilg&#225;&#233;ban Sammua, Sem&#225;j&#225;&#233;ban J&#243;nath&#225;n,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;J&#243;j&#225;rib&#233;ban Mattenai, Jedaj&#225;&#233;ban Uzzi,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Szallai&#233;ban Kallai, Am&#243;k&#233;ban &#201;ber,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hilkij&#225;&#233;ban Has&#225;bia, Jedaj&#225;&#233;ban Nethan&#233;el.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;A L&#233;vit&#225;k k&#246;z&#252;l Eli&#225;sib, J&#243;jada, J&#243;han&#225;n &#233;s Jaddua napjaiban fel&#237;rattak a csal&#225;df&#245;k, a papok pedig mind a persiai D&#225;rius orsz&#225;gl&#225;s&#225;ig.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;A L&#233;vit&#225;k csal&#225;df&#245;i fel&#237;rattattak a kr&#243;nik&#225;k k&#246;nyv&#233;ben J&#243;han&#225;nnak, Eli&#225;sib fi&#225;nak napjaiig;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A L&#233;vit&#225;k csal&#225;df&#245;i [val&#225;nak:] Has&#225;bia, Ser&#233;bia, J&#233;sua a Kadmiel fia, &#233;s az &#245; atyjokfiai vel&#246;k szemben a d&#237;cs&#233;r&#245; &#233;s h&#225;laad&#243; &#233;nekl&#233;sre, D&#225;vidnak, az Isten ember&#233;nek parancsolata szerint, mint egy &#233;nekl&#245; sereg egy&#252;tt a m&#225;sikkal.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Matt&#225;nia, Bakbukia, Ob&#225;dia, Mesull&#225;m, Talm&#243;n, Akkub pedig kapun&#225;ll&#243;k, &#245;rt &#225;llv&#225;n a kapuk kincses h&#225;zain&#225;l.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ezek val&#225;nak Joj&#225;kim napjaiban, ki J&#233;sua fia, ki J&#243;sad&#225;k fia volt, &#233;s Neh&#233;mi&#225;snak, a helytart&#243;nak &#233;s Ezsdr&#225;snak, a t&#246;rv&#233;nytud&#243; papnak napjaiban.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Jeruzs&#225;lem k&#245;fal&#225;nak felszentel&#233;sekor pedig f&#246;lkeres&#233;k a L&#233;vit&#225;kat minden &#245; helyeiken, hogy behozz&#225;k &#245;ket Jeruzs&#225;lembe, hogy v&#233;ghezvigy&#233;k a felszentel&#233;st &#246;r&#246;mmel &#233;s h&#225;laad&#225;ssal &#233;s &#233;nekl&#233;ssel, czimbalmokkal, lantokkal &#233;s cziter&#225;kkal.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#201;s &#246;sszegy&#251;l&#233;nek az &#233;nekesek fiai mind Jeruzs&#225;lem k&#246;rny&#233;k&#233;r&#245;l, mind pedig a Net&#243;f&#225;tiak faluib&#243;l.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Mind Beth-Gilg&#225;lb&#243;l, mind Geba &#233;s Azm&#225;veth hat&#225;raib&#243;l, mert falukat &#233;p&#237;t&#233;nek magoknak az &#233;nekesek Jeruzs&#225;lem k&#246;r&#252;l.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;&#201;s minekut&#225;na megtiszt&#237;t&#225;k magokat a papok &#233;s a L&#233;vit&#225;k, megtiszt&#237;t&#225;k a n&#233;pet is, s a kapukat &#233;s a k&#245;falat.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Azut&#225;n felviv&#233;m J&#250;da fejedelmeit a k&#245;falhoz &#233;s rendel&#233;k k&#233;t nagy h&#225;laad&#225;st &#233;nekl&#245; sereget &#233;s csapatokat; [az egyik] jobbk&#233;z fel&#233; [m&#233;ne] a k&#245;fal mellett a szem&#233;tkapu fel&#233;,</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;&#201;s ut&#225;nok m&#233;ne H&#243;sa&#225;ja &#233;s J&#250;da fejedelmeinek fele,</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;&#201;s Az&#225;ria, Ezsdr&#225;s &#233;s Mesull&#225;m,</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;J&#250;da &#233;s Benj&#225;min, Sem&#225;ja &#233;s Jeremi&#225;s,</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;A papok fiai k&#246;z&#252;l k&#252;rt&#246;kkel; &#233;s Zakari&#225;s, a J&#243;nath&#225;n fia, ki Sem&#225;ja fia, ki Matt&#225;nia fia, ki Mik&#225;ja fia, ki Zakkur fia, ki As&#225;f fia vala,</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;&#201;s az &#245; atyjafiai: Sem&#225;ja, Azar&#233;l, Milalai, Gilalai, M&#225;aj, Nethan&#233;el, J&#250;da &#233;s Han&#225;ni, D&#225;vidnak, az Isten ember&#233;nek &#233;nekl&#245;szersz&#225;maival; Ezsdr&#225;s pedig, az &#237;r&#225;stud&#243; el&#245;tt&#246;k megy vala;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;[M&#233;ne pedig e sereg] a forr&#225;s kapuja fel&#233;, s egyenesen f&#246;lmen&#233;nek D&#225;vid v&#225;ros&#225;nak l&#233;pcs&#245;in a k&#245;falhoz vezet&#245; l&#233;pcs&#245;re, s men&#233;nek D&#225;vid h&#225;za mellett s a vizek kapuj&#225;ig napkelet fel&#233;.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;A h&#225;laad&#225;st &#233;nekl&#245; m&#225;sodik sereg pedig, mely &#225;tellenben megy vala - &#233;n pedig &#233;s a n&#233;pnek fele ut&#225;nok - [m&#233;ne] a k&#245;fal mellett, a kemencz&#233;k tornya mellett, mind a sz&#233;les k&#245;falig.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;&#201;s az Efraim kapuja mellett &#233;s az &#243; v&#225;ros kapuja mellett &#233;s a halaknak kapuja mellett &#233;s a Hanan&#233;l tornya &#233;s a Me&#225;h torony mellett mind a juhok kapuj&#225;ig, s meg&#225;ll&#225;nak a t&#246;ml&#246;cz kapuj&#225;ban.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;&#201;s meg&#225;lla a h&#225;laad&#225;st &#233;nekl&#245; mindk&#233;t sereg az Isten h&#225;z&#225;n&#225;l, &#233;s &#233;n s a fejedelmeknek fele velem,</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;&#201;s a papok: Elj&#225;kim, Maas&#233;ja, Minj&#225;min, Mik&#225;ja, Eljo&#233;nai, Zakari&#225;s, Han&#225;nia k&#252;rt&#246;kkel,</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;&#201;s Maas&#233;ja, Sem&#225;ja, Ele&#225;z&#225;r, Uzzi, J&#243;han&#225;n, Malkija, El&#225;m &#233;s Ezer; &#233;s zengedeznek vala az &#233;nekesek, &#233;s Jizrahia az el&#245;lj&#225;r&#243;.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;&#201;s &#225;ldoz&#225;nak azon napon nagy &#225;ldozatokkal, &#233;s vigad&#225;nak, mert az Isten megvid&#225;m&#237;t&#225; &#245;ket nagy &#246;r&#246;mmel, s&#245;t az asszonyok &#233;s gyermekek is vigad&#225;nak; &#233;s Jeruzs&#225;lemnek &#246;r&#246;me nagy messze hallatott.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;&#201;s rendeltet&#233;nek ama napon f&#233;rfiak a kincseknek, felemelt &#225;ldozatoknak, els&#245; zseng&#233;knek &#233;s a tizedeknek t&#225;rh&#225;zai f&#246;l&#233;, hogy &#246;sszegy&#251;jts&#233;k azokba a v&#225;rosok hat&#225;raib&#243;l a t&#246;rv&#233;ny szerint val&#243; r&#233;sz&#246;ket a papoknak &#233;s a L&#233;vit&#225;knak, mert &#246;rvendeze J&#250;da a papokon &#233;s a L&#233;vit&#225;kon, a kik ott &#225;ll&#225;nak [tiszt&#246;kben,]</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Mint a kik meg&#245;rzik Isten&#246;k rendtart&#225;s&#225;t s a tisztas&#225;g rendtart&#225;s&#225;t, &#233;s az &#233;nekesek &#233;s a kapun&#225;ll&#243;k [is ott &#225;ll&#225;nak tiszt&#246;kben], D&#225;vidnak &#233;s az &#245; fi&#225;nak, Salamonnak parancsolatja szerint;</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Mert D&#225;vidnak napjaiban As&#225;f vala r&#233;gt&#245;l fogva az &#233;nekesek &#233;s az Istennek h&#225;l&#225;t ad&#243; &#233;s &#245;t d&#237;cs&#233;r&#245; &#233;nekl&#233;snek vezet&#245;je.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;&#201;s a Zorob&#225;bel &#233;s Neh&#233;mi&#225;s napjaiban megadja vala az eg&#233;sz Izr&#225;el az &#233;nekeseknek &#233;s kapun&#225;ll&#243;knak az &#245; r&#233;sz&#246;ket naponk&#233;nt, nevezetesen oda szentelik vala azt a L&#233;vit&#225;knak, a L&#233;vit&#225;k pedig az &#193;ron fiainak.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Azon a napon olvas&#225;nak a M&#243;zes k&#246;nyv&#233;b&#245;l a n&#233;pnek hallat&#225;ra &#233;s &#237;rva tal&#225;l&#225;k benne, hogy Amm&#243;n &#233;s Mo&#225;b soha be ne menjen az Isten gy&#252;lekezet&#233;be,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Mivelhogy nem mentek vala eleikbe Izr&#225;el fiainak keny&#233;rrel &#233;s v&#237;zzel, s&#245;t b&#233;rbe fogadt&#225;k ellen&#246;k B&#225;l&#225;mot, hogy &#245;ket meg&#225;tkozn&#225;, de a mi Isten&#252;nk az &#225;tkot &#225;ld&#225;sra ford&#237;t&#225;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s l&#245;n, hogy mikor hallott&#225;k e t&#246;rv&#233;nyt, kirekeszt&#233;nek Izr&#225;el k&#246;z&#252;l minden elegy-belegy n&#233;pet.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ennekel&#245;tte pedig Eli&#225;sib, a pap, ki Isten&#252;nk h&#225;z&#225;nak kamar&#225;i f&#246;l&#233; rendeltet&#233;k, rokons&#225;gba jutott T&#243;bi&#225;ssal;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#201;s &#225;tengedett n&#233;ki egy nagy kamar&#225;t, holott abban annakel&#245;tte az &#233;tel&#225;ldozatot, a t&#246;mj&#233;nt, az ed&#233;nyeket &#233;s az olajnak, mustnak &#233;s gabon&#225;nak tized&#233;t, mint a kapun&#225;ll&#243;knak, &#233;nekeseknek &#233;s L&#233;vit&#225;knak t&#246;rv&#233;ny szerint val&#243; r&#233;sz&#233;t &#233;s a papoknak aj&#225;nd&#233;k&#225;t helyeztetik vala el.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mind ennek t&#246;rt&#233;ntekor &#233;n nem val&#233;k Jeruzs&#225;lemben, mert Artaxerxes babil&#243;niai kir&#225;lynak harminczkettedik esztendej&#233;ben visszamentem vala a kir&#225;lyhoz, s napok m&#250;lt&#225;n [&#250;jra szabads&#225;got] k&#233;rtem a kir&#225;lyt&#243;l.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#201;s visszat&#233;r&#233;k Jeruzs&#225;lembe, &#233;s meg&#233;rt&#233;m e gonoszt, melyet Eli&#225;sib cselekedett vala T&#243;bi&#225;s&#233;rt, hogy &#225;tengedett n&#233;ki egy kamar&#225;t az Isten h&#225;z&#225;nak pitvaraiban.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Igen gonosznak tetsz&#233;k pedig ez n&#233;kem s kivettet&#233;m T&#243;bi&#225;s h&#225;z&#225;nak minden ed&#233;nyeit abb&#243;l a kamar&#225;b&#243;l;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#201;s parancsolatomra megtiszt&#237;t&#225;k a kamar&#225;kat, &#233;s visszahordat&#225;m azokba Isten h&#225;z&#225;nak ed&#233;nyeit, az &#233;tel&#225;ldozatot &#233;s a t&#246;mj&#233;nt.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Megtudtam azt is, hogy a L&#233;vit&#225;k r&#233;szeit nem adt&#225;k meg; ennek miatta kiki az &#245; mezej&#233;re sz&#233;lede el az Isten h&#225;z&#225;ban szolg&#225;l&#243; L&#233;vit&#225;k &#233;s &#233;nekesek k&#246;z&#252;l.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s megfedd&#233;m a fejedelmeket, &#233;s mond&#233;k: Mi&#233;rt hagyatott el az Isten h&#225;za? &#201;s egybegy&#251;jtv&#233;n a [L&#233;vit&#225;kat,] hely&#246;kre &#225;ll&#237;t&#225;m &#245;ket;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Az eg&#233;sz J&#250;da pedig meghoz&#225; az olajnak, a mustnak &#233;s a gabon&#225;nak tized&#233;t a t&#225;rh&#225;zakba.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#201;s fel&#252;gyel&#245;kk&#233; rendel&#233;m a t&#225;rh&#225;zak f&#246;l&#233; Selemi&#225;t, a papot, S&#225;d&#243;kot, az &#237;r&#225;stud&#243;t &#233;s Ped&#225;j&#225;t a L&#233;vit&#225;k k&#246;z&#252;l, &#233;s mell&#233;j&#246;k Han&#225;nt, ki Zakkur fia, ki Matt&#225;nia fia vala, mivelhogy h&#237;veknek &#237;t&#233;ltettek volt &#233;s az &#245; tiszt&#246;k vala kiosztani atyjokfiainak [r&#233;sz&#233;t.]</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Eml&#233;kezz&#233;l meg &#233;n r&#243;lam &#233;n Istenem ez&#233;rt, &#233;s ne engedd, hogy elt&#246;r&#246;ltessenek az &#233;n j&#243;t&#233;tem&#233;nyeim, melyeket cselekedtem vala az &#233;n Istenem h&#225;z&#225;val &#233;s rendtart&#225;saival!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Azon napokban l&#225;ttam J&#250;d&#225;ban, hogy sajt&#243;t taposnak szombaton &#233;s gabon&#225;t hoznak be, szamarakra rakv&#225;n, s&#245;t bort, sz&#245;l&#245;t &#233;s olajat is &#233;s mindenf&#233;le terhet behoznak Jeruzs&#225;lembe szombat napon, &#233;s bizonys&#225;got tev&#233;k [ellen&#246;k,] a mely napon eles&#233;get &#225;rulnak vala.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;T&#237;rusiak is lakoz&#225;nak [a v&#225;ros]ban, a kik hoznak vala halat &#233;s mindenf&#233;le &#225;r&#250;t, melyeket eladnak vala szombat napon J&#250;da fiainak Jeruzs&#225;lemben.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Annakok&#225;&#233;rt megfedd&#233;m J&#250;da el&#245;lj&#225;r&#243;it, &#233;s mond&#225;m n&#233;kik: Micsoda gonosz dolog ez, a mit ti cselekesztek, hogy megfert&#245;ztetitek a szombatnak napj&#225;t?</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Avagy nem &#237;gy cselekedtek-&#233; a ti aty&#225;itok, s a mi Isten&#252;nk re&#225;nk hoz&#225; mindezen gonoszt &#233;s e v&#225;rosra?! &#201;s ti m&#233;gis n&#246;velitek [Isten ]haragj&#225;t Izr&#225;el f&#246;l&#246;tt, megfert&#245;ztetv&#233;n a szombatot!</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;L&#245;n annakok&#225;&#233;rt, hogy mid&#245;n meg&#225;rny&#233;kosodtak Jeruzs&#225;lem kapui a szombat el&#245;tt, parancsolatomra bez&#225;rat&#225;nak az ajt&#243;k, s megparancsol&#225;m, hogy meg ne nyiss&#225;k azokat szombat ut&#225;nig, annakfelette leg&#233;nyeim k&#246;z&#252;l a kapukhoz rendel&#233;k, [mondv&#225;n:] Nem fog bej&#245;ni teher a szombatnak napj&#225;n!</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Annakok&#225;&#233;rt a keresked&#245;k &#233;s minden &#225;r&#250;k &#225;r&#250;sai kiv&#252;l h&#225;l&#225;nak Jeruzs&#225;lemen egyszer vagy k&#233;tszer;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#201;s bizonys&#225;got tev&#233;k ellen&#246;k, &#233;s mond&#225;m n&#233;kik: Mi&#233;rt h&#225;ltok ti e k&#245;fal el&#245;tt? Ha ezt ism&#233;telitek, kezet vetek re&#225;tok! Az id&#245;t&#245;l fogva nem j&#246;ttenek szombaton.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#201;s megparancsol&#225;m a L&#233;vit&#225;knak, hogy magokat megtiszt&#237;ts&#225;k, s hogy menjenek el &#233;s &#245;rizz&#233;k a kapukat, hogy megszentelj&#233;k a szombatot. Ez&#233;rt is eml&#233;kezz&#233;l meg r&#243;lam &#233;n Istenem &#233;s kedvezz n&#233;kem, kegyelmess&#233;gednek nagy volta szerint!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ugyanazon napokban megl&#225;togat&#225;m azokat a zsid&#243;kat, kik asd&#243;di, Ammonita &#233;s Mo&#225;bita asszonyokat vettek feles&#233;g&#252;l.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#201;s fiaik feler&#233;sze asd&#243;di nyelven besz&#233;l vala, &#233;s nem tudnak vala besz&#233;lni zsid&#243;ul, hanem egyik vagy m&#225;sik n&#233;p nyelv&#233;n.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Annakok&#225;&#233;rt fedd&#245;d&#233;m vel&#246;k, &#233;s meg&#225;tkoz&#225;m &#245;ket, &#233;s megver&#233;k k&#246;z&#252;l&#246;k n&#233;h&#225;nyat, &#233;s megt&#233;p&#233;m &#245;ket, &#233;s megesket&#233;m &#245;ket Istenre: Bizony ne adj&#225;tok le&#225;nyaitokat az &#245; fiaiknak, &#233;s ne vegyetek le&#225;nyaik k&#246;z&#252;l feles&#233;get fiaitoknak &#233;s magatoknak.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Avagy nem ebben v&#233;tkezett-&#233; Salamon Izr&#225;el kir&#225;lya? Noha nem volt sok n&#233;p k&#246;z&#246;tt hozz&#225; hasonlatos kir&#225;ly, a kit szeret vala az &#245; Istene &#233;s kir&#225;lyly&#225; tette vala &#245;t Isten eg&#233;sz Izr&#225;el f&#246;l&#246;tt; &#245;t is b&#251;nre viv&#233;k az idegen asszonyok:</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#201;s n&#233;ktek engedj&#252;nk-&#233;, hogy cselekedj&#233;tek mindezen nagy gonoszs&#225;got, v&#233;tkezzetek Isten&#252;nk ellen, idegen asszonyokat v&#233;v&#233;n feles&#233;g&#252;l?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;J&#243;jad&#225;nak (ki Eli&#225;sib f&#245;papnak fia vala) fiai k&#246;z&#252;l is egy veje vala a Horonitbeli Szanballatnak, el&#251;z&#233;m az&#233;rt &#245;t t&#245;lem.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Eml&#233;kezz&#233;l meg &#245; r&#243;lok &#233;n Istenem, a paps&#225;gnak &#233;s a paps&#225;g sz&#246;vets&#233;g&#233;nek &#233;s a L&#233;vit&#225;knak ilyen megfert&#245;ztet&#233;s&#233;&#233;rt!</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#201;s megtiszt&#237;t&#225;m &#245;ket minden idegenekt&#245;l &#233;s rendtart&#225;st szab&#233;k a papoknak &#233;s a L&#233;vit&#225;knak, kinek-kinek az &#245; dolg&#225;ban,</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;A fa hoz&#225;s&#225;ra is bizonyos id&#245;kben &#233;s az els&#245; zseng&#233;kre. Eml&#233;kezz&#233;l meg &#233;n Istenem az &#233;n javamra!</p> 
<p><HR>
<CENTER>
<A HREF="est.htm">Next: Esther</A></CENTER>
</BODY>
</HTML>
