<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tit.htm">Previous</A>&nbsp;
<A HREF="heb.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#225;l, Krisztus J&#233;zusnak foglya, &#233;s Tim&#243;theus, az atyafi, Filemonnak, a mi szeretett munkat&#225;rsunknak,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s Appi&#225;nak, a szeretettnek, &#233;s Arkhippusnak, a mi bajt&#225;rsunknak, &#233;s a te h&#225;zadn&#225;l val&#243; gy&#252;lekezetnek:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kegyelem n&#233;ktek &#233;s b&#233;kess&#233;g Istent&#245;l, a mi Aty&#225;nkt&#243;l, &#233;s az &#218;r J&#233;zus Krisztust&#243;l.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;H&#225;l&#225;t adok az &#233;n Istenemnek mindenkor, emlegetv&#233;n t&#233;ged az &#233;n im&#225;ds&#225;gaimban,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Mert hallom a te szeretetedet &#233;s ama te hitedet, mely van benned az &#218;r J&#233;zushoz, &#233;s minden szentek ir&#225;ny&#225;ban,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Hogy a te hitedben val&#243; k&#246;z&#246;ss&#233;g hathat&#243;s legyen, a Krisztus &#252;gy&#233;ben, minden bennetek lev&#245; j&#243;nak megismer&#233;se &#225;ltal.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mert sok &#246;r&#246;m&#252;nk &#233;s v&#237;gasztal&#225;sunk van a te szeretetedben, hogy a szenteknek sz&#237;veik megv&#237;d&#225;modtak te &#225;ltalad, aty&#225;mfia.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Annakok&#225;&#233;rt j&#243;llehet nagy b&#225;tors&#225;gom van a Krisztusban, megparancsolni n&#233;ked azt, a mi illend&#245;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;A szeretet&#233;rt ink&#225;bb k&#233;rlek, ilyen l&#233;v&#233;n, mint P&#225;l, a megv&#233;nhedett, most pedig foglya is a J&#233;zus Krisztusnak;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;K&#233;rlek t&#233;ged az &#233;n fiam&#233;rt, a kit fogs&#225;gomban sz&#251;ltem, On&#233;simus&#233;rt,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;A ki egykor ten&#233;ked haszontalan volt, most pedig mind n&#233;ked, mind n&#233;kem nagyon hasznos,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kit visszak&#252;ld&#246;ttem; te pedig &#245;t, azaz az &#233;n sz&#237;vemet, fogadd magadhoz!</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#213;t &#233;n magamn&#225;l akartam tartani, hogy te helyetted szolg&#225;ljon n&#233;kem az evangy&#233;liom&#233;rt [szenvedett] fogs&#225;gomban;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;De a te megk&#233;rdez&#233;sed n&#233;lk&#252;l semmit sem akartam cselekedni, hogy j&#243;t&#233;tem&#233;nyed ne k&#233;nyszer&#237;t&#233;sb&#245;l, hanem szabad akaratb&#243;l val&#243; legyen.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Mert tal&#225;n az&#233;rt v&#225;lt meg [t&#245;led] ideig-&#243;r&#225;ig, hogy &#245;t, mint &#246;r&#246;kk&#233;val&#243;t kapd vissza;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Nem &#250;gy imm&#225;r mint szolg&#225;t, hanem szolg&#225;n&#225;l nagyobbat, [mint] szeretett atyafit, kiv&#225;ltk&#233;pen n&#233;kem, mennyivel ink&#225;bb pedig n&#233;ked, mind testben, mind az &#218;rban.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Az&#233;rt, ha engem r&#233;szest&#225;rsadnak tartasz, &#250;gy fogadd &#245;t magadhoz, mint engemet.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ha pedig valamit v&#233;tett ellened, avagy ad&#243;s, ezt nekem r&#243;vd fel.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#201;n P&#225;l &#237;rtam az &#233;n kezemmel, &#233;n megfizetem: hogy [azt] ne mondjam n&#233;ked, hogy te magaddal is ad&#243;s vagy ezen fel&#252;l n&#233;kem.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Bizony&#225;ra, aty&#225;mfia, j&#243;t&#233;tem&#233;nyt v&#225;rn&#233;k t&#245;led az &#218;rban: v&#237;d&#225;m&#237;tsd meg az &#233;n sz&#237;vemet az &#218;rban!</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;B&#237;zv&#225;n a te engedelmess&#233;gedben, [&#237;gy] &#237;rtam n&#233;ked, tudv&#225;n, hogy ann&#225;l, a mit mondok, t&#246;bbet is fogsz cselekedni.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Egy&#250;ttal pedig k&#233;sz&#237;ts n&#233;kem sz&#225;ll&#225;st; mert rem&#233;nylem, hogy a ti im&#225;ds&#225;gaitok&#233;rt n&#233;ktek aj&#225;nd&#233;koztatom.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;K&#246;sz&#246;nt t&#233;ged Epafr&#225;s, az &#233;n fogolyt&#225;rsam a Krisztus J&#233;zusban,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;[Tov&#225;bb]&#225; M&#225;rk, Arist&#225;rkhus, D&#233;m&#225;s [&#233;s] Luk&#225;cs, az &#233;n munkat&#225;rsaim.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;A mi Urunk J&#233;zus Krisztusnak kegyelme [legyen] a ti lelketekkel!</p> 
<p><HR>
<CENTER>
<A HREF="heb.htm">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
