<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rut.htm">Previous</A>&nbsp;
<A HREF="sa2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Volt egy ember, Ramataim-Czofimb&#243;l, az Efraim hegys&#233;g&#233;r&#245;l val&#243;, &#233;s az &#245; neve Elk&#225;na vala, Jeroh&#225;mnak fia, ki Elihu fia, ki Tohu fia, ki Sof fia volt; Efraimita vala.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#201;s k&#233;t feles&#233;ge volt n&#233;ki; az egyiket Ann&#225;nak, a m&#225;sikat pedig Peninn&#225;nak h&#237;vt&#225;k. Peninn&#225;nak gyermekei val&#225;nak, de Ann&#225;nak nem val&#225;nak gyermekei.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#201;s ez az ember felmegy vala esztend&#245;nk&#233;nt az &#245; v&#225;ros&#225;b&#243;l, hogy im&#225;dkozz&#233;k &#233;s &#225;ldozatot tegyen a Seregek Ur&#225;nak Sil&#243;ban. Ott pedig &#201;li k&#233;t fia, Hofni &#233;s Fine&#225;s val&#225;nak az &#218;rnak papjai.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#201;s azon a napon, melyen Elk&#225;na &#225;ldozni szokott, Peninn&#225;nak, az &#245; feles&#233;g&#233;nek, &#233;s minden fi&#225;nak &#233;s le&#225;ny&#225;nak [&#225;ldozati] r&#233;szt &#225;d vala;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ann&#225;nak pedig k&#233;takkora r&#233;szt &#225;d vala, mivel Ann&#225;t [igen] szerette; de az &#218;r bez&#225;r&#225; az &#245; m&#233;h&#233;t.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Igen bosszantja vala pedig [Ann&#225;t] vet&#233;lked&#245; t&#225;rsa, hogy felingerelje, mivel az &#218;r bez&#225;r&#225; az &#245; m&#233;h&#233;t.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#201;s &#237;gy t&#246;rt&#233;nt ez esztend&#245;r&#245;l esztend&#245;re; valah&#225;nyszor felment az &#218;rnak h&#225;z&#225;ba, ekk&#233;pen bosszant&#225; &#245;t, &#245; pedig s&#237;r vala &#233;s semmit sem ev&#233;k.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#201;s monda n&#233;ki Elk&#225;na, az &#245; f&#233;rje: Anna, mi&#233;rt s&#237;rsz, &#233;s mi&#233;rt nem eszel? Mi felett b&#225;nk&#243;dol sz&#237;vedben? Avagy nem t&#246;bbet &#233;rek-&#233; &#233;n n&#233;ked t&#237;z fi&#250;n&#225;l?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#201;s felkele Anna, minekut&#225;na ev&#233;nek Sil&#243;ban &#233;s minekut&#225;na iv&#225;nak, (&#201;li pap pedig az &#218;rnak templom&#225;ban az ajt&#243;f&#233;ln&#233;l &#252;l vala sz&#233;k&#233;ben),</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s lelk&#233;ben elkeseredve, k&#246;ny&#246;rge az &#218;rnak, &#233;s igen s&#237;r vala.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#201;s fogad&#225;st t&#245;n, mondv&#225;n: Seregeknek Ura! ha megtekinted a te szolg&#225;l&#243; le&#225;nyodnak nyomor&#250;s&#225;g&#225;t, &#233;s megeml&#233;kezel r&#243;lam, &#233;s nem feledkezel el szolg&#225;l&#243; le&#225;nyodr&#243;l, hanem fi&#250;magzatot adsz szolg&#225;l&#243; le&#225;nyodnak: &#233;n &#245;t eg&#233;sz &#233;let&#233;re az &#218;rnak aj&#225;nlom, &#233;s borotva nem &#233;rinti az &#245; fej&#233;t soha!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mivelhogy pedig hosszasan im&#225;dkoz&#233;k az &#218;r el&#245;tt: &#201;li figyel vala az &#245; sz&#225;j&#225;ra;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#201;s mivel Anna sz&#237;v&#233;ben k&#246;ny&#246;rge (csak ajka mozgott, szava pedig nem volt hallhat&#243;): &#201;li gondol&#225;, hogy r&#233;szeg.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Monda az&#233;rt n&#233;ki &#201;li: Meddig leszel r&#233;szeg? T&#225;vol&#237;tsd el m&#225;morodat magadt&#243;l.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Anna pedig felele, &#233;s monda n&#233;ki: Nem, Uram! b&#225;natos lelk&#251; asszony vagyok &#233;n; sem bort, sem r&#233;szeg&#237;t&#245; italt nem ittam, csak sz&#237;vemet &#246;nt&#246;ttem ki az &#218;r el&#245;tt.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ne tartsd a te szolg&#225;l&#243; le&#225;nyodat rossz asszonynak, mert az &#233;n b&#225;natomnak &#233;s szomor&#250;s&#225;gomnak teljess&#233;g&#233;b&#245;l sz&#243;lottam eddig.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#201;s felele &#201;li, &#233;s monda: Eredj el b&#233;kess&#233;ggel, &#233;s Izr&#225;elnek Istene adja meg a te k&#233;r&#233;sedet, a melyet k&#233;rt&#233;l t&#245;le.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#213; pedig monda: Legyen kedves el&#245;tted a te szolg&#225;l&#243; le&#225;nyod! &#201;s elm&#233;ne az asszony az &#245; &#250;tj&#225;ra &#233;s ev&#233;k, &#233;s arcza nem vala t&#246;bb&#233; [szomor&#250;.]</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#201;s reggel felkel&#233;nek, &#233;s minekut&#225;na im&#225;dkoz&#225;nak az &#218;r el&#245;tt, visszat&#233;rtek, &#233;s elmen&#233;nek haza R&#225;m&#225;ba. &#201;s ismer&#233; Elk&#225;na az &#245; feles&#233;g&#233;t, Ann&#225;t, &#233;s az &#218;r megeml&#233;kez&#233;k r&#243;la.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#201;s t&#246;rt&#233;nt id&#245; mult&#225;val, hogy terhes l&#245;n Anna, &#233;s sz&#252;le fiat &#233;s nevez&#233; &#245;t S&#225;muelnek, mert [&#250;gymond] az &#218;rt&#243;l k&#233;rtem &#245;t.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#201;s mikor felm&#233;ne a f&#233;rfi, Elk&#225;na &#233;s az &#245; eg&#233;sz h&#225;zn&#233;pe, hogy bemutassa az &#218;rnak esztend&#245;nk&#233;nt val&#243; &#225;ldozat&#225;t &#233;s fogad&#225;s&#225;t:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Anna nem ment fel, hanem monda f&#233;rj&#233;nek: Mihelyt a gyermeket elv&#225;laszt&#225;ndom, felviszem &#245;t, hogy az &#218;r el&#245;tt megjelenjen, &#233;s ott maradjon &#246;r&#246;kk&#233;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#201;s monda n&#233;ki Elk&#225;na, az &#245; f&#233;rje: Cselekedj&#233;l &#250;gy, a mint n&#233;ked tetszik, maradj [itthon], m&#237;g elv&#225;lasztod; csakhogy az &#218;r teljes&#237;tse be az &#245; besz&#233;d&#233;t! [Otthon] marada az&#233;rt az asszony &#233;s szoptatta gyermek&#233;t, a m&#237;g elv&#225;laszt&#225;.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#201;s minekut&#225;na elv&#225;lasztotta, felviv&#233; mag&#225;val; h&#225;rom tulokkal, egy efa liszttel &#233;s egy t&#246;ml&#245; borral, &#233;s beviv&#233; &#245;t az &#218;rnak h&#225;z&#225;ba, Sil&#243;ban. A gyermek pedig [m&#233;g igen] kicsiny vala.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#201;s lev&#225;gt&#225;k a tulkot, &#233;s a gyermeket &#201;lihez vitt&#233;k.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#213; pedig monda: &#211;h Uram! &#201;l a te lelked, Uram, hogy &#233;n vagyok az az asszony, a ki itt &#225;llott melletted, &#233;s k&#246;ny&#246;rg&#246;tt az &#218;rnak.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ez&#233;rt a fi&#250;&#233;rt k&#246;ny&#246;r&#246;gtem, &#233;s az &#218;r megadta k&#233;r&#233;semet, a melyet t&#245;le k&#233;rtem.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Most az&#233;rt &#233;n is az &#218;rnak szentelem; teljes &#233;let&#233;re az &#218;rnak legyen szentelve! &#201;s im&#225;dkoz&#225;nak ott az &#218;rhoz.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#201;s im&#225;dkoz&#233;k Anna, &#233;s monda: &#214;rvendez az &#233;n sz&#237;vem az &#218;rban,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Senki sincs olyan szent, mint az &#218;r,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ne sz&#243;ljatok oly kev&#233;lyen, oly nagyon kev&#233;lyen;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Az er&#245;s k&#233;z&#237;jjasokat megrontja,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;A megel&#233;gedettek b&#233;r&#233;rt szeg&#245;dnek el,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Az &#218;r &#246;l &#233;s eleven&#237;t,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Az &#218;r szeg&#233;nyny&#233; tesz &#233;s gazdag&#237;t,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Felemeli a porb&#243;l a szeg&#233;nyt,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;H&#237;veinek l&#225;bait megoltalmazza,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Az &#218;r, a kik vele versengenek, megrontja,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Elm&#233;ne ezut&#225;n Elk&#225;na R&#225;m&#225;ba az &#245; h&#225;z&#225;hoz; a gyermek pedig az &#218;rnak szolg&#225;ja lett &#201;li pap el&#245;tt.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#201;li fiai azonban B&#233;li&#225;l fiai val&#225;nak, nem ismer&#233;k az Urat.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#201;s a papoknak ez vala szok&#225;suk a n&#233;ppel szemben: Ha mikor valaki &#225;ldozatot tesz vala, elj&#246;tt a papnak szolg&#225;ja, mid&#245;n a h&#250;st f&#245;zt&#233;k, &#233;s a h&#225;rom&#225;g&#250; vill&#225;cska az &#245; kez&#233;ben vala;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#201;s be&#252;ti vala a serpeny&#245;be, vagy &#252;stbe, vagy faz&#233;kba, vagy ed&#233;nybe, &#233;s mindent, a mit a vill&#225;csk&#225;val kih&#250;z, mag&#225;nak veszi el a pap. &#205;gy cselekesznek eg&#233;sz Izr&#225;ellel, kik oda mennek Sil&#243;ba.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#201;s minekel&#245;tte a k&#246;v&#233;r&#233;t meg&#225;ldozn&#225;k, elj&#246;n a papnak szolg&#225;ja &#233;s azt mondja az &#225;ldoz&#243; embernek: Adj a papnak s&#252;tni val&#243; h&#250;st, mert nem fogad el t&#245;led f&#245;tt h&#250;st, hanem csak nyerset.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#201;s ha az ember [azt] mondja n&#233;ki: Hadd gy&#250;jts&#225;k meg most a k&#246;v&#233;r&#233;t, azut&#225;n vedd el, a mint lelked k&#237;v&#225;nja: akkor azt mondj&#225;k vala: [Semmik&#233;pen] nem, hanem most adjad, mert ha nem, er&#245;vel elveszem.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Igen nagy volt az&#233;rt az ifjaknak b&#251;ne az &#218;r el&#245;tt, mert az emberek meg&#250;t&#225;lj&#225;k vala az &#218;rnak &#225;ldozat&#225;t.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;S&#225;muel pedig szolg&#225;l vala az &#218;rnak, mint gyermek, gyolcs ef&#243;ddal k&#246;r&#252;l &#246;vezve.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#201;s anyja kicsiny fels&#245; ruh&#225;t csin&#225;lt vala n&#233;ki, &#233;s felviv&#233; n&#233;ki esztend&#245;nk&#233;nt, mikor f&#233;rj&#233;vel felment az esztend&#245;nk&#233;nt val&#243; &#225;ldozat bemutat&#225;s&#225;ra.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#201;s meg&#225;ld&#225; &#201;li Elk&#225;n&#225;t &#233;s az &#245; feles&#233;g&#233;t, &#233;s monda: Adjon az &#218;r n&#233;ked magzatot ez asszonyt&#243;l a helyett, a ki&#233;rt k&#246;ny&#246;rg&#246;tt, &#233;s a kit az &#218;rnak k&#233;rt. &#201;s haza men&#233;nek.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#201;s megl&#225;togat&#225; az &#218;r Ann&#225;t, ki az &#245; m&#233;h&#233;ben fogada, &#233;s sz&#252;lt h&#225;rom fi&#250;t &#233;s k&#233;t le&#225;nyt. &#201;s a gyermek S&#225;muel felneveked&#233;k az &#218;rn&#225;l.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#201;li pedig igen v&#233;n vala, &#233;s meghall&#225; mindazt, a mit fiai cselekesznek eg&#233;sz Izr&#225;ellel, &#233;s hogy az asszonyokkal h&#225;lnak, kik a gy&#252;lekezet s&#225;tor&#225;nak ny&#237;l&#225;sa el&#245;tt szolg&#225;lnak.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Monda az&#233;rt n&#233;kik: Mi&#233;rt cselekesztek ilyen dolgot? Mert hallom a ti gonosz cselekedeteiteket mind az eg&#233;sz n&#233;pt&#245;l.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ne [tegy&#233;tek] fiaim! mert nem j&#243; h&#237;r az, melyet hallok; v&#233;tkess&#233; teszitek az &#218;rnak n&#233;p&#233;t.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ha ember embert&#225;rsa ellen v&#233;tkezik, meg&#237;t&#233;li az Isten; de ha az &#218;r ellen v&#233;tkezik az ember, ki lehetne &#233;rette k&#246;zbenj&#225;r&#243;? De nem hallgat&#225;nak atyjok szav&#225;ra, mert az &#218;r meg akar&#225; &#245;ket &#246;lni.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;A gyermek S&#225;muel pedig folytonosan n&#246;veked&#233;k &#233;s kedves volt mind az &#218;r, mind az emberek el&#245;tt.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#201;s elj&#246;ve Istennek embere &#201;lihez, &#233;s monda n&#233;ki: &#205;gy sz&#243;l az &#218;r: Nem jelentettem-&#233; ki magamat aty&#225;d h&#225;z&#225;nak, mid&#245;n &#201;gyiptomban a Fara&#243; h&#225;z&#225;ban val&#225;nak?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#201;s kiv&#225;laszt&#225;m &#245;t papnak Izr&#225;el minden nemzets&#233;gei k&#246;z&#252;l magamnak, hogy &#225;ldozzon az &#233;n olt&#225;romon; hogy f&#252;st&#246;l&#245; szert f&#252;st&#246;l&#246;gtessen, hogy az ef&#243;dot el&#245;ttem viselje; &#233;s aty&#225;d h&#225;z&#225;ra b&#237;ztam Izr&#225;el fiainak minden t&#252;zes &#225;ldozatait.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Mi&#233;rt taposs&#225;tok meg az &#233;n v&#233;res &#225;ldozatomat &#233;s &#233;tel&#225;ldozatomat, melyet rendeltem [e] hajl&#233;kban? &#201;s te t&#246;bbre becs&#252;l&#246;d fiaidat, mint engem, hogy magatokat h&#237;zlalj&#225;tok az &#233;n n&#233;pem Izr&#225;el minden &#225;ldozat&#225;nak elej&#233;vel.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Az&#233;rt &#237;gy sz&#243;l az &#218;r, Izr&#225;elnek Istene, j&#243;llehet megmondottam, hogy a te h&#225;zad &#233;s aty&#225;dnak h&#225;za mind&#246;r&#246;kk&#233; &#233;n el&#245;ttem j&#225;r; de most, [azt] mondja az &#218;r, t&#225;vol legyen t&#245;lem, mert a kik engem tisztelnek, azoknak tisztess&#233;get szerzek, a kik azonban engem megut&#225;lnak, megut&#225;ltatnak.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#205;m&#233;, napok j&#245;nek, &#233;s lev&#225;gom a te karodat &#233;s aty&#225;d h&#225;z&#225;nak karj&#225;t, hogy ne legyen v&#233;n [ember] a te h&#225;zadban.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#201;s megl&#225;tod az [Isten] hajl&#233;k&#225;nak szorongattat&#225;s&#225;t, mind a helyett, a mi j&#243;t cselekedett volna Izr&#225;ellel; &#233;s nem l&#233;szen v&#233;n [ember] a te h&#225;zadban soha.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Mindazon&#225;ltal nem fogok mindenkit kiirtani olt&#225;rom mell&#245;l, te &#233;retted, hogy szemeidet em&#233;szszem &#233;s lelkedet gy&#246;t&#246;rjem; de eg&#233;sz h&#225;zadn&#233;pe f&#233;rfikorban hal meg.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#201;s az legyen el&#245;tted a jel, a mi k&#246;vetkezik k&#233;t fiadra, Hofnira &#233;s Fine&#225;sra, hogy egy napon halnak meg mind a ketten.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;T&#225;masztok azonban magamnak h&#251;s&#233;ges papot, ki kedvem &#233;s akaratom szerint cselekszik; &#233;s &#233;p&#237;tek n&#233;ki &#225;lland&#243; h&#225;zat, &#233;s az &#233;n felkentem el&#245;tt fog j&#225;rni mindenkor.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#201;s l&#233;szen, hogy mind az, a ki megmarad a te h&#225;zadb&#243;l, elj&#246;n, hogy leboruljon el&#245;tte [egy] ez&#252;st p&#233;nzecsk&#233;&#233;rt &#233;s [egy] darab keny&#233;r&#233;rt, [&#233;s ezt] mondja: ugyan helyezz el engem a papi tiszts&#233;gek egyik&#233;be, hogy ehessem [egy] falat kenyeret.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#201;s a gyermek S&#225;muel szolg&#225;l vala az &#218;rnak &#201;li el&#245;tt. &#201;s abban az id&#245;ben [igen] ritk&#225;n volt az &#218;rnak kijelent&#233;se, nem vala nyilv&#225;n val&#243; l&#225;tom&#225;s.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s t&#246;rt&#233;nt egyszer, mikor &#201;li az &#245; [szokott] hely&#233;n aludt, (szemei pedig hom&#225;lyosodni kezd&#233;nek, hogy l&#225;tni sem tudott),</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#201;s az Istennek sz&#246;v&#233;tneke m&#233;g nem oltatott el, &#233;s S&#225;muel az &#218;rnak templom&#225;ban fek&#252;dt, hol az Istennek l&#225;d&#225;ja volt:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sz&#243;lott az &#218;r S&#225;muelnek, &#245; pedig felele: &#205;mhol vagyok!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#201;s &#201;lihez szalada, &#233;s monda: &#205;mhol vagyok, mert h&#237;vt&#225;l engem; &#245; pedig felele: Nem h&#237;vtalak, menj vissza, fek&#252;dj&#233;l le. Elm&#233;ne az&#233;rt &#233;s lefek&#252;v&#233;k.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#201;s sz&#243;l&#237;t&#225; az &#218;r ism&#233;t: S&#225;muel! S&#225;muel pedig felkelv&#233;n, &#201;lihez ment, &#233;s monda: &#205;mhol vagyok, mert h&#237;vt&#225;l engem. &#201;s &#245; felele: Nem h&#237;vtalak fiam, menj vissza, fek&#252;dj&#233;l le.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;S&#225;muel pedig m&#233;g nem ismerte az Urat, [mert] m&#233;g nem jelentetett ki n&#233;ki az &#218;rnak &#237;g&#233;je.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#201;s sz&#243;l&#237;t&#225; az &#218;r harmadszor is S&#225;muelt; &#245; pedig felkelv&#233;n, &#201;lihez ment &#233;s monda: &#205;mhol vagyok, mert h&#237;vt&#225;l engem. Akkor esz&#233;be jutott &#201;linek, hogy az &#218;r h&#237;vja a gyermeket.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Monda az&#233;rt &#201;li S&#225;muelnek: Menj el, fek&#252;dj&#233;l le, &#233;s ha sz&#243;l&#237;tanak t&#233;ged, [ezt] mondjad: Sz&#243;lj Uram, mert hallja a te szolg&#225;d. Elm&#233;ne az&#233;rt S&#225;muel, &#233;s lefek&#252;v&#233;k az &#245; hely&#233;re.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Akkor elj&#246;v&#233;n az &#218;r, oda &#225;llott &#233;s sz&#243;l&#237;t&#225;, mint annak el&#245;tte: S&#225;muel, S&#225;muel! &#201;s monda S&#225;muel: Sz&#243;lj, mert hallja a te szolg&#225;d!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#201;s monda az &#218;r S&#225;muelnek: &#205;m&#233; &#233;n [oly] dolgot cselekszem Izr&#225;elben, melyet valakik hallanak, mind a k&#233;t f&#252;l&#246;k megcsend&#252;l bele.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Azon a napon v&#233;ghez viszem &#201;lin mind azt, a mit kijelentettem h&#225;za ellen; megkezdem &#233;s elv&#233;gezem.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mert megjelentettem n&#233;ki, hogy el&#237;t&#233;lem az &#245; h&#225;z&#225;t mind &#246;r&#246;kre, az &#225;lnoks&#225;g miatt, a melyet [j&#243;l] tudott, hogy mik&#233;nt teszik vala &#250;t&#225;latosokk&#225; magokat az &#245; fiai, &#233;s &#245; nem akad&#225;lyozta meg &#245;ket.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Annakok&#225;&#233;rt megesk&#252;dtem az &#201;li h&#225;za ellen, hogy sohasem t&#246;r&#246;ltetik el &#201;li h&#225;z&#225;nak &#225;lnoks&#225;ga, sem v&#233;res &#225;ldozattal, sem &#233;tel&#225;ldozattal.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Aluv&#233;k az&#233;rt S&#225;muel mind reggelig, &#233;s [akkor] kinyit&#225; az &#218;r h&#225;z&#225;nak ajtait. &#201;s S&#225;muel nem meri vala megjelenteni &#201;linek a l&#225;tom&#225;st.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Sz&#243;l&#237;t&#225; az&#233;rt &#201;li S&#225;muelt, &#233;s monda: Fiam, S&#225;muel! &#213; pedig felele: &#205;mhol vagyok.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#201;s monda: Mi az a dolog, melyet mondott n&#233;ked [az &#218;r?] El ne titkold el&#245;ttem! &#218;gy cselekedj&#233;k veled az Isten [most] &#233;s azut&#225;n is, ha te valamit elhallgatsz el&#245;ttem mind abb&#243;l, a mit mondott n&#233;ked!</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Megmondott az&#233;rt S&#225;muel n&#233;ki mindent, &#233;s semmit sem hallgatott el el&#245;tte. &#213; pedig monda: &#213; az &#218;r, cselekedj&#233;k &#250;gy, a mint n&#233;ki j&#243;nak tetszik.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;S&#225;muel pedig f&#246;lneveked&#233;k, &#233;s az &#218;r vala &#245; vele, &#233;s semmit az &#245; &#237;g&#233;ib&#245;l a f&#246;ldre nem hagy vala esni.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#201;s megtud&#225; eg&#233;sz Izr&#225;el D&#225;nt&#243;l Berseb&#225;ig, hogy S&#225;muel az &#218;r pr&#243;f&#233;t&#225;j&#225;ul rendeltetett.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#201;s az &#218;r kezde ism&#233;t megjelenni Sil&#243;ban, mert kijelentette mag&#225;t az &#218;r S&#225;muelnek Sil&#243;ban, az &#218;rnak besz&#233;de &#225;ltal.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#201;s [ismeretess&#233;] lett S&#225;muel besz&#233;de eg&#233;sz Izr&#225;elben. &#201;s kim&#233;ne Izr&#225;el a Filiszteusok ellen harczolni, &#233;s t&#225;bort j&#225;r&#225;nak &#201;ben-&#201;zern&#233;l, a Filiszteusok pedig t&#225;bort j&#225;r&#225;nak &#193;fekben.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#201;s [csata]rendbe &#225;ll&#225;nak a Filiszteusok Izr&#225;el ellen, &#233;s meg&#252;tk&#246;z&#233;nek, &#233;s megverettet&#233;k Izr&#225;el a Filiszteusok &#225;ltal, &#233;s lev&#225;g&#225;nak a harczmez&#245;n mintegy n&#233;gyezer embert.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#201;s mikor a n&#233;p a t&#225;borba [visszat&#233;rt,] mond&#225;nak Izr&#225;el v&#233;nei: [Vajjon] mi&#233;rt vert meg minket ma az &#218;r a Filiszteusok el&#245;tt?! Hozzuk el magunkhoz az &#218;r frigyl&#225;d&#225;j&#225;t Sil&#243;b&#243;l, hogy j&#245;jj&#246;n k&#246;z&#233;nk [az &#218;r], &#233;s szabad&#237;tson meg ellens&#233;geink kez&#233;b&#245;l.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Elk&#252;lde az&#233;rt a n&#233;p Sil&#243;ba, &#233;s elhoz&#225;k onnan a Seregek Ur&#225;nak frigyl&#225;d&#225;j&#225;t, a ki &#252;l a Kh&#233;rubok felett. Ott volt &#201;li k&#233;t fia is az Isten frigyl&#225;d&#225;j&#225;val, Hofni &#233;s Fine&#225;s.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#201;s mikor az &#218;r frigyl&#225;d&#225;ja a t&#225;borba &#233;rkez&#233;k, rivalgott az eg&#233;sz Izr&#225;el nagy rivalg&#225;ssal, hogy megrend&#252;le a f&#246;ld.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Mikor pedig meghallott&#225;k a Filiszteusok a rivalg&#225;s hangj&#225;t, mond&#225;nak: Micsoda nagy rivalg&#225;s hangja ez a zsid&#243;k t&#225;bor&#225;ban? &#201;s mikor megtudt&#225;k, hogy az &#218;rnak l&#225;d&#225;ja &#233;rkezett a t&#225;borba,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Megf&#233;leml&#233;nek a Filiszteusok, mert mond&#225;nak: Isten a t&#225;borba j&#246;tt! &#201;s mond&#225;nak: Jaj n&#233;k&#252;nk! mert nem t&#246;rt&#233;nt ilyen soha az el&#245;tt.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jaj n&#233;k&#252;nk! Kicsoda szabad&#237;t meg minket ennek a hatalmas Istennek kez&#233;b&#245;l? Ez az az Isten, a ki &#201;gyiptomot mindenf&#233;le csap&#225;ssal s&#250;jtotta a puszt&#225;ban.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Legyetek b&#225;trak &#233;s legyetek f&#233;rfiak, Filiszteusok! hogy ne kelljen szolg&#225;lnotok a zsid&#243;knak, mint a hogy &#245;k szolg&#225;ltak n&#233;ktek. Az&#233;rt legyetek f&#233;rfiak, &#233;s harczoljatok!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Meg&#252;tk&#246;z&#233;nek az&#233;rt a Filiszteusok, &#233;s megveretett Izr&#225;el, &#233;s kiki az &#245; s&#225;tor&#225;ba menek&#252;lt; &#233;s a veres&#233;g oly nagy volt, hogy Izr&#225;el k&#246;z&#252;l harminczezer gyalog hullott el.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s az Isten l&#225;d&#225;ja [is] elv&#233;tetett, &#233;s meghala &#201;linek mindk&#233;t fia, Hofni &#233;s Fine&#225;s.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Akkor elszalada a harczb&#243;l egy ember a Benj&#225;min [nemzets&#233;g&#233;b&#245;l,] &#233;s Sil&#243;ba ment azon a napon, ruh&#225;it megszaggatv&#225;n &#233;s port [hintv&#233;n] a fej&#233;re.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#201;s &#237;m&#233; mikor oda &#233;rt, &#201;li az &#245; sz&#233;k&#233;ben &#252;lt, az &#250;tf&#233;len v&#225;rakozv&#225;n; mert sz&#237;ve retteg&#233;sben volt az Isten l&#225;d&#225;ja miatt. &#201;s [mihelyt] oda&#233;rt az ember, hogy h&#237;rt mondjon a v&#225;rosban, jajvesz&#233;kelt az eg&#233;sz v&#225;ros.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#201;s meghallotta &#201;li a ki&#225;lt&#225;s hangj&#225;t, &#233;s monda: Micsoda nagy zajong&#225;s ez? Az az ember pedig sietve elj&#246;ve, &#233;s megmondotta &#201;linek.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#201;li pedig kilenczvennyolcz esztend&#245;s volt, &#233;s szemei [annyira] meghom&#225;lyosodtak, hogy m&#225;r nem is l&#225;tott.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#201;s monda az ember &#201;linek: &#201;n a harczb&#243;l j&#246;v&#246;k, &#233;n a harczb&#243;l menek&#252;ltem ma. &#201;s monda: Mi dolog t&#246;rt&#233;nt, fiam?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Felele a k&#246;vet, &#233;s monda: Megfutamod&#233;k Izr&#225;el a Filiszteusok el&#245;tt, &#233;s [igen] nagy vesztes&#233;g l&#245;n a n&#233;pben, &#233;s a te k&#233;t fiad is meghalt, Hofni &#233;s Fine&#225;s, &#233;s az Isten l&#225;d&#225;j&#225;t is elvett&#233;k.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#201;s l&#245;n, hogy mid&#245;n az Isten l&#225;d&#225;j&#225;t eml&#237;t&#233;, h&#225;traes&#233;k a sz&#233;kr&#245;l a kapuf&#233;lhez, &#233;s nyak&#225;t szegte &#233;s meghala, mert [imm&#225;r] v&#233;n &#233;s neh&#233;z ember vala. &#201;s &#245; negyven esztendeig &#237;t&#233;lt Izr&#225;el felett.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#201;s az &#245; menye, Fine&#225;snak feles&#233;ge, v&#225;rand&#243;s vala; &#233;s a mikor meghall&#225; a h&#237;rt, hogy az Isten l&#225;d&#225;ja elv&#233;tetett &#233;s az &#245; ipa &#233;s f&#233;rje meghal&#225;nak, t&#233;rdre es&#233;k &#233;s sz&#251;le, mert a f&#225;jdalmak meglept&#233;k.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#201;s mikor elal&#233;lt, mond&#225;nak azok, akik mellette &#225;llanak vala: Ne f&#233;lj, mert fi&#250;t sz&#252;lt&#233;l; de &#245; nem felelt &#233;s nem figyelt [arra.]</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#201;s nevez&#233; a gyermeket Ik&#225;b&#243;dnak, mondv&#225;n: "Oda van Izr&#225;el dics&#245;s&#233;ge", mert elv&#233;tetett az Isten l&#225;d&#225;ja, &#233;s az &#245; ipa &#233;s az &#245; f&#233;rje.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#201;s monda [ism&#233;t]: Oda van Izr&#225;el dics&#245;s&#233;ge, mert elv&#233;tetett az Isten l&#225;d&#225;ja.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;A Filiszteusok pedig vev&#233;k az Isten l&#225;d&#225;j&#225;t &#233;s elvitt&#233;k &#201;ben-&#201;zerb&#245;l Asd&#243;dba.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#201;s megfogt&#225;k a Filiszteusok az Isten l&#225;d&#225;j&#225;t, &#233;s beviv&#233;n azt a D&#225;gon templom&#225;ba, D&#225;gon mell&#233; helyezt&#233;k el.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#201;s mikor az Asd&#243;dbeliek m&#225;snap kor&#225;n felkel&#233;nek, &#237;m&#233; D&#225;gon leesett arczczal a f&#246;ldre az &#218;r l&#225;d&#225;ja el&#245;tt. &#201;s felvev&#233;k D&#225;gont, &#233;s ism&#233;t helyre&#225;ll&#237;t&#225;k.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mikor pedig m&#225;snap kor&#225;n reggel felkel&#233;nek, &#237;m&#233; D&#225;gon [ism&#233;t ]leesett arczczal a f&#246;ldre az &#218;r l&#225;d&#225;ja el&#245;tt; &#233;s D&#225;gonnak feje &#233;s k&#233;t kezefeje let&#246;rve a k&#252;sz&#246;b&#246;n val&#225;nak, csak D&#225;gon [dereka ]maradt meg.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Annakok&#225;&#233;rt a D&#225;gon papjai &#233;s mind azok, akik a D&#225;gon templom&#225;ba j&#225;rnak, nem l&#233;pnek a D&#225;gon k&#252;sz&#246;b&#233;re Asd&#243;dban mind e mai napig.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#201;s az &#218;rnak keze az Asd&#243;dbeliekre nehezed&#233;k, &#233;s puszt&#237;tja vala &#245;ket; &#233;s megver&#233; &#245;ket fek&#233;lyekkel, Asd&#243;dot &#233;s hat&#225;rait.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mikor az&#233;rt l&#225;tt&#225;k az Asd&#243;dbeliek, hogy &#237;gy van a [dolog,] mond&#225;nak: Ne maradjon n&#225;lunk Izr&#225;el Isten&#233;nek l&#225;d&#225;ja, mert re&#225;nk nehezedett az &#245; keze, &#233;s D&#225;gonra, a mi isten&#252;nkre.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Elk&#252;ld&#233;nek teh&#225;t, &#233;s &#246;sszegy&#251;jt&#233;k a Filiszteusoknak minden fejedelmeit, &#233;s mond&#225;nak: Mit csin&#225;ljunk Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;val? Azok pedig felel&#233;nek: Vigy&#233;k G&#225;thba az Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t. &#201;s elviv&#233;k Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#201;s t&#246;rt&#233;nt azut&#225;n, hogy elvitt&#233;k, az &#218;rnak keze igen nagy r&#233;m&#252;let&#233;re l&#245;n a v&#225;rosnak; &#233;s megver&#233; a v&#225;rosnak lakosait kicsinyt&#245;l fogva nagyig, &#233;s fek&#233;lyek t&#225;mad&#225;nak rajtok.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Elk&#252;ld&#233;k az&#233;rt az Istennek l&#225;d&#225;j&#225;t Ekronba. &#201;s l&#245;n, hogy a mikor Ekronba jutott az Istennek l&#225;d&#225;ja, felz&#250;dul&#225;nak az Ekronbeliek, mondv&#225;n: Re&#225;m hozt&#225;k Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t, hogy meg&#246;lj&#246;n engem &#233;s az &#233;n n&#233;pemet.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Annakok&#225;&#233;rt elk&#252;ld&#233;nek, &#233;s &#246;sszegy&#251;jt&#233;k a Filiszteusoknak minden fejedelmeit, &#233;s mond&#225;nak: K&#252;ldj&#233;tek el Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t, hogy t&#233;rjen vissza hely&#233;re, &#233;s ne &#246;lj&#246;n meg engem &#233;s az &#233;n n&#233;pemet. Mert hal&#225;los r&#233;m&#252;let volt az eg&#233;sz v&#225;rosban; igen s&#250;lyos volt ott Istennek keze.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#201;s azok az emberek, a kik nem haltak meg, fek&#233;lyekkel s&#250;jtattak [annyira], hogy a v&#225;ros jajki&#225;lt&#225;sa felhatott az &#233;gig.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#201;s az &#218;rnak l&#225;d&#225;ja h&#233;t h&#243;napig volt a Filiszteusok f&#246;ld&#233;n.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Akkor sz&#243;l&#237;t&#225;k a Filiszteusok a papokat &#233;s j&#246;vend&#245;mond&#243;kat, mondv&#225;n: Mit tegy&#252;nk az &#218;rnak l&#225;d&#225;j&#225;val? Mondj&#225;tok meg n&#233;k&#252;nk, mi m&#243;don k&#252;ldj&#252;k haza?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Azok pedig felel&#233;nek: Ha elk&#252;lditek Izr&#225;el Isten&#233;nek l&#225;d&#225;j&#225;t, ne k&#252;ldj&#233;tek azt &#252;resen, hanem hozzatok n&#233;ki v&#233;tek&#233;rt val&#243; &#225;ldozatot; akkor meggy&#243;gyultok, &#233;s megtudj&#225;tok, mi&#233;rt nem t&#225;vozik el az &#245; keze r&#243;latok.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#201;s mond&#225;nak: Micsoda az a v&#233;tek&#233;rt val&#243; &#225;ldozat, melyet hoznunk kell n&#233;ki? Azok pedig felel&#233;nek: A Filiszteusok fejedelmeinek sz&#225;ma szerint &#246;t fek&#233;lyforma arany &#233;s &#246;t arany eg&#233;r, mert ugyanazon csap&#225;s van mindeneken, a ti fejedelmeiteken is.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Csin&#225;lj&#225;tok meg az&#233;rt fek&#233;lyeiteknek k&#233;pm&#225;s&#225;t &#233;s egereiteknek k&#233;pm&#225;s&#225;t, melyek puszt&#237;tj&#225;k a f&#246;ldet, &#233;s [&#237;gy] adjatok Izr&#225;el Isten&#233;nek dics&#245;s&#233;get, tal&#225;n megk&#246;nnyebbedik az &#245; keze rajtatok, &#233;s a ti isteneteken &#233;s f&#246;ldeteken.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mi&#233;rt kem&#233;ny&#237;ten&#233;tek meg sz&#237;veiteket, mint megkem&#233;ny&#237;tett&#233;k sz&#237;v&#246;ket &#201;gyiptom &#233;s a Fara&#243;? Avagy nem &#250;gy volt-&#233;, hogy a mint hatalm&#225;t megmutatta rajtok, elbocs&#225;t&#225; &#245;ket, hogy elmenjenek?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Most az&#233;rt vegyetek &#233;s k&#233;sz&#237;tsetek egy &#250;j szekeret &#233;s k&#233;t borjas tehenet, melyeken m&#233;g nem volt j&#225;rom; &#233;s fogj&#225;tok be a szek&#233;rbe a teheneket, borjaikat pedig vigy&#233;tek el t&#245;l&#246;k haza;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#201;s vegy&#233;tek az &#218;rnak l&#225;d&#225;j&#225;t, &#233;s tegy&#233;tek a szek&#233;rre; az aranyszersz&#225;mokat pedig, melyeket v&#233;tek&#233;rt val&#243; &#225;ldozatul hoztok n&#233;ki, tegy&#233;tek egy t&#225;sk&#225;ba az oldal&#225;ra, &#233;s bocs&#225;ss&#225;tok el, hadd menjen el.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#201;s n&#233;zzetek [ut&#225;na], hogy ha az &#245; hat&#225;r&#225;nak &#250;tj&#225;n B&#233;th-Semes fel&#233; tart, akkor &#245; szerezte n&#233;k&#252;nk ezt a nagy bajt; ha pedig nem, [akkor] megtudjuk, hogy nem az &#245; keze s&#250;jtott minket, hanem csak v&#233;letlen volt az, a mi vel&#252;nk t&#246;rt&#233;nt.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#218;gy cseleked&#233;nek az&#233;rt az emberek; &#233;s vettek k&#233;t borjas tehenet, &#233;s befogt&#225;k a szek&#233;rbe, borjaikat pedig berekeszt&#233;k otthon.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#201;s feltett&#233;k az &#218;rnak l&#225;d&#225;j&#225;t a szek&#233;rre &#233;s a t&#225;sk&#225;t az arany egerekkel &#233;s fek&#233;lyeiknek k&#233;pm&#225;s&#225;val.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;A tehenek pedig egyenesen a B&#233;th-Semes fel&#233; [viv&#245;] &#250;ton men&#233;nek; egy &#250;ton mentek, folytonosan b&#245;gve, &#233;s sem jobbra, sem balra nem t&#233;r&#233;nek le. &#201;s a Filiszteusok fejedelmei ut&#225;nok men&#233;nek B&#233;th-Semes hat&#225;r&#225;ig.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A B&#233;th-Semesbeliek pedig b&#250;zaarat&#225;ssal foglalkoz&#225;nak a v&#246;lgyben, &#233;s felemelv&#233;n szemeiket, megl&#225;tt&#225;k a l&#225;d&#225;t: &#233;s &#246;rvendez&#233;nek, hogy l&#225;tt&#225;k.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;A szek&#233;r pedig eljutott a B&#233;th-Semesb&#245;l val&#243; J&#243;zsua mezej&#233;re, &#233;s ott meg&#225;llott. Vala pedig ott egy nagy k&#245;, &#233;s felvagdalt&#225;k a szek&#233;r f&#225;it &#233;s a teheneket meg&#225;ldozt&#225;k az &#218;rnak eg&#233;szen &#233;g&#245;&#225;ldozatul.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Akkor a L&#233;vit&#225;k levett&#233;k az &#218;rnak l&#225;d&#225;j&#225;t &#233;s a t&#225;sk&#225;t, mely mellette volt, melyben az aranyszersz&#225;mok val&#225;nak, &#233;s a nagy k&#245;re helyezt&#233;k. A B&#233;th-Semesbeli emberek pedig azon a napon eg&#233;szen &#233;g&#245;&#225;ldozatot &#233;s v&#233;res &#225;ldozatot &#225;ldoztak az &#218;rnak.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#201;s mikor a Filiszteusok &#246;t fejedelme [ezt] l&#225;tta, visszat&#233;re azon napon Ekronba.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Az arany fek&#233;lyek pedig, melyeket a Filiszteusok v&#233;tek&#233;rt val&#243; &#225;ldozatul hoztak az &#218;rnak, ezek: egyet Asd&#243;d&#233;rt, egyet G&#225;z&#225;&#233;rt, egyet Askelon&#233;rt, egyet G&#225;th&#233;rt, egyet Ekron&#233;rt.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Az arany egerek pedig a Filiszteusok minden v&#225;rosainak sz&#225;ma szerint val&#225;nak, melyek az &#246;t fejedelem al&#225; [tartoztak,] a ker&#237;tett v&#225;rosokt&#243;l a ker&#237;tetlen helys&#233;gekig. &#201;s bizonys&#225;g az a nagy k&#245;, a melyre az &#218;rnak l&#225;d&#225;j&#225;t helyezt&#233;k, mind a mai napig, a B&#233;th-Semesb&#245;l val&#243; J&#243;zsua mezej&#233;n.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#201;s megvere [az &#218;r] a B&#233;th-Semesbeliek k&#246;z&#252;l n&#233;melyeket, mivel az &#218;rnak l&#225;d&#225;j&#225;ba tekint&#233;nek. Megvere pedig a n&#233;p k&#246;z&#252;l &#246;tvenezer &#233;s hetven embert. &#201;s a n&#233;p szomorkodott, hogy az &#218;r [ily] nagy csap&#225;ssal s&#250;jtotta vala a n&#233;pet.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Mond&#225;nak az&#233;rt a B&#233;th-Semesbeliek: Kicsoda &#225;llhat meg az &#218;r el&#245;tt, e szent Isten el&#245;tt? &#201;s kihez megy el mi t&#245;l&#252;nk?</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;K&#246;veteket k&#252;ld&#233;nek akkor Kirj&#225;th-Je&#225;rim lakosaihoz, mondv&#225;n: A Filiszteusok visszahozt&#225;k az &#218;rnak l&#225;d&#225;j&#225;t, j&#245;jjetek el, &#233;s vigy&#233;tek el azt magatokhoz.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#201;s elj&#246;v&#233;nek a Kirj&#225;th-Je&#225;rimbeliek, &#233;s felvitt&#233;k az &#218;rnak l&#225;d&#225;j&#225;t, &#233;s beviv&#233;k Abin&#225;d&#225;b h&#225;z&#225;ba, [mely] a dombon vala; &#233;s Ele&#225;z&#225;rt, az &#245; fi&#225;t az &#218;r l&#225;d&#225;j&#225;nak &#245;riz&#233;s&#233;re rendel&#233;k.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#201;s l&#245;n, hogy att&#243;l a napt&#243;l fogva, a [melyen] Kirj&#225;th-Je&#225;rimban hagyt&#225;k a l&#225;d&#225;t, sok id&#245; eltel&#233;k, tudniillik h&#250;sz esztend&#245;. &#201;s Izr&#225;elnek eg&#233;sz h&#225;za s&#237;r&#225;nkoz&#233;k az &#218;r ut&#225;n.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;S&#225;muel pedig sz&#243;la Izr&#225;el eg&#233;sz h&#225;z&#225;hoz, mondv&#225;n: Ha ti teljes sz&#237;vetekb&#245;l megt&#233;rtek az &#218;rhoz, &#233;s elt&#225;vol&#237;tj&#225;tok magatok k&#246;z&#252;l az idegen isteneket &#233;s Astar&#243;tot, &#233;s sz&#237;veiteket elk&#233;sz&#237;titek az &#218;rnak, &#233;s csak n&#233;ki szolg&#225;ltok: akkor megszabad&#237;t titeket a Filiszteusok kez&#233;b&#245;l.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Elh&#225;ny&#225;k az&#233;rt Izr&#225;el fiai a b&#225;lv&#225;nyokat &#233;s Astar&#243;tot, &#233;s csak az &#218;rnak szolg&#225;l&#225;nak.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Akkor S&#225;muel mond&#225;: Gy&#251;jts&#233;tek &#246;ssze eg&#233;sz Izr&#225;elt Misp&#225;ba, hogy im&#225;dkozzam &#233;rtetek az &#218;rhoz.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#214;sszegy&#251;l&#233;nek az&#233;rt Misp&#225;ban, &#233;s vizet mer&#237;tv&#233;n, ki&#246;nt&#233;k az &#218;r el&#245;tt; &#233;s b&#245;jt&#246;l&#233;nek azon a napon, &#233;s [&#237;gy] sz&#243;l&#225;nak ott: V&#233;tkezt&#252;nk az &#218;r ellen. &#201;s ekk&#233;pen &#237;t&#233;l&#233; S&#225;muel Izr&#225;el fiait Misp&#225;ban.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mikor pedig a Filiszteusok meghallott&#225;k, hogy Izr&#225;el fiai &#246;sszegy&#251;l&#233;nek Misp&#225;ban, felj&#246;ttek a Filiszteusok fejedelmei Izr&#225;el ellen. &#201;s mikor [ezt] meghallott&#225;k Izr&#225;el fiai, megr&#233;m&#252;l&#233;nek a Filiszteusokt&#243;l.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#201;s mond&#225;nak Izr&#225;el fiai S&#225;muelnek: Ne sz&#252;nj&#233;l meg &#233;rett&#252;nk k&#246;ny&#246;r&#246;gni az &#218;rhoz, a mi Isten&#252;nkh&#246;z, hogy szabad&#237;tson meg minket a Filiszteusok kez&#233;b&#245;l.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Vett az&#233;rt S&#225;muel egy szop&#243;s b&#225;r&#225;nyt, &#233;s meg&#225;ldoz&#225; azt eg&#233;szen &#233;g&#245;&#225;ldozatul az &#218;rnak. &#201;s foh&#225;szkod&#233;k S&#225;muel Izr&#225;el&#233;rt az &#218;rhoz, &#233;s az &#218;r meghallgat&#225; &#245;t.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#201;s l&#245;n, hogy a mikor S&#225;muel az &#233;g&#245;&#225;ldozatot v&#233;gez&#233;, elj&#246;v&#233;nek a Filiszteusok, hogy Izr&#225;el ellen harczoljanak. Az &#218;r pedig mennyd&#246;rge nagy hangon azon a napon a Filiszteusok felett &#233;s [annyira] megzavarta &#245;ket, hogy megverettet&#233;nek Izr&#225;el el&#245;tt.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Akkor kij&#246;v&#233;nek Izr&#225;el emberei Misp&#225;b&#243;l, &#233;s &#252;ld&#246;zt&#233;k a Filiszteusokat &#233;s vert&#233;k &#245;ket eg&#233;szen Bethk&#225;ron al&#243;l.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;S&#225;muel pedig vett egy k&#246;vet, &#233;s fel&#225;ll&#237;t&#225; Mispa &#233;s S&#233;n k&#246;z&#246;tt, &#233;s &#201;ben- H&#225;&#233;zernek nevezte el, mert mond&#225;: Mindeddig megseg&#237;tett minket az &#218;r!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#201;s megal&#225;ztat&#225;nak a Filiszteusok, &#233;s nem men&#233;nek t&#246;bb&#233; Izr&#225;el hat&#225;r&#225;ra. &#201;s az &#218;rnak keze a Filiszteusok ellen volt S&#225;muelnek teljes &#233;let&#233;ben.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#201;s visszavev&#233; [Izr&#225;el] a v&#225;rosokat, a melyeket a Filiszteusok Izr&#225;elt&#245;l elvettek vala, Ekront&#243;l fogva G&#225;thig, &#233;s az &#245; hat&#225;rukat megszabad&#237;t&#225; Izr&#225;el a Filiszteusok kez&#233;b&#245;l. &#201;s b&#233;kess&#233;g l&#245;n Izr&#225;el &#233;s az Emoreusok k&#246;z&#246;tt.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;S&#225;muel pedig &#233;let&#233;nek minden napjaiban &#237;t&#233;le Izr&#225;el felett.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#201;s elmegy vala esztend&#245;nk&#233;nt, &#233;s bej&#225;r&#225; B&#233;thelt, Gilg&#225;lt &#233;s Misp&#225;t, &#233;s &#237;t&#233;letet hozott vala Izr&#225;el felett mind e helyeken.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Annakut&#225;na visszat&#233;re R&#225;m&#225;ba, mert ott vala az &#245; h&#225;za, &#233;s ott [is] &#237;t&#233;letet hoza Izr&#225;el felett; &#233;s olt&#225;rt &#233;p&#237;te ott az &#218;rnak.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#201;s l&#245;n, hogy a mikor S&#225;muel megv&#233;nhedett, az &#245; fiait tev&#233; b&#237;r&#225;kk&#225; Izr&#225;el felett.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Els&#245;sz&#252;l&#246;tt fi&#225;nak pedig Joel volt a neve &#233;s a m&#225;sodiknak Abia, kik Be&#233;rseb&#225;ban b&#237;r&#225;skodtak.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;De fiai nem j&#225;r&#225;nak az &#245; &#250;tjain, hanem a telhetetlens&#233;g ut&#225;n indul&#225;nak, &#233;s aj&#225;nd&#233;kot fogad&#225;nak el, &#233;s elford&#237;t&#225;k az igaz &#237;t&#233;letet.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#214;sszegy&#251;l&#233;nek az&#233;rt Izr&#225;elnek minden v&#233;nei, &#233;s elmentek S&#225;muelhez R&#225;m&#225;ba.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#201;s mond&#225;nak n&#233;ki: &#205;m&#233; te megv&#233;nhedt&#233;l, &#233;s fiaid nem j&#225;rnak &#250;taidon; most az&#233;rt v&#225;laszsz n&#233;k&#252;nk kir&#225;lyt, a ki &#237;t&#233;ljen felett&#252;nk, mint minden n&#233;pn&#233;l [szok&#225;s].</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Azonban S&#225;muelnek nem tetsz&#233;k a besz&#233;d, hogy azt mond&#225;k: Adj n&#233;k&#252;nk kir&#225;lyt, a ki &#237;t&#233;ljen felett&#252;nk. &#201;s k&#246;ny&#246;rge S&#225;muel az &#218;rhoz.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#201;s monda az &#218;r S&#225;muelnek: Fogadd meg a n&#233;p szav&#225;t mindenben, a mit mondanak n&#233;ked, mert nem t&#233;ged &#250;t&#225;ltak meg, hanem engem &#250;t&#225;ltak meg, hogy ne uralkodjam felett&#246;k.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mindama cselekedetek szerint, a melyeket v&#233;ghez vittek att&#243;l a napt&#243;l kezdve, a melyen kihoztam &#245;ket &#201;gyiptomb&#243;l, eg&#233;szen a mai napig (hogy elhagytak engem, &#233;s idegen isteneknek szolg&#225;ltak): veled is a szerint cselekesznek.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Most az&#233;rt hallgass szavukra; mindaz&#225;ltal t&#233;gy ellen&#246;k bizonys&#225;got, &#233;s add tudtokra a kir&#225;ly hatalm&#225;t, a ki uralkodni fog felett&#246;k.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#201;s S&#225;muel megmond&#225; az &#218;rnak minden besz&#233;deit a n&#233;pnek, mely t&#245;le kir&#225;lyt k&#233;rt.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#201;s monda: A kir&#225;lynak, a ki uralkodni fog felettetek, ez lesz a hatalma: fiaitokat elveszi &#233;s szek&#233;r vezet&#245;iv&#233; &#233;s lovasaiv&#225; teszi &#245;ket, &#233;s szekere el&#245;tt futnak.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ezredesekk&#233; teendi &#245;ket, &#233;s hadnagyokk&#225; &#246;tven ember felett; vel&#246;k sz&#225;ntatja meg bar&#225;zd&#225;it, &#233;s vel&#246;k v&#233;gezteti arat&#225;s&#225;t, k&#233;sz&#237;tteti hadi szersz&#225;mait &#233;s harczi szekereihez az eszk&#246;z&#246;ket.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Le&#225;nyaitokat pedig elviszi ken&#245;csk&#233;sz&#237;t&#245;knek, szak&#225;csn&#233;knak &#233;s s&#252;t&#245;knek.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Elveszi legjobb sz&#225;nt&#243;f&#246;ldeiteket, sz&#245;l&#245;hegyeiteket &#233;s olajf&#225;s kerteiteket, &#233;s szolg&#225;inak adja.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Vetem&#233;nyeiteket &#233;s sz&#245;l&#245;iteket megd&#233;zsm&#225;lja, &#233;s f&#245;bb embereinek &#233;s szolg&#225;inak adja.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Elveszi szolg&#225;itokat, szolg&#225;l&#243;itokat, legszebb ifjaitokat &#233;s szamaraitokat, &#233;s a maga dolg&#225;t v&#233;gezteti azokkal.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Barmaitokat megd&#233;zsm&#225;lja, &#233;s ti szolg&#225;i lesztek n&#233;ki.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#201;s panaszkodni fogtok annak idej&#233;ben kir&#225;lyotok miatt, kit magatok v&#225;lasztottatok, de az &#218;r nem fog meghallgatni akkor titeket.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;A n&#233;p azonban nem akart S&#225;muel szav&#225;ra hallgatni, &#233;s mond&#225;nak: Nem! hanem kir&#225;ly legyen felett&#252;nk.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#201;s mi is &#250;gy legy&#252;nk, mint a t&#246;bbi n&#233;pek, hogy kir&#225;lyunk &#237;t&#233;ljen minket is, &#233;s el&#245;tt&#252;nk j&#225;rjon, &#233;s vezesse a mi harczainkat.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#201;s miut&#225;n S&#225;muel meghallgatta a n&#233;pnek minden szav&#225;t, megmondta azokat az &#218;rnak.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#201;s monda az &#218;r S&#225;muelnek: Hallgass szavokra, &#233;s adj n&#233;kik kir&#225;lyt. &#201;s S&#225;muel monda Izr&#225;el f&#233;rfiainak: Menjetek el haza, ki-ki az &#245; v&#225;ros&#225;ba.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#201;s volt egy ember a Benj&#225;min [nemzets&#233;g&#233;b&#245;l,] kinek neve vala Kis, Abielnek fia, ki S&#233;rornak fia, ki Bekor&#225;thnak fia, ki Afi&#225;khnak fia, ki Benj&#225;min [h&#225;z&#225;b&#243;l] val&#243; volt; igen tehet&#245;s ember vala.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#201;s volt n&#233;ki egy Saul nev&#251; fia, ifj&#250; &#233;s sz&#233;p; &#245; n&#225;la Izr&#225;el fiai k&#246;z&#252;l senki sem volt szebb; v&#225;ll&#225;t&#243;l felfel&#233; magasabb vala az eg&#233;sz n&#233;pn&#233;l.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#201;s elvesztek vala Kisnek, a Saul atyj&#225;nak szamarai, &#233;s monda Kis Saulnak, az &#245; fi&#225;nak: V&#233;gy magad mell&#233; egyet a szolg&#225;k k&#246;z&#252;l, &#233;s kelj fel, menj el, keresd meg a szamarakat.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#201;s bej&#225;r&#225; az Efraim hegys&#233;g&#233;t, &#233;s bej&#225;rta Salisa f&#246;ld&#233;t, de nem tal&#225;lt&#225;k meg; &#233;s bej&#225;rt&#225;k S&#225;&#225;lim f&#246;ld&#233;t, de nem voltak ott; &#233;s bej&#225;r&#225; Benj&#225;min f&#246;ld&#233;t, de nem tal&#225;lt&#225;k meg.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Mikor pedig a Suf f&#246;ld&#233;re jutottak, monda Saul az &#245; szolg&#225;j&#225;nak, a ki vele volt: Jer, t&#233;rj&#252;nk vissza, nehogy aty&#225;m elvetve a szamarak gondj&#225;t, miattunk agg&#243;dj&#233;k.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Az pedig monda n&#233;ki: &#205;m&#233; az Istennek embere most e v&#225;rosban van, &#233;s az az ember tiszteletben &#225;ll; mind az, a mit mond, beteljesedik. Most az&#233;rt menj&#252;nk el oda, tal&#225;n megmondja n&#233;k&#252;nk is a mi &#250;tunkat, hogy merre menj&#252;nk.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#201;s monda Saul az &#245; szolg&#225;j&#225;nak: Elmehet&#252;nk oda, de mit vigy&#252;nk ez embernek? mert a keny&#233;r elfogyott tariszny&#225;nkb&#243;l, &#233;s nincsen mit vigy&#252;nk aj&#225;nd&#233;kba az Isten ember&#233;nek; mi van n&#225;lunk?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A szolga pedig felele ism&#233;t Saulnak, &#233;s monda: &#205;m&#233; van n&#225;lam egy ez&#252;st siklusnak negyedr&#233;sze, oda adom ezt az Isten ember&#233;nek, hogy megmondja n&#233;k&#252;nk a mi &#250;tunkat.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;R&#233;gen Izr&#225;elben azt mond&#225;k, mikor valaki elment Istent megk&#233;rdezni: Jertek, menj&#252;nk el a n&#233;z&#245;h&#246;z; mert a kit most pr&#243;f&#233;t&#225;nak neveznek, r&#233;gen n&#233;z&#245;nek h&#237;vt&#225;k.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#201;s Saul monda az &#245; szolg&#225;j&#225;nak: Helyesen besz&#233;lsz; jer, menj&#252;nk el. Elmen&#233;nek az&#233;rt a v&#225;rosba, hol az Istennek embere volt.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;A mint pedig a v&#225;ros felh&#225;g&#243;j&#225;n men&#233;nek, le&#225;nyokkal tal&#225;lkoz&#225;nak, a kik vizet mer&#237;teni j&#246;ttek ki, &#233;s mond&#225;nak n&#233;kik: Itt van-&#233; a n&#233;z&#245;?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#201;s azok felel&#233;nek n&#233;kik, &#233;s mond&#225;nak: Igen, amott van el&#245;tted, siess az&#233;rt, mert ma j&#246;tt a v&#225;rosba, mivel ma lesz a n&#233;pnek v&#233;res &#225;ldozata &#237;m e hegyen.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;A mint a v&#225;rosba mentek, azonnal megtal&#225;lj&#225;tok, miel&#245;tt felmenne a hegyre, hogy egy&#233;k; mert a n&#233;p nem eszik addig, m&#237;g &#245; el nem j&#246;n, mivel a v&#233;res &#225;ldozatot &#245; &#225;ldja meg, &#233;s azut&#225;n esznek a megh&#237;vottak. Az&#233;rt most menjetek fel, mert &#233;pen most fogj&#225;tok &#245;t megtal&#225;lni.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Felmen&#233;nek az&#233;rt a v&#225;rosba. &#201;s mikor a v&#225;rosban men&#233;nek, &#237;m&#233; akkor j&#246;ve ki S&#225;muel vel&#246;k szemben, hogy a hegyre felmenjen.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#201;s az &#218;r kijelentette S&#225;muelnek f&#252;leibe, egy nappal az el&#245;tt, hogy Saul elj&#246;tt, mondv&#225;n:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Holnap ilyenkor k&#252;ld&#246;k hozz&#225;d egy embert a Benj&#225;min f&#246;ld&#233;r&#245;l, &#233;s kend fel &#245;t fejedelm&#252;l az &#233;n n&#233;pem, Izr&#225;el felett, hogy megszabad&#237;tsa az &#233;n n&#233;pemet a Filiszteusok kez&#233;b&#245;l; mert megtekint&#233;m az &#233;n n&#233;pemet, mivel felhatott az &#245; ki&#225;lt&#225;sa hozz&#225;m.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Mikor pedig S&#225;muel megl&#225;tta Sault, sz&#243;la n&#233;ki az &#218;r: &#205;m&#233; ez az az ember, a kir&#245;l sz&#243;lottam n&#233;ked, &#245; uralkodj&#233;k az &#233;n n&#233;pem felett.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Akkor Saul a kapu alatt S&#225;muelhez k&#246;zeled&#233;k &#233;s monda: Ugyan mondd meg n&#233;kem, hol van itt a n&#233;z&#245; h&#225;za?</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;S&#225;muel pedig felele Saulnak, &#233;s monda: &#201;n vagyok az a n&#233;z&#245;; menj fel el&#245;ttem a hegyre, &#233;s egyetek ma &#233;n velem, reggel pedig elbocs&#225;tlak t&#233;ged, &#233;s megmondom n&#233;ked mind azt, a mi sz&#237;vedben van.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;A szamarak miatt pedig, melyek t&#245;led ezel&#245;tt h&#225;rom nappal elvesztek, ne agg&#243;dj&#225;l, mert megtal&#225;ltattak. &#201;s ki&#233; leend mind az, a mi Izr&#225;elben becses? Avagy nem a ti&#233;d &#233;s a te aty&#225;dnak eg&#233;sz h&#225;z&#225;&#233;?</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#201;s Saul felele, &#233;s monda: Avagy nem Benj&#225;minita vagyok-&#233; &#233;n, Izr&#225;elnek legkisebb t&#246;rzs&#233;b&#245;l val&#243;? &#201;s az &#233;n nemzets&#233;gem nem legkisebb-&#233; Benj&#225;min t&#246;rzs&#233;nek nemzets&#233;gei k&#246;z&#246;tt? Mi&#233;rt sz&#243;lasz teh&#225;t hozz&#225;m ilyen m&#243;don?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Akkor S&#225;muel megfogta Sault &#233;s az &#245; szolg&#225;j&#225;t, &#233;s bevezette &#245;ket az &#233;tkez&#245; helyre; &#233;s n&#233;kik adta a f&#245;helyet a megh&#237;vottak k&#246;z&#246;tt, kik mintegy harminczan val&#225;nak.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#201;s monda S&#225;muel a szak&#225;csnak: Hozd el&#245; azt a darabot, melyet odaadtam n&#233;ked, &#233;s a melyr&#245;l azt mond&#225;m, hogy tartsd magadn&#225;l.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Akkor a szak&#225;cs felhozta a czombot &#233;s a mi rajta volt, &#233;s Saul el&#233; tev&#233;. &#201;s &#245; monda: &#205;mhol a megmaradt r&#233;sz, vedd magad el&#233; &#233;s egy&#233;l, mert erre az id&#245;re t&#233;tetett az el sz&#225;modra, mikor mond&#225;m: Megh&#237;vtam a n&#233;pet. Ev&#233;k az&#233;rt Saul azon a napon S&#225;muellel.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#201;s miut&#225;n lej&#246;ttek a hegyr&#245;l a v&#225;rosba, a felh&#225;zban besz&#233;lgetett Saullal.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#201;s kor&#225;n felkel&#233;nek. T&#246;rt&#233;nt ugyanis, hogy hajnalhasadtakor ki&#225;lta S&#225;muel Saulnak a felh&#225;zba, mondv&#225;n: Kelj fel, hogy elbocs&#225;ssalak t&#233;ged. &#201;s felkelt Saul, &#233;s kimen&#233;nek ketten, &#245; &#233;s S&#225;muel az utcz&#225;ra.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Mikor pedig lemen&#233;nek a v&#225;ros v&#233;g&#233;re, S&#225;muel monda Saulnak: Mondd meg a szolg&#225;nak, hogy menjen el&#245;re el&#245;tt&#252;nk - &#233;s el&#245;re ment -, te pedig most &#225;llj meg, hogy megmondjam n&#233;ked az Istennek besz&#233;d&#233;t.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Akkor el&#245;vev&#233; S&#225;muel az olajos szelencz&#233;t, &#233;s az &#245; fej&#233;re t&#246;lt&#233;, &#233;s megcs&#243;kol&#225; &#245;t, &#233;s monda: Nem &#250;gy van-&#233;, hogy fejedelemm&#233; kent fel az &#218;r t&#233;ged az &#245; &#246;r&#246;ks&#233;ge felett?</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Mikor az&#233;rt te most elm&#233;gy t&#245;lem, tal&#225;lkozni fogsz k&#233;t emberrel a R&#225;khel s&#237;rja mellett, Benj&#225;min hat&#225;r&#225;ban, Sels&#225;hn&#225;l, a kik azt mondj&#225;k n&#233;ked: Megtal&#225;lt&#225;k a szamarakat, melyeknek keres&#233;s&#233;re indult&#225;l vala; &#233;s &#237;m&#233;, a te aty&#225;d felhagyott m&#225;r a szamarakkal, &#233;s miattatok agg&#243;dik, mondv&#225;n: Mit tegyek a fiam&#233;rt?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#201;s mikor onnan tov&#225;bb m&#233;gy, &#233;s a Th&#225;bor t&#246;lgyf&#225;j&#225;hoz jutsz, h&#225;rom ember fog t&#233;ged ott tal&#225;lni, kik B&#233;thelbe mennek fel Istenhez; az egyik h&#225;rom g&#246;d&#246;ly&#233;t visz, a m&#225;sik visz h&#225;rom eg&#233;sz kenyeret, &#233;s a harmadik visz egy t&#246;ml&#245; bort.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#201;s azok b&#233;kess&#233;gesen k&#246;sz&#246;ntenek t&#233;ged, &#233;s k&#233;t kenyeret adnak n&#233;ked; te pedig vedd el azokat kez&#246;kb&#245;l.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Azut&#225;n eljutsz az Isten hegy&#233;re, hol a Filiszteusok el&#245;&#245;rsei vannak. Mikor pedig bem&#233;gy oda a v&#225;rosba, a pr&#243;f&#233;t&#225;k sereg&#233;vel fogsz tal&#225;lkozni, kik a hegyr&#245;l j&#245;nek le, el&#245;tt&#246;k lant, dob, s&#237;p &#233;s h&#225;rfa lesz, &#233;s &#245;k magok pr&#243;f&#233;t&#225;lnak.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Akkor az &#218;rnak lelke re&#225;d fog sz&#225;llani, &#233;s vel&#246;k egy&#252;tt pr&#243;f&#233;t&#225;lni fogsz, &#233;s m&#225;s emberr&#233; leszesz.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mikor pedig [mind] e jelek beteljesednek rajtad, tedd meg magad&#233;rt mind azt, a mi csak kezed &#252;gy&#233;be esik, mert az Isten veled van.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Most az&#233;rt menj le &#233;n el&#245;ttem Gilg&#225;lba, &#233;s &#237;m&#233; &#233;n lemegyek te hozz&#225;d, hogy &#233;g&#245;&#225;ldozatot &#225;ldozzam &#233;s h&#225;la&#225;ldozatot hozzak. H&#233;t napig v&#225;rakozz&#225;l, m&#237;g hozz&#225;d megyek, &#233;s [akkor] tudtodra adom, hogy mit cselekedj&#233;l.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#201;s l&#245;n, a mint h&#225;tra fordult, hogy S&#225;muelt&#245;l elt&#225;vozz&#233;k, elv&#225;ltoztat&#225; Isten az &#245; sz&#237;v&#233;t, &#233;s azon a napon beteljesed&#233;nek mind azok a jelek.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#201;s mikor elmen&#233;nek ama hegyre, &#237;m&#233; a pr&#243;f&#233;t&#225;knak serege vele szembe j&#246;ve, &#233;s az Istennek lelke &#245; re&#225; sz&#225;lla, &#233;s pr&#243;f&#233;t&#225;la &#245; k&#246;z&#246;tt&#246;k.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#201;s l&#245;n, hogy mind azok, kik ismert&#233;k &#245;t annakel&#245;tte, mikor l&#225;tt&#225;k, hogy &#237;m&#233; a pr&#243;f&#233;t&#225;kkal egy&#252;tt pr&#243;f&#233;t&#225;l, monda a n&#233;p egym&#225;s k&#246;zt: Mi lelte Kisnek fi&#225;t? Avagy Saul is a pr&#243;f&#233;t&#225;k k&#246;zt van?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#201;s felele egy k&#246;z&#252;l&#246;k, &#233;s monda: Ugyan kicsoda az &#245; atyjuk? Az&#233;rt l&#245;n p&#233;ldabesz&#233;dd&#233;: Avagy Saul is a pr&#243;f&#233;t&#225;k k&#246;zt van?</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#201;s mikor elv&#233;gez&#233; a pr&#243;f&#233;t&#225;l&#225;st, felment a hegyre.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Saulnak nagyb&#225;tyja pedig monda n&#233;ki &#233;s a szolg&#225;j&#225;nak: Hol j&#225;rtatok? &#201;s &#245; monda: A szamarakat kerest&#252;k, de mivel sehol sem l&#225;ttuk, S&#225;muelhez men&#233;nk.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Akkor monda Saulnak a nagyb&#225;tyja: Ugyan mondd meg n&#233;kem, mit mondott n&#233;ktek S&#225;muel?</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#201;s monda Saul a nagyb&#225;tyj&#225;nak: Nyilv&#225;n megmondotta n&#233;k&#252;nk, hogy a szamarakat megtal&#225;lt&#225;k. De a mit S&#225;muel a kir&#225;lys&#225;gr&#243;l mondott, nem besz&#233;lte el n&#233;ki.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#201;s &#246;sszeh&#237;vta S&#225;muel a n&#233;pet Misp&#225;ba az &#218;rhoz.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#201;s monda Izr&#225;el fiainak: &#205;gy sz&#243;l az &#218;r, Izr&#225;elnek Istene: &#201;n hoztam ki Izr&#225;elt &#201;gyiptomb&#243;l, &#233;s &#233;n szabad&#237;tottalak meg titeket az &#233;gyiptombeliek kez&#233;b&#245;l &#233;s mind amaz orsz&#225;gok kez&#233;b&#245;l, melyek sanyargat&#225;nak titeket.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ti pedig most megvetett&#233;tek a ti Isteneteket, a ki megszabad&#237;tott titeket minden bajaitokb&#243;l &#233;s nyomor&#250;s&#225;gaitokb&#243;l; &#233;s azt mondott&#225;tok n&#233;ki: Adj kir&#225;lyt n&#233;k&#252;nk. Most az&#233;rt &#225;lljatok az &#218;r el&#233; a ti nemzets&#233;geitek &#233;s ezreitek szerint.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#201;s mikor el&#245;&#225;llat&#225; S&#225;muel Izr&#225;elnek minden nemzets&#233;g&#233;t, kiv&#225;lasztat&#233;k [sors] [&#225;ltal] a Benj&#225;min nemzets&#233;ge.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Akkor el&#245;&#225;llat&#225; a Benj&#225;min nemzets&#233;g&#233;t az &#245; h&#225;zan&#233;pei szerint, &#233;s kiv&#225;lasztat&#233;k a M&#225;tri h&#225;zan&#233;pe, [azut&#225;n] kiv&#225;lasztat&#233;k Saul, Kisnek fia; &#233;s keres&#233;k &#245;t, de nem tal&#225;lt&#225;k meg.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Megk&#233;rdezt&#233;k az&#233;rt ism&#233;t az Urat: Vajjon elj&#246;n-&#233; ide az az ember? &#201;s az &#218;r monda: &#205;m&#233; &#245; a holmik k&#246;z&#233; rejt&#245;z&#233;k el.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Akkor elfut&#225;nak, &#233;s el&#245;hozt&#225;k &#245;t onnan. &#201;s mikor a n&#233;p k&#246;z&#233; &#225;lla, kimagasl&#233;k az eg&#233;sz n&#233;p k&#246;z&#252;l v&#225;ll&#225;t&#243;l kezdve felfel&#233;;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#201;s S&#225;muel monda az eg&#233;sz n&#233;pnek: L&#225;tj&#225;tok-&#233;, a kit v&#225;lasztott az &#218;r? hogy nincsen hozz&#225; hasonl&#243; az eg&#233;sz n&#233;p k&#246;z&#246;tt! Akkor felki&#225;lta az eg&#233;sz n&#233;p, &#233;s monda: &#201;ljen a kir&#225;ly!</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;S&#225;muel pedig el&#245;ad&#225; a n&#233;p el&#245;tt a kir&#225;lys&#225;g jog&#225;t, &#233;s be&#237;r&#225; egy k&#246;nyvbe, &#233;s letev&#233; az &#218;r el&#233;. &#201;s elbocs&#225;t&#225; S&#225;muel az eg&#233;sz n&#233;pet, mindenkit a maga h&#225;z&#225;hoz.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Azut&#225;n Saul is elment haza Gibe&#225;ba &#233;s vele ment a sokas&#225;g, a kiknek sz&#237;v&#233;t Isten megind&#237;totta vala.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;[N&#233;mely] kaj&#225;n emberek azonban [azt] mond&#225;k: Mit seg&#237;thet ez rajtunk? &#233;s megvetett&#233;k &#245;t &#233;s aj&#225;nd&#233;kot nem viv&#233;nek n&#233;ki. &#213; pedig olyan volt, mintha [semmit] [sem] hallott volna.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#201;s felj&#246;ve az Ammonita N&#225;h&#225;s, &#233;s t&#225;bort j&#225;ra J&#225;bes Gile&#225;d ellen. A J&#225;besbeliek pedig mond&#225;nak mindny&#225;jan N&#225;h&#225;snak: K&#246;ss vel&#252;nk sz&#246;vets&#233;get, &#233;s mi szolg&#225;lni fogunk n&#233;ked.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#201;s monda n&#233;kik az Ammonita N&#225;h&#225;s: &#218;gy sz&#246;vets&#233;get k&#246;t&#246;k veletek, ha kiv&#225;gatom mindny&#225;jatoknak jobb szem&#233;t, &#233;s tehetem ezt eg&#233;sz Izr&#225;elnek gyal&#225;zat&#225;ra.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;J&#225;bes v&#233;nei pedig mond&#225;nak n&#233;ki: Engedj n&#233;k&#252;nk h&#233;t napot, hogy k&#246;veteket k&#252;ldj&#252;nk Izr&#225;elnek minden hat&#225;r&#225;ra; &#233;s ha senki sem seg&#237;t meg minket, akkor kimegy&#252;nk hozz&#225;d.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Elmen&#233;nek az&#233;rt a k&#246;vetek Saulhoz Gibe&#225;ba, &#233;s elmondt&#225;k [e] besz&#233;deket a n&#233;p f&#252;le hallat&#225;ra. &#201;s felemel&#233; az eg&#233;sz k&#246;zs&#233;g az &#245; szav&#225;t, &#233;s s&#237;r&#225;nak.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Saul pedig &#233;pen a mez&#245;r&#245;l j&#246;tt vala a barmok ut&#225;n; &#233;s monda Saul: Mi t&#246;rt&#233;nt a n&#233;ppel, hogy s&#237;rnak? &#201;s elmondt&#225;k n&#233;ki a J&#225;besbeliek besz&#233;deit.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#201;s mikor hallotta e besz&#233;deket, az &#218;rnak lelke Saulra sz&#225;lla, &#233;s az &#245; haragja nagyon felgerjede.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#201;s vett egy p&#225;r &#246;kr&#246;t, &#233;s feldarabol&#225; azokat, &#233;s a k&#246;vetekt&#245;l elk&#252;ld&#233; Izr&#225;elnek minden hat&#225;r&#225;ra, mondv&#225;n: A ki nem vonul Saul ut&#225;n &#233;s S&#225;muel ut&#225;n, annak &#246;kreivel &#237;gy cselekesznek. &#201;s az &#218;rnak f&#233;lelme sz&#225;lla a n&#233;pre, &#233;s kivonul&#225;nak mind egy sz&#225;lig.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#201;s megsz&#225;ml&#225;l&#225; &#245;ket B&#233;zekben. &#201;s Izr&#225;el fiai h&#225;romsz&#225;zezeren val&#225;nak, a J&#250;dabeliek pedig harminczezeren.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#201;s mond&#225;nak a k&#246;veteknek, kik [oda] men&#233;nek: &#205;gy sz&#243;ljatok a J&#225;bes- Gile&#225;dbelieknek: Holnap, mikor a nap felmelegszik, megszabadultok. &#201;s elmen&#233;nek a k&#246;vetek, &#233;s megmond&#225;k a J&#225;besbelieknek, &#233;s &#245;k &#246;rvendez&#233;nek.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mond&#225;nak az&#233;rt a J&#225;besbeliek: Holnap kimegy&#252;nk hozz&#225;tok, hogy eg&#233;szen &#250;gy cselekedjetek vel&#252;nk, a mint n&#233;ktek j&#243;nak tetszik.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;M&#225;sodnapon pedig Saul a n&#233;pet h&#225;rom seregre oszt&#225;, &#233;s kora hajnalban a t&#225;borra &#252;t&#233;nek, &#233;s vert&#233;k Ammont mindaddig, m&#237;g a nap felmeleged&#233;k; a kik pedig megmaradtak, &#250;gy sz&#233;tsz&#243;rattak, hogy kett&#245; sem maradt k&#246;z&#252;l&#246;k egy&#252;tt.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Akkor a n&#233;p monda S&#225;muelnek: Kicsoda volt az, a ki mond&#225;: Saul fog-&#233; rajtunk uralkodni? Adj&#225;tok el&#245; a f&#233;rfiakat, hogy meg&#246;lj&#252;k &#245;ket!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Saul azonban azt mond&#225;: Senkit se &#246;ljetek meg a mai napon, mert ma szerzett szabadul&#225;st az &#218;r Izr&#225;elnek.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;S&#225;muel pedig monda a n&#233;pnek: Jertek, menj&#252;nk el Gilg&#225;lba, &#233;s &#250;j&#237;tsuk meg ott a kir&#225;lys&#225;got.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Elm&#233;ne az&#233;rt az eg&#233;sz n&#233;p Gilg&#225;lba, &#233;s ott az &#218;r el&#245;tt Gilg&#225;lban kir&#225;lyly&#225; tett&#233;k Sault; &#233;s &#225;ldoztak ott h&#225;la&#225;ldozatot az &#218;r el&#245;tt, &#233;s felette &#246;rvendez&#233;nek ott, Saul &#233;s Izr&#225;elnek minden f&#233;rfiai.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#201;s monda S&#225;muel az eg&#233;sz Izr&#225;elnek: &#205;m&#233; meghallgattam szavaitokat mindenben, valamit n&#233;kem mondottatok, &#233;s kir&#225;lyt v&#225;lasztottam n&#233;ktek.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#201;s most &#237;m&#233; a kir&#225;ly el&#245;ttetek j&#225;r. &#201;n pedig megv&#233;nhedtem &#233;s meg&#245;sz&#252;ltem, &#233;s az &#233;n fiaim &#237;m&#233; ti k&#246;ztetek vannak, &#233;s &#233;n is el&#245;ttetek j&#225;rtam ifj&#250;s&#225;gomt&#243;l fogva mind a mai napig.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Itt vagyok, tegyetek bizonys&#225;got ellenem az &#218;r el&#245;tt &#233;s az &#245; felkentje el&#245;tt: kinek vettem el az &#246;kr&#233;t, &#233;s kinek vettem el a szamar&#225;t, &#233;s kit csaltam meg, kit sanyargattam, &#233;s kit&#245;l fogadtam el aj&#225;nd&#233;kot, hogy a miatt szemet hunyjak? &#233;s visszaadom n&#233;ktek.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#213;k pedig felel&#233;nek: Nem csalt&#225;l meg minket, nem sanyargatt&#225;l minket, &#233;s senkit&#245;l semmit el nem fogadt&#225;l.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#201;s &#245; monda n&#233;kik: Legyen bizonys&#225;g az &#218;r ti ellenetek, &#233;s bizonys&#225;g az &#245; felkentje ezen a napon, hogy semmit sem tal&#225;ltatok kezemben! &#213;k pedig mond&#225;nak: Legyen bizonys&#225;gul.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#201;s monda S&#225;muel a n&#233;pnek: [Igen,] az &#218;r, a ki rendelte M&#243;zest &#233;s &#193;ront, &#233;s a ki kihozta aty&#225;itokat &#201;gyiptom f&#246;ld&#233;r&#245;l!</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Most az&#233;rt &#225;lljatok el&#245;, hadd perlekedjem veletek az &#218;r el&#245;tt az &#218;rnak minden j&#243;t&#233;tem&#233;nyei felett, a melyeket cselekedett veletek &#233;s a ti aty&#225;itokkal.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Miut&#225;n J&#225;k&#243;b &#201;gyiptomba ment vala, aty&#225;itok az &#218;rhoz ki&#225;lt&#225;nak, &#233;s az &#218;r elk&#252;ld&#233; M&#243;zest &#233;s &#193;ront, a kik kihozt&#225;k aty&#225;itokat &#201;gyiptomb&#243;l, &#233;s letelep&#237;t&#233;k erre a helyre.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;De &#245;k elfeledt&#233;k az Urat, az &#245; Isten&#246;ket, az&#233;rt ad&#225; &#245;ket Siser&#225;nak, a H&#225;sor serege vez&#233;r&#233;nek kez&#233;be, &#233;s a Filiszteusok kez&#233;be &#233;s Mo&#225;b kir&#225;ly&#225;nak kez&#233;be, &#233;s azok harczol&#225;nak ellen&#246;k.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Akkor ki&#225;lt&#225;nak az &#218;rhoz, &#233;s mond&#225;k: V&#233;tkezt&#252;nk, mert elhagytuk az Urat, &#233;s szolg&#225;ltunk a Ba&#225;loknak &#233;s Astar&#243;tnak; most az&#233;rt szabad&#237;ts meg minket ellens&#233;geinknek kez&#233;b&#245;l, hogy n&#233;ked szolg&#225;ljunk.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#201;s elk&#252;ld&#233; az &#218;r Jerubba&#225;lt &#233;s B&#233;d&#225;nt &#233;s Jeft&#233;t &#233;s S&#225;muelt, &#233;s megszabad&#237;ta titeket mindenfel&#245;l ellens&#233;geitek kez&#233;b&#245;l, &#233;s biztons&#225;gban laktatok.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Mikor pedig l&#225;tt&#225;tok, hogy N&#225;h&#225;s, az Ammon fiainak kir&#225;lya ellenetek j&#246;ve, azt mond&#225;tok n&#233;kem: Semmik&#233;pen nem, hanem kir&#225;ly uralkodj&#233;k felett&#252;nk, holott csak a ti Istenetek, az &#218;r a ti kir&#225;lyotok.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Most az&#233;rt, &#237;mhol a kir&#225;ly, a kit v&#225;lasztottatok, a kit k&#233;rtetek. &#205;m&#233;, az &#218;r kir&#225;lyt adott n&#233;ktek.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Hogyha az Urat f&#233;litek, &#233;s n&#233;ki szolg&#225;ltok; szav&#225;ra hallgattok &#233;s az &#218;r sz&#225;ja ellen engedetlenek nem lesztek; &#233;s mind ti, mind pedig a kir&#225;ly, a ki felettetek uralkodik, az Urat, a ti Isteneteket k&#246;vetitek: [megtartattok.]</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ha pedig az &#218;r szav&#225;ra nem hallgattok, &#233;s az &#218;r szava ellen engedetlenek lesztek: az &#218;rnak keze ellenetek leend, mik&#233;nt a ti aty&#225;itok ellen.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Most is az&#233;rt &#225;lljatok meg, &#233;s l&#225;ss&#225;tok meg azt a nagy dolgot, a melyet az &#218;r visz v&#233;ghez szemeitek el&#245;tt.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Avagy nem b&#250;zaarat&#225;s van-&#233; most? Ki&#225;ltani fogok az &#218;rhoz, &#233;s &#245; mennyd&#246;rg&#233;st &#233;s es&#245;t &#225;d, hogy megtudj&#225;tok &#233;s megl&#225;ss&#225;tok, mily nagy a ti gonoszs&#225;gtok, melyet cselekedtetek az &#218;r szemei el&#245;tt, mikor kir&#225;lyt k&#233;rtetek magatoknak.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ki&#225;lta az&#233;rt S&#225;muel az &#218;rhoz, &#233;s az &#218;r mennyd&#246;rg&#233;st &#233;s es&#245;t adott azon a napon. &#201;s az eg&#233;sz n&#233;p nagyon megrettene az &#218;rt&#243;l &#233;s S&#225;muelt&#245;l.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#201;s monda az eg&#233;sz n&#233;p S&#225;muelnek: K&#246;ny&#246;r&#246;gj szolg&#225;id&#233;rt az &#218;rhoz, a te Istenedhez, hogy meg ne haljunk, mert minden b&#251;neinket csak &#246;regb&#237;tett&#252;k azzal a b&#251;nnel, hogy kir&#225;lyt k&#233;rt&#252;nk magunknak.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#201;s monda S&#225;muel a n&#233;pnek: Ne f&#233;ljetek! Ha m&#225;r mind e gonoszs&#225;got v&#233;ghez vitt&#233;tek, most ne t&#225;vozzatok el az &#218;rt&#243;l, hanem az &#218;rnak szolg&#225;ljatok teljes sz&#237;vetekb&#245;l.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ne t&#233;rjetek el a hi&#225;baval&#243;s&#225;gok ut&#225;n, a melyek nem haszn&#225;lnak, meg sem szabad&#237;thatnak, mert hi&#225;baval&#243;s&#225;gok azok.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Mert nem hagyja el az &#218;r az &#245; n&#233;p&#233;t, az &#245; nagy nev&#233;&#233;rt; mert tetszett az &#218;rnak, hogy titeket a maga n&#233;p&#233;v&#233; v&#225;laszszon.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;S&#245;t t&#245;lem is t&#225;vol legyen, hogy az &#218;r ellen v&#233;tkezzem &#233;s felhagyjak az &#233;rettetek val&#243; k&#246;ny&#246;rg&#233;ssel; hanem ink&#225;bb tan&#237;tani foglak titeket a j&#243; &#233;s igaz &#250;tra.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Csak f&#233;lj&#233;tek az Urat, &#233;s szolg&#225;ljatok n&#233;ki h&#251;s&#233;gesen, teljes sz&#237;vetekb&#245;l; mert l&#225;tj&#225;tok; mily nagy dolgot cselekedett veletek.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ha pedig folytonos rosszat cselekesztek: mind ti, mind kir&#225;lyotok elvesztek.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Saul [harmincz] &#233;ves volt, mikor kir&#225;lyly&#225; lett &#233;s mikor uralkod&#233;k az Izr&#225;el felett k&#233;t esztendeig,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;V&#225;laszta Saul mag&#225;nak az Izr&#225;el k&#246;z&#252;l h&#225;romezer [embert,] &#233;s k&#233;tezer Saullal vala Mikm&#225;sban &#233;s B&#233;thel hegys&#233;g&#233;n, ezer pedig Jonath&#225;nnal volt Gibe&#225;ban, a Benj&#225;min [v&#225;ros&#225;ban;] a n&#233;pnek t&#246;bbi r&#233;sz&#233;t pedig elbocs&#225;t&#225;, kit-kit a maga hajl&#233;k&#225;ba.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#201;s Jonath&#225;n megver&#233; a Filiszteusoknak el&#245;&#245;rs&#233;t, mely G&#233;b&#225;ban vala, &#233;s meghallott&#225;k ezt a Filiszteusok; Saul pedig megf&#250;vatta a trombit&#225;t az eg&#233;sz orsz&#225;gban, mondv&#225;n: Hallj&#225;k meg a zsid&#243;k!</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#201;s meghallotta eg&#233;sz Izr&#225;el, [hogy] [azt] mond&#225;k: Megverte Saul a Filiszteusok el&#245;&#245;rs&#233;t, &#233;s gy&#251;l&#246;letess&#233; v&#225;lt Izr&#225;el a Filiszteusok el&#245;tt. A n&#233;p pedig egybegy&#251;le Saul mell&#233; Gilg&#225;lba.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#214;sszegy&#251;l&#233;nek a Filiszteusok is, hogy harczoljanak Izr&#225;el ellen; harminczezer szek&#233;r &#233;s hatezer lovas volt, a n&#233;p pedig [oly] sok volt, mint a tenger partj&#225;n l&#233;v&#245; f&#246;veny; &#233;s felj&#246;v&#233;nek &#233;s t&#225;bort &#252;t&#233;nek Mikm&#225;sn&#225;l, B&#233;th-Avent&#245;l keletre.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Mikor pedig Izr&#225;el f&#233;rfiai l&#225;tt&#225;k, hogy bajban vannak - mert a n&#233;p szorongattatott -: elrejt&#245;z&#233;k a n&#233;p a barlangokba, a bokrok &#233;s k&#245;szikl&#225;k k&#246;z&#233;, sziklahasad&#233;kokba &#233;s vermekbe.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#201;s a zsid&#243;k k&#246;z&#252;l [n&#233;melyek] &#225;ltalmen&#233;nek a Jord&#225;non, G&#225;d &#233;s Gile&#225;d f&#246;ld&#233;re. Saul pedig m&#233;g Gilg&#225;lban volt, &#233;s az eg&#233;sz n&#233;p, mely mellette vala, rettegett.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#201;s v&#225;rakoz&#233;k h&#233;t napig, a S&#225;muel &#225;ltal meghagyott ideig, de S&#225;muel nem j&#246;tt el Gilg&#225;lba, a n&#233;p pedig elsz&#233;lede mell&#245;le.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Akkor monda Saul: Hozz&#225;tok ide az &#233;g&#245;&#225;ldozatot &#233;s a h&#225;la&#225;ldozatokat. &#201;s &#233;g&#245;&#225;ldozatot t&#245;n.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#201;s mikor elv&#233;gezte az &#233;g&#245;&#225;ldozatot; &#237;m&#233; meg&#233;rkez&#233;k S&#225;muel, &#233;s Saul eleibe ment, hogy k&#246;sz&#246;ntse &#245;t.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#201;s monda S&#225;muel: Mit cselekedt&#233;l?! Saul pedig felele: Mikor l&#225;ttam, hogy a n&#233;p elsz&#233;lede mell&#245;lem, &#233;s te nem j&#246;tt&#233;l el a meghagyott id&#245;re, a Filiszteusok pedig &#246;sszegy&#251;l&#233;nek [m&#225;r] Mikm&#225;sban,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Azt mond&#225;m: Mindj&#225;rt re&#225;m t&#246;rnek a Filiszteusok Gilg&#225;lban, &#233;s &#233;n az &#218;rnak sz&#237;ne el&#245;tt m&#233;g nem im&#225;dkoz&#225;m; b&#225;tors&#225;got vev&#233;k az&#233;rt magamnak &#233;s meg&#225;ldoz&#225;m az &#233;g&#245;&#225;ldozatot.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Akkor monda S&#225;muel Saulnak: Esztelen&#252;l cselekedt&#233;l; nem tartottad meg az &#218;rnak, a te Istenednek parancsolatj&#225;t, melyet parancsolt n&#233;ked, pedig most mind&#246;r&#246;kre meger&#245;s&#237;tette volna az &#218;r a te kir&#225;lys&#225;godat Izr&#225;el felett.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Most azonban a te kir&#225;lys&#225;god nem lesz &#225;lland&#243;. Keresett az &#218;r mag&#225;nak sz&#237;ve szerint val&#243; embert, a kit az &#245; n&#233;pe f&#246;l&#233; fejedelm&#252;l rendelt, mert te nem tartottad meg, a mit az &#218;r parancsolt n&#233;ked.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Felkele ezut&#225;n S&#225;muel, &#233;s elment Gilg&#225;lb&#243;l Benj&#225;min [v&#225;ros&#225;ba,] Gibe&#225;ba. &#201;s Saul megsz&#225;ml&#225;lta a n&#233;pet, mely k&#246;r&#252;l&#246;tte tal&#225;lhat&#243; volt, mintegy hatsz&#225;z embert.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Saul pedig &#233;s az &#245; fia, Jonath&#225;n &#233;s a n&#233;p, mely k&#246;r&#252;l&#246;tt&#246;k tal&#225;lhat&#243; vala, Benj&#225;min [v&#225;ros&#225;ban], G&#233;b&#225;ban tart&#243;zkod&#225;nak, &#233;s a Filiszteusok Mikm&#225;sn&#225;l t&#225;boroz&#225;nak.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Akkor a Filiszteusok t&#225;bor&#225;b&#243;l egy d&#250;l&#243; sereg v&#225;lt ki h&#225;rom csapatban; az egyik csapat az Ofra fel&#233; [viv&#245;] &#250;tra fordult Su&#225;l f&#246;ld&#233;nek;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;A m&#225;sik csapat a Bethoron fel&#233; [viv&#245;] &#250;tra fordula; a harmadik csapat pedig a hat&#225;r fel&#233; [viv&#245;] &#250;tra fordult, mely a Seb&#243;im v&#246;lgy&#233;n &#225;t a puszt&#225;ig terjed.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#201;s kov&#225;csot eg&#233;sz Izr&#225;el f&#246;ld&#233;n nem lehetett tal&#225;lni, mert a Filiszteusok azt mond&#225;k: Ne csin&#225;lhassanak a zsid&#243;k szably&#225;t vagy d&#225;rd&#225;t.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#201;s eg&#233;sz Izr&#225;elnek a Filiszteusokhoz kellett lemenni, hogy meg&#233;les&#237;tse ki-ki a maga kap&#225;j&#225;t, sz&#225;nt&#243;vas&#225;t, fejsz&#233;j&#233;t &#233;s sarl&#243;j&#225;t,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;(Minthogy megtompul&#225;nak a kap&#225;k, sz&#225;nt&#243;vasak, a h&#225;rom&#225;g&#250; villa &#233;s a fejsz&#233;k) &#233;s hogy az &#246;szt&#246;k&#233;t kiegyenes&#237;ts&#233;k.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Az&#233;rt az &#252;tk&#246;zet napj&#225;n az eg&#233;sz n&#233;pn&#233;l, mely Saullal &#233;s Jonath&#225;nnal vala, sem szablya, sem d&#225;rda nem tal&#225;ltat&#233;k, hanem csak Sauln&#225;l &#233;s az &#245; fi&#225;n&#225;l Jonath&#225;nn&#225;l volt tal&#225;lhat&#243;.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#201;s a Filiszteusok el&#245;&#245;rse kij&#246;ve Mikm&#225;s szoros&#225;hoz.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#201;s t&#246;rt&#233;nt egy napon, hogy Jonath&#225;n, a Saul fia azt mond&#225; szolg&#225;j&#225;nak, a ki az &#245; fegyver&#233;t hordozza vala: Jer, menj&#252;nk &#225;t a Filiszteusok el&#245;&#245;rs&#233;hez, mely amott t&#250;l van; de atyj&#225;nak nem mond&#225; meg.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Saul pedig Gibea hat&#225;r&#225;ban, a gr&#225;n&#225;tfa alatt tart&#243;zkod&#233;k, mely Migron [nev&#251; mez&#245;n] van; &#233;s a n&#233;p, mely vele volt, mintegy hatsz&#225;z ember vala.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#201;s Ahija [is,] ki Sil&#243;ban az ef&#243;dot viseli, fia Akhitobnak, az Ik&#225;b&#243;d testv&#233;r&#233;nek, Fine&#225;s fi&#225;nak, a ki az &#218;r papj&#225;nak, &#201;linek fia vala. &#201;s a n&#233;p nem tudta, hogy Jonath&#225;n elt&#225;voz&#233;k.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;A szorosok k&#246;z&#246;tt pedig, melyeken kereszt&#252;l akara menni Jonath&#225;n a Filiszteusok el&#245;&#245;rs&#233;hez, volt egy hegyes k&#245;szikla innen, &#233;s volt egy hegyes k&#245;szikla t&#250;lfel&#245;l. Az egyiknek Bocz&#233;cz, a m&#225;siknak pedig Sen&#233; volt a neve.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Az egyik sziklacs&#250;cs &#233;szakra volt, Mikm&#225;s &#225;tellen&#233;ben, &#233;s a m&#225;sik d&#233;lre, G&#233;ba &#225;tellen&#233;ben.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#201;s monda Jonath&#225;n a szolg&#225;nak, a ki az &#245; fegyver&#233;t hordoz&#225;: Jer, menj&#252;nk &#225;t ezeknek a k&#246;r&#252;lmet&#233;letleneknek el&#245;&#245;rs&#233;hez, tal&#225;n tenni fog az &#218;r &#233;rett&#252;nk [valamit,] mert az &#218;r el&#245;tt nincs akad&#225;ly, hogy sok vagy pedig kev&#233;s &#225;ltal szerezzen szabadul&#225;st.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#201;s fegyverhordoz&#243;ja felele n&#233;ki: T&#233;gy mindent a te sz&#237;ved szerint; indulj n&#233;ki, &#237;m&#233; &#233;n veled leszek k&#237;v&#225;ns&#225;god szerint.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Jonath&#225;n pedig monda: Nosza menj&#252;nk fel ez emberekhez, &#233;s mutassuk meg magunkat n&#233;kik.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ha azt mondj&#225;k n&#233;k&#252;nk: V&#225;rjatok meg, m&#237;g oda &#233;rkez&#252;nk ti hozz&#225;tok, akkor &#225;lljunk meg hely&#252;nk&#246;n, &#233;s ne menj&#252;nk fel hozz&#225;jok;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ha pedig azt mondj&#225;k: Jertek fel mihozz&#225;nk, akkor menj&#252;nk fel, mert az &#218;r kez&#252;nkbe adta &#245;ket. &#201;s ez legyen n&#233;k&#252;nk a jel.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Mikor pedig megmutatt&#225;k magokat mind ketten a Filiszteusok el&#245;&#245;rs&#233;nek, mond&#225;nak a Filiszteusok: &#205;m&#233; a zsid&#243;k kij&#245;d&#246;g&#233;lnek a barlangokb&#243;l, a hova rejt&#245;z&#233;nek.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#201;s sz&#243;l&#225;nak n&#233;melyek az el&#245;&#245;rs emberei k&#246;z&#252;l Jonath&#225;nnak &#233;s az &#245; fegyverhordoz&#243;j&#225;nak, &#233;s mond&#225;k: Jertek fel mi hozz&#225;nk, &#233;s valamit mondunk n&#233;ktek. Akkor monda Jonath&#225;n az &#245; fegyverhordoz&#243;j&#225;nak: J&#245;jj fel ut&#225;nam, mert az &#218;r Izr&#225;el kez&#233;be adta &#245;ket.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#201;s felm&#225;szott Jonath&#225;n n&#233;gyk&#233;zl&#225;b, &#233;s ut&#225;na az &#245; fegyverhordoz&#243;ja. &#201;s hullanak vala Jonath&#225;n el&#245;tt, &#233;s fegyverhordoz&#243;ja is &#246;ld&#246;k&#246;l ut&#225;na.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#201;s az els&#245; &#252;tk&#246;zet, melyben Jonath&#225;n &#233;s fegyverhordoz&#243;ja mintegy h&#250;sz embert &#246;l&#233;nek meg, egy hold f&#246;ld&#246;n egy f&#233;l bar&#225;zda hossz&#225;nyin volt.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#201;s f&#233;lelem t&#225;mada a t&#225;borban, a mez&#245;n &#233;s az eg&#233;sz n&#233;p k&#246;z&#246;tt; az el&#245;&#245;rs &#233;s a d&#250;l&#243; sereg - azok is megr&#233;m&#252;l&#233;nek - &#233;s a f&#246;ld megrend&#252;le; &#233;s Istent&#245;l val&#243; retteg&#233;s l&#245;n.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#201;s megl&#225;t&#225;k a Saul &#245;rei Benj&#225;min [v&#225;ros&#225;ban,] Gibe&#225;ban, hogy a sokas&#225;g elsz&#233;ledett &#233;s ide-oda elsz&#243;ratott.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Akkor monda Saul a n&#233;pnek, mely vele volt: Nosza vegy&#233;tek sz&#225;mba [a n&#233;pet], &#233;s vizsg&#225;lj&#225;tok meg, ki ment el mi k&#246;z&#252;l&#252;nk; &#233;s a mikor sz&#225;mba vett&#233;k, &#237;m&#233; Jonath&#225;n &#233;s az &#245; fegyverhordoz&#243;ja nem val&#225;nak ott.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#201;s monda Saul Ahij&#225;nak: Hozd el&#245; az Isten l&#225;d&#225;j&#225;t; mert az Isten l&#225;d&#225;ja akkor Izr&#225;el fiain&#225;l vala.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#201;s t&#246;rt&#233;nt, hogy a m&#237;g Saul a pappal besz&#233;le, a Filiszteusok t&#225;bor&#225;ban mind nagyobb l&#245;n a zsibong&#225;s. Monda az&#233;rt Saul a papnak: Hagyd abba, a mit kezdett&#233;l.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#201;s felki&#225;lta Saul &#233;s a n&#233;p, mely vele volt, &#233;s elmen&#233;nek az &#252;tk&#246;zetre. Ott pedig egyik a m&#225;sik ellen harczola, [&#233;s] igen nagy z&#251;rzavar l&#245;n.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#201;s azok a zsid&#243;k [is, kik,] mint azel&#245;tt is, a Filiszteusokkal val&#225;nak, s vel&#246;k egy&#252;tt felj&#246;v&#233;nek a t&#225;borba &#233;s a k&#246;r&#252;l val&#225;nak, azok is Izr&#225;el n&#233;p&#233;hez [csatlakoz&#225;nak,] mely Saul &#233;s Jonath&#225;n mellett vala.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#201;s Izr&#225;elnek mindazon f&#233;rfiai, kik elrejt&#245;z&#233;nek Efraim hegys&#233;g&#233;ben, mikor meghallott&#225;k, hogy a Filiszteusok menek&#252;ltek, azok is &#252;ld&#246;zni kezd&#233;k &#245;ket a harczban.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#201;s megseg&#237;t&#233; az &#218;r azon a napon Izr&#225;elt. &#201;s a harcz B&#233;th-Avenen t&#250;l terjede.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#201;s Izr&#225;el n&#233;pe igen elepedett vala azon a napon, mert Saul esk&#252;vel k&#233;nyszer&#237;t&#233; a n&#233;pet, mondv&#225;n: &#193;tkozott az, a ki kenyeret eszik estv&#233;ig, m&#237;g bossz&#250;t &#225;llok ellens&#233;geimen, az&#233;rt az eg&#233;sz n&#233;p semmit sem ev&#233;k.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#201;s az eg&#233;sz f&#246;ld n&#233;pe eljuta az erd&#245;be, hol m&#233;z vala a f&#246;ld szin&#233;n.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Mikor pedig a n&#233;p bem&#233;ne az erd&#245;be, j&#243;llehet folyt a m&#233;z, [mindaz&#225;ltal] senki sem &#233;rtet&#233; kez&#233;t sz&#225;j&#225;hoz, mert f&#233;lt a n&#233;p az esk&#252; miatt.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Jonath&#225;n azonban nem hallotta vala, hogy atyja megesket&#233; a n&#233;pet, &#233;s kiny&#250;jt&#225; a vessz&#245; v&#233;g&#233;t, mely kez&#233;ben vala, &#233;s bem&#225;rt&#225; azt a l&#233;pesm&#233;zbe, &#233;s kez&#233;t sz&#225;j&#225;hoz viv&#233;; &#233;s felvidul&#225;nak az &#245; szemei.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sz&#243;la pedig valaki a n&#233;p k&#246;z&#252;l, &#233;s mond&#225;: Aty&#225;d &#252;nnep&#233;lyesen megesket&#233; a n&#233;pet, mondv&#225;n: &#193;tkozott az, a ki csak kenyeret is eszik ma, &#233;s e miatt a n&#233;p kimer&#252;le.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#201;s monda Jonath&#225;n: Aty&#225;m bajba vitte az orsz&#225;got; l&#225;ss&#225;tok [mennyire] felvidul&#225;nak szemeim, hogy &#237;zlel&#233;k egy keveset ebb&#245;l a m&#233;zb&#245;l.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;H&#225;tha m&#233;g a n&#233;p j&#243;l evett volna ma ellens&#233;geinek zs&#225;km&#225;ny&#225;b&#243;l, melyet tal&#225;lt! Vajjon nem nagyobb lett volna-&#233; akkor a Filiszteusok veres&#233;ge?!</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#201;s megver&#233;k azon a napon a Filiszteusokat Mikm&#225;st&#243;l Aj&#225;lonig. &#201;s a n&#233;p nagyon kimer&#252;le.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Akkor a n&#233;p a pr&#233;d&#225;nak es&#233;k, &#233;s fog&#225;nak juhot, &#246;kr&#246;t &#233;s borj&#250;kat, &#233;s meg&#246;l&#233;k a f&#246;ld&#246;n, &#233;s megev&#233; a n&#233;p v&#233;rest&#245;l.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Megjelent&#233;k az&#233;rt Saulnak, &#233;s mond&#225;nak: &#205;m&#233; a n&#233;p v&#233;tkezik az &#218;r ellen, mert v&#233;rrel [elegy] eszik. &#213; pedig monda: H&#251;tlen&#252;l cselekedtetek, g&#246;rd&#237;tsetek az&#233;rt most hozz&#225;m egy nagy k&#246;vet.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Monda tov&#225;bb&#225; Saul: Menjetek el [mindenfel&#233;] a n&#233;p k&#246;z&#246;tt, &#233;s mondj&#225;tok meg n&#233;kik, hogy mindenki a maga &#246;kr&#233;t &#233;s mindenki a maga juh&#225;t hozza &#233;n hozz&#225;m, &#233;s itt &#246;lj&#233;tek meg &#233;s egy&#233;tek meg, &#233;s nem fogtok v&#233;tkezni az &#218;r ellen, v&#233;rrel elegy ev&#233;n. Akkor elhozta az eg&#233;sz n&#233;p, k&#233;zzel fogv&#225;n ki- ki a maga &#246;kr&#233;t azon &#233;jjel, &#233;s ott meg&#246;l&#233;k.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Saul pedig olt&#225;rt &#233;p&#237;tett az &#218;rnak; azt az olt&#225;rt &#233;p&#237;t&#233; el&#245;sz&#246;r az &#218;rnak.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;&#201;s monda Saul: Menj&#252;nk le [ez] &#233;jjel a Filiszteusok ut&#225;n, &#233;s foszszuk ki &#245;ket virradatig, &#233;s senkit se hagyjunk meg k&#246;z&#252;l&#246;k. Azok pedig mond&#225;nak: A [mint] n&#233;ked tetszik, [&#250;gy] cselekedj&#233;l mindent. De a pap [azt] mond&#225;: J&#225;ruljunk ide az Istenhez.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;&#201;s megk&#233;rdez&#233; Saul az Istent: Lemenjek-&#233; a Filiszteusok ut&#225;n? Izr&#225;elnek kez&#233;be adod-&#233; &#245;ket? De &#245; nem felelt n&#233;ki azon a napon.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Monda az&#233;rt Saul: Jertek ide mindny&#225;jan, a n&#233;pnek oszlopai, hogy megtudj&#225;tok &#233;s megl&#225;ss&#225;tok, kiben volt ez a b&#251;n ma?</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Mert &#233;l az &#218;r, a ki Izr&#225;elt oltalmazza, hogy ha fiamban, Jonath&#225;nban volna is, meg kell halnia; &#233;s az eg&#233;sz n&#233;p k&#246;z&#252;l senki sem felele n&#233;ki.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;&#201;s monda eg&#233;sz Izr&#225;elnek: Ti legyetek az egyik oldalon, &#233;n pedig &#233;s az &#233;n fiam, Jonath&#225;n legy&#252;nk a m&#225;sik oldalon. &#201;s v&#225;laszola a n&#233;p Saulnak: A mint n&#233;ked tetszik, &#250;gy cselekedj&#233;l.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Akkor sz&#243;la Saul az &#218;rnak, Izr&#225;el Isten&#233;nek: Szolg&#225;ltass igazs&#225;got! &#201;s kiv&#225;lasztat&#233;k Jonath&#225;n &#233;s Saul, a n&#233;p pedig megmenek&#252;le.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;&#201;s monda Saul: Vessetek sorsot k&#246;z&#246;ttem &#233;s fiam, Jonath&#225;n k&#246;z&#246;tt. &#201;s kiv&#225;lasztat&#233;k Jonath&#225;n.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Akkor monda Saul Jonath&#225;nnak: Mondd meg n&#233;kem, mit cselekedt&#233;l? Jonath&#225;n pedig elbesz&#233;lte n&#233;ki, &#233;s monda: A p&#225;lcza v&#233;g&#233;vel, mely kezembe vala, &#237;zlel&#233;k egy keveset a m&#233;zb&#245;l; itt vagyok, haljak meg!</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;&#201;s Saul monda: &#218;gy cselekedj&#233;k az &#218;r most &#233;s ezut&#225;n is, hogy meg kell halnod Jonath&#225;n.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;A n&#233;p azonban monda Saulnak: Jonath&#225;n haljon-&#233; meg, a ki ezt a nagy szabadul&#225;st szerezte Izr&#225;elben? T&#225;vol legyen! &#201;l az &#218;r, hogy egyetlen hajsz&#225;la sem esik le fej&#233;r&#245;l a f&#246;ldre, mert Istennek [segedelm&#233;vel] cselekedte ezt ma. Megv&#225;lt&#225; az&#233;rt a n&#233;p Jonath&#225;nt, &#233;s nem hala meg.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Akkor Saul megt&#233;re a Filiszteusok &#252;ld&#246;z&#233;s&#233;b&#245;l; a Filiszteusok pedig az &#245; hely&#246;kre haza men&#233;nek.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Miut&#225;n teh&#225;t Saul &#225;tvette a kir&#225;lys&#225;got Izr&#225;el felett, hadakoz&#233;k minden ellens&#233;givel mindenfel&#233;: Mo&#225;b ellen &#233;s Ammon fiai ellen &#233;s Edom ellen &#233;s a Czobeusok kir&#225;lyai ellen &#233;s a Filiszteusok ellen; &#233;s minden&#252;tt, a hol megfordula, kem&#233;nyen cseleked&#233;k.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;&#201;s sereget gy&#251;jtv&#233;n, megverte Am&#225;leket, &#233;s megszabad&#237;t&#225; Izr&#225;elt fosztogat&#243;inak kez&#233;b&#245;l.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Val&#225;nak pedig Saul fiai: Jonath&#225;n, Jisvi &#233;s M&#225;lkisua; &#233;s k&#233;t le&#225;ny&#225;nak neve: az id&#245;sebbiknek M&#233;r&#225;b, &#233;s a kisebbiknek neve Mik&#225;l.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;&#201;s Saul feles&#233;g&#233;t Akhin&#243;&#225;mnak h&#237;vt&#225;k, a ki Akhima&#225;s le&#225;nya volt. Sereg&#233;nek vezet&#245;j&#233;t pedig Abnernek h&#237;vt&#225;k, a ki Saul nagyb&#225;tyj&#225;nak, N&#233;rnek volt a fia;</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Mert Kis, a Saul atyja &#233;s N&#233;r, az Abner atyja, Abiel fiai val&#225;nak.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;A Filiszteusok elleni h&#225;bor&#250; pedig igen heves volt Saulnak eg&#233;sz &#233;let&#233;ben; az&#233;rt, a hol csak l&#225;tott Saul egy-egy er&#245;s vagy egy-egy b&#225;tor f&#233;rfit, azt mag&#225;hoz fogadta.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#201;s monda S&#225;muel Saulnak: Engem k&#252;ld&#246;tt el az &#218;r, hogy kir&#225;lyly&#225; kenjelek fel t&#233;ged az &#245; n&#233;pe, az Izr&#225;el felett; most az&#233;rt figyelj az &#218;r besz&#233;d&#233;nek szav&#225;ra.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#205;gy sz&#243;l a Seregek Ura: Megeml&#233;keztem arr&#243;l, a mit cselekedett Am&#225;lek Izr&#225;ellel, hogy &#250;tj&#225;t &#225;llta n&#233;ki, mikor felj&#246;ve &#201;gyiptomb&#243;l.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Most az&#233;rt menj el &#233;s verd meg Am&#225;leket, &#233;s puszt&#237;ts&#225;tok el minden&#233;t; &#233;s ne kedvezz n&#233;ki, hanem &#246;ld meg mind a f&#233;rfit, mind az asszonyt; mind a gyermeket, mind a csecsem&#245;t; mind az &#246;kr&#246;t, mind a juhot; mind a tev&#233;t, mind a szamarat.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#201;s &#246;sszeh&#237;v&#225; Saul a n&#233;pet, &#233;s megsz&#225;ml&#225;l&#225; &#245;ket Th&#233;laimban, k&#233;tsz&#225;zezer gyalogost, &#233;s J&#250;d&#225;b&#243;l t&#237;zezer embert.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#201;s elm&#233;ne Saul Am&#225;lek v&#225;ros&#225;ig, &#233;s meg&#252;tk&#246;z&#233;k ott egy v&#246;lgyben.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#201;s monda Saul a K&#233;neusnak: Menjetek, t&#225;vozzatok el, menjetek ki az Am&#225;lekit&#225;k k&#246;z&#252;l, hogy vel&#246;k egy&#252;tt t&#233;ged is el ne veszesselek, mert te irgalmass&#225;got cselekedt&#233;l Izr&#225;el minden fiaival, mikor &#201;gyiptomb&#243;l felj&#246;v&#233;nek. &#201;s elt&#225;voz&#233;k K&#233;neus az Am&#225;lekit&#225;k k&#246;z&#252;l.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Saul pedig megver&#233; Am&#225;leket Havil&#225;t&#243;l fogva eg&#233;szen addig, a merre S&#250;rba mennek, mely &#201;gyiptom &#225;tellen&#233;ben van.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#201;s Ag&#225;got, az Am&#225;lekit&#225;k kir&#225;ly&#225;t elfogta &#233;lve, a n&#233;pet pedig mind kard&#233;lre h&#225;nyat&#225;.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Saul &#233;s a n&#233;p azonban megk&#237;m&#233;lte Ag&#225;got &#233;s a juhoknak, barmoknak &#233;s m&#225;sodsz&#252;l&#246;tteknek jav&#225;t; a b&#225;r&#225;nyokat &#233;s mindazt, a mi j&#243; vala, nem akart&#225;k azokat elpuszt&#237;tani, hanem a mi megvetett &#233;s &#233;rt&#233;ktelen dolog volt, mindazt elpuszt&#237;t&#225;k.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Akkor sz&#243;la az &#218;r S&#225;muelnek, mondv&#225;n:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Megb&#225;ntam, hogy Sault kir&#225;lyly&#225; tettem, mert elt&#225;vozott t&#245;lem, &#233;s besz&#233;deimet nem tartotta meg. S&#225;muel pedig felh&#225;borod&#233;k &#233;s ki&#225;lta az &#218;rhoz eg&#233;sz &#233;jszaka.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#201;s kor&#225;n felkele S&#225;muel, hogy tal&#225;lkozz&#233;k Saullal reggel; &#233;s h&#237;r&#252;l ad&#225;k S&#225;muelnek, [ezt] mondv&#225;n: Saul K&#225;rmelbe ment, &#233;s &#237;m&#233; eml&#233;koszlopot &#225;ll&#237;tott mag&#225;nak; azut&#225;n megfordula, &#233;s tov&#225;bb ment &#233;s lement Gilg&#225;lba,</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#201;s a mint S&#225;muel Saulhoz &#233;rkez&#233;k, monda n&#233;ki Saul: &#193;ldott vagy te az &#218;rt&#243;l! &#201;n v&#233;grehajt&#225;m az &#218;rnak parancsolatj&#225;t.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;S&#225;muel azonban monda: Micsoda az a juhb&#233;get&#233;s, [mely] f&#252;leimbe [hat] &#233;s az az &#246;k&#246;rb&#245;g&#233;s, melyet hallok?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#201;s monda Saul: Az Am&#225;lekit&#225;kt&#243;l hozt&#225;k azokat, mert a n&#233;p megk&#237;m&#233;lte a juhoknak &#233;s &#246;kr&#246;knek jav&#225;t, hogy meg&#225;ldozza az &#218;rnak, a te Istenednek; a t&#246;bbit pedig elpuszt&#237;tottuk.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Akkor monda S&#225;muel Saulnak: Engedd meg, hogy megmondjam n&#233;ked, a mit az &#218;r mondott n&#233;kem ez &#233;jjel. &#213; pedig monda n&#233;ki: Besz&#233;lj.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Monda az&#233;rt S&#225;muel: Nemde kicsiny val&#225;l te a magad szemei el&#245;tt is, mindaz&#225;ltal Izr&#225;el t&#246;rzseinek fej&#233;v&#233; lett&#233;l, &#233;s az &#218;r kir&#225;lyly&#225; kent fel t&#233;ged Izr&#225;el felett?!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#201;s elk&#252;lde az &#218;r t&#233;ged az &#250;ton, &#233;s azt mond&#225;: Menj el, &#233;s puszt&#237;tsd el az Am&#225;lekit&#225;kat, kik v&#233;tkez&#233;nek; &#233;s hadakozz&#225;l ellen&#246;k, m&#237;g megsemmis&#237;ted &#245;ket.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Mi&#233;rt nem hallgatt&#225;l az &#218;rnak szav&#225;ra, &#233;s [mi&#233;rt] est&#233;l n&#233;ki a pr&#233;d&#225;nak, &#233;s cselekedted azt, a mi b&#251;n&#246;s az &#218;r szemei el&#245;tt?</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#201;s felele Saul S&#225;muelnek: &#201;n bizony&#225;ra hallgattam az &#218;r szav&#225;ra, &#233;s azon az &#250;ton j&#225;rtam, a melyre engem az &#218;r elk&#252;ld&#246;tt; &#233;s elhoztam Ag&#225;got, az Am&#225;lekit&#225;k kir&#225;ly&#225;t, &#233;s az Am&#225;lekit&#225;kat elpuszt&#237;tottam.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A n&#233;p azonban elvette a pr&#233;d&#225;b&#243;l a megsemmis&#237;t&#233;sre [rendelt] juhoknak &#233;s &#246;kr&#246;knek jav&#225;t, hogy meg&#225;ldozza az &#218;rnak, a te Istenednek Gilg&#225;lban.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;S&#225;muel pedig monda: Vajjon kedvesebb-&#233; az &#218;r el&#245;tt az &#233;g&#245;- &#233;s v&#233;res &#225;ldozat, mint az &#218;r szava ir&#225;nt val&#243; engedelmess&#233;g? &#205;m&#233;, jobb az engedelmess&#233;g a v&#233;res &#225;ldozatn&#225;l &#233;s a sz&#243;fogad&#225;s a kosok k&#246;v&#233;r&#233;n&#233;l!</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Mert, [mint] a var&#225;zsl&#225;snak b&#251;ne, [olyan] az engedetlens&#233;g; &#233;s b&#225;lv&#225;nyoz&#225;s &#233;s b&#225;lv&#225;nyim&#225;d&#225;s az ellenszeg&#252;l&#233;s. Mivel te megvetetted az &#218;rnak besz&#233;d&#233;t, &#245; is megvetett t&#233;ged, hogy ne l&#233;gy kir&#225;ly.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Akkor monda Saul S&#225;muelnek: V&#233;tkeztem, mert megszegtem az &#218;rnak szav&#225;t &#233;s a te besz&#233;dedet; [de] mivel f&#233;ltem a n&#233;pt&#245;l, az&#233;rt hallgattam szavokra.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Most az&#233;rt bocs&#225;sd meg az &#233;n v&#233;tkemet, &#233;s t&#233;rj vissza velem, hogy k&#246;ny&#246;r&#246;gjek az &#218;rnak.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;S&#225;muel pedig monda Saulnak: Nem t&#233;rek vissza veled, mert megvetetted az &#218;rnak besz&#233;d&#233;t, &#233;s az &#218;r is megvetett t&#233;ged, hogy ne l&#233;gy kir&#225;ly Izr&#225;el felett.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#201;s mikor megfordula S&#225;muel, hogy elmenjen, megragadta fels&#245; ruh&#225;j&#225;nak sz&#225;rny&#225;t, &#233;s leszakada.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Akkor monda n&#233;ki S&#225;muel: Elszak&#237;t&#225; t&#245;led az &#218;r a mai napon Izr&#225;elnek kir&#225;lys&#225;g&#225;t, &#233;s adta azt felebar&#225;todnak, a ki jobb n&#225;ladn&#225;l.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Izr&#225;elnek er&#245;ss&#233;ge pedig nem hazudik, &#233;s semmit meg nem b&#225;n, mert nem ember &#245;, hogy valamit megb&#225;njon.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#201;s &#245; monda: V&#233;tkeztem, mindaz&#225;ltal becs&#252;lj meg engem n&#233;pemnek v&#233;nei el&#245;tt &#233;s Izr&#225;el el&#245;tt, &#233;s velem t&#233;rj vissza, hogy k&#246;ny&#246;r&#246;gjek az &#218;rnak, a te Istenednek.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Visszat&#233;re az&#233;rt S&#225;muel Saullal, &#233;s k&#246;ny&#246;rg&#246;tt Saul az &#218;rnak.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;S&#225;muel pedig monda: Hozz&#225;tok ide el&#245;mbe Ag&#225;got, Am&#225;lek kir&#225;ly&#225;t. &#201;s elm&#233;ne Ag&#225;g k&#233;nyesen &#245; hozz&#225;, &#233;s monda Ag&#225;g: Bizony&#225;ra elt&#225;voz&#233;k a hal&#225;l keser&#251;s&#233;ge.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#201;s monda S&#225;muel: Mik&#233;nt a te kardod asszonyokat tett gyermektelenekk&#233;, &#250;gy legyen gyermektelenn&#233; [minden] asszonyok felett a te any&#225;d! &#201;s darabokra vagdal&#225; S&#225;muel Ag&#225;got az &#218;r el&#245;tt Gilg&#225;lban.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ezut&#225;n S&#225;muel elment R&#225;m&#225;ba, Saul pedig felment az &#245; h&#225;z&#225;hoz Gibe&#225;ba, Saul [v&#225;ros&#225;ba.]</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#201;s S&#225;muel nem l&#225;togat&#225; meg t&#246;bb&#233; Sault eg&#233;sz hal&#225;l&#225;nak idej&#233;ig; de b&#225;nk&#243;d&#233;k S&#225;muel Saul miatt. Az &#218;r pedig megb&#225;nta, hogy kir&#225;lyly&#225; tette Sault Izr&#225;el felett.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#201;s monda az &#218;r S&#225;muelnek: Ugyan meddig b&#225;nk&#243;dol m&#233;g Saul miatt, holott &#233;n megvetettem &#245;t, hogy ne uralkodj&#233;k Izr&#225;el felett? T&#246;ltsd meg a te szarudat olajjal, &#233;s eredj el; &#233;n elk&#252;ldelek t&#233;ged a Bethlehemben [lak&#243;] Isaihoz, mert fiai k&#246;z&#252;l v&#225;lasztottam magamnak kir&#225;lyt.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;S&#225;muel pedig monda: Hogyan menjek el!? Ha meghallja Saul, meg&#246;l engemet. &#201;s monda az &#218;r: V&#237;gy magaddal egy &#252;sz&#245;t, &#233;s azt mondjad: Az&#233;rt j&#246;ttem, hogy az &#218;rnak &#225;ldozzam.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#201;s h&#237;vd meg Isait az &#225;ldozatra, &#233;s &#233;n tudtodra adom, hogy mit cselekedj&#233;l, &#233;s kend fel sz&#225;momra azt, a kit mond&#225;ndok n&#233;ked.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#201;s S&#225;muel megcseleked&#233;, a mit az &#218;r mondott n&#233;ki, &#233;s elment Bethlehembe. A v&#225;ros v&#233;nei pedig megijed&#233;nek, [&#233;s] eleibe [menv&#233;n,] mond&#225;nak: B&#233;kess&#233;ges-&#233; a te j&#246;veteled?</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#213; pedig felele: B&#233;kess&#233;ges; az&#233;rt j&#246;ttem, hogy &#225;ldozzam az &#218;rnak. Szentelj&#233;tek meg az&#233;rt magatokat, &#233;s jertek el velem az &#225;ldozatra. Isait &#233;s az &#245; fiait pedig megszentel&#233;, &#233;s elh&#237;v&#225; &#245;ket az &#225;ldozatra.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mikor pedig bemen&#233;nek, megl&#225;tta Eli&#225;bot, &#233;s gondol&#225;: Bizony az &#218;r el&#245;tt van az &#245; felkentje!</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Az &#218;r azonban monda S&#225;muelnek: Ne n&#233;zd az &#245; k&#252;ls&#245;j&#233;t, se termet&#233;nek nagys&#225;g&#225;t, mert megvetettem &#245;t. Mert az [&#218;r] nem azt n&#233;zi, a mit az ember; mert az ember azt n&#233;zi, a mi szeme el&#245;tt van, de az &#218;r azt n&#233;zi, mi a sz&#237;vben van.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Sz&#243;l&#237;t&#225; az&#233;rt Isai Abin&#225;d&#225;bot, &#233;s elvezet&#233; &#245;t S&#225;muel el&#245;tt; &#245; pedig monda: Ez sem az, kit az &#218;r v&#225;laszta.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Elvezet&#233; azut&#225;n el&#245;tte Isai Samm&#225;t; &#245; pedig monda: Ez sem az, a kit az &#218;r v&#225;laszta.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#201;s &#237;gy elvezet&#233; Isai S&#225;muel el&#245;tt [mind] a h&#233;t fi&#225;t; S&#225;muel pedig mond&#225; Isainak: Nem ezek k&#246;z&#252;l v&#225;lasztott az &#218;r.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Akkor monda S&#225;muel Isainak: Mind itt vannak-&#233; m&#225;r az ifjak? &#213; pedig felele: H&#225;tra van m&#233;g a kisebbik, &#233;s &#237;m&#233; &#245; a juhokat &#245;rzi. &#201;s monda S&#225;muel Isainak: K&#252;ldj el, &#233;s hozasd ide &#245;t, mert addig nem fogunk le&#252;lni, m&#237;g &#245; ide nem j&#246;n.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Elk&#252;lde az&#233;rt, &#233;s elhozat&#225; &#245;t. (&#213; pedig piros vala, sz&#233;p szem&#251; &#233;s kedves tekintet&#251;.) &#201;s monda az &#218;r: Kelj fel &#233;s kend fel, mert &#245; az.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Vev&#233; az&#233;rt S&#225;muel, az olajos szarut, &#233;s felken&#233; &#245;t testv&#233;rei k&#246;z&#246;tt. &#201;s att&#243;l a napt&#243;l fogva az &#218;rnak lelke D&#225;vidra sz&#225;lla, &#233;s azut&#225;n is. Felkele azut&#225;n S&#225;muel &#233;s elm&#233;ne R&#225;m&#225;ba.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#201;s az &#218;rnak lelke elt&#225;voz&#233;k Sault&#243;l, &#233;s gonosz l&#233;lek kezd&#233; gy&#246;t&#246;rni &#245;t, [mely] az &#218;rt&#243;l [k&#252;ldetett].</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#201;s mond&#225;nak Saul szolg&#225;i n&#233;ki: &#205;m&#233; most az Istent&#245;l [k&#252;ld&#246;tt] gonosz l&#233;lek gy&#246;t&#246;r t&#233;ged!</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Parancsoljon az&#233;rt a mi urunk szolg&#225;idnak, kik k&#246;r&#252;l&#246;tted vannak, hogy keressenek [olyan] embert, a ki tudja a h&#225;rf&#225;t pengetni, &#233;s mikor az Istent&#245;l [k&#252;ld&#246;tt] gonosz l&#233;lek re&#225;d j&#246;n, pengesse kez&#233;vel, hogy te megk&#246;nnyebb&#252;lj.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#201;s monda Saul az &#245; szolg&#225;inak: Keressetek teh&#225;t sz&#225;momra [olyan ]embert, a ki j&#243;l tud h&#225;rf&#225;zni, &#233;s hozz&#225;tok el hozz&#225;m.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Akkor felele egy a szolg&#225;k k&#246;z&#252;l, &#233;s monda: &#205;m&#233; &#233;n l&#225;ttam a Bethlehemben [lak&#243;] Isainak [egyik] fi&#225;t, a ki tud h&#225;rf&#225;zni, a ki er&#245;s vit&#233;z &#233;s hadakoz&#243; f&#233;rfi&#250;, &#233;rtelmes &#233;s sz&#233;p ember, &#233;s az &#218;r vele van.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;K&#246;veteket k&#252;lde az&#233;rt Saul Isaihoz, &#233;s monda: K&#252;ldd hozz&#225;m a fiadat, D&#225;vidot, ki a juhok mellett van.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Isai pedig v&#245;n egy szamarat, egy kenyeret, egy t&#246;ml&#245; bort &#233;s egy kecskeg&#246;d&#246;ly&#233;t, &#233;s elk&#252;ld&#233; Saulnak az &#245; fi&#225;t&#243;l, D&#225;vidt&#243;l.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Mikor pedig D&#225;vid elm&#233;ne Saulhoz &#233;s meg&#225;lla el&#245;tte, az igen megszerette &#245;t, &#233;s fegyverhordoz&#243;ja l&#245;n n&#233;ki.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#201;s elk&#252;lde Saul Isaihoz, mondv&#225;n: Maradjon D&#225;vid &#233;n n&#225;lam, mert igen megkedveltem &#245;t.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#201;s l&#245;n, hogy a mikor Istennek lelke Saulon vala, vette D&#225;vid a h&#225;rf&#225;t &#233;s kez&#233;vel penget&#233;; Saul pedig megk&#246;nnyebb&#252;le &#233;s jobban l&#245;n, &#233;s a gonosz l&#233;lek elt&#225;voz&#233;k t&#245;le.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#201;s &#246;sszegy&#251;jt&#233;k a Filiszteusok seregeiket a harczra, &#233;s &#246;sszegy&#251;l&#233;nek Sok&#243;n&#225;l, mely J&#250;d&#225;ban van, &#233;s t&#225;boroz&#225;nak Sok&#243; &#233;s Az&#233;ka k&#246;z&#246;tt, Efes-Dammimn&#225;l.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Saul &#233;s az Izr&#225;elit&#225;k pedig &#246;sszegy&#251;l&#233;nek, &#233;s t&#225;bort &#252;t&#233;nek az Elah v&#246;lgy&#233;ben; &#233;s csatarendbe &#225;ll&#225;nak a Filiszteusok ellen.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#201;s a Filiszteusok a hegyen &#225;llottak innen, az Izr&#225;elit&#225;k pedig a hegyen &#225;llottak t&#250;lfel&#245;l, &#250;gy hogy a v&#246;lgy k&#246;z&#246;tt&#252;k vala.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#201;s kij&#246;ve a Filiszteusok t&#225;bor&#225;b&#243;l egy bajnok f&#233;rfi&#250;, a kit G&#243;li&#225;thnak h&#237;vtak, G&#225;th [v&#225;ros&#225;b&#243;l val&#243;,] kinek magass&#225;ga hat sing &#233;s egy arasz vala.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Fej&#233;n r&#233;zsisak vala &#233;s pikkelyes p&#225;ncz&#233;lba volt &#246;lt&#246;zve; a p&#225;ncz&#233;l s&#250;lya pedig &#246;tezer r&#233;zsiklusnyi vala.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;L&#225;b&#225;n r&#233;z l&#225;bp&#225;ncz&#233;l &#233;s v&#225;llain r&#233;zpaizs volt.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#201;s d&#225;rd&#225;j&#225;nak nyele olyan volt, mint a tak&#225;csok zugolyf&#225;ja, d&#225;rd&#225;j&#225;nak hegye pedig hatsz&#225;z siklusnyi vasb&#243;l volt; &#233;s el&#245;tte megy vala, ki a paizst hordozza vala.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#201;s meg&#225;llv&#225;n, ki&#225;lta Izr&#225;el csatarendjeinek, &#233;s monda n&#233;kik: Mi&#233;rt j&#246;ttetek ki, hogy harczra k&#233;sz&#252;ljetek? Avagy nem Filiszteus vagyok-&#233; &#233;n &#233;s ti Saul szolg&#225;i? V&#225;laszszatok az&#233;rt magatok k&#246;z&#252;l egy embert, &#233;s j&#245;jj&#246;n le hozz&#225;m.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ha azut&#225;n meg b&#237;r velem v&#237;vni &#233;s engem legy&#245;z: akkor mi a ti szolg&#225;itok lesz&#252;nk; ha pedig &#233;n gy&#245;z&#246;m le &#245;t &#233;s meg&#246;l&#246;m: akkor ti legyetek a mi szolg&#225;ink, hogy szolg&#225;ljatok n&#233;k&#252;nk.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Monda tov&#225;bb&#225; a Filiszteus: &#201;n gyal&#225;zattal illet&#233;m a mai napon Izr&#225;el sereg&#233;t, &#225;ll&#237;tsatok az&#233;rt ki ellenem egy embert, hogy megv&#237;vjunk egym&#225;ssal.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mikor pedig meghallotta Saul &#233;s az eg&#233;sz Izr&#225;el a Filiszteusnak ezt a besz&#233;d&#233;t, megretten&#233;nek &#233;s igen f&#233;lnek vala.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#201;s D&#225;vid, J&#250;da [v&#225;ros&#225;b&#243;l,] Bethlehemb&#245;l val&#243; amaz Efratita embernek volt a fia, a kit Isainak h&#237;vtak, a kinek nyolcz fia volt, &#233;s e f&#233;rfi&#250; a Saul idej&#233;ben v&#233;n ember vala, emberek k&#246;zt [korban] el&#245;haladt.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#201;s Isainak h&#225;rom id&#245;sebbik fia Saullal elment a h&#225;bor&#250;ba. Az &#245; h&#225;rom fi&#225;nak pedig, a kik a h&#225;bor&#250;ba men&#233;nek, [ezek] val&#225;nak neveik: az id&#245;sebbik Eli&#225;b, a m&#225;sodik Abin&#225;d&#225;b &#233;s a harmadik Samma.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#201;s D&#225;vid volt a legkisebbik. Mikor pedig a h&#225;rom id&#245;sebb elment Saul ut&#225;n:</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;D&#225;vid elm&#233;ne &#233;s visszat&#233;re Sault&#243;l, hogy atyj&#225;nak juhait &#245;rizze Bethlehemben.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A Filiszteus pedig el&#245;j&#246;n vala reggel &#233;s estve, &#233;s ki&#225;ll vala negyven napon &#225;t.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#201;s monda Isai az &#245; fi&#225;nak, D&#225;vidnak: Vedd testv&#233;reid sz&#225;m&#225;ra ezt az efa pergelt b&#250;z&#225;t &#233;s ezt a t&#237;z kenyeret, &#233;s sietve vidd el a t&#225;borba testv&#233;reidhez.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ezt a t&#237;z sajtot pedig vidd el az ezredesnek, &#233;s l&#225;togasd meg testv&#233;reidet, hogy j&#243;l vannak-&#233;, &#233;s hozz t&#245;l&#252;k jelt.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Saul pedig azokkal egy&#252;tt &#233;s az eg&#233;sz Izr&#225;el az Elah v&#246;lgy&#233;ben val&#225;nak, hogy harczoln&#225;nak a Filiszteusok ellen.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Felkele az&#233;rt D&#225;vid kor&#225;n reggel, &#233;s a ny&#225;jat egy p&#225;sztorra b&#237;zv&#225;n, felvette a [terhet] &#233;s elment, a mint meghagyta n&#233;ki Isai; &#233;s eljutott a t&#225;bor ker&#237;t&#233;s&#233;hez; a sereg pedig, mely kivonult csatarendben, hadi zajt t&#225;masztott.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#201;s csatarendbe &#225;ll&#225;nak Izr&#225;el &#233;s a Filiszteusok, csatarend csatarend ellen.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Akkor D&#225;vid r&#225;b&#237;zta a holmit arra, a ki a hadi szersz&#225;mokat &#245;rzi, &#233;s elfuta a harczt&#233;rre &#233;s oda&#233;rve, k&#233;rdez&#245;sk&#246;d&#233;k testv&#233;reinek &#225;llapota fel&#245;l.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#201;s m&#237;g &#245; besz&#233;lt vel&#246;k, &#237;m&#233; a bajnok f&#233;rfi, a G&#243;li&#225;th nev&#251; Filiszteus, a ki G&#225;thb&#243;l val&#243; volt, el&#245;j&#246;ve a Filiszteusok csatarendei k&#246;z&#252;l, &#233;s most is hasonl&#243;k&#233;pen besz&#233;l vala; &#233;s meghall&#225; [ezt] D&#225;vid.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Az Izr&#225;elit&#225;k pedig, mikor l&#225;tt&#225;k azt a f&#233;rfit, mindny&#225;jan elfut&#225;nak el&#245;le, &#233;s igen f&#233;lnek vala.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#201;s mond&#225;nak az Izr&#225;elit&#225;k: L&#225;tt&#225;tok-&#233; azt a f&#233;rfit, a ki felj&#246;ve? Mert az&#233;rt j&#246;tt ki, hogy gyal&#225;zattal illesse Izr&#225;elt. Ha valaki meg&#246;ln&#233; &#245;t, nagy gazdags&#225;ggal aj&#225;nd&#233;kozn&#225; meg a kir&#225;ly, le&#225;ny&#225;t is n&#233;ki adn&#225;, &#233;s atyj&#225;nak h&#225;z&#225;t szabadd&#225; tenn&#233; Izr&#225;elben.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;&#201;s sz&#243;la D&#225;vid azoknak az embereknek, a kik ott &#225;ll&#225;nak vele, mondv&#225;n: Mi t&#246;rt&#233;nik azzal, a ki meg&#246;li ezt a Filiszteust, &#233;s elveszi a gyal&#225;zatot Izr&#225;elr&#245;l? Mert kicsoda ez a k&#246;r&#252;lmet&#233;letlen Filiszteus, hogy gyal&#225;zattal illeti az &#233;l&#245; Istennek sereg&#233;t?!</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;A n&#233;p pedig e besz&#233;d szerint felele n&#233;ki, mondv&#225;n: Ez t&#246;rt&#233;nik azzal az emberrel, a ki meg&#246;li &#245;t.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;&#201;s meghall&#225; Eli&#225;b az &#245; nagyobbik testv&#233;re, hogy az emberekkel besz&#233;le; &#233;s nagyon megharaguv&#233;k Eli&#225;b D&#225;vidra, &#233;s monda: Mi&#233;rt j&#246;tt&#233;l ide, &#233;s kire b&#237;ztad azt a n&#233;h&#225;ny juhot, a mely a puszt&#225;ban van? Ismerem vakmer&#245;s&#233;gedet &#233;s sz&#237;vednek &#225;lnoks&#225;g&#225;t, hogy csak az&#233;rt j&#246;tt&#233;l ide, hogy megn&#233;zd az &#252;tk&#246;zetet!</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;D&#225;vid pedig felele: Ugyan mit cselekedtem &#233;n most? hiszen csak sz&#243;besz&#233;d volt ez.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;&#201;s elfordula t&#245;le egy m&#225;sikhoz, &#233;s ugyan &#250;gy sz&#243;la, [mint kor&#225;bban,] &#233;s a n&#233;p is az el&#245;bbi besz&#233;d szerint v&#225;laszola n&#233;ki.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;&#201;s mikor meghallott&#225;k azokat a szavakat, a melyeket D&#225;vid sz&#243;la, megmond&#225;k Saulnak, ki mag&#225;hoz h&#237;vat&#225; &#245;t.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;&#201;s monda D&#225;vid Saulnak: Senki se cs&#252;ggedjen el e miatt; elmegy a te szolg&#225;d &#233;s megv&#237;v ezzel a Filiszteussal.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Saul pedig monda D&#225;vidnak: Nem mehetsz te e Filiszteus ellen, hogy vele megv&#237;vj, mert te gyermek vagy, &#245; pedig ifj&#250;s&#225;g&#225;t&#243;l fogva hadakoz&#243; f&#233;rfi vala.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;&#201;s felele D&#225;vid Saulnak: P&#225;sztor volt a te szolg&#225;d, atyj&#225;nak juhai mellett; &#233;s ha elj&#246;tt az oroszl&#225;n &#233;s a medve, &#233;s elragadott egy b&#225;r&#225;nyt a ny&#225;j k&#246;z&#252;l:</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Elmentem ut&#225;na &#233;s lev&#225;gtam, &#233;s kiszabad&#237;t&#225;m sz&#225;j&#225;b&#243;l; ha pedig ellenem t&#225;madott: megragadtam szak&#225;l&#225;n&#225;l fogva, &#233;s lev&#225;gtam &#233;s meg&#246;ltem &#245;t.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;A te szolg&#225;d mind az oroszl&#225;nt, mind a medv&#233;t meg&#246;lte: &#218;gy lesz az&#233;rt e k&#246;r&#252;lmet&#233;letlen Filiszteus is, mint azok k&#246;z&#252;l egy, mert gyal&#225;zattal illet&#233; az &#233;l&#245; Istennek sereg&#233;t.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;&#201;s monda D&#225;vid: Az &#218;r, a ki megszabad&#237;tott engem az oroszl&#225;nnak &#233;s a medv&#233;nek kez&#233;b&#245;l, meg fog szabad&#237;tani engem e Filiszteusnak kez&#233;b&#245;l is. Akkor monda Saul D&#225;vidnak: Eredj el, &#233;s az &#218;r legyen veled!</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;&#201;s fel&#246;lt&#246;ztet&#233; Saul D&#225;vidot a maga harczi ruh&#225;j&#225;ba; r&#233;zsisakot tett a fej&#233;re, &#233;s fel&#246;lt&#246;ztet&#233; &#245;t p&#225;ncz&#233;lba.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Akkor D&#225;vid felk&#246;t&#233; kardj&#225;t harczi ruh&#225;ja f&#246;l&#233;, &#233;s j&#225;rni akart, mert m&#233;g nem pr&#243;b&#225;lta. &#201;s monda D&#225;vid Saulnak: Nem b&#237;rok ezekben j&#225;rni, mert m&#233;g nem pr&#243;b&#225;ltam; &#233;s levet&#233; azokat D&#225;vid mag&#225;r&#243;l.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;&#201;s kez&#233;be vette botj&#225;t, &#233;s kiv&#225;lasztv&#225;n mag&#225;nak a patakb&#243;l &#246;t s&#237;ma k&#246;vecsk&#233;t, eltev&#233; azokat p&#225;sztori szersz&#225;m&#225;ba, mely vele volt, tudniillik tariszny&#225;j&#225;ba, &#233;s paritty&#225;j&#225;val kez&#233;ben k&#246;zeled&#233;k a Filiszteushoz.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Akkor elindult a Filiszteus is, &#233;s D&#225;vidhoz k&#246;zeled&#233;k, az az ember pedig, a ki a paizs&#225;t hordozza, el&#245;tte vala.</p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;Mikor pedig oda tekinte a Filiszteus, &#233;s megl&#225;tta D&#225;vidot, megvetette &#245;t, mert ifj&#250; volt &#233;s piros, egyszersmind sz&#233;p tekintet&#251;.</p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;&#201;s monda a Filiszteus D&#225;vidnak: Eb vagyok-&#233; &#233;n, hogy te bottal j&#246;ssz re&#225;m? &#201;s szidalmaz&#225; a Filiszteus D&#225;vidot Isten&#233;vel [egy&#252;tt.]</p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;Monda tov&#225;bb&#225; a Filiszteus D&#225;vidnak: J&#245;jj ide hozz&#225;m, hogy testedet az &#233;gi madaraknak &#233;s a mezei vadaknak adjam.</p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;D&#225;vid pedig monda a Filiszteusnak: Te karddal, d&#225;rd&#225;val &#233;s paizszsal j&#246;ssz ellenem, &#233;n pedig a Seregek Ur&#225;nak, Izr&#225;el seregei Isten&#233;nek nev&#233;ben megyek ellened, a kit te gyal&#225;zattal illet&#233;l.</p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;A mai napon kezembe ad t&#233;ged az &#218;r, &#233;s meg&#246;llek t&#233;ged, &#233;s fejedet lev&#225;gom r&#243;lad. A Filiszteusok sereg&#233;nek tetem&#233;t pedig az &#233;gi madaraknak &#233;s a mezei vadaknak fogom adni a mai napon, hogy tudja meg az eg&#233;sz f&#246;ld, hogy van Izr&#225;elnek Istene.</p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;&#201;s tudja meg ez az eg&#233;sz sokas&#225;g, hogy nem kard &#225;ltal &#233;s nem d&#225;rda &#225;ltal tart meg az &#218;r, mert az &#218;r&#233; a had, &#233;s &#245; titeket kez&#252;nkbe fog adni.</p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;&#201;s mikor a Filiszteus felk&#233;sz&#252;lt, &#233;s elindult, &#233;s D&#225;vid fel&#233; k&#246;zeled&#233;k: D&#225;vid is sietett &#233;s futott a viadalra a Filiszteus el&#233;.</p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;&#201;s D&#225;vid beny&#250;lt kez&#233;vel a tariszny&#225;ba &#233;s kivett onnan egy k&#246;vet, &#233;s elhaj&#237;tv&#225;n, homlok&#225;n tal&#225;lta a Filiszteust, &#250;gy, hogy a k&#245; homlok&#225;ba m&#233;lyede, &#233;s arczczal a f&#246;ldre es&#233;k.</p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;&#205;gy D&#225;vid er&#245;sebb volt a Filiszteusn&#225;l, paritty&#225;val &#233;s k&#245;vel. &#201;s lev&#225;gta a Filiszteust &#233;s meg&#246;lte &#245;t, pedig kard nem is vala a D&#225;vid kez&#233;ben.</p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;&#201;s oda futott D&#225;vid, &#233;s re&#225; &#225;llott a Filiszteusra, &#233;s vev&#233; annak kardj&#225;t, kir&#225;ntotta h&#252;vely&#233;b&#245;l, &#233;s meg&#246;l&#233; &#245;t, &#233;s fej&#233;t azzal lev&#225;gta. A Filiszteusok pedig a mint megl&#225;tt&#225;k, hogy az &#245; h&#245;s&#252;k meghalt, megfutamod&#225;nak.</p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;&#201;s felkel&#233;nek Izr&#225;el &#233;s J&#250;da f&#233;rfiai &#233;s felki&#225;lt&#225;nak, &#233;s &#252;ld&#246;z&#233;k a Filiszteusokat eg&#233;szen G&#225;thig &#233;s Ekron kapuj&#225;ig. &#201;s hull&#225;nak a Filiszteusok sebes&#252;ltjei a Saraim fel&#233; [vezet&#245;] &#250;ton G&#225;thig &#233;s Ekronig.</p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;Visszat&#233;r&#233;nek azut&#225;n Izr&#225;el fiai a Filiszteusok &#252;ld&#246;z&#233;s&#233;b&#245;l, &#233;s feld&#250;lt&#225;k azoknak t&#225;bor&#225;t.</p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;D&#225;vid pedig felvev&#233; a Filiszteusnak fej&#233;t, &#233;s elvitte Jeruzs&#225;lembe, fegyvereit pedig a maga s&#225;tor&#225;ba rakta le.</p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;Saul pedig mikor l&#225;tta, hogy D&#225;vid kiment a Filiszteus el&#233;, monda Abnernek, a sereg f&#245;vez&#233;r&#233;nek: Abner! ki fia e gyermek? &#201;s felele Abner: &#201;l a te lelked oh kir&#225;ly, hogy nem tudom!</p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;&#201;s monda a kir&#225;ly: K&#233;rdezd meg teh&#225;t, hogy ki fia ez az ifj&#250;?</p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;&#201;s a mint visszaj&#246;tt D&#225;vid, miut&#225;n meg&#246;lte a Filiszteust, megfog&#225; &#245;t Abner, &#233;s Saulhoz vitte; &#233;s a Filiszteusnak feje kez&#233;ben vala.</p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;&#201;s monda n&#233;ki Saul: Ki fia vagy te, oh gyermek? D&#225;vid pedig felele: A te szolg&#225;dnak, a Bethlehemb&#245;l val&#243; Isainak a fia vagyok.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Minekut&#225;na pedig elv&#233;gezte a Saullal val&#243; besz&#233;lget&#233;st, a Jonath&#225;n lelke egybeforrt a D&#225;vid lelk&#233;vel, &#233;s Jonath&#225;n &#250;gy szerette &#245;t, mint a saj&#225;t lelk&#233;t.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#201;s Saul mag&#225;hoz vev&#233; &#245;t azon a napon, &#233;s nem enged&#233;, hogy visszat&#233;rjen atyja h&#225;z&#225;hoz.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#201;s sz&#246;vets&#233;get k&#246;t&#233;nek Jonath&#225;n &#233;s D&#225;vid [egym&#225;ssal,] mivel &#250;gy szerette &#245;t, mint a saj&#225;t lelk&#233;t.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#201;s Jonath&#225;n levet&#233; fels&#245; ruh&#225;j&#225;t, a mely rajta volt, &#233;s D&#225;vidnak adta, s&#245;t hadi &#246;lt&#246;zet&#233;t is, saj&#225;t kardj&#225;t, k&#233;z&#237;v&#233;t &#233;s &#246;v&#233;t.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#201;s elm&#233;ne D&#225;vid minden&#252;v&#233;, a hov&#225; Saul k&#252;ld&#233;, &#233;s mag&#225;t eszesen viseli vala. &#201;s Saul a harczosok f&#246;l&#233; tev&#233; &#245;t, &#233;s kedves l&#245;n az eg&#233;sz n&#233;p el&#245;tt, &#233;s a Saul szolg&#225;i el&#245;tt is.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#201;s a mint [hazafel&#233;] j&#246;v&#233;nek, mikor D&#225;vid visszat&#233;rt, miut&#225;n a Filiszteusokat leverte, kimentek az asszonyok Saul kir&#225;ly el&#233; Izr&#225;elnek minden v&#225;rosaib&#243;l, hogy &#233;nekeljenek &#233;s k&#246;rben t&#225;nczoljanak, dobokkal, v&#237;gass&#225;ggal &#233;s tombor&#225;kkal.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#201;s &#233;nekelni kezd&#233;nek az asszonyok, kik v&#237;gadoz&#225;nak &#233;s mond&#225;nak: Megverte Saul az &#245; ezer&#233;t &#233;s D&#225;vid is az &#245; t&#237;zezer&#233;t.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Saul pedig igen megharaguv&#233;k, &#233;s gonosznak tetsz&#233;k az &#245; szemei el&#245;tt ez a besz&#233;d, &#233;s monda: D&#225;vidnak t&#237;zezeret tulajdon&#237;tanak &#233;s n&#233;kem tulajdon&#237;tj&#225;k az ezeret, &#237;gy h&#225;t m&#225;r csak a kir&#225;lys&#225;g [hi&#225;nyzik] n&#233;ki.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Saul az&#233;rt att&#243;l a napt&#243;l kezdve rossz szemmel n&#233;z vala D&#225;vidra, s&#245;t azut&#225;n is.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;M&#225;snap pedig megsz&#225;llta Sault az Istent&#245;l [k&#252;ld&#246;tt] gonosz l&#233;lek, &#233;s pr&#243;f&#233;t&#225;lni kezde a maga h&#225;z&#225;ban; D&#225;vid pedig h&#225;rf&#225;zott kez&#233;vel, mint naponk&#233;nt [szokta,] &#233;s a d&#225;rda Saul kez&#233;ben vala.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#201;s elhaj&#237;t&#225; Saul a d&#225;rd&#225;t, azt gondolv&#225;n: D&#225;vidot a falhoz szegezem; de D&#225;vid k&#233;t &#237;zben is f&#233;lrehajolt el&#245;le.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#201;s f&#233;lni kezde Saul D&#225;vidt&#243;l, mert az &#218;r vele volt, Sault&#243;l pedig elt&#225;voz&#233;k.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#201;s Saul elbocs&#225;t&#225; &#245;t mag&#225;t&#243;l &#233;s ezredes&#233;v&#233; tev&#233;; &#233;s kimegy vala &#233;s bej&#245; vala a n&#233;p el&#245;tt.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#201;s D&#225;vid minden &#250;tj&#225;ban mag&#225;t eszesen viseli vala, mert az &#218;r vele volt.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mikor pedig l&#225;tta Saul, hogy &#245; igen eszesen viseli mag&#225;t, f&#233;lni kezde t&#245;le.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;De az eg&#233;sz Izr&#225;el &#233;s J&#250;da szeret&#233; D&#225;vidot, mert &#245; el&#245;tt&#252;k m&#233;ne ki &#233;s j&#246;ve be.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#201;s monda Saul D&#225;vidnak: &#205;m&#233; id&#245;sebbik le&#225;nyomat, M&#233;r&#225;bot n&#233;ked adom feles&#233;g&#252;l, csak l&#233;gy az &#233;n vit&#233;z fiam, &#233;s harczold az &#218;rnak harczait; mert [azt] gondol&#225; Saul: Ne az &#233;n kezem &#225;ltal vesszen el, hanem a Filiszteusok keze &#225;ltal.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;D&#225;vid pedig monda Saulnak: Kicsoda vagyok &#233;n, &#233;s micsoda az &#233;n &#233;letem, &#233;s aty&#225;mnak csal&#225;dja Izr&#225;elben, hogy a kir&#225;lynak veje legyek?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;De t&#246;rt&#233;nt abban az id&#245;ben, mikor M&#233;r&#225;bot, a Saul le&#225;ny&#225;t D&#225;vidnak kellett volna adni, hogy a Mehol&#225;thb&#243;l val&#243; Hadrielnek adt&#225;k &#245;t feles&#233;g&#252;l.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Mik&#225;l, a Saul le&#225;nya azonban megszeret&#233; D&#225;vidot, &#233;s mikor ezt megmond&#225;k Saulnak, tetsz&#233;k n&#233;ki a dolog.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#201;s monda Saul: N&#233;ki adom &#245;t, hogy &#245; legyen veszedelm&#233;re &#233;s a Filiszteusok keze legyen ellene. Monda az&#233;rt Saul D&#225;vidnak m&#225;sod&#237;zben: L&#233;gy [teh&#225;t] most az &#233;n v&#245;m.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#201;s megparancsol&#225; Saul az &#245; szolg&#225;inak: Besz&#233;ljetek D&#225;viddal titokban, mondv&#225;n: &#205;m&#233; a kir&#225;ly j&#243;indulattal van ir&#225;ntad, &#233;s szolg&#225;i is mind szeretnek t&#233;ged, l&#233;gy az&#233;rt veje a kir&#225;lynak.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#201;s elmond&#225;k a szolg&#225;k D&#225;vid el&#245;tt e besz&#233;deket. D&#225;vid pedig monda: Olyan kicsiny dolog el&#245;ttetek, hogy a kir&#225;ly vej&#233;v&#233; legyen [valaki,] holott &#233;n szeg&#233;ny &#233;s megvetett ember vagyok?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#201;s megmond&#225;k Saulnak az &#245; szolg&#225;i, mondv&#225;n: Ezt meg ezt mondta D&#225;vid.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Saul pedig monda: Mondj&#225;tok meg D&#225;vidnak: Nem kiv&#225;n a kir&#225;ly [m&#225;s] jegyaj&#225;nd&#233;kot, hanem csak sz&#225;z Filiszteus el&#245;b&#245;r&#233;t, hogy bossz&#250;t &#225;llj a kir&#225;ly ellens&#233;gein; mert Saul a Filiszteusok keze &#225;ltal akar&#225; D&#225;vidot elpuszt&#237;tani.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Megmond&#225;k az&#233;rt az &#245; szolg&#225;i D&#225;vidnak e besz&#233;deket; &#233;s tetsz&#233;k ez a dolog D&#225;vidnak, hogy a kir&#225;ly veje legyen. A [kit&#251;z&#246;tt] napok m&#233;g el sem tel&#233;nek,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mikor D&#225;vid felkelt, &#233;s elment embereivel egy&#252;tt, &#233;s lev&#225;gott a Filiszteusok k&#246;z&#252;l k&#233;tsz&#225;z f&#233;rfit; &#233;s elhoz&#225; D&#225;vid el&#245;b&#245;reiket, &#233;s mind beadta azokat a kir&#225;lynak, hogy a kir&#225;lynak veje lehessen. &#201;s n&#233;ki ad&#225; Saul az &#245; le&#225;ny&#225;t, Mik&#225;lt, feles&#233;g&#252;l.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Mikor pedig Saul l&#225;tta &#233;s megtudta, hogy az &#218;r D&#225;viddal van, &#233;s Mik&#225;l, a Saul le&#225;nya szereti &#245;t:</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Akkor Saul m&#233;g ink&#225;bb f&#233;lni kezde D&#225;vidt&#243;l. &#201;s Saul ellens&#233;ge l&#245;n D&#225;vidnak teljes &#233;let&#233;ben.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;A Filiszteusok vez&#233;rei pedig [gyakran] bet&#246;rnek vala, de valah&#225;nyszor bet&#246;r&#233;nek, D&#225;vid Saul minden szolg&#225;in&#225;l eszesebben visel&#233; mag&#225;t; az&#233;rt felette h&#237;ress&#233; l&#245;n az &#245; neve.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#201;s sz&#243;la Saul fi&#225;nak, Jonath&#225;nnak, &#233;s a t&#246;bbi szolg&#225;inak, hogy &#246;lj&#233;k meg D&#225;vidot; de Jonath&#225;n, a Saul fia nagyon szeret&#233; &#245;t.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Megmond&#225; az&#233;rt Jonath&#225;n D&#225;vidnak, mondv&#225;n: Az &#233;n aty&#225;m, Saul azon van, hogy t&#233;ged meg&#246;lj&#246;n, az&#233;rt vigy&#225;zz magadra reggel; titkos helyen tart&#243;zkodj&#225;l &#233;s rejtsd el magad.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#201;n pedig kimegyek, &#233;s aty&#225;m mellett meg&#225;llok a mez&#245;n, a hol te leszesz, &#233;s besz&#233;lni fogok aty&#225;mmal fel&#245;led, &#233;s megl&#225;tom, mint [lesz], &#233;s tudtodra adom n&#233;ked.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#201;s Jonath&#225;n kedvez&#245;en nyilatkoz&#233;k D&#225;vid fel&#245;l az &#245; atyja, Saul el&#245;tt, &#233;s monda n&#233;ki: Ne v&#233;tkezz&#233;k a kir&#225;ly D&#225;vid ellen, az &#245; szolg&#225;ja ellen, mert &#245; nem v&#233;tett n&#233;ked, s&#245;t szolg&#225;lata felette hasznos volt n&#233;ked.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Mert &#245; koczk&#225;ra tette &#233;let&#233;t &#233;s megverte a Filiszteust, &#233;s az &#218;r nagy szabadul&#225;st szerze az eg&#233;sz Izr&#225;elnek. Te l&#225;ttad [azt] &#233;s &#246;r&#252;lt&#233;l [rajta;] mi&#233;rt v&#233;tkezn&#233;l az&#233;rt az &#225;rtatlan v&#233;r ellen, meg&#246;lv&#233;n D&#225;vidot ok n&#233;lk&#252;l.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#201;s hallgatott Saul Jonath&#225;n szav&#225;ra, &#233;s megesk&#252;v&#233;k Saul: &#201;l az &#218;r, hogy nem fog meg&#246;letni!</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Akkor sz&#243;l&#237;t&#225; Jonath&#225;n D&#225;vidot, &#233;s megmond&#225; n&#233;ki Jonath&#225;n mind e besz&#233;deket; &#233;s Saulhoz vezet&#233; Jonath&#225;n D&#225;vidot, a ki ism&#233;t olyan l&#245;n el&#245;tte, mint annakel&#245;tte.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A h&#225;bor&#250; pedig ism&#233;t megkezd&#245;d&#233;k, &#233;s D&#225;vid kivonula, &#233;s harczola a Filiszteusok ellen, &#233;s nagy veres&#233;get okozott n&#233;kik, &#233;s azok elfut&#225;nak el&#245;le.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Az Istent&#245;l [k&#252;ld&#246;tt] gonosz l&#233;lek azonban megsz&#225;llta Sault, mikor h&#225;z&#225;ban &#252;lt &#233;s d&#225;rd&#225;ja kez&#233;ben vala; D&#225;vid pedig penget&#233; [a h&#225;rf&#225;t kez&#233;vel.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Akkor Saul a d&#225;rd&#225;val D&#225;vidot a falhoz akar&#225; szegezni, de f&#233;lrehajolt Saul el&#245;l, &#233;s a d&#225;rda a falba ver&#245;d&#246;tt. D&#225;vid pedig elszalada, &#233;s elmenek&#252;lt azon &#233;jjel.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#201;s k&#246;veteket k&#252;lde Saul a D&#225;vid h&#225;z&#225;hoz, hogy re&#225; lessenek &#233;s reggel meg&#246;lj&#233;k &#245;t. De tudt&#225;ra ad&#225; D&#225;vidnak Mik&#225;l, az &#245; feles&#233;ge, mondv&#225;n: Ha meg nem mented &#233;letedet ez &#233;jjel, holnap meg&#246;lnek.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#201;s lebocs&#225;t&#225; Mik&#225;l D&#225;vidot az ablakon; &#245; pedig elment &#233;s elszalada, &#233;s megment&#233; mag&#225;t.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#201;s vev&#233; Mik&#225;l a ther&#225;fot &#233;s az &#225;gyba fektet&#233; azt, &#233;s feje al&#225; kecskesz&#245;rb&#245;l k&#233;sz&#252;lt p&#225;rn&#225;t tett, &#233;s betakar&#225; leped&#245;vel.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mikor pedig Saul elk&#252;ld&#233; a k&#246;veteket, hogy D&#225;vidot megfogj&#225;k, [azt] mond&#225;: [D&#225;vid] beteg.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#201;s Saul elk&#252;ld&#233; [ism&#233;t] a k&#246;veteket, hogy megn&#233;zz&#233;k D&#225;vidot, mondv&#225;n: &#193;gyast&#243;l [is] hozz&#225;tok &#245;t el&#245;mbe, hogy meg&#246;ljem &#245;t.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#201;s mikor a k&#246;vetek oda men&#233;nek: &#237;m&#233;, a ther&#225;f volt az &#225;gyban, &#233;s feje alatt a kecskesz&#245;rb&#245;l k&#233;sz&#252;lt p&#225;rna volt.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Akkor monda Saul Mik&#225;lnak: Mi dolog, hogy engem &#250;gy megcsalt&#225;l? - elbocs&#225;t&#225;d az &#233;n ellens&#233;gemet, &#233;s &#245; elmenek&#252;lt. &#201;s felele Mik&#225;l Saulnak: &#213; mond&#225; n&#233;kem, bocs&#225;ss el engem, vagy meg&#246;llek t&#233;ged.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;D&#225;vid pedig elfutv&#225;n, megszabadula; &#233;s elment S&#225;muelhez R&#225;m&#225;ba, &#233;s elbesz&#233;lte n&#233;ki mindazt, a mit Saul vele cselekedett. Elm&#233;ne ezut&#225;n &#245; &#233;s S&#225;muel, &#233;s N&#225;j&#243;thban tart&#243;zkod&#225;nak.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#201;s tudt&#225;ra ad&#225;k Saulnak, mondv&#225;n: &#205;m&#233; D&#225;vid N&#225;j&#243;thban van, R&#225;m&#225;ban.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;K&#246;veteket k&#252;lde az&#233;rt Saul, hogy D&#225;vidot fogj&#225;k meg. A mint azonban megl&#225;tt&#225;k a pr&#243;f&#233;t&#225;knak sereg&#233;t, a kik pr&#243;f&#233;t&#225;l&#225;nak, &#233;s S&#225;muelt, a ki ott &#225;llott, mint az &#245; el&#245;lj&#225;r&#243;juk; akkor az Istennek lelke Saul k&#246;veteire sz&#225;llott, &#233;s azok is pr&#243;f&#233;t&#225;l&#225;nak.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Mikor pedig megmondt&#225;k Saulnak, m&#225;s k&#246;veteket k&#252;lde, &#233;s azok is pr&#243;f&#233;t&#225;l&#225;nak. Akkor harmad&#237;zben is k&#246;veteket k&#252;lde Saul, de azok is pr&#243;f&#233;t&#225;l&#225;nak.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Elm&#233;ne az&#233;rt &#245; maga is R&#225;m&#225;ba. &#201;s a mint a nagy k&#250;thoz &#233;rkez&#233;k, mely Sz&#233;kuban van, megk&#233;rdez&#233;, mondv&#225;n: Hol van S&#225;muel &#233;s D&#225;vid? &#201;s felel&#233;nek: &#205;m&#233; N&#225;j&#243;thban, R&#225;m&#225;ban.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;&#201;s elm&#233;ne oda N&#225;j&#243;thba, R&#225;m&#225;ban. &#201;s az Istennek lelke sz&#225;lla &#245; re&#225; is, &#233;s folytonosan pr&#243;f&#233;t&#225;la, m&#237;g eljutott N&#225;j&#243;thba, R&#225;m&#225;ban.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#201;s levet&#233; &#245; is ruh&#225;it, &#233;s pr&#243;f&#233;t&#225;la, &#245; is S&#225;muel el&#245;tt &#233;s ott fek&#252;v&#233;k meztelen&#252;l azon az eg&#233;sz napon &#233;s eg&#233;sz &#233;jszak&#225;n. Az&#233;rt mondj&#225;k: Avagy Saul is a pr&#243;f&#233;t&#225;k k&#246;zt van-&#233;?</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Elfuta az&#233;rt D&#225;vid N&#225;j&#243;thb&#243;l, mely R&#225;m&#225;ban van, &#233;s elm&#233;ne &#233;s monda Jonath&#225;nnak: Mit cselekedtem? Mi v&#233;tkem van &#233;s mi b&#251;n&#246;m aty&#225;d el&#245;tt, hogy &#233;letemre t&#246;r?</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#213; pedig monda n&#233;ki: T&#225;vol legyen! Te nem fogsz meghalni. &#205;m&#233; az &#233;n aty&#225;m nem cselekszik sem nagy, sem kicsiny dolgot, hogy n&#233;kem meg ne mondan&#225;. Mi&#233;rt titkoln&#225; el az&#233;rt aty&#225;m el&#245;lem ezt a dolgot? Nem &#250;gy van!</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Mindaz&#225;ltal D&#225;vid m&#233;g megesk&#252;v&#233;k, &#233;s monda: Bizony&#225;ra tudja a te aty&#225;d, hogy te kedvelsz engem, az&#233;rt [azt] gondol&#225;: Ne tudja ezt Jonath&#225;n, hogy valamik&#233;p meg ne szomorodj&#233;k. De bizony&#225;ra &#233;l az &#218;r &#233;s &#233;l a te lelked, hogy alig egy l&#233;p&#233;s van k&#246;ztem &#233;s a hal&#225;l k&#246;z&#246;tt.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#201;s felele Jonath&#225;n D&#225;vidnak: A mit lelked kiv&#225;n, megteszem &#233;retted.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#201;s monda D&#225;vid Jonath&#225;nnak: &#205;m&#233; holnap &#250;jhold lesz, mikor a kir&#225;lylyal kellene le&#252;ln&#246;m, hogy egyem, de te bocs&#225;ss el engem, hogy elrejt&#245;zzem a mez&#245;n a harmadik [nap] estv&#233;j&#233;ig.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ha k&#233;rdez&#245;sk&#246;dn&#233;k aty&#225;d ut&#225;nam, [ezt] mondjad: S&#252;rg&#245;sen k&#233;redzett D&#225;vid t&#245;lem, hogy elmehessen Bethlehembe, az &#245; v&#225;ros&#225;ba, mert ott az eg&#233;sz nemzets&#233;gnek esztend&#245;nk&#233;nt val&#243; &#225;ldozatja van [most.]</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ha azt fogja mondani: J&#243;l van, &#250;gy b&#233;kess&#233;ge van a te szolg&#225;dnak; ha pedig nagyon megharagudn&#233;k, &#250;gy tudd meg, hogy a gonosz tettre elhat&#225;rozta mag&#225;t.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Cselekedj&#233;l az&#233;rt irgalmass&#225;got a te szolg&#225;ddal, mert az &#218;r el&#245;tt sz&#246;vets&#233;get k&#246;t&#246;tt&#233;l &#233;n velem, a te szolg&#225;ddal. Ha azonban gonoszs&#225;g van bennem, &#246;lj meg te; mi&#233;rt vinn&#233;l aty&#225;dhoz engemet?</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Jonath&#225;n pedig felel&#233;: T&#225;vol legyen az t&#245;led! Ha bizonyosan megtudom, hogy aty&#225;m elhat&#225;rozta mag&#225;t [arra,] hogy a gonosz tettet rajtad v&#233;grehajtsa, avagy nem mondan&#225;m-&#233; meg azt n&#233;ked?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#201;s monda D&#225;vid Jonath&#225;nnak: Kicsoda adja n&#233;kem tudtomra, hogy a mit aty&#225;d felelni fog n&#233;ked, szigor&#250;-&#233;?</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#201;s monda Jonath&#225;n D&#225;vidnak: Jer, menj&#252;nk ki a mez&#245;re; &#233;s kimen&#233;nek mindketten a mez&#245;re.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Akkor monda Jonath&#225;n D&#225;vidnak: Az &#218;r az Izr&#225;elnek Istene; ha kipuhatolhatom aty&#225;mt&#243;l holnap ilyenkorig [vagy] holnaput&#225;n, hogy &#237;m&#233; D&#225;vid ir&#225;nt j&#243; [akarattal] van, teh&#225;t nem k&#252;ld&#246;k-&#233; ki akkor hozz&#225;d &#233;s jelentem-&#233; meg n&#233;ked?</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#218;gy cselekedj&#233;k az &#218;r Jonath&#225;nnal [most] &#233;s azut&#225;n is, ha aty&#225;mnak az tetszen&#233;k, hogy gonoszszal illessen t&#233;ged: hogy tudtodra adom n&#233;ked, &#233;s elk&#252;ldelek t&#233;ged, hogy b&#233;k&#233;ben elmehess. &#201;s az &#218;r legyen veled, mint volt az &#233;n aty&#225;mmal!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#201;s ne [csak] a m&#237;g &#233;n &#233;lek, &#233;s ne [csak] magammal cselekedj&#233;l az &#218;rnak irgalmass&#225;ga szerint, hogy meg ne haljak;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Hanem meg ne vond irgalmass&#225;godat az &#233;n h&#225;zamt&#243;l soha, m&#233;g akkor se, hogyha az &#218;r kiirtja D&#225;vid ellens&#233;geit, mindegyiket a f&#246;ldnek sz&#237;n&#233;r&#245;l!</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#205;gy szerze sz&#246;vets&#233;get Jonath&#225;n a D&#225;vid h&#225;z&#225;val; [mondv&#225;n:] vegyen sz&#225;mot az &#218;r a D&#225;vid ellens&#233;geit&#245;l.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#201;s Jonath&#225;n m&#233;g egyszer megesket&#233; D&#225;vidot, ir&#225;nta val&#243; szeretet&#233;b&#245;l; mert &#250;gy szerette &#245;t, mint a saj&#225;t lelk&#233;t.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Monda pedig n&#233;ki Jonath&#225;n: Holnap &#250;jhold lesz, &#233;s k&#233;rdez&#245;sk&#246;dni fognak ut&#225;nad, mert helyed &#252;res leend.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;A harmadik napon pedig j&#245;jj al&#225; gyorsan, &#233;s eredj arra a helyre, a hol elrejt&#245;z&#233;l amaz esem&#233;ny napj&#225;n, &#233;s maradj ott az &#250;tmutat&#243; k&#245; mellett.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#201;s &#233;n h&#225;rom nyilat l&#246;v&#246;k oldal&#225;hoz, mintha magamt&#243;l cz&#233;lba l&#245;n&#233;k.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#201;s &#237;m&#233; [ut&#225;nuk] k&#252;ld&#246;m a gyermeket: Eredj, keresd meg a nyilakat. Ha azt mondom a gyermeknek: &#205;m&#233; m&#246;g&#246;tted vannak emerre: hozd el azokat &#233;s j&#245;jj el&#245;, mert b&#233;kess&#233;ged van n&#233;ked, &#233;s nincs baj, &#233;l az &#218;r!</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Ha pedig azt mondom a gyermeknek: &#205;m&#233; el&#245;tted vannak a nyilak amarra: [akkor] menj el, mert elk&#252;ld&#246;tt t&#233;ged az &#218;r.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#201;s erre a dologra n&#233;zve, a melyet megbesz&#233;lt&#252;nk egym&#225;s k&#246;zt, &#237;m&#233; az &#218;r [legyen bizonys&#225;g] k&#246;z&#246;ttem &#233;s k&#246;z&#246;tted mind &#246;r&#246;kk&#233;!</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Elrejt&#245;z&#233;k az&#233;rt D&#225;vid a mez&#245;n. &#201;s mikor az &#250;jhold elj&#246;tt, le&#252;lt a kir&#225;ly az eb&#233;dhez, hogy egy&#233;k.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#201;s mikor le&#252;lt a kir&#225;ly a maga sz&#233;k&#233;be, most is [&#250;gy], mint m&#225;skor, a fal mellett lev&#245; sz&#233;kbe: Jonath&#225;n felkele, &#233;s Abner &#252;lt Saul mell&#233;; a D&#225;vid helye pedig &#252;res vala.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#201;s Saul semmit sem sz&#243;lott azon a napon, mert azt gondol&#225;: Valami t&#246;rt&#233;nt vele; nem tiszta, bizonyosan nem tiszta.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#201;s l&#245;n az &#250;jhold ut&#225;n k&#246;vetkez&#245; napon, a m&#225;sodik [napon,] mikor [ism&#233;t] &#252;res volt a D&#225;vid helye, monda Saul az &#245; fi&#225;nak, Jonath&#225;nnak: Isainak fia mi&#233;rt nem j&#246;tt el az eb&#233;dre sem tegnap, sem ma?</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Jonath&#225;n pedig felele Saulnak: Elk&#233;redz&#233;k t&#245;lem D&#225;vid Bethlehembe;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#201;s monda: Ugyan bocs&#225;ss el engem, mert nemzets&#233;g&#252;nknek &#225;ldozata van most a v&#225;rosban, &#233;s [ezt] parancsolta n&#233;kem b&#225;ty&#225;m; az&#233;rt, ha kedvelsz engem, k&#233;rlek, hadd menjek el, hogy megn&#233;zzem testv&#233;reimet. Ez&#233;rt nem j&#246;tt el a kir&#225;ly asztal&#225;hoz.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Akkor felgerjede Saulnak haragja Jonath&#225;n ellen &#233;s monda n&#233;ki: Te elfajult, engedetlen gyermek! J&#243;l tudom, hogy kiv&#225;lasztottad az Isainak fi&#225;t a magad gyal&#225;zat&#225;ra &#233;s any&#225;d szem&#233;rm&#233;nek gyal&#225;zat&#225;ra!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Mert mindaddig, m&#237;g Isainak fia &#233;l a f&#246;ld&#246;n, nem &#225;llhatsz fenn sem te, sem a te kir&#225;lys&#225;god; most az&#233;rt k&#252;ldj &#233;rette, &#233;s hozasd ide &#245;t hozz&#225;m, mert &#245; a hal&#225;l fia.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Jonath&#225;n pedig felele Saulnak, az &#245; atyj&#225;nak, &#233;s monda n&#233;ki: Mi&#233;rt kell meghalnia, mit v&#233;tett?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Akkor Saul ut&#225;na dobta d&#225;rd&#225;j&#225;t, hogy &#225;ltal&#252;sse &#245;t. &#201;s meg&#233;rt&#233; Jonath&#225;n, hogy atyja elv&#233;gez&#233;, hogy meg&#246;lje D&#225;vidot.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;&#201;s felkele Jonath&#225;n az asztalt&#243;l nagy haraggal, &#233;s semmit sem ev&#233;k az &#250;jholdnak m&#225;sodik napj&#225;n, mert b&#225;nk&#243;dott D&#225;vid miatt, mivel atyja gyal&#225;zattal illet&#233; &#245;t.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;&#201;s reggel kim&#233;ne Jonath&#225;n a mez&#245;re a D&#225;viddal egy&#252;tt meghat&#225;rozott id&#245;ben, &#233;s egy kis gyermek volt vele.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;&#201;s monda a gyermeknek: Eredj, keresd meg a nyilakat, a melyeket ell&#246;v&#246;k. &#201;s mikor a gyermek elfutott, ell&#246;v&#233; a nyilat, &#250;gy hogy rajta t&#250;l m&#233;ne.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;&#201;s mikor a gyermek arra a helyre &#233;rkez&#233;k, a hol a ny&#237;l vala, melyet Jonath&#225;n ell&#245;tt, a gyermek ut&#225;n ki&#225;lta Jonath&#225;n, &#233;s monda: Avagy nem tov&#225;bb van-&#233; a ny&#237;l el&#245;tted?</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;&#201;s ki&#225;lta Jonath&#225;n a gyermek ut&#225;n: Gyorsan siess, meg ne &#225;llj! &#201;s a gyermek, ki Jonath&#225;nnal vala, felszed&#233; a nyilat &#233;s ur&#225;hoz ment.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;A gyermek pedig semmit sem &#233;rtett, hanem csak Jonath&#225;n &#233;s D&#225;vid &#233;rtett&#233;k e dolgot.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;&#193;tad&#225; azut&#225;n Jonath&#225;n fegyver&#233;t a gyermeknek, a ki vele volt, &#233;s monda n&#233;ki: Eredj el, vidd be a v&#225;rosba.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Mikor pedig elment a gyermek, felkele D&#225;vid a [k&#245;] d&#233;li oldala mell&#245;l &#233;s arczczal a f&#246;ldre borula, &#233;s h&#225;romszor meghajtotta mag&#225;t; &#233;s megcs&#243;kolt&#225;k egym&#225;st, &#233;s egy&#252;tt s&#237;rtak, m&#237;gnem D&#225;vid hangosan zokogott.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Akkor monda Jonath&#225;n D&#225;vidnak: Eredj el b&#233;kess&#233;ggel! Mivelhogy megesk&#252;dt&#252;nk mind a ketten az &#218;rnak nev&#233;re, mondv&#225;n: Az &#218;r legyen k&#246;ztem &#233;s k&#246;zted, az &#233;n magom k&#246;z&#246;tt &#233;s a te magod k&#246;z&#246;tt &#246;r&#246;kre. [ (I Samuel 20:43) Felkele [ezut&#225;n] &#233;s elm&#233;ne. Jonath&#225;n pedig bement a v&#225;rosba. ]</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#201;s D&#225;vid elm&#233;ne N&#243;bba Akhim&#233;lek paphoz. Akhim&#233;lek pedig megrettenve ment D&#225;vid el&#233;, &#233;s monda n&#233;ki: Mi dolog, hogy csak egyed&#252;l vagy, &#233;s senki sincs veled?</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#201;s monda D&#225;vid Akhim&#233;lek papnak: A kir&#225;ly b&#237;zott re&#225;m valamit, &#233;s monda n&#233;kem: Senki se tudja meg azt a dolgot, a mi&#233;rt elk&#252;ld&#233;lek t&#233;ged, &#233;s a mit parancsoltam n&#233;ked; az&#233;rt a szolg&#225;kat elk&#252;ld&#233;m erre &#233;s erre a helyre.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Most az&#233;rt, mi van kezedn&#233;l? Adj &#246;t kenyeret n&#233;kem, vagy [egyebet,] a mi van.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#201;s felele a pap D&#225;vidnak, &#233;s monda: Nincs k&#246;z&#246;ns&#233;ges keny&#233;r kezemn&#233;l, hanem csak szentelt keny&#233;r van, ha ugyan a szolg&#225;k tiszt&#225;n tartott&#225;k magokat, legal&#225;bb az asszonyt&#243;l.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;D&#225;vid pedig felele a papnak, &#233;s monda n&#233;ki: Bizony&#225;ra el volt tiltva mi t&#245;l&#252;nk az asszony mind tegnap, mind azel&#245;tt, mikor elindul&#233;k, &#233;s a szolg&#225;k holmija is tiszta vala (j&#243;llehet az &#250;t k&#246;z&#246;ns&#233;ges): az&#233;rt bizony&#225;ra megtartatik ma szentnek az ed&#233;nyekben.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Adott az&#233;rt a pap n&#233;ki szentelt [kenyeret], mert nem volt ott [m&#225;s] keny&#233;r, hanem csak szent keny&#233;r, melyeket elvettek az &#218;rnak sz&#237;ne el&#245;l, hogy meleg kenyeret tegyenek a helyett azon a napon, a melyen az [el&#245;bbit] elvev&#233;k.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Vala pedig ott azon a napon Saul szolg&#225;i k&#246;z&#252;l egy ember, ott tart&#243;zkodva az &#218;r el&#245;tt, a kit Do&#233;gnak h&#237;vtak, a [ki] Edomita volt, Saul p&#225;sztorainak sz&#225;mad&#243;ja.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#201;s monda D&#225;vid Akhim&#233;leknek: Nincsen-&#233; kezedn&#233;l egy d&#225;rda vagy valami fegyver? mert sem kardomat, sem fegyverzetemet nem hoztam magammal, mivel a kir&#225;ly dolga s&#252;rg&#245;s vala.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#201;s monda a pap: A Filiszteus G&#243;li&#225;thnak a kardja, a kit te meg&#246;lt&#233;l az Elah v&#246;lgy&#233;ben, &#237;mhol van poszt&#243;ba betakarva az ef&#243;d m&#246;g&#246;tt; ha azt el akarod vinni, vidd el, mert azonkiv&#252;l m&#225;s nincsen itt. &#201;s monda D&#225;vid: Nincs ahhoz hasonl&#243;, add ide azt n&#233;kem.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#201;s felkele D&#225;vid, &#233;s elfutott azon a napon Saul el&#245;l, &#233;s elment &#193;khishoz, G&#225;thnak kir&#225;ly&#225;hoz.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#201;s mond&#225;nak &#193;khis szolg&#225;i n&#233;ki: Vajjon nem ez-&#233; D&#225;vid, annak az orsz&#225;gnak kir&#225;lya? Vajjon nem err&#245;l &#233;nekelt&#233;k-&#233; a k&#246;rt&#225;nczban, mondv&#225;n: Saul megverte az &#245; ezer&#233;t, D&#225;vid is az &#245; t&#237;zezer&#233;t?</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#201;s mikor esz&#233;be vev&#233; D&#225;vid ezeket a besz&#233;deket, igen megr&#233;m&#252;le &#193;khist&#243;l, G&#225;thnak kir&#225;ly&#225;t&#243;l.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#201;s megv&#225;ltoztat&#225; magaviselet&#233;t &#245; el&#245;tt&#252;k, &#233;s &#245;rj&#246;nge kezeik k&#246;z&#246;tt, &#233;s irk&#225;l vala a kapuknak ajtain, ny&#225;l&#225;t pedig szak&#225;ll&#225;n folyatja al&#225;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#201;s monda &#193;khis az &#245; szolg&#225;inak: &#205;m&#233; l&#225;tj&#225;tok, hogy ez az ember meg&#245;r&#252;lt, mi&#233;rt hozt&#225;tok &#245;t hozz&#225;m?</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sz&#251;k&#246;lk&#246;d&#246;m-e &#245;r&#252;ltekben, hogy ide hozt&#225;tok ezt, hogy bolondoskodj&#233;k el&#245;ttem? Ez j&#245;jj&#246;n-e be h&#225;zamba?</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Elm&#233;ne az&#233;rt onnan D&#225;vid, &#233;s elfutott Adull&#225;m barlangj&#225;ba. &#201;s mikor meghallott&#225;k testv&#233;rei &#233;s atyj&#225;nak eg&#233;sz h&#225;za [n&#233;pe], oda men&#233;nek hozz&#225;.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#201;s hozz&#225; gy&#251;l&#233;nek mindazok, a kik nyomor&#250;s&#225;gban val&#225;nak, &#233;s mindazok, a kiknek hitelez&#245;ik voltak, &#233;s minden elkeseredett ember, &#245; pedig vez&#233;r&#252;k lett azoknak; &#233;s mintegy n&#233;gysz&#225;zan val&#225;nak &#245; vele.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#201;s elm&#233;ne onnan D&#225;vid Miczp&#225;ba, Mo&#225;b [f&#246;ld&#233;re,] &#233;s monda Mo&#225;b kir&#225;ly&#225;nak: Hadd j&#245;jj&#246;n ide hozz&#225;tok az &#233;n aty&#225;m &#233;s any&#225;m, m&#237;g megtudom, hogy mit fog cselekedni velem az Isten.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#201;s viv&#233; &#245;ket Mo&#225;b kir&#225;lya el&#233;, &#233;s ott marad&#225;nak vele mindaddig, m&#237;g D&#225;vid a v&#225;rban volt.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;G&#225;d pr&#243;f&#233;ta pedig monda D&#225;vidnak: Ne maradj a v&#225;rban, [hanem] eredj &#233;s menj el J&#250;da f&#246;ld&#233;re. Elm&#233;ne az&#233;rt D&#225;vid, &#233;s H&#233;reth erdej&#233;be ment.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#201;s meghallotta Saul, hogy el&#245;t&#251;nt D&#225;vid &#233;s azok az emberek, a kik vele val&#225;nak; (Saul pedig Gibe&#225;ban tart&#243;zkod&#233;k a hegyen a fa alatt &#233;s d&#225;rd&#225;ja a kez&#233;ben vala &#233;s szolg&#225;i mindny&#225;jan mellette &#225;ll&#225;nak).</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Monda az&#233;rt Saul az &#245; szolg&#225;inak, a kik mellette &#225;llottak: Hallj&#225;tok meg Benj&#225;minnak fiai! Isainak fia adni fog-&#233; n&#233;ktek mindny&#225;jatoknak sz&#225;nt&#243;f&#246;ldeket &#233;s sz&#245;l&#245;[hegyeket,] &#233;s mindny&#225;jatokat ezredesekk&#233; &#233;s sz&#225;zadosokk&#225; fog-&#233; tenni,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Hogy mindny&#225;jan &#246;sszeesk&#252;dtetek ellenem? &#201;s senki sincs, a ki tud&#243;s&#237;tana engem, hogy fiam sz&#246;vets&#233;get k&#246;t&#246;tt Isai fi&#225;val? &#201;s senki sincs k&#246;z&#246;ttetek, a ki sz&#225;nakozn&#233;k felettem, &#233;s megmondan&#225; n&#233;kem, hogy fiam fell&#225;z&#237;totta szolg&#225;mat ellenem, hogy leselkedj&#233;k ut&#225;nam, mint a hogy e mai napon megtetszik?</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Akkor felele az Edomita Do&#233;g, a ki Saul szolg&#225;i k&#246;zt &#225;llott: &#201;n l&#225;ttam, hogy az Isai fia N&#243;bba ment vala az Akhit&#243;b fi&#225;hoz, Akhim&#233;lek paphoz.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;A ki &#245; &#233;rette megk&#233;rd&#233; az Urat, &#233;s eles&#233;get adott n&#233;ki, s&#245;t a Filiszteus G&#243;li&#225;th kardj&#225;t is n&#233;ki ad&#225;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Akkor elk&#252;lde a kir&#225;ly, hogy elh&#237;vj&#225;k Akhim&#233;lek papot, az Akhit&#243;b fi&#225;t &#233;s atyj&#225;nak eg&#233;sz h&#225;za[n&#233;p&#233;t], a papokat, a kik N&#243;bban val&#225;nak; &#233;s elj&#246;v&#233;nek mindny&#225;jan a kir&#225;lyhoz.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#201;s monda Saul: Halld meg most te, Akhit&#243;bnak fia! &#213; pedig monda: &#205;mhol vagyok uram.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#201;s monda n&#233;ki Saul: Mi&#233;rt &#252;t&#246;ttetek p&#225;rtot ellenem, te &#233;s Isainak fia, hogy kenyeret &#233;s kardot adt&#225;l n&#233;ki, &#233;s &#245; &#233;rette megk&#233;rdez&#233;d az Istent, hogy fell&#225;zadjon ellenem, hogy leselkedj&#233;k, mint a hogy most t&#246;rt&#233;nik?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#201;s felele Akhim&#233;lek a kir&#225;lynak, &#233;s monda: Minden szolg&#225;id k&#246;z&#246;tt kicsoda h&#251;s&#233;gesebb D&#225;vidn&#225;l, a ki a kir&#225;lynak veje, &#233;s a ki akaratod szerint j&#225;r, &#233;s tisztelt [ember] a te h&#225;zadban?</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Vajjon csak ma kezd&#233;m-e az Istent &#245; &#233;rette megk&#233;rdezni? T&#225;vol legyen t&#245;lem! Ne tulajdon&#237;tson olyat a kir&#225;ly szolg&#225;j&#225;nak, sem aty&#225;m eg&#233;sz h&#225;za[n&#233;p&#233;nek,] mert err&#245;l a dologr&#243;l semmit sem tud a te szolg&#225;d, sem kicsinyt, sem nagyot.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;A kir&#225;ly pedig monda: Meg kell halnod Akhim&#233;lek, n&#233;ked &#233;s a te aty&#225;d eg&#233;sz h&#225;za[n&#233;p&#233;nek!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#201;s monda a kir&#225;ly a poroszl&#243;knak, a kik mellette &#225;ll&#225;nak: Vegy&#233;tek k&#246;r&#252;l &#233;s &#246;lj&#233;tek le az &#218;rnak papjait, mert az &#245; kez&#246;k is D&#225;vid mellett vala, mert tudt&#225;k, hogy &#245; menek&#252;l, &#233;s m&#233;g sem mondt&#225;k meg n&#233;kem. A kir&#225;ly szolg&#225;i azonban nem akart&#225;k kezeiket felemelni, hogy az &#218;rnak papjaira rohanjanak.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Akkor monda a kir&#225;ly Do&#233;gnak: Fordulj [n&#233;kik] te, &#233;s rohanj a papokra. &#201;s ellen&#252;k fordula az Edomita Do&#233;g, &#233;s &#245; rohana a papokra. &#201;s azon a napon nyolczvan&#246;t embert &#246;lt meg, a kik gyolcs ef&#243;dot visel&#233;nek.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#201;s N&#243;bot [is,] a papok v&#225;ros&#225;t fegyvernek &#233;l&#233;vel v&#225;gat&#225; le, mind a f&#233;rfit, mind az asszonyt, mind a gyermeket, mind a csecsem&#245;t; az &#246;kr&#246;t &#233;s szamarat &#233;s b&#225;r&#225;nyt, fegyvernek &#233;l&#233;vel.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Akhit&#243;b fi&#225;nak, Akhim&#233;leknek egy fia azonban, a kit Abj&#225;th&#225;rnak h&#237;vtak, elmenek&#252;lt, &#233;s D&#225;vid ut&#225;n futott.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#201;s megmond&#225; Abj&#225;th&#225;r D&#225;vidnak, hogy meg&#246;lette Saul az &#218;rnak papjait.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;D&#225;vid pedig monda Abj&#225;th&#225;rnak: Tudtam &#233;n azt [m&#225;r] aznap, mert ott volt az Edomita Do&#233;g, hogy bizonyosan megmondja Saulnak. &#201;n adtam okot aty&#225;d eg&#233;sz h&#225;za[n&#233;p&#233;nek] hal&#225;l&#225;ra.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Maradj n&#225;lam, ne f&#233;lj; mert a ki az &#233;n &#233;letemet hal&#225;lra keresi, az keresi a te &#233;letedet is, az&#233;rt te b&#225;tors&#225;gosan lehetsz mellettem.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#201;rtes&#237;t&#233;k pedig D&#225;vidot, mondv&#225;n: &#205;m&#233; a Filiszteusok hadakoznak Kehilla ellen, &#233;s d&#250;lj&#225;k a sz&#233;r&#251;ket.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Akkor megk&#233;rdez&#233; D&#225;vid az Urat, mondv&#225;n: Elmenjek &#233;s leverjem-&#233; ezeket a Filiszteusokat? &#201;s monda az &#218;r D&#225;vidnak: Eredj el, &#233;s verd le a Filiszteusokat, &#233;s szabad&#237;tsd meg Kehill&#225;t.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;A D&#225;vid emberei azonban mond&#225;nak n&#233;ki: &#205;m&#233;, mi itt J&#250;d&#225;ban [is] f&#233;l&#252;nk, mennyivel ink&#225;bb, ha Kehill&#225;ba megy&#252;nk a Filiszteusok t&#225;bor&#225;ra.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Akkor D&#225;vid ism&#233;t megk&#233;rdez&#233; az Urat, az &#218;r pedig v&#225;laszola n&#233;ki, &#233;s monda: Kelj fel, &#233;s menj el Kehill&#225;ba, mert &#233;n a Filiszteusokat kezedbe adom.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Elm&#233;ne az&#233;rt D&#225;vid &#233;s az &#245; emberei Kehill&#225;ba, &#233;s harczola a Filiszteusok ellen, &#233;s elhajt&#225; marh&#225;jokat, &#233;s felette igen megver&#233; &#245;ket. &#201;s megszabad&#237;t&#225; D&#225;vid Kehilla lakosait.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;L&#245;n pedig, hogy a mikor Abj&#225;th&#225;r, az Akhim&#233;lek fia D&#225;vidhoz menek&#252;lt, az ef&#243;dot is mag&#225;val vitte.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Megmond&#225;k akkor Saulnak, hogy D&#225;vid Kehill&#225;ba ment; &#233;s monda Saul: Kezembe adta &#245;t az Isten, mert ott szorult, mivel kulcsos &#233;s z&#225;ros v&#225;rosba m&#233;ne.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#201;s &#246;sszegy&#251;jt&#233; Saul a harczra az eg&#233;sz n&#233;pet, hogy Kehill&#225;ba menjen, &#233;s k&#246;r&#252;lfogja D&#225;vidot &#233;s az &#245; embereit.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Mikor pedig D&#225;vid megtudta, hogy Saul &#245; ellene gonoszt forral, mond&#225; Abj&#225;th&#225;r papnak: Hozd el&#245; az ef&#243;dot.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#201;s monda D&#225;vid: Uram, Izr&#225;el Istene! bizonynyal meghallotta a te szolg&#225;d, hogy Saul ide akar j&#245;ni Kehill&#225;ba, hogy elpuszt&#237;tsa a v&#225;rost miattam.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Vajjon kez&#233;be adnak-&#233; engem Kehilla lakosai? Vajjon lej&#246;n-&#233; Saul, a mint hallotta a te szolg&#225;d? &#211;h Uram, Izr&#225;el Istene, mondd meg a te szolg&#225;dnak! &#201;s monda az &#218;r: Lej&#246;n.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#201;s monda D&#225;vid: Vajjon Saul kez&#233;be adnak-&#233; Kehilla lakosai engem &#233;s az &#233;n embereimet? &#201;s monda az &#218;r: Kez&#233;be adnak.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Felkele az&#233;rt D&#225;vid &#233;s az &#245; emberei, mintegy hatsz&#225;zan, &#233;s kimen&#233;nek Kehill&#225;b&#243;l, &#233;s ide s tova j&#225;rnak vala, a hol csak j&#225;rhat&#225;nak. Mid&#245;n pedig Saulnak megmond&#225;k, hogy elmenek&#252;lt D&#225;vid Kehill&#225;b&#243;l, felhagyott az elmenetellel.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#201;s D&#225;vid a puszt&#225;ban tart&#243;zkod&#233;k az er&#245;s helyeken, &#233;s a Zif puszt&#225;j&#225;ban lev&#245; hegys&#233;gen marada. &#201;s Saul mindennap keres&#233;, de az Isten nem ad&#225; &#245;t kez&#233;be.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Mikor pedig D&#225;vid l&#225;tta, hogy Saul kiment, hogy &#233;lete ellen t&#246;rj&#246;n; &#233;s mikor D&#225;vid a Zif puszt&#225;j&#225;ban, az erd&#245;ben vala:</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Felkele Jonath&#225;n, a Saul fia, &#233;s elment D&#225;vidhoz az erd&#245;be, &#233;s meger&#245;s&#237;t&#233; az &#245; kez&#233;t az Istenben.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#201;s monda n&#233;ki: Ne f&#233;lj, mert Saulnak, az &#233;n aty&#225;mnak keze nem fog ut&#243;l&#233;rni t&#233;ged, &#233;s te kir&#225;ly leszesz Izr&#225;el felett, &#233;s &#233;n m&#225;sodik leszek te ut&#225;nad, &#233;s Saul is, az &#233;n aty&#225;m, tudja, hogy &#237;gy lesz.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#201;s sz&#246;vets&#233;get k&#246;t&#233;nek ketten az &#218;r el&#245;tt. &#201;s D&#225;vid az erd&#245;ben marada, Jonath&#225;n pedig haza ment.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#201;s felmen&#233;nek a Zifeusok Saulhoz Gibe&#225;ba, mondv&#225;n: Avagy nem n&#225;lunk lappang-&#233; D&#225;vid az er&#245;s helyeken az erd&#245;ben, Hakila halm&#225;n, mely a sivatagt&#243;l jobbk&#233;zre van?!</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Most az&#233;rt minthogy lelkednek f&#245;kiv&#225;ns&#225;ga az, hogy lej&#245;jj, &#243;h kir&#225;ly, j&#245;jj le; &#233;s a mi [gondunk] lesz, hogy a kir&#225;lynak kez&#233;be adjuk &#245;t.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#201;s monda Saul: Legyetek meg&#225;ldva az &#218;rt&#243;l, hogy sz&#225;nakoztok rajtam!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Menjetek az&#233;rt el, &#233;s vigy&#225;zzatok ezut&#225;n is, hogy megtudj&#225;tok &#233;s megl&#225;ss&#225;tok az &#245; tart&#243;zkod&#225;si hely&#233;t, &#233;s hogy ki l&#225;tta &#245;t ott, mert [azt] mondott&#225;k n&#233;kem, [hogy] igen ravasz &#245;.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Annakok&#225;&#233;rt n&#233;zzetek meg &#233;s tudjatok meg minden b&#250;v&#243;helyet, a hol &#245; lappang &#233;s minden bizonynyal t&#233;rjetek vissza hozz&#225;m, hogy elmenjek veletek; &#233;s ha az orsz&#225;gban van, kikutatom &#245;t J&#250;d&#225;nak minden ezrei k&#246;z&#246;tt.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Azok pedig felkel&#233;nek, &#233;s elmen&#233;nek Zifbe Saul el&#245;tt. D&#225;vid pedig &#233;s az &#245; emberei M&#225;on puszt&#225;j&#225;ban val&#225;nak a mez&#245;s&#233;gen, a mely a sivatagt&#243;l jobbk&#233;zre van.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#201;s elm&#233;ne Saul az &#245; embereivel egy&#252;tt, hogy megkeresse [&#245;t.] D&#225;vidnak azonban megizent&#233;k, &#233;s &#245; lesz&#225;llott a k&#245;szikl&#225;r&#243;l, &#233;s M&#225;on puszt&#225;j&#225;ban tart&#243;zkod&#233;k. Mikor pedig meghallotta Saul, &#252;ld&#246;z&#233; D&#225;vidot M&#225;on puszt&#225;j&#225;ban.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#201;s Saul a hegynek egyik oldal&#225;n m&#233;ne, D&#225;vid &#233;s az &#245; emberei pedig a hegynek m&#225;sik oldal&#225;n. &#201;s [&#233;pen], mikor D&#225;vid nagyon sietett, hogy elmenek&#252;lhessen Saul el&#245;l, &#233;s Saul &#233;s az &#245; emberei [m&#225;r] k&#246;r&#252;l is ker&#237;tett&#233;k D&#225;vidot &#233;s az &#245; embereit, hogy megfogj&#225;k,</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Akkor &#233;rkez&#233;k egy k&#246;vet Saulhoz, mondv&#225;n: Siess &#233;s j&#245;jj! mert a Filiszteusok bet&#246;rtek az orsz&#225;gba.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Akkor megt&#233;re Saul D&#225;vid &#252;ld&#246;z&#233;s&#233;b&#245;l, &#233;s a Filiszteusok ellen ment. Az&#233;rt h&#237;vj&#225;k azt a hegyet a menek&#252;l&#233;s k&#245;szikl&#225;j&#225;nak.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp; </p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#201;s D&#225;vid elm&#233;ne onnan, &#233;s Engedi er&#245;ss&#233;gei k&#246;zt tart&#243;zkod&#233;k.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;L&#245;n pedig, hogy a mikor visszat&#233;rt Saul a Filiszteusok [&#252;ld&#246;z&#233;s&#233;b&#245;l,] megizent&#233;k n&#233;ki, mondv&#225;n: &#205;m&#233; D&#225;vid az Engedi puszt&#225;j&#225;ban van.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Maga mell&#233; v&#245;n az&#233;rt Saul az eg&#233;sz Izr&#225;el k&#246;z&#252;l h&#225;romezer v&#225;logatott embert, &#233;s elment, hogy megkeresse D&#225;vidot &#233;s az &#245; embereit a vadkecsk&#233;k k&#245;szikl&#225;in.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#201;s eljutott a juhaklokhoz, a [melyek] az &#250;tf&#233;len [vannak], hol egy barlang volt; &#233;s bem&#233;ne Saul, hogy [ott] sz&#252;ks&#233;g&#233;t v&#233;gezze; D&#225;vid pedig &#233;s az &#245; emberei a barlang rejtekeiben val&#225;nak.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Akkor mond&#225;k D&#225;vidnak az &#245; emberei: &#205;m&#233; ez az a nap, a melyr&#245;l azt mondotta az &#218;r n&#233;ked: &#205;m&#233; kezedbe adom ellens&#233;gedet, hogy &#250;gy cselekedj&#233;l vele, a mint n&#233;ked tetszik. Felkele az&#233;rt D&#225;vid, &#233;s elmetsz&#233; orozva Saul ruh&#225;j&#225;nak sz&#225;rny&#225;t.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;L&#245;n pedig ezut&#225;n, hogy megesett a D&#225;vid sz&#237;ve rajta, hogy elmetsz&#233; Saul ruh&#225;j&#225;nak sz&#225;rny&#225;t;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#201;s monda az &#245; embereinek: Oltalmazzon meg engem az &#218;r att&#243;l, hogy ily dolgot cselekedjem az &#233;n urammal, az &#218;rnak felkentj&#233;vel, hogy kezemet felemeljem ellene, mert az &#218;rnak felkentje &#245;.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#201;s megfedd&#233; D&#225;vid [kem&#233;ny] sz&#243;kkal embereit, &#233;s nem engedte meg n&#233;kik, hogy Saul ellen t&#225;madjanak. Mikor pedig Saul felkelt a barlangb&#243;l, &#233;s elment az &#250;ton:</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;D&#225;vid is felkelt ezut&#225;n, &#233;s kiment a barlangb&#243;l, &#233;s Saul ut&#225;n ki&#225;lta, mondv&#225;n: Uram kir&#225;ly! Mikor pedig Saul h&#225;tratekinte, D&#225;vid arczczal a f&#246;ldre hajolt, &#233;s tisztess&#233;get t&#245;n n&#233;ki.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#201;s monda D&#225;vid Saulnak: Mi&#233;rt hallgatsz az olyan ember szavaira, a ki azt mondja: &#205;m&#233; D&#225;vid roml&#225;sodra t&#246;r?!</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#205;m&#233; a mai napon l&#225;tt&#225;k a te szemeid, hogy az &#218;r t&#233;ged kezembe adott ma a barlangban, &#233;s azt mondott&#225;k, hogy &#246;ljelek meg t&#233;ged, de &#233;n kedvez&#233;k n&#233;ked, &#233;s azt mond&#225;m: Nem emelem fel kezemet az &#233;n uram ellen, mert az &#218;rnak felkentje &#245;.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Az&#233;rt aty&#225;m! n&#233;zd, ugyan n&#233;zd fels&#245; ruh&#225;dnak sz&#225;rny&#225;t kezemben, mert mikor lev&#225;gtam fels&#245; ruh&#225;dnak sz&#225;rny&#225;t, nem &#246;ltelek meg t&#233;ged! Az&#233;rt tudd meg &#233;s l&#225;ssad, hogy nincsen az &#233;n kezemben hamiss&#225;g &#233;s semmi gonoszs&#225;g &#233;s nem v&#233;tkeztem ellened, de te m&#233;gis &#233;letem ut&#225;n leselkedel, hogy elveszessed azt.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Az &#218;r tegyen &#237;t&#233;letet k&#246;z&#246;ttem &#233;s k&#246;z&#246;tted, &#233;s &#225;lljon bossz&#250;t az &#218;r &#233;rettem rajtad, de az &#233;n kezem nem lesz ellened.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;A mint a r&#233;gi p&#233;ldabesz&#233;d mondja: A gonoszokt&#243;l sz&#225;rmazik a gonoszs&#225;g; de az &#233;n kezem nem lesz ellened.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ki ellen j&#246;tt ki Izr&#225;elnek kir&#225;lya? Kit kergetsz? Egy holt ebet, vagy egy bolh&#225;t?</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Legyen az&#233;rt az &#218;r &#237;t&#233;l&#245;bir&#243;, &#233;s tegyen &#237;t&#233;letet k&#246;z&#246;ttem &#233;s k&#246;z&#246;tted, &#233;s l&#225;ssa meg; &#245; forgassa az &#233;n &#252;gyemet, &#233;s szabad&#237;tson meg engem kezedb&#245;l.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#201;s l&#245;n, hogy a mikor elmondotta D&#225;vid e sz&#243;kat Saul el&#245;tt, monda Saul: A te szavad-&#233; ez, fiam, D&#225;vid? &#201;s felki&#225;lta Saul, &#233;s s&#237;ra.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#201;s monda D&#225;vidnak: Te igazs&#225;gosabb vagy &#233;n n&#225;lamn&#225;l, mert te j&#243;t cselekedt&#233;l velem, &#233;n pedig rosszal fizettem n&#233;ked.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#201;s te megmondottad n&#233;kem a mai napon, min&#233;m&#251; j&#243;t cselekedt&#233;l velem, hogy az &#218;r kezedbe adott engem, &#233;s te m&#233;g sem &#246;lt&#233;l meg engem.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Mert ha valaki megtal&#225;lja ellens&#233;g&#233;t, elbocs&#225;tja-&#233; &#245;t b&#233;k&#233;ben az &#250;ton? Annakok&#225;&#233;rt fizessen az &#218;r n&#233;ked j&#243;val az&#233;rt, a mit velem ma cselekedt&#233;l.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Most pedig, mivel tudom, hogy te kir&#225;ly leszesz, &#233;s Izr&#225;elnek kir&#225;lys&#225;ga a te kezedben &#225;lland&#243; lesz:</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Esk&#252;dj&#233;l meg n&#233;kem most az &#218;rra, hogy &#233;n ut&#225;nam nem fogod kiirtani marad&#233;komat &#233;s nevemet nem fogod kit&#246;r&#246;lni aty&#225;m h&#225;z&#225;b&#243;l! [ (I Samuel 24:23) &#201;s D&#225;vid megesk&#252;v&#233;k Saulnak. &#201;s Saul elm&#233;ne haza, D&#225;vid pedig &#233;s az &#245; emberei felmen&#233;nek az &#245; er&#245;ss&#233;g&#246;kbe. ]</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Meghala pedig S&#225;muel, &#233;s egybegy&#251;le az eg&#233;sz Izr&#225;el, &#233;s siratt&#225;k &#245;t, &#233;s eltemett&#233;k az &#245; h&#225;z&#225;ban R&#225;m&#225;ban. D&#225;vid pedig felkelt &#233;s elment P&#225;r&#225;n puszt&#225;j&#225;ba.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#201;s volt egy ember M&#225;onban, a kinek j&#243;sz&#225;ga K&#225;rmelben vala, &#233;s ez igen tehet&#245;s ember volt: h&#225;romezer juha &#233;s ezer kecsk&#233;je volt n&#233;ki. &#201;s K&#225;rmelben &#233;pen juhait ny&#237;rta.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;(Azt az embert pedig N&#225;b&#225;lnak, &#233;s feles&#233;g&#233;t Abigailnak h&#237;vt&#225;k, a ki igen eszes &#233;s sz&#233;p termet&#251; asszony volt; a f&#233;rfi azonban durva &#233;s rossz erk&#246;lcs&#251; vala, a K&#225;leb nemzets&#233;g&#233;b&#245;l val&#243; volt.)</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#201;s meghallotta D&#225;vid a puszt&#225;ban, hogy N&#225;b&#225;l a juhait ny&#237;rja.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Elk&#252;lde az&#233;rt D&#225;vid t&#237;z ifj&#250;t, &#233;s monda D&#225;vid az ifjaknak: Menjetek fel K&#225;rmelbe, &#233;s mikor N&#225;b&#225;lhoz &#233;rkeztek, k&#246;sz&#246;nts&#233;tek &#245;t nevemben b&#233;kess&#233;gesen.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#201;s &#237;gy sz&#243;ljatok: L&#233;gy b&#233;kess&#233;gben az &#233;letben, legyen b&#233;kess&#233;gben a te h&#225;zad[n&#233;pe] &#233;s legyen b&#233;kess&#233;gben mindened, a mid van!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Most hallottam, hogy juhaidat nyiratod. A te p&#225;sztoraid pedig vel&#252;nk val&#225;nak, nem b&#225;ntottuk &#245;ket, &#233;s semmij&#246;k sem hib&#225;zott az alatt az eg&#233;sz id&#245; alatt, m&#237;g K&#225;rmelben val&#225;nak.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;K&#233;rdezd meg szolg&#225;idat, &#245;k meg fogj&#225;k mondani n&#233;ked. Legyenek az&#233;rt ez ifjak kedvesek el&#245;tted, mert alkalmas id&#245;ben j&#246;tt&#252;nk. Adj k&#233;rlek abb&#243;l, a mi kezed k&#246;zt van, szolg&#225;idnak, &#233;s a te fiadnak, D&#225;vidnak.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Elmen&#233;nek az&#233;rt a D&#225;vid szolg&#225;i, &#233;s sz&#243;l&#225;nak N&#225;b&#225;lnak mind e besz&#233;dek szerint a D&#225;vid nev&#233;ben, &#233;s v&#225;rakoz&#225;nak.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;N&#225;b&#225;l pedig felele a D&#225;vid szolg&#225;inak, &#233;s monda: Kicsoda D&#225;vid &#233;s kicsoda Isainak fia? Mai naps&#225;g sok [olyan] szolga van, a kik elsz&#246;knek uraikt&#243;l.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Vegyem az&#233;rt kenyeremet &#233;s vizemet &#233;s az &#233;n lev&#225;gott marh&#225;mat, a melyet ny&#237;r&#243;imnak lev&#225;gattam, hogy olyan embereknek adjam, a kikr&#245;l azt sem tudom, hova val&#243;k?</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Akkor megfordul&#225;nak a D&#225;vid szolg&#225;i az &#245; &#250;tjokra, &#233;s visszat&#233;r&#233;nek; &#233;s mikor meg&#233;rkez&#233;nek, &#233;rtes&#237;tett&#233;k &#245;t mind e besz&#233;dek fel&#245;l.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#201;s monda D&#225;vid az &#245; embereinek: K&#246;sse fel mindenki kardj&#225;t! &#201;s felk&#246;t&#233; mindenki a kardj&#225;t, D&#225;vid is felk&#246;t&#233; az &#245; kardj&#225;t; &#233;s felment D&#225;vid ut&#225;n mintegy n&#233;gysz&#225;z ember; k&#233;tsz&#225;z pedig ott maradt a podgy&#225;szn&#225;l.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Abigailt pedig, a N&#225;b&#225;l feles&#233;g&#233;t &#233;rtes&#237;t&#233; a szolg&#225;k k&#246;z&#252;l egy ifj&#250;, mondv&#225;n: &#205;m&#233; D&#225;vid k&#246;veteket k&#252;ld&#246;tt a puszt&#225;b&#243;l, hogy k&#246;sz&#246;nts&#233;k a mi urunkat, de &#245; el&#251;z&#233; &#245;ket.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Azok az emberek pedig igen j&#243;k voltak mi hozz&#225;nk; &#233;s nem volt b&#225;nt&#243;d&#225;sunk, &#233;s semmink nem hib&#225;zott az alatt az eg&#233;sz id&#245; alatt, m&#237;g vel&#246;k j&#225;rtunk, mikor a mez&#245;n voltunk.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Olyanok voltak re&#225;nk n&#233;zve, mint a k&#245;fal, mind &#233;jjel, mind nappal, az alatt az eg&#233;sz id&#245; alatt, m&#237;g vel&#246;k val&#225;nk, mikor a juhokat &#245;rizt&#252;k.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Most az&#233;rt &#233;rtsd meg &#233;s l&#225;ssad, hogy mit kelljen cselekedned, mert jelen van a veszedelem a mi urunk &#233;s az &#245; eg&#233;sz h&#225;za ellen, &#245; pedig oly kegyetlen ember, hogy senki sem sz&#243;lhat n&#233;ki.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Akkor Abigail sietve v&#245;n k&#233;tsz&#225;z kenyeret, k&#233;t t&#246;ml&#245; bort, &#246;t juhot elk&#233;sz&#237;tve, &#246;t m&#233;rt&#233;k pergelt b&#250;z&#225;t, sz&#225;z k&#246;t&#233;s asz&#250;sz&#245;l&#245;t &#233;s k&#233;tsz&#225;z k&#246;t&#233;s sz&#225;raz f&#252;g&#233;t, &#233;s a szamarakra rakta.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#201;s monda az &#245; szolg&#225;inak: Menjetek el el&#245;ttem, &#237;m&#233; &#233;n ut&#225;natok megyek; de f&#233;rj&#233;nek, N&#225;b&#225;lnak nem mond&#225; meg.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;&#201;s t&#246;rt&#233;nt, hogy a mint a szam&#225;ron megy vala, &#233;s leereszked&#233;k a hegynek [egyik] mell&#233;k&#246;sv&#233;ny&#233;n: &#237;m&#233; D&#225;vid &#233;s az &#245; emberei lej&#246;v&#233;nek eleibe, &#233;s &#245; &#246;sszetal&#225;lkoz&#233;k vel&#246;k.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;D&#225;vid pedig [azt] mondotta volt: Bizony hi&#225;ba &#245;riztem ennek minden&#233;t, a mije van a puszt&#225;ban, hogy semmi h&#237;jja nem lett mindannak, a mi az &#246;v&#233;, mert &#245; a j&#243; helyett roszszal fizet n&#233;kem.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;&#218;gy cselekedj&#233;k az Isten D&#225;vid ellens&#233;geivel [most] &#233;s ezut&#225;n is, hogy reggelig meg nem hagyok mindabb&#243;l, a mi az &#246;v&#233;, m&#233;g egy ebet sem.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Mikor pedig megl&#225;tta Abigail D&#225;vidot, sietve lesz&#225;llott a szam&#225;rr&#243;l, &#233;s arczczal leborula D&#225;vid el&#245;tt, &#233;s meghajt&#225; mag&#225;t a f&#246;ldig.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;&#201;s az &#245; l&#225;baihoz borula, &#233;s monda: &#211;h uram! &#233;n magam vagyok a b&#251;n&#246;s, mindaz&#225;ltal hadd besz&#233;ljen a te szolg&#225;l&#243;le&#225;nyod te el&#245;tted, &#233;s hallgasd meg szolg&#225;l&#243;le&#225;nyodnak szavait.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;K&#233;rlek, ne t&#246;r&#245;dj&#233;k az &#233;n uram N&#225;b&#225;llal, ezzel a kegyetlen emberrel, mert a milyen a neve, olyan &#245; maga is; bolond az &#245; neve &#233;s bolonds&#225;g van benne. &#201;n azonban, a te szolg&#225;l&#243;le&#225;nyod, nem l&#225;ttam az &#233;n uramnak szolg&#225;it, a kiket elk&#252;ld&#246;tt&#233;l volt.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Most pedig, &#243;h uram! &#233;l az &#218;r &#233;s &#233;l a te lelked, hogy az &#218;r akad&#225;lyozott meg t&#233;ged, hogy gyilkoss&#225;gba ne ess&#233;l, &#233;s ne [saj&#225;t] kezeddel szerezz magadnak el&#233;gt&#233;telt. Most az&#233;rt olyanok legyenek ellens&#233;geid, mint N&#225;b&#225;l, &#233;s valakik az &#233;n uramnak megront&#225;s&#225;ra t&#246;rekesznek.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;&#201;s most ezt az aj&#225;nd&#233;kot, a melyet a te szolg&#225;l&#243;le&#225;nyod hozott az &#233;n uramnak, adj&#225;k a vit&#233;zeknek, a kik az &#233;n uram k&#246;r&#252;l forgol&#243;dnak.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Bocs&#225;sd meg az&#233;rt a te szolg&#225;l&#243;le&#225;nyodnak v&#233;tk&#233;t; mert az &#233;n uramnak bizony&#225;ra maradand&#243; h&#225;zat &#233;p&#237;t az &#218;r, mert az &#218;rnak harczait harczolja az &#233;n uram, &#233;s gonoszs&#225;g nem tal&#225;ltatik te benned a te &#233;letedben.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;&#201;s ha valaki felt&#225;madna ellened, hogy t&#233;ged &#252;ld&#246;zz&#246;n &#233;s &#233;leted ellen t&#246;rj&#246;n: az &#233;n uramnak lelke az &#233;l&#245;knek csom&#243;j&#225;ba leend bek&#246;tve az &#218;rn&#225;l a te Istenedn&#233;l; ellens&#233;geidnek lelk&#233;t pedig a paritty&#225;nak &#246;bl&#233;b&#245;l fogja elhaj&#237;tani.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;&#201;s mikor az &#218;r megadja a j&#243;t az &#233;n uramnak mind a szerint, a mint megmondotta fel&#245;led, &#233;s t&#233;ged fejedelm&#252;l rendel Izr&#225;el f&#246;l&#233;:</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Akkor, &#243;h uram, nem leend ez n&#233;ked b&#225;nt&#225;sodra &#233;s sz&#237;vednek f&#225;jdalm&#225;ra, hogy ok n&#233;lk&#252;l v&#233;rt ontott&#225;l, &#233;s hogy az &#233;n uram saj&#225;t maga szerzett mag&#225;nak el&#233;gt&#233;telt. Mikor az&#233;rt j&#243;t tesz az &#218;r az &#233;n urammal: eml&#233;kezz&#233;l meg szolg&#225;l&#243;le&#225;nyodr&#243;l.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;&#201;s monda D&#225;vid Abigailnak: &#193;ldott legyen az &#218;r, Izr&#225;elnek Istene, a ki t&#233;ged ma el&#245;mbe k&#252;ld&#246;tt!</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;&#201;s &#225;ldott legyen a te tan&#225;csod, &#233;s &#225;ldott l&#233;gy te magad is, hogy a mai napon megakad&#225;lyozt&#225;l engem, hogy gyilkoss&#225;gba ne essem, &#233;s ne saj&#225;t kezemmel szerezzek magamnak el&#233;gt&#233;telt!</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Bizony&#225;ra &#233;l az &#218;r, az Izr&#225;elnek Istene, a ki megakad&#225;lyozott engem, hogy veled gonoszul ne cselekedjem, mert ha te nem siett&#233;l &#233;s nem j&#246;tt&#233;l volna el&#245;mbe, &#250;gy N&#225;b&#225;lnak nem maradt volna meg reggelre [csak] egyetlen ebe sem.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;&#201;s &#225;tvev&#233; D&#225;vid az &#245; kez&#233;b&#245;l, a mit hozott n&#233;ki, &#233;s monda n&#233;ki: Eredj el b&#233;kess&#233;gben a te h&#225;zadhoz; l&#225;sd, hallgattam szavadra, &#233;s megbecs&#252;ltem szem&#233;lyedet.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Mikor pedig Abigail N&#225;b&#225;lhoz vissza&#233;rkez&#233;k, &#237;m&#233; olyan lakoma volt az &#245; h&#225;z&#225;ban, mint a kir&#225;ly lakom&#225;ja, &#233;s N&#225;b&#225;l sz&#237;ve vigadoz&#233;k azon, [mert] igen megr&#233;szegedett; az&#233;rt &#245; semmit sem mondott meg n&#233;ki, sem kicsinyt, sem nagyot eg&#233;szen reggelig.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Reggel pedig, mikor N&#225;b&#225;l kij&#243;zanod&#233;k, megmond&#225; n&#233;ki feles&#233;ge ezeket a dolgokat; &#233;s elhala az &#245; sz&#237;ve &#245; benne, &#233;s olyann&#225; l&#245;n, mint a k&#245;.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;&#201;s mintegy t&#237;z nap mulva megver&#233; az &#218;r N&#225;b&#225;lt, &#233;s meghala.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;&#201;s mikor D&#225;vid meghallotta, hogy N&#225;b&#225;l meghalt, monda: &#193;ldott legyen az &#218;r, ki bossz&#250;t &#225;llott N&#225;b&#225;lon az &#233;n gyal&#225;ztat&#225;som&#233;rt, &#233;s szolg&#225;j&#225;t visszatartotta a gonoszt&#243;l, a N&#225;b&#225;l gonoszs&#225;g&#225;t pedig visszaford&#237;t&#225; az &#218;r az &#245; fej&#233;re! &#201;s elk&#252;lde D&#225;vid, &#233;s izent Abigailnak, hogy elvenn&#233; &#245;t feles&#233;g&#233;&#252;l.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Elmen&#233;nek az&#233;rt D&#225;vid szolg&#225;i Abigailhoz K&#225;rmelbe, &#233;s besz&#233;l&#233;nek vele, mondv&#225;n: D&#225;vid k&#252;ld&#246;tt minket hozz&#225;d, hogy t&#233;ged elvegyen feles&#233;g&#233;&#252;l.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;&#213; pedig fel&#225;lla, &#233;s meghajtotta mag&#225;t arczczal a f&#246;ldre, &#233;s monda: &#205;m&#233; a te szolg&#225;l&#243;le&#225;nyod szolg&#225;l&#243; lesz, hogy mossa az &#233;n uram szolg&#225;inak l&#225;bait.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;&#201;s Abigail sietve felkele, &#233;s fel&#252;lt a szam&#225;rra &#233;s az &#245; &#246;t szolg&#225;l&#243;le&#225;nya, a kik k&#246;r&#252;l&#246;tte val&#225;nak, &#233;s elment D&#225;vid k&#246;vetei ut&#225;n, &#233;s az &#245; feles&#233;ge l&#245;n.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Ahino&#225;t is elvev&#233; D&#225;vid Jezr&#233;elb&#245;l, &#233;s mind a kett&#245; feles&#233;ge l&#245;n n&#233;ki.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Saul pedig az &#245; le&#225;ny&#225;t, Mik&#225;lt, a D&#225;vid feles&#233;g&#233;t P&#225;ltinak, a L&#225;is fi&#225;nak ad&#225;, a ki Gallimb&#243;l val&#243; volt.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;&#201;s men&#233;nek a Zifeusok Saulhoz Gibe&#225;ba, mondv&#225;n: Nemde nem a Hakila halm&#225;n lappang-&#233; D&#225;vid, a puszta &#225;tellen&#233;ben?</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Felkele az&#233;rt Saul, &#233;s lement Zif puszt&#225;j&#225;ba, &#233;s vele volt Izr&#225;el k&#246;z&#252;l h&#225;romezer v&#225;logatott ember, hogy megkeresse D&#225;vidot Zif puszt&#225;j&#225;ban.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;&#201;s t&#225;bort j&#225;ra Saul a Hakila halm&#225;n, mely a puszta &#225;tellen&#233;ben van, az &#250;ton; D&#225;vid pedig a puszt&#225;ban tart&#243;zkod&#233;k. &#201;s mikor &#233;szrevette, hogy Saul ut&#225;na ment a puszt&#225;ba:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;K&#233;meket k&#252;ld&#246;tt ki D&#225;vid, &#233;s megtudta biztosan, hogy Saul elj&#246;tt.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;&#201;s felkele D&#225;vid, &#233;s elment arra a helyre, a hol Saul t&#225;borozott, &#233;s megn&#233;zte D&#225;vid azt a helyet, a hol fek&#252;v&#233;k Saul &#233;s Abner, a N&#233;r fia, sereg&#233;nek f&#245;vez&#233;re. Saul pedig a ker&#237;tett t&#225;borban fek&#252;v&#233;k, &#233;s a n&#233;p k&#246;r&#252;l&#246;tte t&#225;borozott.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Akkor sz&#243;la D&#225;vid, &#233;s monda a Hitteus [nemzets&#233;g&#233;b&#245;l] val&#243; Akhim&#233;leknek &#233;s Abisainak, a Seruja fi&#225;nak, a ki Jo&#225;bnak testv&#233;re vala, mondv&#225;n: Ki j&#246;n le velem Saulhoz a t&#225;borba? &#201;s mond&#225; Abisai: Lemegyek &#233;n veled.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#201;s elm&#233;ne &#233;jjel D&#225;vid, &#233;s Abisai a n&#233;p k&#246;z&#233;. &#201;s &#237;m&#233;, Saul lefek&#252;v&#233;n, alszik vala a ker&#237;tett t&#225;borban, &#233;s d&#225;rd&#225;ja a f&#246;ldbe volt sz&#250;rva fej&#233;n&#233;l; Abner pedig &#233;s a n&#233;p k&#246;r&#252;l&#246;tte fek&#252;v&#233;nek.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Akkor monda Abisai D&#225;vidnak: Kezedbe adta a mai napon Isten a te ellens&#233;gedet; most az&#233;rt, hadd szegezzem a f&#246;ldh&#246;z &#245;t a d&#225;rd&#225;val egy &#252;t&#233;ssel, &#233;s m&#225;sodszor nem &#252;t&#246;m &#225;t.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;D&#225;vid azonban monda Abisainak: Ne veszesd el &#245;t! Mert vajjon ki emelhetn&#233; fel kez&#233;t az &#218;rnak felkentje ellen b&#252;ntetlen&#252;l?!</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#201;s monda D&#225;vid: &#201;l az &#218;r, hogy az &#218;r megveri &#245;t! Vagy elj&#246;n az &#245; napja &#233;s meghal, vagy pedig harczba megy &#233;s [ott] v&#233;sz el!</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;T&#225;voztassa el [az&#233;rt] az &#218;r t&#245;lem azt, hogy kezemet az &#218;rnak felkentje ellen emeljem, hanem csak vedd a d&#225;rd&#225;t, mely feje mellett van, &#233;s a vizes kors&#243;t, &#233;s menj&#252;nk el.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Akkor elvev&#233; D&#225;vid a d&#225;rd&#225;t &#233;s a vizes kors&#243;t Saul feje mell&#245;l, &#233;s elmen&#233;nek. &#201;s senki sem volt, a ki l&#225;tta volna, sem a ki &#233;szrevette volna, sem a ki felserkent volna, hanem mindny&#225;jan aluv&#225;nak, mert az &#218;r m&#233;ly &#225;lmot bocs&#225;tott re&#225;jok.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;&#201;s mikor D&#225;vid &#225;ltalment a t&#250;ls&#243; oldalra, meg&#225;llott a hegy tetej&#233;n messzire, [&#250;gy], hogy nagy t&#225;vols&#225;g volt k&#246;z&#246;tt&#252;k.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#201;s ki&#225;lta D&#225;vid a n&#233;pnek &#233;s Abnernek, a N&#233;r fi&#225;nak, mondv&#225;n: Nem felelsz-&#233; Abner? &#201;s felele Abner, &#233;s monda: Kicsoda vagy te, hogy [&#237;gy] ki&#225;ltasz a kir&#225;lynak?</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;D&#225;vid pedig monda Abnernek: Avagy nem f&#233;rfi vagy-&#233; te, &#233;s kicsoda olyan, mint te Izr&#225;elben? &#201;s mi&#233;rt nem vigy&#225;zt&#225;l a te uradra, a kir&#225;lyra? Mert a n&#233;p k&#246;z&#252;l oda ment egy ember, hogy elveszesse a te uradat, a kir&#225;lyt.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Nem j&#243; dolog ez, a mit cselekedt&#233;l! &#201;l az &#218;r, hogy hal&#225;l fiai vagytok ti, a mi&#233;rt nem vigy&#225;ztatok a ti uratokra, az &#218;rnak felkentj&#233;re! Most az&#233;rt n&#233;zd meg, hol van a kir&#225;ly d&#225;rd&#225;ja &#233;s a vizes kors&#243;, a mely fej&#233;n&#233;l volt?</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;&#201;s megismer&#233; Saul a D&#225;vid hangj&#225;t, &#233;s monda: A te hangod-&#233; ez fiam, D&#225;vid? D&#225;vid pedig monda: Az &#233;n hangom, uram kir&#225;ly!</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;&#201;s monda: Mi&#233;rt &#252;ld&#246;zi szolg&#225;j&#225;t az &#233;n uram? Ugyan mit cselekedtem, &#233;s micsoda gonoszs&#225;g van &#233;n bennem?</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Most az&#233;rt hallgassa meg az &#233;n uram, a kir&#225;ly, az &#245; szolg&#225;j&#225;nak szav&#225;t! Ha az &#218;r ingerelt fel t&#233;ged ellenem: vajha j&#243;illat&#250; volna el&#245;tte az &#225;ldozat; ha pedig emberek: &#225;tkozottak legyenek az &#218;r el&#245;tt, mert ki&#251;znek most engemet, hogy ne r&#233;szes&#252;lhessek az &#218;rnak &#246;r&#246;ks&#233;g&#233;ben, azt mondv&#225;n: Eredj, szolg&#225;lj idegen isteneknek.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Az&#233;rt ne omolj&#233;k az &#233;n v&#233;rem a f&#246;ldre t&#225;vol az &#218;r sz&#237;n&#233;t&#245;l; mert Izr&#225;elnek kir&#225;lya kij&#246;tt, hogy egy bolh&#225;t keressen, &#250;gy, mint egy fogoly madarat &#252;ld&#246;znek a hegyeken.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Saul pedig monda: V&#233;tkeztem! t&#233;rj vissza fiam, D&#225;vid, mert t&#246;bb&#233; nem cselekszem veled gonoszul, mivel az &#233;n &#233;letem kedves volt el&#245;tted a mai napon. &#205;m&#233;, esztelen&#252;l cselekedtem, &#233;s igen nagyot v&#233;tettem.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;&#201;s felele D&#225;vid, &#233;s monda: &#205;mhol a kir&#225;ly d&#225;rd&#225;ja, j&#245;jj&#246;n ide a szolg&#225;k k&#246;z&#252;l egy, &#233;s vigye el azt.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Az &#218;r pedig fizessen meg mindenkinek az &#245; igazs&#225;ga &#233;s h&#251;s&#233;ge szerint, mert az &#218;r kezembe adott t&#233;ged ma, de &#233;n nem akartam felemelni kezemet az &#218;rnak felkentje ellen.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;&#201;s a mennyire dr&#225;ga volt a mai napon a te lelked &#233;n el&#245;ttem, legyen annyira dr&#225;ga az &#233;n lelkem az &#218;r el&#245;tt, &#233;s szabad&#237;tson meg engem minden nyomor&#250;s&#225;gb&#243;l!</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Akkor monda Saul D&#225;vidnak: &#193;ldott l&#233;gy te, fiam D&#225;vid, hatalmasan is fogsz cselekedni, &#233;s gy&#245;zni is fogsz! &#201;s elment D&#225;vid a maga &#250;tj&#225;ra, Saul pedig visszat&#233;rt az &#245; hely&#233;re.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#201;s monda D&#225;vid mag&#225;ban: Egy napon m&#233;gis el kell pusztulnom a Saul keze miatt, nincs jobb re&#225;m n&#233;zve, mintha gyorsan elmenek&#252;l&#246;k a Filiszteusok tartom&#225;ny&#225;ba, [&#237;gy] Saul felhagy [azzal,] hogy engem tov&#225;bb is &#252;ld&#246;zz&#246;n Izr&#225;el eg&#233;sz ter&#252;let&#233;n, &#233;s [&#237;gy] megszabadulok az &#245; kez&#233;b&#245;l.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Felkelv&#233;n az&#233;rt D&#225;vid, elm&#233;ne &#245; &#233;s az a hatsz&#225;z ember, a kik vele val&#225;nak, &#193;khishoz, a M&#225;ok fi&#225;hoz, G&#225;th kir&#225;ly&#225;hoz.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#201;s D&#225;vid &#193;khisn&#225;l tart&#243;zkod&#233;k G&#225;thban, &#245; &#233;s az &#245; emberei, mindegyik a maga h&#225;za[n&#233;p&#233;]vel egy&#252;tt; D&#225;vid &#233;s az &#245; k&#233;t feles&#233;ge, a Jezr&#233;elb&#245;l val&#243; Ahino&#225;m &#233;s a K&#225;rmelb&#245;l val&#243; Abigail, a N&#225;b&#225;l feles&#233;ge.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mikor pedig Saulnak megmondott&#225;k, hogy D&#225;vid G&#225;thba menek&#252;lt, nem &#252;ld&#246;z&#233; tov&#225;bb &#245;t.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#201;s monda D&#225;vid &#193;khisnak: Ha kedvet tal&#225;ltam el&#245;tted, adj helyet n&#233;kem valamelyik vid&#233;ki v&#225;rosban, hogy ott lakjam: mi&#233;rt lakn&#233;k a te szolg&#225;d veled a kir&#225;lyi v&#225;rosban?</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;&#201;s n&#233;ki ad&#225; &#193;khis azon a napon Sikl&#225;got; l&#245;n az&#233;rt Sikl&#225;g a J&#250;da kir&#225;lyai&#233; mind e mai napig.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#201;s l&#245;n ama napoknak sz&#225;ma, m&#237;g D&#225;vid a Filiszteusok f&#246;ld&#233;n lakoz&#233;k, egy esztend&#245; &#233;s n&#233;gy h&#243;nap.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#201;s felm&#233;ne D&#225;vid embereivel egy&#252;tt &#233;s megt&#225;madt&#225;k a Gessureusokat, a Girzeusokat &#233;s az Am&#225;lekit&#225;kat: mert ezek voltak annak a f&#246;ldnek lakosai eleit&#245;l fogva, a melyen S&#250;rba m&#233;gy eg&#233;szen &#201;gyiptom f&#246;ld&#233;ig.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#201;s mikor D&#225;vid megverte az orsz&#225;got, sem f&#233;rfit, sem asszonyt nem hagyott &#233;letben, &#233;s elvitt juhot, &#246;kr&#246;t, szamarakat, tev&#233;ket &#233;s ruh&#225;kat, &#233;s &#250;gy t&#233;rt vissza &#233;s ment &#193;khishoz.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Mikor pedig &#193;khis [azt] k&#233;rd&#233;: Hova t&#246;rtetek be most? D&#225;vid ekk&#233;nt felele: J&#250;da d&#233;li r&#233;sz&#233;re &#233;s Jer&#225;khm&#233;elnek d&#233;li r&#233;sz&#233;re &#233;s K&#233;neusnak d&#233;li r&#233;sz&#233;re.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;D&#225;vid azonban sem f&#233;rfit, sem asszonyt nem hagyott &#233;letben, hogy G&#225;thba vigye, mondv&#225;n: Valamik&#233;p ellen&#252;nk ne nyilatkozzanak &#233;s [azt] mondj&#225;k: &#205;gy cselekedett D&#225;vid. Ez volt az &#245; szok&#225;sa amaz eg&#233;sz id&#245; alatt, m&#237;g a Filiszteusok f&#246;ldj&#233;n tart&#243;zkod&#233;k.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#201;s &#193;khis b&#237;zott D&#225;vidban, mondv&#225;n: Bizonyosan gy&#251;l&#246;letess&#233; tette mag&#225;t az &#245; n&#233;pe, Izr&#225;el el&#245;tt, az&#233;rt &#246;r&#246;kk&#233; az &#233;n szolg&#225;m leend.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;&#201;s t&#246;rt&#233;nt abban az id&#245;ben, hogy a Filiszteusok &#246;sszegy&#251;jt&#233;k seregeiket a hadra, hogy harczoljanak Izr&#225;el ellen. &#201;s monda &#193;khis D&#225;vidnak: Tudd meg, hogy velem kell j&#245;n&#246;d a t&#225;borba, mind n&#233;ked, mind embereidnek.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;D&#225;vid pedig felele &#193;khisnak: Megl&#225;tod bizonynyal, hogy mit fog cselekedni a te szolg&#225;d. &#201;s monda &#193;khis D&#225;vidnak: Enn&#233;lfogva fejem oltalmaz&#243;j&#225;v&#225; teszlek mindenkorra.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;S&#225;muel pedig meghalt vala, &#233;s sirat&#225; &#245;t az eg&#233;sz Izr&#225;el, &#233;s eltemet&#233;k &#245;t saj&#225;t v&#225;ros&#225;ban, R&#225;m&#225;ban; Saul pedig a var&#225;zsl&#243;kat &#233;s j&#246;vend&#245;mond&#243;kat kiirt&#225; a f&#246;ldr&#245;l.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;&#201;s mikor a Filiszteusok egybegy&#251;lv&#233;n, elj&#246;v&#233;nek &#233;s t&#225;bort j&#225;r&#225;nak Sunemn&#233;l: egybegy&#251;jt&#233; Saul is az eg&#233;sz Izr&#225;elt, &#233;s t&#225;bort j&#225;r&#225;nak Gilbo&#225;n&#225;l.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;A mint azonban Saul megl&#225;tta a Filiszteusok t&#225;bor&#225;t, megf&#233;leml&#233;k &#233;s az &#245; sz&#237;ve nagyon megr&#233;m&#252;le.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#201;s megk&#233;rdez&#233; Saul az Urat, de az &#218;r nem felelt n&#233;ki sem &#225;loml&#225;t&#225;s, sem az Urim, sem a pr&#243;f&#233;t&#225;k &#225;ltal.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Akkor monda Saul az &#245; szolg&#225;inak: Keressetek n&#233;kem egy halottid&#233;z&#245; asszonyt, hogy elmenjek hozz&#225;, &#233;s megk&#233;rdezzem &#245;t. Szolg&#225;i pedig mond&#225;nak n&#233;ki: &#205;m&#233;, Endorban van egy halottid&#233;z&#245; asszony.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;M&#225;snak tettet&#233; az&#233;rt Saul mag&#225;t, &#233;s m&#225;s ruh&#225;kat vev&#233;n mag&#225;ra, elm&#233;ne &#245; &#233;s vele k&#233;t f&#233;rfi; &#233;s elmen&#233;nek &#233;jjel az asszonyhoz, &#233;s monda: Mondj j&#246;vend&#245;t n&#233;kem halottid&#233;z&#233;s &#225;ltal, &#233;s id&#233;zd fel n&#233;kem azt, a kit mondok n&#233;ked.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#201;s monda az asszony n&#233;ki: &#205;m&#233; te [j&#243;l] tudod, hogy mit cselekedett Saul, hogy kiirt&#225; a f&#246;ldr&#245;l a var&#225;zsl&#243;kat &#233;s j&#246;vend&#245;mond&#243;kat; mi&#233;rt akarod az&#233;rt t&#245;rbe ejteni az &#233;n lelkemet, hogy meg&#246;less engem?!</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#201;s megesk&#252;v&#233;k n&#233;ki Saul az &#218;rra, mondv&#225;n: &#201;l az &#218;r, hogy e dolog miatt b&#252;ntet&#233;sed nem l&#233;szen.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Monda az&#233;rt az asszony: Kit id&#233;zzek fel n&#233;ked? &#201;s &#245; monda: S&#225;muelt id&#233;zd fel n&#233;kem.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Mikor pedig az asszony S&#225;muelt megl&#225;tta, hangosan felki&#225;ltott. &#201;s sz&#243;la az asszony Saulnak, mondv&#225;n: Mi&#233;rt csalt&#225;l meg engem? hiszen te vagy Saul!</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;&#201;s monda n&#233;ki a kir&#225;ly: Ne f&#233;lj! Ugyan mit l&#225;tt&#225;l? Az asszony pedig monda Saulnak: istenf&#233;l&#233;t l&#225;tok felj&#245;ni a f&#246;ldb&#245;l.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;&#201;s &#245; monda n&#233;ki: Milyen &#225;br&#225;zata van? &#213; pedig monda: Egy v&#233;n ember j&#245; fel, &#233;s pal&#225;st van rajta. &#201;s megismer&#233; Saul, hogy az S&#225;muel, &#233;s meghajt&#225; mag&#225;t arczczal a f&#246;ld fel&#233;, &#233;s tisztess&#233;get t&#245;n [n&#233;ki.]</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;S&#225;muel pedig monda Saulnak: Mi&#233;rt h&#225;borgatt&#225;l, hogy felid&#233;ztett&#233;l engemet? &#201;s felele Saul: Igen nagy szorults&#225;gban vagyok; a Filiszteusok hadakoznak ellenem, az Isten pedig elt&#225;voz&#233;k t&#245;lem, &#233;s nem felel m&#225;r n&#233;kem sem pr&#243;f&#233;t&#225;k &#225;ltal, sem &#225;loml&#225;t&#225;s &#225;ltal; az&#233;rt h&#237;vtalak t&#233;ged, hogy megmondjad n&#233;kem, mit kelljen cselekednem?</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#201;s monda S&#225;muel: Ugyan mi&#233;rt k&#233;rdezel engemet, ha az &#218;r elt&#225;vozott t&#245;led &#233;s ellens&#233;gedd&#233; l&#245;n?!</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#201;s a szerint cselekedett az &#218;r, a mint &#225;ltalam megmondotta vala: elvette az &#218;r a kir&#225;lys&#225;got a te kezedb&#245;l, &#233;s adta azt a te t&#225;rsadnak, D&#225;vidnak.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Mivel nem hallgatt&#225;l az &#218;rnak szav&#225;ra, &#233;s nem hajtottad v&#233;gre az &#245; felgerjedt haragj&#225;t az Am&#225;lekit&#225;kon: az&#233;rt cselekszik most &#237;gy veled az &#218;r.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#201;s az &#218;r Izr&#225;elt is veled egy&#252;tt a Filiszteusok kez&#233;be adja, te pedig holnap fiaiddal egy&#252;tt velem leszesz. Izr&#225;elnek t&#225;bor&#225;t is a Filiszteusok kez&#233;be adja az &#218;r.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Akkor Saul a maga eg&#233;sz nagys&#225;g&#225;ban hirtelen a f&#246;ldre es&#233;k, mert nagyon megr&#233;m&#252;le S&#225;muel szavait&#243;l; &#233;s semmi er&#245; nem vala benne, mert eg&#233;sz nap &#233;s eg&#233;sz &#233;jjel semmit sem ev&#233;k.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Akkor az asszony Saulhoz ment, &#233;s mikor l&#225;tta, hogy annyira megr&#233;m&#252;lt, monda n&#233;ki: &#205;m&#233; a te szolg&#225;l&#243;le&#225;nyod hallgatott szavadra, &#233;s koczk&#225;ra tettem &#233;letemet, &#233;s megfogadtam szavaidat, a melyeket mondott&#225;l n&#233;kem:</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Most az&#233;rt hallgass te is szolg&#225;l&#243;le&#225;nyod szav&#225;ra, hadd tegyek egy falat kenyeret el&#245;dbe, &#233;s egy&#233;l, hogy er&#245;d legyen, mikor &#250;tra kelsz.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;&#213; azonban vonakod&#233;k, &#233;s mond&#225;: Nem eszem; de szolg&#225;i &#233;s az asszony is k&#233;nyszer&#237;t&#233;k &#245;t, &#233;s &#245; engedett szavoknak, felkelt a f&#246;ldr&#245;l, &#233;s fel&#252;le az &#225;gyra.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Vala pedig az asszony h&#225;z&#225;n&#225;l egy h&#237;zott borj&#250;, &#233;s sietve lev&#225;gta azt; [azut&#225;n] lisztet vett, &#233;s meggy&#250;rta, &#233;s s&#252;t&#246;tt kov&#225;sztalan pog&#225;cs&#225;t.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;&#201;s viv&#233; Saul el&#233; &#233;s az &#245; szolg&#225;i el&#233;, &#233;s ev&#233;nek; azut&#225;n felkeltek &#233;s elmen&#233;nek azon az &#233;jszak&#225;n.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Akkor a Filiszteusok &#246;sszegy&#251;jt&#233;k minden seregeiket Afekn&#233;l; Izr&#225;el pedig t&#225;bort j&#225;r vala a forr&#225;sn&#225;l, [mely] Jezr&#233;el mellett van.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#201;s a Filiszteusok vez&#233;rei kivonul&#225;nak, ki sz&#225;zzal, ki ezerrel, D&#225;vid pedig &#233;s az &#245; emberei h&#225;tul men&#233;nek &#193;khissal.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;&#201;s mond&#225;nak a Filiszteusok vez&#233;rei: Mit [akarnak] ezek a zsid&#243;k? &#201;s monda &#193;khis a Filiszteusok vez&#233;reinek: Avagy nem ez-&#233; D&#225;vid, Saulnak, az Izr&#225;el kir&#225;ly&#225;nak szolg&#225;ja, a ki m&#225;r napok &#243;ta, s&#245;t &#233;vek &#243;ta n&#225;lam van, &#233;s nem tal&#225;ltam benne semmi [rosszat] att&#243;l a napt&#243;l fogva, hogy &#225;tj&#246;tt, a mai napig.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;De megharaguv&#225;nak &#245; re&#225; a Filiszteusok vez&#233;rei, &#233;s mond&#225;nak n&#233;ki a Filiszteusok vez&#233;rei: K&#252;ldd vissza ezt az embert, hogy t&#233;rjen vissza a hely&#233;re oda, a melyet rendelt&#233;l n&#233;ki, &#233;s ne j&#245;jj&#246;n el mi vel&#252;nk a harczba, hogy ellen&#252;nk ne forduljon a harczban; mert ugyan mivel tehetn&#233; mag&#225;t kedvesebb&#233; ura el&#245;tt, hacsak nem ezeknek a vit&#233;zeknek fejeivel?</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Avagy nem ez-&#233; D&#225;vid, a kir&#245;l [&#237;gy] &#233;nekelnek a k&#246;rt&#225;nczban: Megverte Saul az &#245; ezer&#233;t, &#233;s D&#225;vid is az &#245; t&#237;zezer&#233;t?</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Sz&#243;l&#237;t&#225; az&#233;rt &#193;khis D&#225;vidot, &#233;s monda n&#233;ki: &#201;l az &#218;r, hogy te becs&#252;letes vagy, &#233;s kedves el&#245;ttem mind kimen&#233;sed, mind bej&#246;v&#233;sed velem a t&#225;borba, mert semmi rosszat nem tal&#225;ltam benned att&#243;l a napt&#243;l fogva, hogy hozz&#225;m j&#246;tt&#233;l, e mai napig; de a vez&#233;rek el&#245;tt nem vagy kedves.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Most az&#233;rt t&#233;rj vissza, &#233;s menj el b&#233;kess&#233;gben, &#233;s [semmit] se cselekedj&#233;l, a mi a Filiszteusok vez&#233;rei el&#245;tt helytelen.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;&#201;s monda D&#225;vid &#193;khisnak: Vajjon mit cselekedtem, &#233;s mit tal&#225;lt&#225;l a te szolg&#225;dban att&#243;l a napt&#243;l fogva, hogy n&#225;lad voltam, a mai napig, hogy ne menjek el, &#233;s ne harczoljak a kir&#225;lynak, az &#233;n uramnak ellens&#233;gei ellen?</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;&#193;khis pedig felele, &#233;s monda D&#225;vidnak: Tudom; bizony&#225;ra kedves vagy el&#245;ttem, mint az Istennek angyala; de a Filiszteusok vez&#233;rei mond&#225;k: El ne j&#245;jj&#246;n vel&#252;nk a harczba.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Az&#233;rt kelj fel kor&#225;n reggel uradnak szolg&#225;ival egy&#252;tt, a kik veled elj&#246;v&#233;nek; keljetek fel kor&#225;n reggel, mihelyt megvirrad, &#233;s menjetek el.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Felkele az&#233;rt D&#225;vid embereivel egy&#252;tt, hogy kor&#225;n reggel elmenjen &#233;s visszat&#233;rjen a Filiszteusok f&#246;ld&#233;re. A Filiszteusok pedig felmen&#233;nek Jezr&#233;elbe.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;&#201;s t&#246;rt&#233;nt, hogy a mikor D&#225;vid harmadnapon embereivel Sikl&#225;gba meg&#233;rkez&#233;k, [&#237;m&#233;] az Am&#225;lekit&#225;k bet&#246;r&#233;nek a d&#233;li vid&#233;kre &#233;s Sikl&#225;gba, &#233;s levert&#233;k Sikl&#225;got, &#233;s fel&#233;gett&#233;k azt t&#251;zzel.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;&#201;s fogs&#225;gba hurczol&#225;k az asszonyokat, a kik benne val&#225;nak, kicsinyt&#245;l fogva nagyig; senkit sem &#246;ltek meg, hanem elhurczolt&#225;k, &#233;s elmentek az &#245; &#250;tjokra.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Mikor az&#233;rt D&#225;vid embereivel egy&#252;tt a v&#225;rosba &#233;rkez&#233;k; &#237;m&#233; az t&#251;zzel fel&#233;gettetett vala, feles&#233;geik, fiaik &#233;s le&#225;nyaik pedig fogs&#225;gba hurczoltattak.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Akkor D&#225;vid &#233;s a n&#233;p, a mely &#245; vele volt, felki&#225;lt&#225;nak &#233;s annyira s&#237;r&#225;nak, hogy v&#233;gre erej&#246;k sem volt a s&#237;r&#225;sra.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;D&#225;vidnak k&#233;t feles&#233;ge is fogs&#225;gba hurczoltatott, a Jezr&#233;elb&#245;l val&#243; Ahino&#225;m &#233;s a K&#225;rmelb&#245;l val&#243; Abigail, a N&#225;b&#225;l feles&#233;ge.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;&#201;s D&#225;vid igen nagy szorults&#225;gba juta, mert a n&#233;p [arr&#243;l] besz&#233;lt, hogy megk&#246;vezi &#245;t, mivel az eg&#233;sz n&#233;p lelke elkeseredett fiaik &#233;s le&#225;nyaik miatt. D&#225;vid azonban meger&#245;s&#237;t&#233; mag&#225;t az &#218;rban, az &#245; Isten&#233;ben.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;&#201;s monda D&#225;vid Abj&#225;th&#225;r papnak, az Akhim&#233;lek fi&#225;nak: Hozd ide n&#233;kem az ef&#243;dot. &#201;s Abj&#225;th&#225;r oda viv&#233; az ef&#243;dot D&#225;vidhoz.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;&#201;s megk&#233;rdez&#233; D&#225;vid az Urat, mondv&#225;n: &#220;ld&#246;zzem-&#233; ezt a sereget? Ut&#243;l&#233;rem-&#233; &#245;ket? &#201;s monda n&#233;ki: &#220;ld&#246;zzed, mert bizonyosan ut&#243;l&#233;red, &#233;s szabadul&#225;st szerzesz.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Elm&#233;ne az&#233;rt D&#225;vid, &#245; &#233;s az a hatsz&#225;z ember, a kik vele val&#225;nak. &#201;s mikor a B&#233;sor patak&#225;hoz jut&#225;nak, ott a [n&#233;pnek] egy r&#233;sze meg&#225;llott.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;D&#225;vid azonban n&#233;gysz&#225;z emberrel tov&#225;bb &#252;ld&#246;z&#233; [az ellens&#233;get;] k&#233;tsz&#225;z ember pedig ott meg&#225;llott, mivel f&#225;radtabbak val&#225;nak, mintsem hogy a B&#233;sor patak&#225;n &#225;tkelhettek volna.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;&#201;s tal&#225;l&#225;nak a mez&#245;n egy &#233;gyiptomi embert, a kit D&#225;vidhoz viv&#233;nek, &#233;s ad&#225;nak n&#233;ki kenyeret, hogy egy&#233;k, &#233;s megitatt&#225;k &#245;t v&#237;zzel.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;&#201;s ad&#225;nak n&#233;ki egy csom&#243; sz&#225;raz f&#252;g&#233;t &#233;s k&#233;t k&#246;t&#233;s aszusz&#245;l&#245;t; &#233;s miut&#225;n evett, mag&#225;hoz t&#233;rt, mert h&#225;rom nap &#233;s h&#225;rom &#233;jjel sem kenyeret nem evett, sem vizet nem ivott.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;&#201;s monda n&#233;ki D&#225;vid: Ki [embere] vagy te, &#233;s honnan val&#243; vagy? &#213; pedig monda: &#201;gyiptomi ifj&#250; vagyok, egy Am&#225;lekita embernek szolg&#225;ja, &#233;s elhagyott engem az &#233;n uram, mivel megbetegedtem [imm&#225;r] ma harmadnapja.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Mi t&#246;rt&#252;nk be a Kr&#233;teusok d&#233;li vid&#233;k&#233;re, &#233;s oda, a mely J&#250;d&#225;&#233;, &#233;s K&#225;lebnek d&#233;li vid&#233;k&#233;re; &#233;s Sikl&#225;got fel&#233;gett&#252;k t&#251;zzel.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;&#201;s D&#225;vid monda n&#233;ki: Elvezetsz-&#233; minket ahhoz a sereghez? &#201;s &#245; monda: Esk&#252;dj&#233;l meg n&#233;kem az Istenre, hogy nem &#246;lsz meg engem, sem az &#233;n uramnak kez&#233;be &#225;t nem adsz, &#233;s &#233;n elvezetlek t&#233;ged ahhoz a sereghez.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Elvezet&#233; az&#233;rt &#245;ket; &#233;s &#237;m&#233;, azok elsz&#233;led&#233;nek az eg&#233;sz vid&#233;ken, &#233;s ev&#233;nek, iv&#225;nak &#233;s t&#225;nczol&#225;nak az igen nagy zs&#225;km&#225;ny felett, a melyet a Filiszteusok tartom&#225;ny&#225;b&#243;l &#233;s J&#250;da tartom&#225;ny&#225;b&#243;l hoz&#225;nak.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;&#201;s v&#225;gta &#245;ket D&#225;vid alkonyatt&#243;l fogva m&#225;snap estv&#233;ig, &#233;s senki sem menek&#252;lt meg k&#246;z&#252;l&#246;k, hanem csak n&#233;gysz&#225;z ifj&#250; ember, a kik tev&#233;kre &#252;l&#233;nek &#233;s elfut&#225;nak.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;&#201;s mindent megszabad&#237;tott D&#225;vid, valamit elvittek az Am&#225;lekit&#225;k; az &#245; k&#233;t feles&#233;g&#233;t is megszabad&#237;t&#225; D&#225;vid.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#201;s semmij&#246;k sem hi&#225;nyzott, sem kicsiny, sem nagy, sem fiaik, sem le&#225;nyaik, a zs&#225;km&#225;nyb&#243;l sem &#233;s mindabb&#243;l, a mit elvittek t&#245;l&#252;k; D&#225;vid mindent visszahozott.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;&#201;s elviv&#233; D&#225;vid mind a juhokat &#233;s barmokat, [melyeket] tulajdon barmuk el&#245;tt hajt&#225;nak, &#233;s azt mondj&#225;k vala: Ez a D&#225;vid zs&#225;km&#225;nya!</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Mid&#245;n pedig D&#225;vid ahhoz a k&#233;tsz&#225;z emberhez &#233;rkez&#233;k, a kik f&#225;radtabbak val&#225;nak, minthogy D&#225;vidot k&#246;vethett&#233;k volna, &#233;s ott hagyta &#245;ket a B&#233;sor patakj&#225;n&#225;l: kimen&#233;nek D&#225;vid el&#233; &#233;s a n&#233;p el&#233;, a mely vele volt. D&#225;vid pedig a n&#233;phez k&#246;zeled&#233;k, &#233;s k&#246;sz&#246;nt&#233; &#245;ket b&#233;kess&#233;ggel.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Akkor mond&#225;nak mind azok k&#246;z&#252;l, a kik D&#225;viddal elmen&#233;nek, &#237;gy sz&#243;lv&#225;n: Minthogy mind a gonosz emberek &#233;s B&#233;li&#225;l emberei nem j&#246;ttek el vel&#252;nk, semmit se adjunk n&#233;kik a zs&#225;km&#225;nyb&#243;l, a melyet visszaszerezt&#252;nk, hanem csak kinek-kinek a maga feles&#233;g&#233;t &#233;s gyermekeit, [azokat] vigy&#233;k el, &#233;s menjenek el.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;D&#225;vid azonban &#237;gy sz&#243;la: Ne cselekedjetek &#237;gy, aty&#225;mfiai, azzal, a mit az &#218;r adott n&#233;k&#252;nk; &#245; oltalmazott minket &#233;s ad&#225; kez&#252;nkbe a sereget, a mely ellen&#252;nk j&#246;tt vala.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Vajjon kicsoda engedhetne n&#233;ktek ebben a dologban? S&#245;t ink&#225;bb, a mekkora annak a r&#233;sze, a ki elment a harczba, akkora legyen annak is a r&#233;sze, a ki a holmin&#225;l marada; egyenl&#245;k&#233;pen osztozzanak.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;&#201;s &#250;gy t&#246;rt&#233;nt ez att&#243;l a napt&#243;l fogva azut&#225;n is; t&#246;rv&#233;nyny&#233; &#233;s szok&#225;ss&#225; tette ezt Izr&#225;elben mind e mai napig.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Mikor pedig D&#225;vid Sikl&#225;gba &#233;rkez&#233;k, k&#252;lde a zs&#225;km&#225;nyb&#243;l J&#250;da v&#233;neinek, az &#245; bar&#225;tainak, mondv&#225;n: &#205;m&#233; az &#218;r ellens&#233;geinek zs&#225;km&#225;ny&#225;b&#243;l val&#243; aj&#225;nd&#233;k sz&#225;motokra.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Azoknak [tudniillik,] a kik B&#233;thelben, a kik d&#233;l fel&#233; R&#225;m&#243;thban, &#233;s a kik Jathirban [laknak;]</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;A kik Aroerben, a kik Sifm&#243;tban &#233;s a kik Estemo&#225;ban [laknak;</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;A kik R&#225;k&#225;lban, a kik a Jerakhm&#233;elit&#225;k v&#225;rosaiban &#233;s a kik a K&#233;neusok v&#225;rosaiban [laknak;]</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;A kik Horm&#225;ban, a kik Kor-As&#225;nban &#233;s a kik Ath&#225;kban [laknak;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;A kik Hebronban &#233;s mindazon helyeken, a hol D&#225;vid embereivel megfordult vala.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;&#201;s meg&#252;tk&#246;z&#233;nek a Filiszteusok Izr&#225;ellel, &#233;s elfutottak Izr&#225;el f&#233;rfiai a Filiszteusok el&#245;l, &#233;s elhull&#225;nak a seb miatt a Gilboa hegys&#233;g&#233;n.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;A Filiszteusok pedig ut&#243;l&#233;rt&#233;k Sault &#233;s az &#245; fiait, &#233;s meg&#246;lt&#233;k a Filiszteusok Jonath&#225;nt, Abin&#225;d&#225;bot &#233;s M&#225;lkisu&#225;t, a Saul fiait.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;&#201;s a k&#252;zdelem igen heves l&#245;n Saul ellen, mikor megtal&#225;lt&#225;k &#245;t a k&#233;z&#237;ves emberek, &#233;s igen megrettene a k&#233;z&#237;vesekt&#245;l.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;&#201;s mond&#225; Saul az &#245; fegyverhordoz&#243;j&#225;nak: H&#250;zd ki kardodat, &#233;s sz&#250;rj kereszt&#252;l azzal engem, hogy valami m&#243;don re&#225;m ne j&#245;jjenek e k&#246;r&#252;lmet&#233;letlenek, &#233;s kereszt&#252;lsz&#250;rjanak engemet &#233;s g&#250;nyt &#251;zzenek bel&#245;lem. De fegyverhordoz&#243;ja nem akar&#225;, mert nagyon f&#233;lt. Akkor Saul vev&#233; a kardot &#233;s bel&#233;bocs&#225;tkoz&#233;k.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;&#201;s fegyverhordoz&#243;ja a mint megl&#225;tta, hogy Saul meghalt, &#245; is bel&#233;bocs&#225;tkoz&#233;k az &#245; kardj&#225;ba, &#233;s vele egy&#252;tt meghala.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;&#201;s meghala Saul &#233;s az &#245; h&#225;rom fia &#233;s fegyverhordoz&#243;ja, s&#245;t emberei is mindny&#225;jan egyenl&#245;k&#233;pen azon a napon.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;&#201;s mikor megl&#225;tt&#225;k az Izr&#225;el f&#233;rfiai, a kik a v&#246;lgy&#246;n t&#250;l &#233;s a Jord&#225;non t&#250;l [laktak] vala, hogy Izr&#225;el f&#233;rfiai elfutottak, &#233;s hogy Saul &#233;s az &#245; fiai meghal&#225;nak: elhagyt&#225;k a v&#225;rosokat &#233;s elfut&#225;nak. A Filiszteusok pedig elj&#246;v&#233;nek &#233;s lak&#225;nak azokban.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;&#201;s t&#246;rt&#233;nt m&#225;snap, mikor a Filiszteusok kimentek, hogy kirabolj&#225;k az elesetteket, megtal&#225;lt&#225;k Sault &#233;s az &#245; h&#225;rom fi&#225;t, a kik a Gilboa hegy&#233;n es&#233;nek el.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;&#201;s lev&#225;gt&#225;k fej&#233;t &#233;s fegyverzet&#233;t leh&#250;zt&#225;k, &#233;s elk&#252;ld&#246;tt&#233;k a Filiszteusok tartom&#225;ny&#225;ba szer&#233;nszerte, hogy h&#237;rt mondan&#225;nak b&#225;lv&#225;nyaiknak templom&#225;ban &#233;s a n&#233;p k&#246;z&#246;tt.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;&#201;s fegyverzet&#233;t Astarot templom&#225;ban helyezt&#233;k el, test&#233;t pedig felf&#252;ggeszt&#233;k Beths&#225;n ker&#237;t&#233;s&#233;re.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Mikor pedig &#233;rtes&#252;ltek fel&#245;le J&#225;bes-Gile&#225;d lak&#243;i, hogy mit cselekedtek a Filiszteusok Saullal:</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Felkel&#233;nek mindny&#225;jan a vit&#233;z f&#233;rfiak, &#233;s men&#233;nek eg&#233;sz &#233;jjel, &#233;s [miut&#225;n] levett&#233;k Saul test&#233;t &#233;s az &#245; fiainak testeit Beths&#225;n ker&#237;t&#233;s&#233;r&#245;l, elmentek J&#225;besbe, &#233;s ott meg&#233;gett&#233;k &#245;ket;</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Csontjaikat pedig felszedt&#233;k, &#233;s eltemett&#233;k a tamaris fa alatt J&#225;besben; &#233;s b&#245;jt&#246;l&#233;nek h&#233;t napig.</p> 
<p><HR>
<CENTER>
<A HREF="sa2.htm">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
