<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hungarian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Hungarian Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="col.htm">Previous</A>&nbsp;
<A HREF="th2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Hungarian Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#225;l, Silv&#225;nus &#233;s Tim&#243;theus a Thessalonikabeliek gy&#252;lekezet&#233;nek, [a] [mely] [van] az Atya Istenben &#233;s az &#218;r J&#233;zus Krisztusban: kegyelem n&#233;ktek &#233;s b&#233;kess&#233;g Istent&#245;l, a mi Aty&#225;nkt&#243;l, &#233;s az &#218;r J&#233;zus Krisztust&#243;l.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#225;l&#225;t adunk az Istennek mindenkor mindny&#225;jatok&#233;rt, eml&#233;kezv&#233;n r&#243;latok a mi im&#225;ds&#225;gainkban;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sz&#252;ntelen&#252;l emlegetve a ti hitetek munk&#225;j&#225;t, &#233;s a ti szeretetetek f&#225;radoz&#225;s&#225;t, &#233;s a mi Urunk J&#233;zus Krisztus fel&#245;l val&#243; rem&#233;nys&#233;geteknek &#225;llhatatoss&#225;g&#225;t, az Isten el&#245;tt, a mi Aty&#225;nk el&#245;tt:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Tudv&#225;n, Istent&#245;l szeretett aty&#225;mfiai, hogy ti ki vagytok v&#225;lasztva;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hogy a mi evangy&#233;liomunk ti n&#225;latok nem &#225;ll csak sz&#243;ban, hanem [isteni] er&#245;kben is, Szent L&#233;lekben is, sok bizodalomban is; a mik&#233;pen tudj&#225;tok, hogy milyenek voltunk k&#246;z&#246;ttetek ti &#233;rettetek.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#201;s ti a mi k&#246;vet&#245;inkk&#233; lettetek &#233;s az &#218;r&#233;i, befogadv&#225;n az &#237;g&#233;t sokf&#233;le szorongattat&#225;s k&#246;z&#246;tt, Szent L&#233;lek &#246;r&#246;m&#233;vel;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#218;gy hogy p&#233;ldak&#233;pekk&#233; lettetek Maczed&#243;ni&#225;ban &#233;s Akh&#225;j&#225;ban minden h&#237;v&#245;re n&#233;zve.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Mert nemcsak Maczed&#243;ni&#225;ban &#233;s Akh&#225;j&#225;ban zend&#252;lt ki t&#245;letek az &#218;r besz&#233;de, hanem minden helyen is h&#237;re terjedt a ti Istenben vetett hiteteknek, annyira, hogy sz&#252;ks&#233;gtelen arr&#243;l valamit sz&#243;lnunk.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Mert azok magok hirdetik fel&#245;l&#252;nk, milyen volt a mi hozz&#225;tok val&#243; menetel&#252;nk, &#233;s mik&#233;nt t&#233;rtetek meg az Istenhez a b&#225;lv&#225;nyokt&#243;l, hogy az &#233;l&#245; &#233;s igaz Istennek szolg&#225;ljatok,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#201;s v&#225;rj&#225;tok az &#213; Fi&#225;t az &#233;gb&#245;l, a kit felt&#225;masztott a hal&#225;lb&#243;l, a J&#233;zust, a ki megszabad&#237;t minket amaz elj&#246;vend&#245; haragt&#243;l.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mert magatok tudj&#225;tok, aty&#225;mfiai, hogy a mi ti hozz&#225;tok val&#243; menetel&#252;nk nem volt hi&#225;baval&#243;;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;S&#245;t ink&#225;bb, noha el&#233;bb m&#225;r h&#225;bor&#250;s&#225;got &#233;s bossz&#250;s&#225;got szenvedt&#252;nk volt Filippiben, a mint tudj&#225;tok, volt b&#225;tors&#225;gunk a mi Isten&#252;nkben, hogy k&#246;z&#246;ttetek [is] hirdess&#252;k az Isten evangy&#233;liom&#225;t sok tusakod&#225;ssal.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Mert a mi buzd&#237;t&#225;sunk nem hitet&#233;sb&#245;l [van,] sem nem tiszt&#225;talans&#225;gb&#243;l, sem nem &#225;lnoks&#225;gb&#243;l:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Hanem a mik&#233;pen az Isten m&#233;ltatott minket arra, hogy re&#225;nk b&#237;zza az evangy&#233;liomot, akk&#233;pen sz&#243;lunk; nem &#250;gy, hogy embereknek tess&#252;nk hanem az Istennek, a ki megvizsg&#225;lja a mi sz&#237;v&#252;nket.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mert sem h&#237;zelked&#245; besz&#233;ddel, a mint tudj&#225;tok, sem telhetetlens&#233;g sz&#237;n&#233;ben nem l&#233;pt&#252;nk fel soha, Isten a bizonys&#225;g;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sem emberekt&#245;l val&#243; dics&#245;&#237;t&#233;st nem kerest&#252;nk, sem t&#245;letek, sem m&#225;sokt&#243;l, holott terhetekre lehett&#252;nk volna, mint Krisztus apostolai.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;De sz&#237;v&#233;lyesek val&#225;nk ti k&#246;z&#246;ttetek, a mik&#233;nt a dajka dajk&#225;lgatja az &#245; gyermekeit.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#205;gy felbuzdulva ir&#225;ntatok, k&#233;szek val&#225;nk k&#246;zleni veletek nemcsak az Isten evangy&#233;liom&#225;t, hanem a mi magunk lelk&#233;t is, mivelhogy szeretteinkk&#233; lettetek n&#233;k&#252;nk.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Eml&#233;kez[het]tek ugyanis aty&#225;mfiai a mi f&#225;radoz&#225;sunkra &#233;s bajlakod&#225;sunkra: mert &#233;jjel-nappal munk&#225;lkodva hirdett&#252;k n&#233;ktek az Isten evangy&#233;liom&#225;t, csakhogy senkit meg ne terhelj&#252;nk k&#246;z&#252;letek.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ti [vagytok] bizonys&#225;gok &#233;s az Isten, milyen szent&#252;l, igaz&#225;n &#233;s feddhetetlen&#252;l &#233;lt&#252;nk el&#245;ttetek, a kik hisztek.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Valamint tudj&#225;tok, hogy mik&#233;nt atya az &#245; gyermekeit, [&#250;gy] intett&#252;nk &#233;s buzd&#237;tgattunk egyenk&#233;nt mindny&#225;jatokat.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#201;s k&#233;rve k&#233;rt&#252;nk, hogy Istenhez m&#233;lt&#243;an viselj&#233;tek magatokat, a ki az &#245; orsz&#225;g&#225;ba &#233;s dics&#245;s&#233;g&#233;be h&#237;v titeket.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ugyanaz&#233;rt mi is h&#225;l&#225;t adunk az Istennek sz&#252;ntelen&#252;l, hogy ti befogadv&#225;n az Istennek &#225;ltalunk hirdetett besz&#233;d&#233;t, nem &#250;gy fogadt&#225;tok, mint emberek besz&#233;d&#233;t, hanem mint Isten besz&#233;d&#233;t (a minthogy val&#243;s&#225;ggal az [is]), a mely munk&#225;lkodik is ti bennetek, a kik hisztek.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Mert ti, aty&#225;mfiai, k&#246;vet&#245;i lettetek az Isten gy&#252;lekezeteinek, a melyek J&#250;de&#225;ban vannak a Krisztus J&#233;zusban, mivelhogy ugyan&#250;gy szenvedtetek ti is a saj&#225;t honfit&#225;rsaitokt&#243;l, mik&#233;nt azok is a zsid&#243;kt&#243;l,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A kik meg&#246;lt&#233;k az &#218;r J&#233;zust is &#233;s a saj&#225;t pr&#243;f&#233;t&#225;ikat, &#233;s minket [is] &#252;ld&#246;znek, &#233;s az Istennek nem tetszenek, &#233;s minden embernek ellens&#233;gei;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;A kik megtiltj&#225;k n&#233;k&#252;nk, hogy a pog&#225;nyoknak ne pr&#233;dik&#225;ljunk hogy &#252;dv&#246;z&#252;ljenek; hogy mindenkor bet&#246;lts&#233;k b&#251;neiket; de v&#233;gre ut&#243;l&#233;rte &#245;ket az [Isten] haragja.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mi pedig, aty&#225;mfiai, a mint elszakasztat&#225;nk t&#245;letek egy kev&#233;s ideig, arczra, nem sz&#237;vre n&#233;zve, ann&#225;l buzg&#243;s&#225;gosabban, nagy k&#237;v&#225;ns&#225;ggal igyekezt&#252;nk, hogy szemt&#245;l-szemben l&#225;thassunk titeket.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Az&#233;rt menni [is] akartunk hozz&#225;tok, kiv&#225;ltk&#233;pen &#233;n P&#225;l, egyszer is, k&#233;tszer is, de megakad&#225;lyozott minket a S&#225;t&#225;n.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Mert kicsoda a mi rem&#233;nys&#233;g&#252;nk, &#246;r&#246;m&#252;nk &#233;s dicseked&#233;s&#252;nk koron&#225;ja? Avagy nem azok [lesztek-]&#233; ti is a mi Urunk J&#233;zus Krisztus el&#245;tt az &#245; elj&#246;vetelekor?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Bizony ti vagytok a mi dics&#245;s&#233;g&#252;nk &#233;s &#246;r&#246;m&#252;nk.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Annakok&#225;&#233;rt, mivelhogy tov&#225;bb m&#225;r el nem t&#251;rhet&#245;k, j&#243;nak &#237;t&#233;l&#233;nk, hogy magunk maradjunk Ath&#233;n&#233;ben,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#201;s elk&#252;ld&#246;tt&#252;k Tim&#243;theust, a mi aty&#225;nkfi&#225;t &#233;s Istennek szolg&#225;j&#225;t &#233;s munkat&#225;rsunkat a Krisztus evangy&#233;liom&#225;nak [hirdet&#233;s&#233;ben,] hogy er&#245;s&#237;tsen titeket &#233;s intsen titeket a ti hitetek fel&#245;l;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Hogy senki meg ne t&#225;ntorodj&#233;k ama szorongattat&#225;sok k&#246;z&#246;tt; mert ti magatok tudj&#225;tok, hogy mi arra rendeltett&#252;nk.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mert mikor k&#246;z&#246;ttetek val&#225;nk is, el&#245;re megmondtuk n&#233;ktek, hogy szorongattat&#225;snak lesz&#252;nk kit&#233;ve; a mint meg is t&#246;rt&#233;nt, &#233;s tudj&#225;tok.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Annakok&#225;&#233;rt &#233;n is, mivelhogy tov&#225;bb m&#225;r nem t&#251;rhet&#233;m, elk&#252;ld&#233;k, hogy megismerjem a ti hiteteket, ha nem k&#237;s&#233;rtett-&#233; meg valami m&#243;don titeket a k&#237;s&#233;rt&#245;, &#233;s nem lett-&#233; hi&#225;baval&#243; a mi f&#225;rads&#225;gunk?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Most pedig, a mikor meg&#233;rkezett hozz&#225;nk Tim&#243;theus ti t&#245;letek, &#233;s &#246;r&#246;mh&#237;rt hozott n&#233;k&#252;nk a ti hitetek &#233;s szeretetetek fel&#245;l, &#233;s arr&#243;l, hogy j&#243; eml&#233;kez&#233;ssel vagytok ir&#225;ntunk, mindenkor k&#237;v&#225;nv&#225;n l&#225;tni minket, mik&#233;pen mi is titeket;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ez&#225;ltal megv&#237;gasztal&#243;dtunk re&#225;tok n&#233;zve, aty&#225;mfiai, minden mi szorongattat&#225;sunk &#233;s sz&#252;ks&#233;g&#252;nk mellett is, a ti hitetek &#225;ltal:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Mert szinte megelevened&#252;nk, ha ti er&#245;sek vagytok az &#218;rban.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Mert milyen h&#225;l&#225;val is fizethet&#252;nk az Istennek ti &#233;rettetek, mindaz&#233;rt az &#246;r&#246;m&#233;rt, a melylyel &#246;rvendez&#252;nk miattatok a mi Isten&#252;nk el&#245;tt?!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Mikor &#233;jjel-nappal nagy buzg&#243;n esedez&#252;nk, hogy megl&#225;thassuk a ti orcz&#225;tokat, &#233;s kip&#243;tolhassuk a ti hitetek hi&#225;nyait.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Maga pedig az Isten &#233;s a mi Aty&#225;nk, &#233;s a mi Urunk a J&#233;zus Krisztus egyengesse meg a mi &#250;tunkat ti hozz&#225;tok!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Titeket pedig gyarap&#237;tson az &#218;r &#233;s tegyen b&#245;s&#233;gesekk&#233; az egym&#225;s ir&#225;nt &#233;s mindenki ir&#225;nt val&#243; szeretetben, a milyenek vagyunk mi is ti ir&#225;ntatok;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Hogy er&#245;sekk&#233; tegye a ti sz&#237;veteket, feddhetetlenekk&#233; a szents&#233;gben, a mi Isten&#252;nk &#233;s Aty&#225;nk el&#245;tt, a mikor elj&#245; a mi Urunk J&#233;zus Krisztus minden &#245; szenteivel egyetemben.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Tov&#225;bb&#225; pedig k&#233;r&#252;nk titeket, aty&#225;mfiai, &#233;s int&#252;nk az &#218;r J&#233;zusban, hogy a szerint, a mint t&#245;l&#252;nk tanult&#225;tok, mim&#243;don kell forgol&#243;dnotok &#233;s Istennek tetszenetek: mindink&#225;bb gyarapodjatok.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Mert tudj&#225;tok, milyen parancsolatokat adtunk n&#233;ktek az &#218;r J&#233;zus &#225;ltal.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mert ez az Isten akaratja, a ti szentt&#233; l&#233;teletek, hogy magatokat a par&#225;znas&#225;gt&#243;l megtart&#243;ztass&#225;tok;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Hogy mindenitek szents&#233;gben &#233;s tisztess&#233;gben tudja b&#237;rni a maga ed&#233;ny&#233;t,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nem k&#237;v&#225;ns&#225;g gerjedelm&#233;vel, mint a pog&#225;nyok, a kik nem ismerik az Istent;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hogy senki t&#250;l ne l&#233;pjen &#233;s meg ne k&#225;ros&#237;tsa valamely dologban az &#245; atyjafi&#225;t: mert bossz&#250;t &#225;ll az &#218;r mindezek&#233;rt, a mint el&#233;bb is mondottuk n&#233;ktek &#233;s bizonys&#225;got tett&#252;nk.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mert nem tiszt&#225;talans&#225;gra, hanem szents&#233;gre h&#237;vott el minket az Isten.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;A ki az&#233;rt megveti [ezeket,] nem embert vet meg, hanem az Istent, a ki Szent Lelk&#233;t is k&#246;zl&#233; vel&#252;nk.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Az atyafi&#250;i szeretetr&#245;l pedig nem [is] sz&#252;ks&#233;g &#237;rnom n&#233;ktek: mert titeket Isten maga tan&#237;tott meg arra, hogy egym&#225;st szeress&#233;tek;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;S&#245;t gyakorolj&#225;tok is azt mindamaz atyafiak ir&#225;nt, a kik eg&#233;sz Maczed&#243;ni&#225;ban vannak. K&#233;r&#252;nk azonban titeket aty&#225;mfiai, hogy mindink&#225;bb gyarapodjatok;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#201;s becs&#252;letbeli dolognak tarts&#225;tok, hogy csendes &#233;letet folytassatok, saj&#225;t dolgaitoknak ut&#225;na l&#225;ssatok, &#233;s tulajdon kezeitekkel munk&#225;lkodjatok, a mik&#233;nt rendelt&#252;k n&#233;ktek;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Hogy a k&#237;v&#252;lval&#243;k ir&#225;nt tisztess&#233;gesen viselkedjetek, &#233;s semmi sz&#252;ks&#233;get ne &#233;rezzetek.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nem akarom tov&#225;bb&#225;, aty&#225;mfiai, hogy tudatlans&#225;gban legyetek azok fel&#245;l, a kik elaludtak, hogy ne b&#225;nk&#243;djatok, mint a t&#246;bbiek, a kiknek nincsen rem&#233;nys&#233;g&#246;k.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mert ha hissz&#252;k, hogy J&#233;zus meghalt &#233;s felt&#225;madott, azonk&#233;pen az Isten is el&#245;hozza azokat, a kik elaludtak, a J&#233;zus &#225;ltal &#245; vele egy&#252;tt.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mert ezt mondjuk n&#233;ktek az &#218;r szav&#225;val, hogy mi, a kik &#233;l&#252;nk, a kik megmaradunk az &#218;r elj&#246;vetel&#233;ig, &#233;pen nem el&#245;zz&#252;k meg azokat, a kik elaludtak.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Mert maga az &#218;r riad&#243;val, arkangyal sz&#243;zat&#225;val &#233;s isteni harson&#225;val lesz&#225;ll az &#233;gb&#245;l: &#233;s felt&#225;madnak el&#245;sz&#246;r a kik meghaltak volt a Krisztusban;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Azut&#225;n mi, a kik &#233;l&#252;nk, a kik megmaradunk, elragadtatunk azokkal egy&#252;tt a felh&#245;k&#246;n az &#218;r el&#233;be a leveg&#245;be; &#233;s ekk&#233;pen mindenkor az &#218;rral lesz&#252;nk.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Annakok&#225;&#233;rt v&#237;gasztalj&#225;tok egym&#225;st e besz&#233;dekkel.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Az id&#245;kr&#245;l &#233;s id&#245;szakokr&#243;l pedig, aty&#225;mfiai, nem sz&#252;ks&#233;g, hogy &#237;rjak n&#233;ktek;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Mert igen j&#243;l tudj&#225;tok ti magatok, hogy az &#218;rnak napja &#250;gy j&#245; el, mint a tolvaj &#233;jjel.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Mert a mikor ezt mondj&#225;k: B&#233;kess&#233;g &#233;s biztons&#225;g, akkor hirtelen veszedelem j&#246;n r&#225;jok, mint a sz&#252;l&#233;si f&#225;jdalom a terhes asszonyra; &#233;s semmik&#233;pen meg nem menekednek.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;De ti, aty&#225;mfiai, nem vagytok s&#246;t&#233;ts&#233;gben, hogy [az] a nap tolvaj m&#243;dra lep[het]ne meg titeket.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ti mindny&#225;jan vil&#225;goss&#225;g fiai vagytok &#233;s nappal fiai; nem vagyunk az &#233;jszak&#225;&#233;, sem a s&#246;t&#233;ts&#233;g&#233;!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ne is aludjunk az&#233;rt, mint egyebek, hanem legy&#252;nk &#233;berek &#233;s j&#243;zanok.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mert a kik alusznak, &#233;jjel alusznak; &#233;s a kik r&#233;szegek, &#233;jjel r&#233;szegednek meg.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Mi azonban, a kik nappaliak vagyunk, legy&#252;nk &#233;berek, fel&#246;lt&#246;zv&#233;n a hitnek &#233;s szeretetnek mellvas&#225;ba, &#233;s sisak gyan&#225;nt az &#252;dv&#246;ss&#233;gnek rem&#233;nys&#233;g&#233;be.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Mert nem haragra rendelt minket az Isten, hanem arra, hogy &#252;dv&#246;ss&#233;get szerezz&#252;nk a mi Urunk J&#233;zus Krisztus &#225;ltal,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;A ki meghalt &#233;rett&#252;nk, hogy ak&#225;r &#233;bren vagyunk, ak&#225;r aluszunk, egy&#252;tt &#233;lj&#252;nk &#245; vele.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;V&#237;gasztalj&#225;tok az&#233;rt egym&#225;st, &#233;s &#233;p&#237;tse egyik a m&#225;sikat, a mik&#233;pen cselekeszitek is.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;K&#233;r&#252;nk tov&#225;bb&#225; titeket aty&#225;mfiai, hogy becs&#252;lj&#233;tek azokat, a kik f&#225;radoznak k&#246;z&#246;ttetek, &#233;s el&#245;lj&#225;r&#243;itok az &#218;rban, &#233;s intenek titeket;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#201;s az &#245; munk&#225;jok&#233;rt viseltessetek ir&#225;ntok megk&#252;l&#246;nb&#246;ztetett szeretettel. Egym&#225;ssal b&#233;kess&#233;gben &#233;ljetek.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;K&#233;r&#252;nk tov&#225;bb&#225; titeket, aty&#225;mfiai, ints&#233;tek a rendetleneket, b&#225;tor&#237;ts&#225;tok a f&#233;lelmes sz&#237;v&#251;eket, gy&#225;mol&#237;ts&#225;tok az er&#245;teleneket, t&#252;relmesek legyetek mindenki ir&#225;nt.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Vigy&#225;zzatok, hogy senki senkinek rossz&#233;rt rosszal ne fizessen; hanem mindenkor j&#243;ra t&#246;rekedjetek &#250;gy egym&#225;s ir&#225;nt, mint mindenki ir&#225;nt.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Mindenkor &#246;r&#252;ljetek.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sz&#252;ntelen im&#225;dkozzatok.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Mindenben h&#225;l&#225;kat adjatok; mert ez az Isten akarata a Krisztus J&#233;zus &#225;ltal ti hozz&#225;tok.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;A Lelket meg ne olts&#225;tok.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;A pr&#243;f&#233;t&#225;l&#225;st meg ne vess&#233;tek,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mindent megpr&#243;b&#225;ljatok; a mi j&#243;, azt megtarts&#225;tok!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mindent&#245;l, a mi gonosznak l&#225;tszik, &#245;rizkedjetek!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Maga pedig a b&#233;kess&#233;gnek Istene szenteljen meg titeket mindenest&#245;l; &#233;s a ti eg&#233;sz val&#243;tok, mind lelketek, mind testetek feddhetetlen&#252;l &#245;riztess&#233;k meg a mi Urunk J&#233;zus Krisztus elj&#246;vetel&#233;re.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;H&#251; az, a ki elhivott titeket &#233;s &#245; meg is cselekszi [azt.]</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Aty&#225;mfiai, im&#225;dkozzatok &#233;rett&#252;nk.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;K&#246;sz&#246;nts&#233;tek az &#246;sszes atyafiakat szent cs&#243;kol&#225;ssal.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;K&#233;nyszer&#237;tlek titeket az &#218;rra, hogy olvastass&#233;k fel e lev&#233;l minden szent atyafi el&#245;tt.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;A mi Urunk J&#233;zus Krisztusnak kegyelme veletek! &#193;men.</p> 
<p><HR>
<CENTER>
<A HREF="th2.htm">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
