<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Acts</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="joh.htm">Previous</A>&nbsp;
<A HREF="rom.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Acts</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Die erste Rede habe ich zwar getan, lieber Theophilus, von alledem, das Jesus anfing, beides, zu tun und zu lehren,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;bis an den Tag, da er aufgenommen ward, nachdem er den Aposteln (welche er hatte erw&#228;hlet) durch den Heiligen Geist Befehl getan hatte,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;welchen er sich nach seinem Leiden lebendig erzeiget hatte durch mancherlei Erweisung; und lie&#223; sich sehen unter ihnen vierzig Tage lang und redete mit ihnen vom Reich Gottes.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und als er sie versammelt hatte, befahl er ihnen, da&#223; sie nicht von Jerusalem wichen, sondern warteten auf die Verhei&#223;ung des Vaters, welche ihr habt geh&#246;ret (sprach er) von mir.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Denn Johannes hat mit Wasser getauft; ihr aber sollt mit dem Heiligen Geiste getauft werden nicht lange nach diesen Tagen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Die aber, so zusammenkommen waren, fragten ihn und sprachen: HERR, wirst du auf diese Zeit wieder aufrichten das Reich Israel?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Er sprach aber zu ihnen: Es geb&#252;hret euch nicht, zu wissen Zeit oder Stunde, welche der Vater seiner Macht vorbehalten hat,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;sondern ihr werdet die Kraft des Heiligen Geistes empfangen, welcher auf euch kommen wird; und werdet meine Zeugen sein zu Jerusalem und in ganz Jud&#228;a und Samarien und bis an das Ende der Erde.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und da er solches gesagt, ward er aufgehoben zusehends, und eine Wolke nahm ihn auf vor ihren Augen weg.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Und als sie ihm nachsahen gen Himmel fahren, siehe, da stunden bei ihnen zwei M&#228;nner in wei&#223;en Kleidern,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;welche auch sagten: Ihr M&#228;nner von Galil&#228;a, was stehet ihr und sehet gen Himmel? Dieser Jesus, welcher von euch ist aufgenommen gen Himmel, wird kommen, wie ihr ihn gesehen habt gen Himmel fahren.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da wandten sie um gen Jerusalem von dem Berge, der da hei&#223;et der &#214;lberg, welcher nahe ist bei Jerusalem und liegt einen Sabbatweg davon.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und als sie hineinkamen, stiegen sie auf den S&#246;ller, da denn sich aufhielten Petrus und Jakobus, Johannes und Andreas, Philippus und Thomas, Bartholom&#228;us und Matth&#228;us, Jakobus, des Alph&#228;us Sohn, und Simon Zelotes und Judas, des Jakobus Sohn.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Diese alle waren stets beieinander einm&#252;tig mit Beten und Flehen samt den Weibern und Maria, der Mutter Jesu, und seinen Br&#252;dern.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Und in den Tagen trat auf Petrus unter die J&#252;nger und sprach (es war aber die Schar der Namen zuhauf bei hundertundzwanzig)</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ihr M&#228;nner und Br&#252;der, es mu&#223;te die Schrift erf&#252;llet werden, welche zuvor gesagt hat der Heilige Geist durch den Mund Davids, von Juda, der ein Vorg&#228;nger war derer, die Jesum fingen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Denn er war mit uns gez&#228;hlet und hatte dies Amt mit uns &#252;berkommen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Dieser hat erworben den Acker um den ungerechten Lohn und sich erhenkt und ist mitten entzweigeborsten, und alle sein Eingeweide ausgesch&#252;ttet.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Und es ist kund worden allen, die zu Jerusalem wohnen, also da&#223; derselbige Acker genannt wird auf ihre Sprache Hakeldama, das ist, ein Blutacker.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Denn es stehet geschrieben im Psalmbuch: Ihre Behausung m&#252;sse w&#252;ste werden, und sei niemand, der drinnen wohne, und sein Bistum empfange ein anderer.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;So mu&#223; nun einer unter diesen M&#228;nnern, die bei uns gewesen sind die ganze Zeit &#252;ber, welche der HERR Jesus unter uns ist aus und ein gegangen,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;von der Taufe des Johannes an bis auf den Tag, da er von uns genommen ist, ein Zeuge seiner Auferstehung mit uns werden.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Und sie stelleten zwei, Joseph, genannt Barsabas, mit dem Zunamen Just, und Matthias,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;beteten und sprachen: HERR, aller Herzen K&#252;ndiger, zeige an, welchen du erw&#228;hlet hast unter diesen zwei,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;da&#223; einer empfange diesen Dienst und Apostelamt, davon Judas abgewichen ist, da&#223; er hinginge an seinen Ort.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Und sie warfen das Los &#252;ber sie; und das Los fiel auf Matthias. Und er ward zugeordnet zu den elf Aposteln.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Und als der Tag der Pfingsten erf&#252;llet war, waren sie alle einm&#252;tig beieinander.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und es geschah schnell ein Brausen vom Himmel als eines gewaltigen Windes und erf&#252;llete das ganze Haus, da sie sa&#223;en.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Und man sah an ihnen die Zungen zerteilet, als w&#228;ren sie feurig. Und er setzte sich auf einen jeglichen unter ihnen.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Und wurden alle voll des Heiligen Geistes und fingen an, zu predigen mit andern Zungen, nachdem der Geist ihnen gab auszusprechen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Es waren aber Juden zu Jerusalem wohnend, die waren gottesf&#252;rchtige M&#228;nner aus allerlei Volk, das unter dem Himmel ist.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da nun diese Stimme geschah, kam die Menge zusammen und wurden best&#252;rzt; denn es h&#246;rete ein jeglicher, da&#223; sie mit seiner Sprache redeten.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sie entsetzten sich aber alle, verwunderten sich und sprachen untereinander: Siehe, sind nicht diese alle, die da reden, aus Galil&#228;a?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Wie h&#246;ren wir denn ein jeglicher seine Sprache, darinnen wir geboren sind?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Parther und Meder und Elamiter, und die wir wohnen in Mesopotamien und in Jud&#228;a und Kappadozien, Pontus und Asien.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Phrygien und Pamphylien, &#196;gypten und an den Enden der Libyen bei Kyrene, und Ausl&#228;nder von Rom,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Juden und Judengenossen, Kreter und Araber: wir h&#246;ren sie mit unsern Zungen die gro&#223;en Taten Gottes reden.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Sie entsetzten sich alle und wurden irre und sprachen einer zu dem andern: Was will das werden?</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Die andern aber hatten's ihren Spott und sprachen: Sie sind voll s&#252;&#223;en Weins.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da trat Petrus auf mit den Elfen, hub auf seine Stimme und redete zu ihnen: Ihr Juden, liebe M&#228;nner, und alle, die ihr zu Jerusalem wohnet, das sei euch kundgetan, und lasset meine Worte zu euren Ohren eingehen!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Denn diese sind nicht trunken, wie ihr w&#228;hnet, sintemal es ist die dritte Stunde am Tage.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sondern das ist's, das durch den Propheten Joel zuvor gesagt ist:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Und es soll geschehen in den letzten Tagen, spricht Gott, ich will ausgie&#223;en von meinem Geist auf alles Fleisch; und eure S&#246;hne und eure T&#246;chter sollen weissagen, und eure J&#252;nglinge sollen Gesichte sehen, und eure &#196;ltesten sollen Tr&#228;ume haben.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Und auf meine Knechte und auf meine M&#228;gde will ich in denselbigen Tagen von meinem Geist ausgie&#223;en, und sie sollen weissagen.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Und ich will Wunder tun oben im Himmel und Zeichen unten auf Erden: Blut und Feuer und Rauchdampf.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Die Sonne soll sich verkehren in Finsternis und der Mond in Blut, ehe denn der gro&#223;e und offenbarliche Tag des HERRN kommt.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Und soll geschehen, wer den Namen des HERRN anrufen wird, soll selig werden.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ihr M&#228;nner von Israel, h&#246;ret diese Worte: Jesum von Nazareth, den Mann von Gott, unter euch mit Taten und Wundern und Zeichen beweiset, welche Gott durch ihn tat unter euch (wie denn auch ihr selbst wisset),</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;denselbigen ( nachdem er aus bedachtem Rat und Vorsehung Gottes ergeben war) habt ihr genommen durch die H&#228;nde der Ungerechten und ihn angeheftet und erw&#252;rget.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Den hat Gott auferwecket und aufgel&#246;set die Schmerzen des Todes, nachdem es unm&#246;glich war, da&#223; er sollte von ihm gehalten werden.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Denn David spricht von, ihm: Ich habe den HERRN allezeit vorgesetzet vor mein Angesicht; denn er ist an meiner Rechten, auf da&#223; ich nicht beweget werde.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Darum ist mein Herz fr&#246;hlich, und meine Zunge freuet sich; denn auch mein Fleisch wird ruhen in der Hoffnung.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Denn du wirst meine Seele nicht in der H&#246;lle lassen, auch nicht zugeben, da&#223; dein Heiliger die Verwesung sehe.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Du hast mir kundgetan die Wege des Lebens; du wirst mich erf&#252;llen mit Freuden vor deinem Angesichte.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Ihr M&#228;nner, liebe Br&#252;der, lasset mich frei reden zu euch von dem Erzvater David: Er ist gestorben und begraben, und sein Grab ist bei uns bis auf diesen Tag.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Als er nun ein Prophet war und wu&#223;te, da&#223; ihm Gott verhei&#223;en hatte mit einem Eide; da&#223; die Frucht seiner Lenden sollte auf seinem Stuhl sitzen,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;hat er's zuvor gesehen und geredet von der Auferstehung Christi, da&#223; seine Seele nicht in der H&#246;lle gelassen ist, und sein Fleisch die Verwesung nicht gesehen hat.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Diesen Jesum hat Gott auferwecket; des sind wir alle Zeugen.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Nun er durch die Rechte Gottes erh&#246;het ist und empfangen hat die Verhei&#223;ung des Heiligen Geistes vom Vater, hat er ausgegossen dies, was ihr sehet und h&#246;ret.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Denn David ist nicht gen Himmel gefahren. Er spricht aber: Der HERR hat gesagt zu meinem HERRN: Setze dich zu meiner Rechten,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;bis da&#223; ich deine Feinde lege zum Schemel deiner F&#252;&#223;e.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;So wisse nun das ganze Haus Israel gewi&#223;, da&#223; Gott diesen Jesum, den ihr gekreuzigt habt, zu einem HERRN und Christus gemacht hat.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Da sie aber das h&#246;reten, ging's ihnen durchs Herz, und sprachen zu Petrus und zu den andern Aposteln: Ihr M&#228;nner, liebe Br&#252;der, was sollen wir tun?</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Petrus sprach zu ihnen: Tut Bu&#223;e, und lasse sich ein jeglicher taufen auf den Namen Jesu Christi zur Vergebung der S&#252;nden, so werdet ihr empfangen die Gabe des Heiligen Geistes.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Denn euer und eurer Kinder ist diese Verhei&#223;ung und aller, die ferne sind, welche Gott, unser HERR, herzurufen wird.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Auch mit viel andern Worten bezeugete er und ermahnete und sprach: Lasset euch helfen von diesen unartigen Leuten!</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Die nun sein Wort gerne annahmen, lie&#223;en sich taufen, und wurden hinzugetan an dem Tage bei dreitausend Seelen.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Sie blieben aber best&#228;ndig in der Apostel Lehre und in der Gemeinschaft und im Brotbrechen und im Gebet.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Es kam auch alle Seelen Furcht an, und geschahen viel Wunder und Zeichen durch die Apostel.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Alle aber, die gl&#228;ubig waren worden, waren beieinander und hielten alle Dinge gemein.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Ihre G&#252;ter und Habe verkauften sie und teilten sie aus unter alle, nachdem jedermann not war.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Und sie waren t&#228;glich und stets beieinander einm&#252;tig im Tempel und brachen das Brot hin und her in H&#228;usern,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;nahmen die Speise und lobeten Gott mit Freuden und einf&#228;ltigem Herzen und hatten Gnade bei dem ganzen Volk. Der HERR aber tat hinzu t&#228;glich, die da selig wurden, zu der Gemeinde.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Petrus aber und Johannes gingen miteinander hinauf in den Tempel um die neunte Stunde, da man pflegte zu beten.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und es war ein Mann, lahm von Mutterleibe, der lie&#223; sich tragen. Und sie setzten ihn t&#228;glich vor des Tempels T&#252;r, die da hei&#223;et die sch&#246;ne, da&#223; er bettelte das Almosen von denen, die in den Tempel gingen.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Da er nun sah Petrus und Johannes, da&#223; sie wollten zum Tempel hineingehen, bat er um ein Almosen.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Petrus aber sah ihn an mit Johannes und sprach: Siehe uns an!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und er sah sie an, wartete, da&#223; er etwas von ihnen empfinge.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Petrus aber sprach: Silber und Gold habe ich nicht; was ich aber habe, das gebe ich dir: im Namen Jesu Christi von Nazareth stehe auf und wandele!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Und griff ihn bei der rechten Hand und richtete ihn auf. Alsobald stunden seine Schenkel und Kn&#246;chel fest;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;sprang auf, konnte gehen und stehen und ging mit ihnen in den Tempel, wandelte und sprang und lobete Gott.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Und es sah ihn alles Volk wandeln und Gott loben.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Sie kannten ihn auch, da&#223; er's war, der um das Almosen gesessen hatte vor der sch&#246;nen T&#252;r des Tempels; und sie wurden voll Wunderns und Entsetzens &#252;ber dem, was ihm widerfahren war.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Als aber dieser Lahme, der nun gesund war, sich zu Petrus und Johannes hielt, lief alles Volk zu ihnen in die Halle, die da hei&#223;et Salomos, und wunderten sich.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Als Petrus das sah, antwortete er dem Volk: Ihr M&#228;nner von Israel, was wundert ihr euch dar&#252;ber, oder was sehet ihr auf uns, als h&#228;tten wir diesen wandeln gemacht durch unsere eigene Kraft oder Verdienst?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Der Gott Abrahams und Isaaks und Jakobs, der Gott unserer V&#228;ter, hat sein Kind Jesum verkl&#228;ret, welchen ihr &#252;berantwortet und verleugnet habt vor Pilatus, da derselbe urteilete, ihn loszulassen.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ihr aber verleugnetet den Heiligen und Gerechten und batet, da&#223; man euch den M&#246;rder schenkte;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;aber den F&#252;rsten des Lebens habt ihr get&#246;tet. Den hat Gott auferwecket von den Toten; des sind wir Zeugen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Und durch den Glauben an seinen Namen hat er an diesem, den ihr sehet und kennet, best&#228;tiget seinen Namen; und der Glaube durch ihn hat diesem gegeben diese Gesundheit vor euren Augen.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Nun, liebe Br&#252;der, ich wei&#223;, da&#223; ihr's durch Unwissenheit getan habt wie auch eure Obersten.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Gott aber, was er durch den Mund aller seiner Propheten zuvor verk&#252;ndiget hat, wie Christus leiden sollte, hat's also erf&#252;llet.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;So tut nun Bu&#223;e und bekehret euch, da&#223; eure S&#252;nden vertilget werden,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;auf da&#223; da komme die Zeit der Erquickung von dem Angesichte des HERRN, wenn, er senden wird den, der euch jetzt zuvor geprediget wird, Jesus Christus,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;welcher mu&#223; den Himmel einnehmen bis auf die Zeit, da herwiedergebracht werde alles, was Gott geredet hat durch den Mund aller seiner heiligen Propheten von der Welt an.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Denn Mose hat gesagt zu den V&#228;tern: Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Br&#252;dern gleichwie mich, den sollt ihr h&#246;ren in allem, was er zu euch sagen wird.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Und es wird geschehen, welche Seele denselbigen Propheten nicht h&#246;ren wird, die soll vertilget werden aus dem Volk.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Und alle Propheten von Samuel an und hernach, wieviel ihrer geredet haben, die haben von diesen Tagen verk&#252;ndiget.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ihr seid der Propheten und des Bundes Kinder, welchen Gott gemacht hat mit euren V&#228;tern, da er sprach zu Abraham: Durch deinen Samen sollen gesegnet werden alle V&#246;lker auf Erden.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Euch zuv&#246;rderst hat Gott auferwecket sein Kind Jesum und hat ihn zu euch gesandt, euch zu segnen, da&#223; ein jeglicher sich bekehre von seiner Bosheit.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Als sie aber zum Volk redeten, traten zu ihnen die Priester und der Hauptmann des Tempels und die Sadduz&#228;er</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;(die verdro&#223;, da&#223; sie das Volk lehreten und verk&#252;ndigten an Jesu die Auferstehung von den Toten)</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;und legten die H&#228;nde an sie und setzten sie ein bis auf den Morgen; denn es war jetzt Abend.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Aber viele unter denen, die dem Wort zuh&#246;reten, wurden gl&#228;ubig; und ward die Zahl der M&#228;nner bei f&#252;nftausend.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Als es nun kam auf den Morgen, versammelten sich ihre Obersten und &#196;ltesten und Schriftgelehrten gen Jerusalem:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hannas, der Hohepriester, und Kaiphas und Johannes und Alexander, und wieviel ihrer waren vom Hohenpriestergeschlecht,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;und stelleten sie vor sich und fragten sie: Aus welcher Gewalt oder in welchem Namen habt ihr das getan?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Petrus, voll des Heiligen Geistes, sprach zu ihnen: Ihr Obersten des Volks und ihr &#196;ltesten von Israel,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;so wir heute werden gerichtet &#252;ber dieser Wohltat an dem kranken Menschen, durch welche er ist gesund worden,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;so sei euch und allem Volk von Israel kundgetan, da&#223; in dem Namen Jesu Christi von Nazareth, welchen ihr gekreuziget habt, den Gott von den Toten auferwecket hat, stehet dieser allhie vor euch gesund.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Das ist der Stein, von euch Bauleuten verworfen, der zum Eckstein worden</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und ist in keinem andern Heil, ist auch kein anderer Name den Menschen gegeben, darinnen wir sollen selig werden.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sie sahen aber an die Freudigkeit des Petrus und Johannes und verwunderten sich; denn sie waren gewi&#223;, da&#223; es ungelehrte Leute und Laien waren, und kannten sie auch wohl, da&#223; sie mit Jesu gewesen waren.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sie sahen aber den Menschen, der gesund worden war, bei ihnen stehen und hatten nichts dawider zu reden.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Da hie&#223;en sie sie hinausgehen aus dem Rat und handelten miteinander und sprachen:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Was wollen wir diesen Menschen tun? Denn das Zeichen, durch sie geschehen, ist kund, offenbar allen, die zu Jerusalem wohnen, und wir k&#246;nnen's nicht leugnen.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Aber auf da&#223; es nicht weiter einrei&#223;e unter das Volk, lasset uns ernstlich sie bedr&#228;uen, da&#223; sie hinfort keinem Menschen von diesem Namen sagen.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Und riefen sie und geboten ihnen, da&#223; sie sich allerdinge nicht h&#246;ren lie&#223;en noch lehreten in dem Namen Jesu.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Petrus aber und Johannes antworteten und sprachen zu ihnen: Richtet ihr selbst, ob's vor Gott recht sei, da&#223; wir euch mehr gehorchen denn Gott.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Wir k&#246;nnen's ja nicht lassen, da&#223; wir nicht reden sollten, was wir gesehen und geh&#246;ret haben.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Aber sie dr&#228;ueten ihnen und lie&#223;en sie gehen und fanden nicht, wie sie sie peinigten, um des Volks willen; denn sie lobeten alle Gott &#252;ber dem, was geschehen war.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Denn der Mensch war &#252;ber vierzig Jahre alt, an welchem dies Zeichen der Gesundheit geschehen war.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Und als man sie hatte lassen gehen, kamen sie zu den Ihren und verk&#252;ndigten ihnen, was die Hohenpriester und &#196;ltesten zu ihnen gesagt hatten.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Da sie das h&#246;reten, huben sie ihre Stimme auf einm&#252;tiglich zu Gott und sprachen: HERR, der du bist der Gott, der Himmel und Erde und das Meer und alles, was drinnen ist, gemacht hat;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;der du durch den Mund Davids, deines Knechts, gesagt hast: Warum emp&#246;ren sich die Heiden, und die V&#246;lker nehmen vor, was umsonst ist?</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Die K&#246;nige der Erde treten zusammen, und die F&#252;rsten versammeln sich zuhaufe wider den HERRN und wider seinen Christ:</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;wahrlich ja, sie haben sich versammelt &#252;ber dein heiliges Kind Jesum, welchen du gesalbet hast, Herodes und Pontius Pilatus mit den Heiden und dem Volk Israel,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;zu tun, was deine Hand und dein Rat zuvor bedacht hat, das geschehen sollte.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Und nun, HERR, siehe an ihr Dr&#228;uen und gib deinen Knechten, mit aller Freudigkeit zu reden dein Wort,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;und strecke deine Hand aus, da&#223; Gesundheit und Zeichen und Wunder geschehen durch den Namen deines heiligen Kindes Jesu.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Und da sie gebetet hatten, bewegte sich die St&#228;tte; da sie versammelt waren; und wurden alle des Heiligen Geistes voll und redeten das Wort Gottes mit Freudigkeit.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Die Menge aber der Gl&#228;ubigen war ein Herz und eine Seele; auch keiner sagte von seinen G&#252;tern, da&#223; sie sein w&#228;ren, sondern es war ihnen alles gemein.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Und mit gro&#223;er Kraft gaben die Apostel Zeugnis von der Auferstehung des HERRN Jesu, und war gro&#223;e Gnade bei ihnen allen.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Es war auch keiner unter ihnen, der Mangel hatte; denn wieviel ihrer waren, die da &#196;cker oder H&#228;user hatten, verkauften sie dieselben und brachten das Geld des verkauften Guts</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;und legten's zu der Apostel F&#252;&#223;en; und man gab einem jeglichen; was ihm not war.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Joses aber, mit dem Zunamen von den Aposteln genannt Barnabas (das hei&#223;t, ein Sohn des Trostes), vom Geschlecht ein Levit aus Zypern,</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;der hatte einen Acker und verkaufte ihn und brachte das Geld und legte es zu der Apostel F&#252;&#223;en.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ein Mann aber mit Namen Ananias samt seinem Weibe Saphira verkaufte seine G&#252;ter</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;und entwandte etwas vom Gelde mit Wissen seines Weibes und brachte einen Teil und legte es zu der Apostel F&#252;&#223;en.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Petrus aber sprach: Ananias, warum hat der Satan dein Herz erf&#252;llet, da&#223; du dem Heiligen Geist l&#246;gest und entwendetest etwas vom Gelde des Ackers?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;H&#228;ttest du ihn doch wohl m&#246;gen behalten, da du ihn hattest, und da er verkauft war, war es auch in deiner Gewalt. Warum hast du denn solches in deinem Herzen vorgenommen? Du hast nicht Menschen, sondern Gott gelogen.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Da Ananias aber diese Worte h&#246;rete, fiel er nieder und gab den Geist auf. Und es kam eine gro&#223;e Furcht &#252;ber alle, die dies h&#246;reten.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Es stunden aber die J&#252;nglinge auf und taten ihn beiseit und trugen ihn hinaus und begruben ihn.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Und es begab sich &#252;ber eine Weile, bei drei Stunden, kam sein Weib hinein und wu&#223;te nicht, was geschehen war.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Aber Petrus antwortete ihr: Sage mir, habt ihr den Acker so teuer verkauft? Sie sprach: Ja, so teuer.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Petrus aber sprach zu ihr: Warum seid ihr denn eins worden, zu versuchen den Geist des HERRN? Siehe, die F&#252;&#223;e derer, die deinen Mann begraben haben, sind vor der T&#252;r und werden dich hinaustragen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Und alsbald fiel sie zu seinen F&#252;&#223;en und gab den Geist auf. Da kamen die J&#252;nglinge und fanden sie tot, trugen sie hinaus und begruben sie bei ihrem Mann.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Und es kam eine gro&#223;e Furcht &#252;ber die ganze Gemeinde und &#252;ber alle, die solches h&#246;reten.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Es geschahen aber viel Zeichen und Wunder im Volk durch der Apostel H&#228;nde, und waren alle in der Halle Salomos einm&#252;tiglich.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Der andern aber durfte sich keiner zu ihnen tun, sondern das Volk hielt gro&#223; von ihnen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Es wurden aber je mehr zugetan, die da glaubeten an den HERRN, eine Menge der M&#228;nner und der Weiber,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;also da&#223; sie die Kranken auf die Gassen heraustrugen und legeten sie auf Betten und Bahren, auf da&#223;, wenn Petrus k&#228;me, sein Schatten ihrer etliche &#252;berschattete.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Es kamen auch herzu viele von den umliegenden St&#228;dten gen Jerusalem und brachten die Kranken, und die von unsaubern Geistern gepeiniget waren; und wurden alle gesund.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Es stund aber auf der Hohepriester und alle, die mit ihm waren, welches ist die Sekte der Sadduz&#228;er, und wurden voll Eifers</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;und legten die H&#228;nde an die Apostel und warfen sie in das gemeine Gef&#228;ngnis.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Aber der Engel des HERRN tat in der Nacht die T&#252;r des Gef&#228;ngnisses auf und f&#252;hrete sie heraus und sprach:</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Gehet hin und tretet auf und redet im Tempel zum Volk alle Worte dieses Lebens.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Da sie das geh&#246;rt hatten, gingen sie fr&#252;h in den Tempel und lehreten. Der Hohepriester aber kam, und die mit ihm waren, und riefen zusammen den Rat und alle &#196;ltesten der Kinder von Israel und sandten hin zum Gef&#228;ngnis, sie zu holen.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Die Diener aber kamen dar und fanden sie nicht im Gef&#228;ngnis, kamen wieder und verk&#252;ndigten</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;und sprachen: Das Gef&#228;ngnis fanden wir verschlossen mit allem Flei&#223; und die H&#252;ter au&#223;en stehen vor den T&#252;ren; aber da wir auftaten, fanden wir niemand drinnen.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Da diese Rede h&#246;reten der Hohepriester und der Hauptmann des Tempels und andere Hohepriester, wurden sie dar&#252;ber betreten, was doch das werden wollte.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Da kam einer dar, der verk&#252;ndigte ihnen: Siehe, die M&#228;nner, die ihr ins Gef&#228;ngnis geworfen habt, sind im Tempel, stehen und lehren das Volk.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Da ging hin der Hauptmann mit den Dienern und holeten sie, nicht mit Gewalt; denn sie f&#252;rchteten sich vor dem Volk, da&#223; sie nicht gesteiniget w&#252;rden.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Und als sie sie brachten, stelleten sie sie vor den Rat. Und der Hohepriester fragte sie</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;und sprach: Haben wir euch nicht mit Ernst geboten, da&#223; ihr nicht sollt lehren in diesem Namen? Und sehet, ihr habt Jerusalem erf&#252;llet mit eurer Lehre und wollt dieses Menschen Blut &#252;ber uns f&#252;hren.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Petrus aber antwortete und die Apostel und sprachen: Man mu&#223; Gott mehr gehorchen denn den Menschen.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Der Gott unserer V&#228;ter hat Jesum auferwecket, welchen ihr erw&#252;rget habt und an das Holz geh&#228;nget.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Den hat Gott durch seine rechte Hand erh&#246;het zu einem F&#252;rsten und Heiland, zu geben Israel Bu&#223;e und Vergebung der S&#252;nden.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Und wir sind seine Zeugen &#252;ber diese Worte und der Heilige Geist, welchen Gott gegeben hat denen, die ihm gehorchen.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Da sie das h&#246;reten, ging's ihnen durchs Herz, und dachten sie zu t&#246;ten.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Da stund aber auf im Rat ein Pharis&#228;er mit Namen Gamaliel, ein Schriftgelehrter, wohl gehalten vor allem Volk, und hie&#223; die Apostel ein wenig hinaustun</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;und sprach zu ihnen: Ihr M&#228;nner von Israel, nehmet euer selbst wahr an diesen Menschen, was ihr tun sollt.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Vor diesen Tagen stund auf Theudas und gab vor, er w&#228;re etwas, und hingen an ihm eine Zahl M&#228;nner, bei vierhundert; der ist erschlagen, und alle, die ihm zufielen, sind zerstreuet und zunichte worden.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Danach stund auf Judas aus Galil&#228;a in den Tagen der Sch&#228;tzung und machte viel Volks abf&#228;llig ihm nach; und der ist auch umkommen, und alle, die ihm zufielen, sind zerstreuet.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Und nun sage ich euch: Lasset ab von diesen Menschen und lasset sie fahren! Ist der Rat oder das Werk aus den Menschen, so wird's untergehen;</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;ist's aber aus Gott, so k&#246;nnet ihr's nicht d&#228;mpfen, auf da&#223; ihr nicht erfunden werdet, als die wider Gott streiten wollen.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Da fielen sie ihm zu und riefen den Aposteln, st&#228;upeten sie und geboten ihnen, sie sollten nicht reden in dem Namen Jesu, und lie&#223;en sie gehen.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Sie gingen aber fr&#246;hlich von des Rats Angesicht, da&#223; sie w&#252;rdig gewesen waren, um seines Namens willen Schmach zu leiden;</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;und h&#246;reten nicht auf alle Tage im Tempel und hin und her in H&#228;usern zu lehren und zu predigen das Evangelium von Jesu Christo.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;In den Tagen aber, da der J&#252;nger viel wurden, erhub sich ein Murmeln unter den Griechen wider die Hebr&#228;er, darum da&#223; ihre Witwen &#252;bersehen wurden in der t&#228;glichen Handreichung.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Da riefen die Zw&#246;lfe die Menge der J&#252;nger zusammen und sprachen: Es taugt nicht, da&#223; wir das Wort Gottes unterlassen und zu Tische dienen.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Darum, ihr lieben Br&#252;der, sehet unter euch nach sieben M&#228;nnern, die ein gut Ger&#252;cht haben und voll Heiligen Geistes und Weisheit sind, welche wir bestellen m&#246;gen zu dieser Notdurft.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Wir aber wollen anhalten am Gebet und am Amt des Worts.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Und die Rede gefiel der ganzen Menge wohl, und erw&#228;hleten Stephanus, einen Mann voll Glaubens und Heiligen Geistes, und Philippus und Prochorus und Nikanor und Timon und Parmenas und Nikolaus, den Judengenossen von Antiochien.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Diese stelleten sie vor die Apostel und beteten und legten die H&#228;nde auf sie.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Und das Wort Gottes nahm zu, und die Zahl der J&#252;nger ward sehr gro&#223; zu Jerusalem. Es wurden auch viel Priester dem Glauben gehorsam.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Stephanus aber, voll Glaubens und Kr&#228;fte, tat Wunder und gro&#223;e Zeichen unter dem Volk.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Da stunden etliche auf von der Schule, die da hei&#223;et der Libertiner und der Kyrener und der Alexanderer und derer, die aus Zilizien und Asien waren, und befragten sich mit Stephanus.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Und sie vermochten nicht, zu widerstehen der Weisheit und dem Geiste, aus welchem er redete.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Da richteten sie zu etliche M&#228;nner, die sprachen: Wir haben ihn geh&#246;ret L&#228;sterworte reden wider Mose und wider Gott.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Und bewegten das Volk und die &#196;ltesten und die Schriftgelehrten; und traten herzu und rissen ihn hin und f&#252;hreten ihn vor den Rat;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;und stelleten falsche Zeugen dar, die sprachen: Dieser Mensch h&#246;ret nicht auf, zu reden L&#228;sterworte wider diese heilige St&#228;tte und das Gesetz.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Denn wir haben ihn h&#246;ren sagen: Jesus von Nazareth wird diese St&#228;tte zerst&#246;ren und &#228;ndern die Sitten, die uns Mose gegeben hat.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und sie sahen auf ihn alle, die im Rat sa&#223;en, und sahen sein Angesicht wie eines Engels Angesicht.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da sprach der Hohepriester: Ist dem also?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Er aber sprach: Liebe Br&#252;der und V&#228;ter, h&#246;ret zu! Gott der HERRLIchkeit erschien unserm Vater Abraham, da er noch in Mesopotamien war, ehe er wohnete in Haran,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;und er sprach zu ihm: Gehe aus deinem Lande und von deiner Freundschaft und zieh in ein Land, das ich dir zeigen will.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Da ging er aus der Chald&#228;er Lande und wohnete in Haran. Und von dannen, da sein Vater gestorben war, brachte er ihn her&#252;ber in dies Land, darinnen ihr nun wohnet.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Und gab ihm kein Erbteil drinnen, auch nicht eines Fu&#223;es breit; und verhie&#223; ihm, er wollte es geben ihm zu besitzen und seinem Samen nach ihm, da er noch kein Kind hatte.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Aber Gott sprach also: Dein Same wird ein Fremdling sein in einem fremden Lande, und sie werden ihn dienstbar machen und &#252;bel handeln vierhundert Jahre.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und das Volk, dem sie dienen werden, will ich richten, sprach Gott; und danach werden sie ausziehen und mir dienen an dieser St&#228;tte.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und gab ihm den Bund der Beschneidung. Und er zeugete Isaak und beschnitt ihn am achten Tag und Isaak den Jakob und Jakob die zw&#246;lf Erzv&#228;ter.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Und die Erzv&#228;ter neideten Joseph und verkauften ihn nach &#196;gypten. Aber Gott war mit ihm</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;und errettete ihn aus aller seiner Tr&#252;bsal und gab ihm Gnade und Weisheit vor dem K&#246;nige Pharao in &#196;gypten; der setzte ihn zum F&#252;rsten &#252;ber &#196;gypten und &#252;ber sein ganzes Haus.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Es kam aber eine teure Zeit &#252;ber das ganze Land &#196;gypten und Kanaan und eine gro&#223;e Tr&#252;bsal, und unsere V&#228;ter fanden nicht F&#252;tterung.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Jakob aber h&#246;rete, da&#223; in &#196;gypten Getreide w&#228;re, und sandte unsere V&#228;ter aus aufs erste Mal.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Und zum andernmal ward Joseph erkannt von seinen Br&#252;dern und ward Pharao Josephs Geschlecht offenbar.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Joseph aber sandte aus und lie&#223; holen seinen Vater Jakob und seine ganze Freundschaft, f&#252;nfundsiebzig Seelen.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Und Jakob zog hinab nach &#196;gypten und starb, er und unsere V&#228;ter.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Und sind her&#252;bergebracht nach Sichem und gelegt in das Grab, das Abraham gekauft hatte ums Geld von den Kindern Hemors zu Sichem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Da nun sich die Zeit der Verhei&#223;ung nahete, die Gott Abraham geschworen hatte, wuchs das Volk und mehrete sich in &#196;gypten,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;bis da&#223; ein anderer K&#246;nig aufkam, der nichts wu&#223;te von Joseph.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Dieser trieb Hinterlist mit unserm Geschlechte und behandelte unsere V&#228;ter &#252;bel und schaffte, da&#223; man die jungen Kindlein hinwerfen mu&#223;te, da&#223; sie nicht lebendig blieben.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Zu der Zeit ward Mose geboren und war ein fein Kind vor Gott und ward drei Monden ern&#228;hret in seines Vaters Hause.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Als er aber hingeworfen ward, nahm ihn die Tochter Pharaos auf und zog ihn auf zu einem Sohn.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Und Mose ward gelehret in aller Weisheit der &#196;gypter und war m&#228;chtig in Werken und Worten.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Da er aber vierzig Jahre alt ward, gedachte er, zu besehen seine Br&#252;der, die Kinder von Israel,</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;und sah einen Unrecht leiden. Da &#252;berhalf er und r&#228;chete den, dem Leid geschah, und erschlug den &#196;gypter.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Er meinete aber, seine Br&#252;der sollten's vernehmen, da&#223; Gott durch seine Hand ihnen Heil g&#228;be; aber sie vernahmen's nicht.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Und am andern Tage kam er zu ihnen, da sie sich miteinander haderten, und handelte mit ihnen, da&#223; sie Frieden h&#228;tten, und sprach: Liebe M&#228;nner, ihr seid Br&#252;der, warum tut einer dem andern Unrecht?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Der aber seinem N&#228;chsten Unrecht tat, stie&#223; ihn von sich und sprach: Wer hat dich &#252;ber uns gesetzt zum Obersten und Richter?</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Willst du mich auch t&#246;ten, wie du gestern den &#196;gypter t&#246;tetest?</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Mose aber floh &#252;ber dieser Rede und ward ein Fremdling im Lande Midian. Daselbst zeugete er zwei S&#246;hne.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Und &#252;ber vierzig Jahre erschien ihm in der W&#252;ste auf dem Berge Sinai der Engel des HERRN in einer Feuerflamme im Busch.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Da es aber Mose sah, wunderte er sich des Gesichtes. Als er aber hinzuging, zu schauen, geschah die Stimme des HERRN zu ihm:</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ich bin der Gott deiner V&#228;ter, der Gott Abrahams und der Gott Isaaks und der Gott Jakobs. Mose aber ward zitternd und durfte nicht anschauen.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Aber der HERR sprach zu ihm: Zieh die Schuhe aus von deinen F&#252;&#223;en; denn die St&#228;tte, da du stehest, ist heilig Land.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ich habe wohl gesehen das Leiden meines Volks, das in &#196;gypten ist, und habe ihr Seufzen geh&#246;ret und bin herabkommen, sie zu erretten. Und nun komm her; ich will dich nach &#196;gypten senden.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Diesen Mose, welchen sie verleugneten und sprachen: Wer hat dich zum Obersten und Richter gesetzt? den sandte Gott zu einem Obersten und Erl&#246;ser durch die Hand des Engels, der ihm erschien im Busch.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Dieser f&#252;hrete sie aus und tat Wunder und Zeichen in &#196;gypten, im Roten Meer und in der W&#252;ste vierzig Jahre.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Dies ist Mose, der zu den Kindern von Israel gesagt hat: Einen Propheten wird euch der HERR, euer Gott, erwecken aus euren Br&#252;dern gleichwie mich, den sollt ihr h&#246;ren.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Dieser ist's, der in der Gemeinde in der W&#252;ste mit dem Engel war, der mit ihm redete auf dem Berge Sinai und mit unsern V&#228;tern; dieser empfing das lebendige Wort, uns zu geben;</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;welchem nicht wollten gehorsam werden eure V&#228;ter, sondern stie&#223;en ihn von sich und wandten sich um mit ihren Herzen gen &#196;gypten</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;und sprachen zu Aaron: Mache uns G&#246;tter, die vor uns hingehen; denn wir wissen nicht, was diesem Mose, der uns aus dem Lande &#196;gypten gef&#252;hret hat, widerfahren ist.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Und machten ein Kalb zu der Zeit und opferten dem G&#246;tzen Opfer und freueten sich der Werke ihrer H&#228;nde.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Aber Gott wandte sich und gab sie dahin, da&#223; sie dieneten des Himmels Heer; wie denn geschrieben stehet in dem Buch des Propheten: Habt ihr vom Hause Israel die vierzig Jahre in der W&#252;ste mir auch je Opfer und Vieh geopfert?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Und ihr nahmet die H&#252;tte Molochs an und das Gestirn eures Gottes Remphan, die Bilder, die ihr gemacht hattet, sie anzubeten; und ich will euch wegwerfen jenseit Babyloniens.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Es hatten unsere V&#228;ter die H&#252;tte des Zeugnisses in der W&#252;ste, wie er ihnen das verordnet hatte, da er zu Mose redete, da&#223; er sie machen sollte nach dem Vorbilde, das er gesehen hatte,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;welche unsere V&#228;ter auch annahmen und brachten sie mit Josua in das Land, das die Heiden innehatten, welche Gott ausstie&#223; vor dem Angesichte unserer V&#228;ter bis zur Zeit Davids.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Der fand Gnade bei Gott und bat, da&#223; er eine H&#252;tte finden m&#246;chte dem Gott Jakobs.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Salomo aber bauete ihm ein Haus.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Aber der Allerh&#246;chste wohnet nicht in Tempeln, die mit H&#228;nden gemacht sind, wie der Prophet spricht:</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Der Himmel ist mein Stuhl und die Erde meiner F&#252;&#223;e Schemel; was wollt ihr mir denn f&#252;r ein Haus bauen, spricht der HERR, oder welches ist die St&#228;tte meiner Ruhe?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Hat nicht meine Hand das alles gemacht?</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Ihr Halsstarrigen und Unbeschnittenen an Herzen und Ohren, ihr widerstrebet allezeit dem Heiligen Geist, wie eure V&#228;ter, also auch ihr!</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Welchen Propheten haben eure V&#228;ter nicht verfolget und, sie get&#246;tet, die da zuvor verk&#252;ndigten die Zukunft dieses Gerechten, dessen Verr&#228;ter und M&#246;rder ihr nun worden seid?</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Ihr habt das Gesetz empfangen durch der Engel Gesch&#228;fte und habt's nicht gehalten.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Da sie solches h&#246;reten, ging's ihnen durchs Herz, und bissen die Z&#228;hne zusammen &#252;ber ihn.</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Als er aber voll Heiligen Geistes war, sah er auf gen Himmel und sah die HERRLIchkeit Gottes und Jesum stehen zur Rechten Gottes und sprach: Siehe, ich sehe den Himmel offen und des Menschen Sohn zur Rechten Gottes stehen.</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Sie schrieen aber laut und hielten ihre Ohren zu und st&#252;rmeten einm&#252;tiglich zu ihm ein, stie&#223;en ihn zur Stadt hinaus und steinigten ihn.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Und die Zeugen legten ab ihre Kleider zu den F&#252;&#223;en eines J&#252;nglings, der hie&#223; Saulus.</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Und steinigten Stephanus, der anrief und sprach: HERR Jesu, nimm meinen Geist auf!</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Er knieete aber nieder und schrie laut: HERR, behalt ihnen diese S&#252;nde nicht! Und als er das gesagt, entschlief er.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp; </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Saulus aber hatte Wohlgefallen an seinem Tode. Es erhub sich aber zu der Zeit eine gro&#223;e Verfolgung &#252;ber die Gemeinde zu Jerusalem; und sie zerstreueten sich alle in die L&#228;nder Jud&#228;a und Samarien ohne die Apostel.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Es bestatteten aber Stephanus gottesf&#252;rchtige M&#228;nner und hielten eine gro&#223;e Klage &#252;ber ihn.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Saulus aber zerst&#246;rete die Gemeinde, ging hin und her in die H&#228;user und zog hervor M&#228;nner und Weiber und &#252;berantwortete sie ins Gef&#228;ngnis.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Die nun zerstreuet waren, gingen um und predigten das Wort.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Philippus aber kam hinab in eine Stadt in Samarien und predigte ihnen von Christo.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Das Volk aber h&#246;rete einm&#252;tiglich und flei&#223;ig zu, was Philippus sagte, und sahen die Zeichen, die er tat.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Denn die unsaubern Geister fuhren aus vielen Besessenen mit gro&#223;em Geschrei; auch viel Gichtbr&#252;chige und Lahme wurden gesund gemacht.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Und ward eine gro&#223;e Freude in derselbigen Stadt.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Es war aber ein Mann mit Namen Simon, der zuvor in derselbigen Stadt Zauberei trieb und bezauberte das samaritische Volk und gab vor, er w&#228;re etwas Gro&#223;es.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Und sie sahen alle auf ihn, beide, klein und gro&#223;, und sprachen: Der ist die Kraft Gottes, die da gro&#223; ist!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sie sahen aber darum auf ihn, da&#223; er sie lange Zeit mit seiner Zauberei bezaubert hatte.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Da sie aber den Predigten des Philippus glaubten von dem Reich Gottes und von dem Namen Jesu Christi, lie&#223;en sich taufen beide, M&#228;nner und Weiber.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Da ward auch der Simon gl&#228;ubig und lie&#223; sich taufen und hielt sich zu Philippus. Und als er sah die Zeichen und Taten, die da geschahen, verwunderte er sich.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Da aber die Apostel h&#246;reten zu Jerusalem, da&#223; Samarien das Wort Gottes angenommen hatte, sandten sie zu ihnen Petrus und Johannes.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Welche, da sie hinabkamen, beteten sie &#252;ber sie, da&#223; sie den Heiligen Geist empfingen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;(Denn er war noch auf keinen gefallen, sondern waren allein getauft auf den Namen Christi Jesu.)</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Da legten sie die H&#228;nde auf sie, und sie empfingen den Heiligen Geist.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Da aber Simon sah, da&#223; der Heilige Geist gegeben ward, wenn die Apostel die H&#228;nde auflegten, bot er ihnen Geld an</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;und sprach: Gebt mir auch die Macht, da&#223;, so ich jemand die H&#228;nde auflege, derselbige den Heiligen Geist empfange.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Petrus aber sprach zu ihm: Da&#223; du verdammet werdest mit deinem Gelde, da&#223; du meinest Gottes Gabe werde durch Geld erlanget!</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Du wirst weder Teil noch Anfall haben an diesem Wort; denn dein Herz ist nicht rechtschaffen vor Gott.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Darum tue Bu&#223;e f&#252;r diese deine Bosheit und bitte Gott, ob dir vergeben werden m&#246;chte die T&#252;cke deines Herzens.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Denn ich sehe, da&#223; du bist voll bitterer Galle und verkn&#252;pft mit Ungerechtigkeit.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Da antwortete Simon und sprach: Bittet ihr den HERRN f&#252;r mich, da&#223; der keines &#252;ber mich komme, davon ihr gesagt habt!</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Sie aber, da sie bezeuget und geredet hatten das Wort des HERRN, wandten sie wieder um gen Jerusalem und predigten das Evangelium vielen samaritischen Flecken.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Aber der Engel des HERRN redete zu Philippus und sprach: Stehe auf und gehe gegen Mittag auf die Stra&#223;e, die von Jerusalem hinabgehet gen Gaza, die da w&#252;ste ist.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Und er stund auf und ging hin. Und siehe, ein Mann aus Mohrenland, ein K&#228;mmerer und Gewaltiger der K&#246;nigin Kandaze in Mohrenland, welcher war &#252;ber ihre ganze Schatzkammer, der war kommen gen Jerusalem, anzubeten,</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;und zog wieder heim und sa&#223; auf seinem Wagen und las den Propheten Jesaja.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Der Geist aber sprach zu Philippus: Gehe hinzu und halte dich zu diesem Wagen.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Da lief Philippus hinzu und h&#246;rete, da&#223; er den Propheten Jesaja las, und sprach: Verstehest du auch, was du liesest?</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Er aber sprach: Wie kann ich, so mich nicht jemand anleitet? Und ermahnete Philippus, da&#223; er auftr&#228;te und setzte sich zu ihm.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Der Inhalt aber der Schrift, die er las, war dieser: Er ist wie ein Schaf, zur Schlachtung gef&#252;hret, und still wie ein Lamm vor seinem Scherer; also hat er nicht aufgetan seinen Mund.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;In seiner Niedrigkeit ist sein Gericht aufgehoben; wer wird aber seines Lebens L&#228;nge ausreden? Denn sein Leben ist von der Erde weggenommen.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Da antwortete der K&#228;mmerer Philippus und sprach: Ich bitte dich, von wem redet der Prophet solches, von ihm selber oder von jemand anders?</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Philippus aber tat seinen Mund auf und fing von dieser Schrift an und predigte ihm das Evangelium von Jesu.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Und als sie zogen der Stra&#223;e nach, kamen sie an ein Wasser. Und der K&#228;mmerer sprach: Siehe, da ist Wasser; was hindert's, da&#223; ich mich taufen lasse?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Philippus aber sprach: Glaubest du von ganzem Herzen, so mag's wohl sein. Er antwortete und sprach: Ich glaube, da&#223; Jesus Christus Gottes Sohn ist.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Und er hie&#223; den Wagen halten, und stiegen hinab in das Wasser, beide, Philippus und der K&#228;mmerer; und er taufete ihn.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Da sie aber heraufstiegen aus dem Wasser, r&#252;ckte der Geist des HERRN Philippus hinweg, und der K&#228;mmerer sah ihn nicht mehr; er zog aber seine Stra&#223;e fr&#246;hlich.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Philippus aber ward funden zu Asdod und wandelte umher und predigte allen St&#228;dten das Evangelium, bis da&#223; er kam gen C&#228;ser&#228;a.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Saulus aber schnaubete noch mit Dr&#228;uen und Morden wider die J&#252;nger des HERRN und ging zum Hohenpriester</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;und bat ihn um Briefe gen Damaskus an die Schulen, auf da&#223;, so er etliche dieses Wegs f&#228;nde, M&#228;nner und Weiber, er sie gebunden f&#252;hrete gen Jerusalem.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Und da er auf dem Wege war und nahe an Damaskus kam, umleuchtete ihn pl&#246;tzlich ein Licht vom Himmel.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Und er fiel auf die Erde und h&#246;rete eine Stimme, die sprach zu ihm: Saul, Saul, was verfolgest du mich?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Er aber sprach: HERR, wer bist du? Der HERR sprach: Ich bin Jesus, den du verfolgest. Es wird dir schwer werden, wider den Stachel lecken.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Und er sprach mit Zittern und Zagen: HERR, was willst du, da&#223; ich tun soll? Der HERR sprach zu ihm: Stehe auf und gehe in die Stadt; da wird man dir sagen, was du tun sollst.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Die M&#228;nner aber, die seine Gef&#228;hrten waren, stunden und waren erstarret; denn sie h&#246;reten eine Stimme und sahen niemand.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Saulus aber richtete sich auf von der Erde, und als er seine Augen auftat, sah er niemand. Sie nahmen ihn aber bei der Hand und f&#252;hreten ihn gen Damaskus.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Und war drei Tage nicht sehend und a&#223; nicht und trank nicht.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Es war aber ein J&#252;nger zu Damaskus mit Namen Ananias; zu dem sprach der HERR im Gesichte: Ananias! Und er sprach: Hier bin ich, HERR.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Der HERR sprach zu ihm: Stehe auf und gehe hin in die Gasse, die da hei&#223;et die Richtige, und frage in dem Hause Judas nach Saulus mit Namen von Tarsus; denn siehe, er betet</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;und hat gesehen im Gesichte einen Mann mit Namen Ananias zu ihm hineinkommen und die Hand auf ihn legen, da&#223; er wieder sehend werde.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ananias aber antwortete: HERR, ich habe von vielen geh&#246;ret von diesem Manne, wieviel &#220;bles er deinen Heiligen getan hat zu Jerusalem.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Und er hat allhie Macht von den Hohenpriestern; zu binden alle, die deinen Namen anrufen.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Der HERR sprach zu ihm: Gehe hin; denn dieser ist mir ein auserw&#228;hlt R&#252;stzeug, da&#223; er meinen Namen trage vor den Heiden und vor den K&#246;nigen und vor den Kindern von Israel.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ich will ihm zeigen, wieviel er leiden mu&#223; um meines Namens willen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Und Ananias ging hin und kam in das Haus und legte die H&#228;nde auf ihn und sprach: Lieber Bruder Saul, der HERR hat mich gesandt (der dir erschienen ist auf dem Wege, da du herkamest), da&#223; du wieder sehend und mit dem Heiligen Geist erf&#252;llet werdest.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Und alsobald fiel es von seinen Augen wie Schuppen; und ward wieder sehend</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;und stund auf, lie&#223; sich taufen und nahm Speise zu sich und st&#228;rkete sich. Saulus aber war etliche Tage bei den J&#252;ngern zu Damaskus.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Und alsbald predigte er Christum in den Schulen, da&#223; derselbige Gottes Sohn sei.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sie entsetzten sich aber alle, die es h&#246;reten, und sprachen: Ist das nicht, der zu Jerusalem verst&#246;rete alle, die diesen Namen anrufen, und darum herkommen, da&#223; er sie gebunden f&#252;hre zu den Hohenpriestern?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Saulus aber ward immer kr&#228;ftiger und trieb die Juden in die Enge, die zu Damaskus wohneten, und bew&#228;hrete es, da&#223; dieser ist der Christus.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Und nach vielen Tagen hielten die Juden einen Rat zusammen, da&#223; sie ihn t&#246;teten.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Aber es ward Saulus kundgetan, da&#223; sie ihm nachstelleten. Sie h&#252;teten aber Tag und Nacht an den Toren, da&#223; sie ihn t&#246;teten.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Da nahmen ihn die J&#252;nger bei der Nacht und taten ihn durch die Mauer und lie&#223;en ihn in einem Korbe hinab.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Da aber Saulus gen Jerusalem kam, versuchte er, sich zu den J&#252;ngern zu tun; und sie f&#252;rchteten sich alle vor ihm und glaubten nicht, da&#223; er ein J&#252;nger w&#228;re.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Barnabas aber nahm ihn zu sich und f&#252;hrete ihn zu den Aposteln und erz&#228;hlete ihnen, wie er auf der Stra&#223;e den HERRN gesehen, und er mit ihm geredet, und wie er zu Damaskus den Namen Jesu frei geprediget h&#228;tte.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Und er war bei ihnen und ging aus und ein zu Jerusalem und predigte den Namen des HERRN Jesu frei.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Er redete auch und befragte sich mit den Griechen; aber sie stelleten ihm nach, da&#223; sie ihn t&#246;teten.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Da das die Br&#252;der erfuhren, geleiteten sie ihn gen C&#228;sarea und schickten ihn gen Tarsus.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;So hatte nun die Gemeinde Frieden durch ganz Jud&#228;a und Galil&#228;a und Samarien und bauete sich und wandelte in der Furcht des HERRN und ward erf&#252;llet mit Trost des Heiligen Geistes.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Es geschah aber, da Petrus durchzog allenthalben, da&#223; er auch zu den Heiligen kam, die zu Lydda wohneten.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Daselbst fand er einen Mann mit Namen Aneas, acht Jahre lang auf dem Bette gelegen, der war gichtbr&#252;chig.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Und Petrus sprach zu ihm: &#196;nea, Jesus Christus macht dich gesund; stehe auf und bette dir selber. Und alsobald stund er auf.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Und es sahen ihn alle, die zu Lydda und zu Saron wohneten; die bekehreten sich zu dem HERRN.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Zu Joppe aber war eine J&#252;ngerin mit Namen Tabea (welches verdolmetschet hei&#223;t eine Rehe), die war voll guter Werke und Almosen, die sie tat.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Es begab sich aber zu derselbigen Zeit, da&#223; sie krank ward und starb. Da wuschen sie dieselbige und legten sie auf den S&#246;ller.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Nun aber Lydda nahe bei Joppe ist, da die J&#252;nger h&#246;reten, da&#223; Petrus daselbst war, sandten sie zwei M&#228;nner zu ihm und ermahneten ihn, da&#223; er sich's nicht lie&#223;e verdrie&#223;en, zu ihnen zu kommen.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Petrus aber stund auf und kam mit ihnen. Und als er hinkommen war, f&#252;hreten sie ihn hinauf auf den S&#246;ller, und traten um ihn alle Witwen, weineten und zeigten ihm die R&#246;cke und Kleider, welche die Rehe machte, als sie bei ihnen war.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Und da Petrus sie alle hinausgetrieben hatte, kniete er nieder, betete und wandte sich zu dem Leichnam und sprach: Tabea, stehe auf! Und sie tat ihre Augen auf; und da sie Petrus sah, setzte sie sich wieder.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Er aber gab ihr die Hand und richtete sie auf und rief die Heiligen und die Witwen und stellete sie lebendig dar.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Und es ward kund durch ganz Joppe, und viele wurden gl&#228;ubig an den HERRN.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Und es geschah, da&#223; er lange Zeit zu Joppe blieb bei einem Simon, der ein Gerber war.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Es war aber ein Mann zu C&#228;sarea mit Namen Cornelius, ein Hauptmann von der Schar, die da hei&#223;t die welsche,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;gottselig und gottesf&#252;rchtig samt seinem ganzen Hause und gab dem Volk viel Almosen und betete immer zu Gott.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Der sah in einem Gesichte offenbarlich um die neunte Stunde am Tage einen Engel Gottes zu ihm eingehen, der sprach zu ihm: Cornelius!</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Er aber sah ihn an, erschrak und sprach: HERR, was ist's? Er aber sprach zu ihm: Dein Gebet und deine Almosen sind hinaufkommen ins Ged&#228;chtnis vor Gott.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Und nun sende M&#228;nner gen Joppe und la&#223; fordern Simon mit dem Zunamen Petrus,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;welcher ist zur Herberge bei einem Gerber Simon, des Haus am Meer liegt; der wird dir sagen, was du tun sollst.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Und da der Engel, der mit Cornelius redete, hinweggegangen war, rief er zwei seiner Hausknechte und einen gottesf&#252;rchtigen Kriegsknecht von denen, die auf ihn warteten,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;und erz&#228;hlete es ihnen alles und sandte sie gen Joppe.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Des andern Tages, da diese auf dem Wege waren und nahe zur Stadt kamen, stieg Petrus hinauf auf den S&#246;ller, zu beten, um die sechste Stunde.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Und als er hungrig ward, wollte er essen. Da sie ihm aber zubereiteten, ward er entz&#252;ckt</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;und sah den Himmel aufgetan und herniederfahren zu ihm ein Gef&#228;&#223; wie ein gro&#223; leinen Tuch, an vier Zipfeln gebunden, und ward niedergelassen auf die Erde.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Darinnen waren allerlei vierf&#252;&#223;ige Tiere der Erde und wilde Tiere und Gew&#252;rm und V&#246;gel des Himmels.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Und geschah eine Stimme zu ihm: Stehe auf, Petrus, schlachte und i&#223;!</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Petrus aber sprach: O nein, HERR; denn ich habe noch nie etwas Gemeines oder Unreines gegessen.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Und die Stimme sprach zum andernmal zu ihm: Was Gott gereiniget hat, das mache du nicht gemein.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Und das geschah zu drei Malen; und das Gef&#228;&#223; ward wieder aufgenommen gen Himmel.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Als aber Petrus sich in sich selbst bek&#252;mmerte, was das Gesicht w&#228;re, das er gesehen hatte, siehe, da fragten die M&#228;nner, von Cornelius gesandt, nach dem Hause Simons und stunden an der T&#252;r,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;riefen und forscheten, ob Simon mit dem Zunamen Petrus allda zur Herberge w&#228;re.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Indem aber Petrus sich besinnet &#252;ber dem Gesichte, sprach der Geist zu ihm: Siehe, drei M&#228;nner suchen dich.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Aber stehe auf, steige hinab und zieh mit ihnen und zweifle nichts; denn ich habe sie gesandt.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Da stieg Petrus hinab zu den M&#228;nnern, die von Cornelius zu ihm gesandt waren, und sprach: Siehe, ich bin's, den ihr suchet; was ist die Sache, darum ihr hier seid?</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sie aber sprachen: Cornelius, der Hauptmann, ein frommer und gottesf&#252;rchtiger Mann und gutes Ger&#252;chts bei dem ganzen Volk der Juden, hat einen Befehl empfangen vom heiligen Engel, da&#223; er dich sollte fordern lassen in sein Haus und Worte von dir h&#246;ren.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Da rief er sie hinein und herbergete sie. Des andern Tages zog Petrus aus mit ihnen, und etliche Br&#252;der von Joppe gingen mit ihm.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Und des andern Tages kamen sie gen C&#228;sarea. Cornelius aber wartete auf sie und rief zusammen seine Verwandten und Freunde.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Und als Petrus hineinkam, ging ihm Cornelius entgegen und fiel zu seinen F&#252;&#223;en und betete ihn an.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Petrus aber richtete ihn auf und sprach: Stehe auf; ich bin auch ein Mensch.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Und als er sich mit ihm besprochen hatte, ging er hinein und fand ihrer viel, die zusammenkommen waren.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Und er sprach zu ihnen: Ihr wisset, wie es ein ungewohnet Ding ist einem j&#252;dischen Mann, sich zu tun oder zu kommen zu einem Fremdling; aber Gott hat mir gezeiget, keinen Menschen gemein oder unrein zu hei&#223;en.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Darum habe ich mich nicht geweigert zu kommen, als ich bin hergefordert. So frage ich euch nun, warum ihr mich habt lassen fordern.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Cornelius sprach: Ich habe vier Tage gefastet bis an diese Stunde, und um die neunte Stunde betete ich in meinem Hause. Und siehe, da trat ein Mann vor mich in einem hellen Kleide</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;und sprach: Cornelius, dein Gebet ist erh&#246;ret, und deiner Almosen ist gedacht worden vor Gott.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;So sende nun gen Joppe und la&#223; herrufen einen Simon mit dem Zunamen Petrus, welcher ist zur Herberge in dem Hause des Gerbers Simon an dem Meer; der wird dir, wenn er kommt, sagen.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Da sandte ich von Stund' an zu dir. Und du hast wohl getan, da&#223; du kommen bist. Nun sind wir alle hier gegenw&#228;rtig vor Gott, zu h&#246;ren alles, was dir von Gott befohlen ist.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Petrus aber tat seinen Mund auf und sprach: Nun erfahre ich mit der Wahrheit, da&#223; Gott die Person nicht ansiehet,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;sondern in allerlei Volk, wer ihn f&#252;rchtet und recht tut, der ist ihm angenehm.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Ihr wisset wohl von der Predigt, die Gott zu den Kindern Israel gesandt hat, und verk&#252;ndigen lassen den Frieden durch Jesum Christum ( welcher ist ein HERR &#252;ber alles),</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;die durchs ganze j&#252;dische Land geschehen ist und angefangen in Galil&#228;a nach der Taufe, die Johannes predigte:</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;wie Gott denselbigen Jesum von Nazareth gesalbet hat mit dem Heiligen Geiste und Kraft; der umhergezogen ist und hat wohlgetan und gesund gemacht alle, die vom Teufel &#252;berw&#228;ltiget waren; denn Gott war mit ihm.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Und wir sind Zeugen alles des, was er getan hat im j&#252;dischen Lande und zu Jerusalem. Den haben sie get&#246;tet und an ein Holz geh&#228;nget.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Denselbigen hat Gott auferwecket am dritten Tage und ihn lassen offenbar werden,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;nicht allem Volk, sondern uns, den vorerw&#228;hlten Zeugen von Gott, die wir mit ihm gegessen und getrunken haben, nachdem er auferstanden ist von den Toten.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Und er hat uns geboten, zu predigen dem Volk und zu zeugen, da&#223; er ist verordnet von Gott ein Richter der Lebendigen und der Toten.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Von diesem zeugen alle Propheten, da&#223; durch seinen Namen alle, die an ihn glauben, Vergebung der S&#252;nden empfangen sollen.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Da Petrus noch diese Worte redete, fiel der Heilige Geist auf alle, die dem Wort zuh&#246;reten.</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Und die Gl&#228;ubigen aus der Beschneidung, die mit Petrus kommen waren, entsetzten sich, da&#223; auch auf die Heiden die Gabe des Heiligen Geistes ausgegossen ward.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Denn sie h&#246;reten, da&#223; sie mit Zungen redeten und Gott hoch preiseten. Da antwortete Petrus:</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Mag auch jemand das Wasser wehren, da&#223; diese nicht getaufet werden, die den Heiligen Geist empfangen haben gleichwie auch wir?</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Und befahl, sie zu taufen in dem Namen des HERRN. Da baten sie ihn, da&#223; er etliche Tage dabliebe.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Es kam aber vor die Apostel und Br&#252;der, die in dem j&#252;dischen Lande waren, da&#223; auch die Heiden h&#228;tten Gottes Wort angenommen.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Und da Petrus hinaufkam gen Jerusalem, zankten mit ihm, die aus der Beschneidung waren,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;und sprachen: Du bist eingegangen zu den M&#228;nnern, die Vorhaut haben, und hast mit ihnen gegessen!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Petrus aber hub an und erz&#228;hlte es ihnen nacheinander her und sprach:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ich war in der Stadt Joppe im Gebet und war entz&#252;ckt und sah ein Gesicht, n&#228;mlich ein Gef&#228;&#223; herniederfahren wie ein gro&#223; leinen Tuch mit vier Zipfeln und niedergelassen vom Himmel, und kam bis zu mir.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Darein sah ich und ward gewahr und sah vierf&#252;&#223;ige Tiere der Erde und wilde Tiere und Gew&#252;rm und V&#246;gel des Himmels.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ich h&#246;rete aber eine Stimme, die sprach zu mir: Stehe auf, Petrus, schlachte und i&#223;!</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ich aber sprach: O nein, HERR; denn es ist nie kein Gemeines noch Unreines in meinen Mund gegangen.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Aber die Stimme antwortete mir zum andernmal vom Himmel: Was Gott gereiniget hat, das mache du nicht gemein.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Das geschah aber dreimal; und ward alles wieder hinauf gen Himmel gezogen.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Und siehe, von Stund' an stunden drei M&#228;nner vor dem Hause, darinnen ich war, gesandt von C&#228;sarea zu mir.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Der Geist aber sprach zu mir, ich sollte mit ihnen gehen und nicht zweifeln. Es kamen aber mit mir diese sechs Br&#252;der, und wir gingen in des Mannes Haus.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Und er verk&#252;ndigte uns, wie er gesehen h&#228;tte einen Engel in seinem Hause stehen, der zu ihm gesprochen h&#228;tte: Sende M&#228;nner gen Joppe und la&#223; fordern den Simon mit dem Zunamen Petrus;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;der wird dir Worte sagen, dadurch du selig werdest und dein ganzes Haus.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Indem aber ich anfing zu reden, fiel der Heilige Geist auf sie gleichwie auf uns am ersten Anfang.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Da dachte ich an das Wort des HERRN, als er sagte: Johannes hat mit Wasser getauft; ihr aber sollt mit dem Heiligen Geist getauft werden.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;So nun Gott ihnen gleiche Gaben gegeben hat wie auch uns, die da glauben an den HERRN Jesus Christus, wer war ich, da&#223; ich k&#246;nnte Gott wehren?</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Da sie das h&#246;reten, schwiegen sie stille und lobeten Gott und sprachen: So hat Gott auch den Heiden Bu&#223;e gegeben zum Leben!</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Die aber zerstreuet waren in der Tr&#252;bsal, so sich &#252;ber Stephanus erhub, gingen umher bis gen Ph&#246;nizien und Zypern und Antiochien und redeten das Wort zu niemand denn allein zu den Juden.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Es waren aber etliche unter ihnen, M&#228;nner von Zypern und Kyrene, die kamen gen Antiochien und redeten auch zu den Griechen und predigten das Evangelium vom HERRN Jesu.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Und die Hand des HERRN war mit ihnen, und eine gro&#223;e Zahl ward gl&#228;ubig und bekehrete sich zu dem HERRN.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Es kam aber diese Rede von ihnen vor die Ohren der Gemeinde zu Jerusalem; und sie sandten Barnabas, da&#223; er hinginge bis gen Antiochien,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;welcher, da er hinkommen war und sah die Gnade Gottes, ward er froh und ermahnete sie alle, da&#223; sie mit festem Herzen an dem HERRN bleiben wollten.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Denn er war ein frommer Mann, voll Heiligen Geistes und Glaubens. Und es ward ein gro&#223; Volk dem HERRN zugetan.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Barnabas aber zog aus gen Tarsus, Saulus wieder zu suchen.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Und da er ihn fand, f&#252;hrete er ihn gen Antiochien. Und sie blieben bei der Gemeinde ein ganzes Jahr und lehreten viel Volks; daher die J&#252;nger am ersten zu Antiochien Christen genannt wurden.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;In denselbigen Tagen kamen Propheten von Jerusalem gen Antiochien.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Und einer unter ihnen, mit Namen Agabus, stund auf und deutete durch den Geist eine gro&#223;e Teurung, die da kommen sollte &#252;ber den ganzen Kreis der Erde, welche geschah unter dem Kaiser Claudius.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Aber unter den J&#252;ngern beschlo&#223; ein jeglicher, nachdem er vermochte, zu senden eine Handreichung den Br&#252;dern, die in Jud&#228;a wohneten;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;wie sie denn auch taten und schickten's zu den &#196;ltesten durch die Hand Barnabas und Saulus.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Um dieselbige Zeit legte der K&#246;nig Herodes die H&#228;nde an etliche von der Gemeinde, sie zu peinigen.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Er t&#246;tete aber Jakobus, den Bruder des Johannes, mit dem Schwert.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Und da er sah, da&#223; es den Juden gefiel, fuhr er fort und fing Petrus auch. Es waren aber eben die Tage der s&#252;&#223;en Brote.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Da er ihn nun griff, legte er ihn ins Gef&#228;ngnis und &#252;berantwortete ihn vier Vierteilen Kriegsknechten, ihn zu bewahren, und gedachte, ihn nach Ostern dem Volk vorzustellen.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Und Petrus ward zwar im Gef&#228;ngnis gehalten; aber die Gemeinde betete ohne Aufh&#246;ren f&#252;r ihn zu Gott.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Und da ihn Herodes wollte vorstellen, in derselbigen Nacht schlief Petrus zwischen zwei Kriegsknechten, gebunden mit zwo Ketten, und die H&#252;ter vor der T&#252;r h&#252;teten das Gef&#228;ngnis.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Und siehe, der Engel des HERRN kam daher, und ein Licht schien in dem Gemach; und schlug Petrus an die Seite und weckte ihn auf und sprach: Stehe behende auf! Und die Ketten fielen ihm von seinen H&#228;nden.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Und der Engel sprach zu ihm: G&#252;rte dich und tu deine Schuhe an! Und er tat also. Und er sprach zu ihm: Wirf deinen Mantel um dich und folge mir nach!</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Und er ging hinaus und folgte ihm und wu&#223;te nicht, da&#223; ihm wahrhaftig solches gesch&#228;he durch den Engel, sondern es deuchte ihn, er s&#228;he ein Gesicht.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Sie gingen aber durch die erste und andere Hut und kamen zu der eisernen T&#252;r, welche zur Stadt f&#252;hret; die tat sich ihnen von selber auf. Und traten hinaus und gingen hin eine Gasse lang; und also bald schied der Engel von ihm.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Und da Petrus zu sich selber kam, sprach er: Nun wei&#223; ich wahrhaftig, da&#223; der HERR seinen Engel gesandt hat und mich errettet aus der Hand des Herodes und von allem Warten des j&#252;dischen Volks.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Und als er sich besann, kam er vor das Haus Marias, der Mutter des Johannes, der mit dem Zunamen Markus hie&#223;, da viele beieinander waren und beteten.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Als aber Petrus an die T&#252;r klopfete des Tores, trat hervor eine Magd, zu horchen, mit Namen Rhode.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Und als sie des Petrus Stimme erkannte, tat sie das Tor nicht auf vor Freuden, lief aber hinein und verk&#252;ndigte es ihnen, Petrus st&#252;nde vor dem Tor.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sie aber sprachen zu ihr: Du bist unsinnig. Sie aber bestand darauf, es w&#228;re also. Sie sprachen: Es ist sein Engel.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Petrus aber klopfete weiter an. Da sie aber auftaten, sahen sie ihn und entsetzten sich.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Er aber winkete ihnen mit der Hand, zu schweigen, und erz&#228;hlte ihnen, wie ihn der HERR h&#228;tte aus dem Gef&#228;ngnis gef&#252;hret, und sprach: Verk&#252;ndiget dies Jakobus und den Br&#252;dern. Und ging hinaus und zog an einen andern Ort.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Da es aber Tag ward, ward nicht eine kleine Bek&#252;mmernis unter den Kriegsknechten, wie es doch mit Petrus gegangen w&#228;re.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Herodes aber, da er ihn forderte und nicht fand, lie&#223; er die H&#252;ter rechtfertigen und hie&#223; sie wegf&#252;hren und zog von Jud&#228;a hinab gen C&#228;sarea und hielt allda sein Wesen.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Denn er gedachte, wider die von Tyrus und Sidon zu kriegen. Sie aber kamen einm&#252;tiglich zu ihm und &#252;berredeten des K&#246;nigs K&#228;mmerer, Blastus, und baten um Frieden, darum da&#223; ihre Lande sich n&#228;hren mu&#223;ten von des K&#246;nigs Land.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Aber auf einen bestimmten Tag tat Herodes das k&#246;nigliche Kleid an, setzte sich auf den Richterstuhl und tat eine Rede zu ihnen.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Das Volk aber rief zu: Das ist Gottes Stimme und nicht eines Menschen!</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Alsbald schlug ihn der Engel des HERRN, darum da&#223; er die Ehre nicht Gott gab, und ward gefressen von den W&#252;rmern und gab den Geist auf.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Das Wort Gottes aber wuchs und mehrete sich.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Barnabas aber und Saulus kamen wieder gen Jerusalem und &#252;berantworteten die Handreichung und nahmen mit sich Johannes mit dem Zunamen Markus.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Es waren aber zu Antiochien in der Gemeinde Propheten und Lehrer, n&#228;mlich Barnabas und Simon, genannt Niger, und Lucius von Kyrene und Manahen, mit Herodes dem Vierf&#252;rsten erzogen, und Saulus.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Da sie aber dem HERRN dieneten und fasteten, sprach der Heilige Geist: Sondert mir aus Barnabas und Saulus zu dem Werk, dazu ich sie berufen habe.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da fasteten sie und beteten und legten die H&#228;nde auf sie und lie&#223;en sie gehen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Und wie sie ausgesandt waren vom Heiligen Geist, kamen sie gen Seleucia, und von dannen schifften sie gen Zypern.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Und da sie in die Stadt Salamis kamen, verk&#252;ndigten sie das Wort Gottes in der Juden Schulen; sie hatten aber auch Johannes zum Diener.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Und da sie die Insel durchzogen bis zu der Stadt Paphos, fanden sie einen Zauberer und falschen Propheten, einen Juden, der hie&#223; Bar - Jehu.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Der war bei Sergius Paulus dem Landvogt, einem verst&#228;ndigen Mann. Derselbige rief zu sich Barnabas und Saulus und begehrete, das Wort Gottes zu h&#246;ren.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Da stund ihnen wider der Zauberer Elymas (denn also wird sein Name gedeutet) und trachtete, da&#223; er den Landvogt vom Glauben wendete.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Saulus aber, der auch Paulus hei&#223;t, voll Heiligen Geistes, sah ihn an</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;und sprach: O du Kind des Teufels, voll aller List und aller Schalkheit und Feind aller Gerechtigkeit! Du h&#246;rest nicht auf, abzuwenden die rechten Wege des HERRN.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Und nun siehe, die Hand des HERRN kommt &#252;ber dich, und sollst blind sein und die Sonne eine Zeitlang nicht sehen. Und von Stund' an fiel auf ihn Dunkelheit und Finsternis; und ging umher und suchte Handleiter.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Als der Landvogt die Geschichte sah, glaubte er und verwunderte sich der Lehre des HERRN</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Da aber Paulus, und die um ihn waren, von Paphos schifften, kamen sie gen Perge im Lande Pamphylien. Johannes aber wich von ihnen und zog wieder gen Jerusalem.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Sie aber zogen durch von Perge und kamen gen Antiochien im Lande Pisidien und gingen in die Schule am Sabbattage und setzten sich.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Nach der Lektion aber des Gesetzes und der Propheten sandten die Obersten der Schule zu ihnen und lie&#223;en ihnen sagen: Liebe Br&#252;der, wollt ihr etwas reden und das Volk ermahnen, so saget</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Da stund Paulus auf und winkete mit der Hand und sprach: Ihr M&#228;nner von Israel, und die ihr Gott f&#252;rchtet, h&#246;ret zu!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Der Gott dieses Volks hat erw&#228;hlet unsere V&#228;ter und erh&#246;het das Volk, da sie Fremdlinge waren im Lande &#196;gypten, und mit einem hohen Arm f&#252;hrete er sie aus demselbigen.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Und vierzig Jahre lang duldete er ihre Weise in der W&#252;ste.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Und vertilgete sieben V&#246;lker in dem Lande Kanaan und teilete unter sie nach dem Los jener Lande.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Danach gab er ihnen Richter vierhundertundf&#252;nfzig Jahre lang, bis auf den Propheten Samuel.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Und von da an baten sie um einen K&#246;nig. Und Gott gab ihnen Saul, den Sohn des Kis, einen Mann aus dem Geschlechte Benjamin, vierzig Jahre lang.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Und da er denselbigen wegtat, richtete er auf &#252;ber sie David zum K&#246;nige, von welchem er zeugete: Ich habe funden David, den Sohn Jesses, einen Mann nach meinem Herzen, der soll tun allen meinen Willen.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Aus dieses Samen hat Gott, wie er verhei&#223;en hat, gezeugt Jesum dem Volk Israel zum Heiland,</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;als denn Johannes zuvor dem Volk Israel predigte die Taufe der Bu&#223;e, ehe denn er anfing.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Als aber Johannes seinen Lauf erf&#252;llete, sprach er: Ich bin nicht der, daf&#252;r ihr mich haltet; aber siehe, er kommt nach mir, des ich nicht wert bin, da&#223; ich ihm die Schuhe seiner F&#252;&#223;e aufl&#246;se.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ihr M&#228;nner, liebe Br&#252;der, ihr Kinder des Geschlechtes Abraham, und die unter euch Gott f&#252;rchten, euch ist das Wort dieses Heils gesandt.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Denn die zu Jerusalem wohnen, und ihre Obersten, dieweil sie diesen nicht kenneten noch die Stimme der Propheten (welche auf alle Sabbate gelesen werden), haben sie dieselben mit ihrem Urteilen erf&#252;llet.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Und wiewohl sie keine Ursache des Todes an ihm fanden, baten sie doch Pilatus ihn zu t&#246;ten.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Und als sie alles vollendet hatten, was von ihm geschrieben ist, nahmen sie ihn von dem Holz und legten ihn in ein Grab.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Aber Gott hat ihn auferweckt von den Toten.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Und er ist erschienen viele Tage denen, die mit ihm hinauf von Galil&#228;a gen Jerusalem gegangen waren, welche sind seine Zeugen an das Volk.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Und wir auch verk&#252;ndigen euch die Verhei&#223;ung, die zu unsern V&#228;tern geschehen ist,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;da&#223; dieselbige Gott uns, ihren Kindern, erf&#252;llet hat in dem, da&#223; er Jesum auferwecket hat, wie denn im andern Psalm geschrieben stehet: Du bist mein Sohn; heute habe ich dich gezeuget.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Da&#223; er ihn aber hat von den Toten auferweckt, da&#223; er fort nicht mehr soll verwesen, spricht er also: Ich will euch die Gnade, David verhei&#223;en, treulich halten.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Darum spricht er auch am andern Ort: Du wirst es nicht zugeben, da&#223; dein Heiliger die Verwesung sehe.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Denn David, da er zu seiner Zeit gedienet hatte dem Willen Gottes, ist er entschlafen und zu seinen V&#228;tern getan und hat die Verwesung gesehen.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Den aber Gott auferweckt hat, der hat die Verwesung nicht gesehen.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;So sei es nun euch kund, liebe Br&#252;der, da&#223; euch verk&#252;ndiget wird Vergebung der S&#252;nden durch diesen und von dem allem, durch welches ihr nicht konntet im Gesetz Mose's gerecht werden.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Wer aber an diesen glaubet, der ist gerecht.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Sehet nun zu, da&#223; nicht &#252;ber euch komme, was in den Propheten gesagt ist:</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Sehet, ihr Ver&#228;chter, und verwundert euch und werdet zunichte; denn ich tue ein Werk zu euren Zeiten, welches ihr nicht glauben werdet, so es euch jemand erz&#228;hlen wird.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Da aber die Juden aus der Schule gingen, baten die Heiden, da&#223; sie zwischen Sabbats ihnen die Worte sagten.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Und als die Gemeinde der Schule voneinander ging, folgeten Paulus und Barnabas nach viel Juden und gottesf&#252;rchtige Judengenossen. Sie aber s&#228;gten ihnen und vermahneten sie, da&#223; sie bleiben sollten in der Gnade Gottes.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Am folgenden Sabbat aber kam zusammen fast die ganze Stadt, das Wort Gottes zu h&#246;ren.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Da aber die Juden das Volk sahen wurden sie voll Neides und widersprachen dem, was von Paulus gesagt ward, widersprachen und l&#228;sterten.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Paulus aber und Barnabas sprachen frei &#246;ffentlich: Euch mu&#223;te zuerst das Wort Gottes gesagt werden; nun ihr es aber von euch sto&#223;et und achtet euch selbst nicht wert des ewigen Lebens, siehe, so wenden wir uns zu den Heiden.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Denn also hat uns der HERR geboten: Ich habe dich den Heiden zum Licht gesetzt, da&#223; du das Heil seiest bis an das Ende der Erde.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Da es aber die Heiden h&#246;reten, wurden sie froh und preiseten das Wort des HERRN, und wurden gl&#228;ubig, wieviel ihrer zum ewigen Leben verordnet waren.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Und das Wort des HERRN ward ausgebreitet durch die ganze Gegend.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Aber die Juden bewegten die and&#228;chtigen und ehrbaren Weiber und der Stadt Obersten und erweckten eine Verfolgung &#252;ber Paulus und Barnabas und stie&#223;en sie zu ihren Grenzen hinaus.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Sie aber sch&#252;ttelten den Staub von ihren F&#252;&#223;en &#252;ber sie und kamen gen Ikonien.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Die J&#252;nger aber wurden voll Freuden und Heiligen Geistes.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Es geschah aber zu Ikonien, da&#223; sie zusammenkamen und predigten in der Juden Schule, also da&#223; eine gro&#223;e Menge der Juden und der Griechen gl&#228;ubig ward.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Die ungl&#228;ubigen Juden aber erweckten und entr&#252;steten die Seelen der Heiden wider die Br&#252;der.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;So hatten sie nun ihr Wesen daselbst eine lange Zeit und lehreten frei im HERRN, welcher bezeugete das Wort seiner Gnade und lie&#223; Zeichen und Wunder geschehen durch ihre H&#228;nde.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Die Menge aber der Stadt spaltete sich; etliche hielten's mit den Juden und etliche mit den Aposteln.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Da sich aber ein Sturm erhub der Heiden und der Juden und ihrer Obersten, sie zu schm&#228;hen und zu steinigen,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;wurden sie des inne und entflohen in die St&#228;dte des Landes Lykaonien, gen Lystra und Derbe und in die Gegend umher</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;und predigten daselbst das Evangelium.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Und es war ein Mann zu Lystra, der mu&#223;te sitzen; denn er hatte b&#246;se F&#252;&#223;e und war lahm von Mutterleibe, der noch nie gewandelt hatte.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Der h&#246;rete Paulus reden. Und als er ihn ansah und merkte, da&#223; er glaubte, ihm m&#246;chte geholfen werden,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;sprach er mit lauter Stimme: Stehe aufrichtig auf deine F&#252;&#223;e! Und er sprang auf und wandelte.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Da aber das Volk sah, was Paulus getan hatte, huben sie ihre Stimme auf und sprachen auf lykaonisch: Die G&#246;tter sind den Menschen gleich worden und zu uns herniederkommen.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Und nenneten Barnabas Jupiter und Paulus Mercurius, dieweil er das Wort f&#252;hrete.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Der Priester aber Jupiters, der vor ihrer Stadt war, brachte Ochsen und Kr&#228;nze vor das Tor und wollte opfern samt dem Volk.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Da das die Apostel, Barnabas und Paulus, h&#246;reten, zerrissen sie ihre Kleider und sprangen unter das Volk, schrieen</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;und sprachen: Ihr M&#228;nner, was machet ihr da? Wir sind auch sterbliche Menschen gleichwie ihr und predigen euch das Evangelium, da&#223; ihr euch bekehren sollt von diesen falschen zu dem lebendigen Gott, welcher gemacht hat Himmel und Erde und das Meer und alles, was drinnen ist;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;der in vergangenen Zeiten hat lassen alle Heiden wandeln ihre eigenen Wege.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Und zwar hat er sich selbst nicht unbezeuget gelassen, hat uns viel Gutes getan und vom Himmel Regen und fruchtbare Zeiten gegeben, unsere Herzen erf&#252;llet mit Speise und Freude.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Und da sie das sagten, stilleten sie kaum das Volk, da&#223; sie ihnen nicht opferten.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Es kamen aber dahin Juden von Antiochien und Ikonien und &#252;berredeten das Volk und steinigten Paulus und schleiften ihn zur Stadt hinaus, meineten, er w&#228;re gestorben.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Da ihn aber die J&#252;nger umringeten, stund er auf und ging in die Stadt. Und auf den andern Tag ging er aus mit Barnabas gen Derbe.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Und predigten derselbigen Stadt das Evangelium und unterweiseten ihrer viel und zogen wieder gen Lystra und Ikonien und Antiochien,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;st&#228;rketen die Seelen der J&#252;nger und ermahneten sie, da&#223; sie im Glauben blieben, und da&#223; wir durch viel Tr&#252;bsal m&#252;ssen in das Reich Gottes gehen.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Und sie ordneten ihnen hin und her &#196;lteste in den Gemeinden, beteten und fasteten und befahlen sie dem HERRN, an den sie gl&#228;ubig worden waren.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Und zogen durch Pisidien und kamen nach Pamphylien.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Und redeten das Wort zu Perge und zogen hinab gen Attalien.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Und von dannen schifften sie gen Antiochien, von dannen sie verordnet waren durch die Gnade Gottes zu dem Werk, das sie hatten ausgerichtet.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Da sie aber hinkamen, versammelten sie die Gemeinde und verk&#252;ndigten, wie viel Gott mit ihnen getan hatte, und wie er den Heiden h&#228;tte die T&#252;r des Glaubens aufgetan.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sie hatten aber ihr Wesen allda nicht eine kleine Zeit bei den J&#252;ngern.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Und etliche kamen herab von Jud&#228;a und lehreten die Br&#252;der: Wo ihr euch nicht beschneiden lasset nach der Weise Mose's, so k&#246;nnet ihr nicht selig werden.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Da sich nun ein Aufruhr erhub, und Paulus und Barnabas nicht einen geringen Zank mit ihnen hatten, ordneten sie, da&#223; Paulus und Barnabas und etliche andere aus ihnen hinaufz&#246;gen gen Jerusalem zu den Aposteln und &#196;ltesten um dieser Frage willen.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Und sie wurden von der Gemeinde geleitet und zogen durch Ph&#246;nizien und Samarien und erz&#228;hleten den Wandel der Heiden und machten gro&#223;e Freude allen Br&#252;dern.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Da sie aber hinkamen gen Jerusalem wurden sie empfangen von der Gemeinde und von den Aposteln und von den &#196;ltesten. Und sie verk&#252;ndigten, wieviel Gott mit ihnen getan hatte.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Da traten auf etliche von der Pharis&#228;er Sekte, die gl&#228;ubig waren worden und sprachen: Man mu&#223; sie beschneiden und gebieten, zu halten das Gesetz Mose's.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Aber die Apostel und die &#196;ltesten kamen zusammen, diese Rede zu besehen.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Da man sich aber lange gezanket hatte, stund Petrus auf und sprach zu ihnen: Ihr M&#228;nner, liebe Br&#252;der, ihr wisset, da&#223; Gott lang vor dieser Zeit unter uns erw&#228;hlet hat, da&#223; durch meinen Mund die Heiden das Wort des Evangeliums h&#246;reten und glaubeten.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Und Gott, der Herzensk&#252;ndiger, zeugete &#252;ber sie und gab ihnen den Heiligen Geist gleichwie auch uns.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Und machte keinen Unterschied zwischen uns und ihnen und reinigte ihre Herzen durch den Glauben.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Was versucht ihr denn nun Gott mit Auflegen des Jochs auf der J&#252;nger H&#228;lse welches weder unsere V&#228;ter noch wir haben m&#246;gen tragen?</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Sondern wir glauben, durch die Gnade des HERRN Jesu Christi selig zu werden gleicherweise wie auch sie.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da schwieg die ganze Menge stille und h&#246;rete zu Paulus und Barnabas, die da erz&#228;hleten, wie gro&#223;e Zeichen und Wunder Gott durch sie getan hatte unter den Heiden.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Danach, als, sie geschwiegen hatten, antwortete Jakobus und sprach: Ihr M&#228;nner, liebe Br&#252;der, h&#246;ret mir zu!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Simon hat erz&#228;hlet, wie aufs erste Gott heimgesucht hat und angenommen ein Volk aus den Heiden zu seinem Namen.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Und damit stimmen der Propheten Reden, als geschrieben stehet:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Danach will ich wiederkommen und will wieder bauen die H&#252;tte Davids, die zerfallen ist, und ihre L&#252;cken will ich wieder bauen und will sie aufrichten,</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;auf da&#223;, was &#252;brig ist von Menschen, nach dem HERRN frage, dazu alle Heiden, &#252;ber welche mein Name genennet ist, spricht der HERR, der das alles tut.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Gott sind alle seine Werke bewu&#223;t von der Welt her.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Darum beschlie&#223;e ich, da&#223; man denen, so aus den Heiden zu Gott sich bekehren; nicht Unruhe mache,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;sondern schreibe ihnen, da&#223; sie sich enthalten von Unsauberkeit der Abg&#246;tter und von Hurerei und vom Erstickten und vom Blut.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Denn Mose hat von langen Zeiten her in allen St&#228;dten, die ihn predigen, und wird alle Sabbattage in den Schulen gelesen:</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Und es deuchte gut die Apostel und &#196;ltesten samt der ganzen Gemeinde, aus ihnen M&#228;nner zu erw&#228;hlen und zu senden gen Antiochien mit Paulus und Barnabas, n&#228;mlich Judas, mit dem Zunamen Barsabas, und Silas, welche M&#228;nner Lehrer waren unter den Br&#252;dern.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Und sie gaben Schrift in ihre Hand also: Wir, die Apostel und &#196;ltesten und Br&#252;der, w&#252;nschen Heil den Br&#252;dern aus den Heiden, die zu Antiochien und Syrien und Zilizien sind.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Dieweil wir geh&#246;ret haben, da&#223; etliche von den Unsern sind ausgegangen und haben euch mit Lehren irregemacht und eure Seelen zerr&#252;ttet und sagen, ihr sollt euch beschneiden lassen und das Gesetz halten welchen wir nichts befohlen haben</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;hat es uns gut gedeucht, einm&#252;tiglich versammelt, M&#228;nner zu erw&#228;hlen und zu euch zu senden mit unsern Liebsten; Barnabas und Paulus,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;welche Menschen ihre Seelen dargegeben haben f&#252;r den Namen unsers HERRN Jesu Christi.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;So haben wir gesandt Judas und Silas, welche auch mit Worten dasselbige verk&#252;ndigen werden.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Denn es gef&#228;llt dem Heiligen Geiste und uns, euch keine Beschwerung mehr aufzulegen denn nur diese n&#246;tigen St&#252;cke,</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;da&#223; ihr euch enthaltet vom G&#246;tzenopfer und vom Blut und vom Erstickten und von Hurerei, von welchen, so ihr euch enthaltet, tut ihr recht. Gehabt euch wohl!</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Da diese abgefertigt waren, kamen sie gen Antiochien und versammelten die Menge und &#252;berantworteten den Brief.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Da sie den lasen, wurden sie des Trostes froh.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Judas aber und Silas, die auch Propheten waren, ermahneten die Br&#252;der mit vielen Reden und st&#228;rketen sie.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Und da sie verzogen eine Zeitlang, wurden sie von den Br&#252;dern mit Frieden abgefertiget zu den Aposteln.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Es gefiel aber Silas, da&#223; er dabliebe.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Paulus aber und Barnabas hatten ihr Wesen zu Antiochien, lehreten und predigten des HERRN Wort samt vielen andern.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Nach etlichen Tagen aber sprach Paulus zu Barnabas: La&#223; uns wiederum ziehen und unsere Br&#252;der besehen durch alle St&#228;dte, in welchen wir des HERRN Wort verk&#252;ndiget haben, wie sie sich halten.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Barnabas aber gab Rat, da&#223; sie mit sich n&#228;hmen Johannes, mit dem Zunamen Markus.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Paulus aber achtete es billig, da&#223; sie nicht mit sich n&#228;hmen einen solchen, der von ihnen gewichen war in Pamphylien und war nicht mit ihnen gezogen zu dem Werk.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Und sie kamen scharf aneinander, also da&#223; sie voneinander zogen, und Barnabas zu sich nahm Markus und schiffte nach Zypern.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Paulus aber w&#228;hlte Silas und zog hin, der Gnade Gottes befohlen von den Br&#252;dern.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Er zog aber durch Syrien und Zilizien und st&#228;rkte die Gemeinden.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Er kam aber gen Derbe und Lystra; und siehe, ein J&#252;nger war daselbst mit Namen Timotheus, eines j&#252;dischen Weibes Sohn, die war gl&#228;ubig, aber eines griechischen Vaters.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Der hatte ein gut Ger&#252;cht bei den Br&#252;dern unter den Lystranern und zu Ikonien</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Diesen wollte Paulus lassen mit sich ziehen und nahm und beschnitt ihn um der Juden willen, die an demselbigen Ort waren; denn sie wu&#223;ten alle, da&#223; sein Vater war ein Grieche gewesen.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Als sie aber durch die St&#228;dte zogen, &#252;berantworteten sie ihnen, zu halten den Spruch, welcher von den Aposteln und den &#196;ltesten zu Jerusalem beschlossen war.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da wurden die Gemeinden im Glauben befestiget und nahmen zu an der Zahl t&#228;glich.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Da sie aber durch Phrygien und das Land Galatien zogen, ward ihnen gewehret von dem Heiligen Geist, zu reden das Wort in Asien.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Als sie aber kamen an Mysien, versuchten sie, durch Bithynien zu reisen; und der Geist lie&#223; es ihnen nicht zu.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Da sie aber an Mysien vor&#252;berzogen, kamen sie hinab gen Troas.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Und Paulus erschien ein Gesicht bei der Nacht; das war ein Mann aus Mazedonien, der stund und bat ihn und sprach: Komm hernieder nach Mazedonien und hilf uns!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Als er aber das Gesicht gesehen hatte, da trachteten wir alsobald zu reisen nach Mazedonien, gewi&#223;, da&#223; uns der HERR dahin berufen h&#228;tte, ihnen das Evangelium zu predigen.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Da fuhren wir aus von Troas, und stracks Laufs kamen wir gen Samothrazien, des andern Tages gen Neapolis</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;und von dannen gen Philippi, welches ist die Hauptstadt des Landes Mazedonien und eine Freistadt. Wir hatten aber in dieser Stadt unser Wesen etliche Tage.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Am Tage des Sabbats gingen wir hinaus vor die Stadt an das Wasser, da man pflegte zu beten, und setzten uns und redeten zu den Weibern, die da zusammenkamen.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Und ein gottesf&#252;rchtig Weib mit Namen Lydia, eine Purpurkr&#228;merin aus der Stadt der Thyatirer, h&#246;rete zu; welcher tat der HERR das Herz auf, da&#223; sie darauf achthatte, was von Paulus geredet ward.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Als sie aber und ihr Haus getauft ward, ermahnete sie uns und sprach: So ihr mich achtet, da&#223; ich gl&#228;ubig bin an den HERRN, so kommet in mein Haus und bleibet allda. Und sie zwang uns.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Es geschah aber, da wir zu dem Gebet gingen, da&#223; eine Magd uns begegnete, die hatte einen Wahrsagergeist und trug ihren HERREN viel Genie&#223; zu mit Wahrsagen.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Dieselbige folgte allenthalben Paulus und uns nach, schrie und sprach: Diese Menschen sind Knechte Gottes, des Allerh&#246;chsten, die euch den Weg der Seligkeit verk&#252;ndigen!</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Solches tat sie manchen Tag. Paulus aber tat das weh, und wandte sich um und sprach zu dem Geist: Ich gebiete dir in dem Namen Jesu Christi, da&#223; du von ihr ausfahrest! Und er fuhr aus zu derselbigen Stunde.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Da aber ihre HERREN sahen, da&#223; die Hoffnung ihres Genie&#223;es war ausgefahren, nahmen sie Paulus und Silas, zogen sie auf den Markt vor die Obersten</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;und f&#252;hreten sie zu den Hauptleuten und sprachen: Diese Menschen machen unsere Stadt irre und sind Juden</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;und verk&#252;ndigen eine Weise, welche uns nicht ziemet anzunehmen noch zu tun, weil wir R&#246;mer sind.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Und das Volk ward erregt wider sie. Und die Hauptleute lie&#223;en ihnen die Kleider abrei&#223;en und hie&#223;en sie st&#228;upen.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Und da sie sie wohl gest&#228;upet hatten, warfen sie sie ins Gef&#228;ngnis und geboten dem Kerkermeister, da&#223; er sie wohl bewahrete.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Der nahm solch Gebot an und warf sie in das innerste Gef&#228;ngnis und legte ihre F&#252;&#223;e in den Stock.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Um die Mitternacht aber beteten Paulus und Silas und lobeten Gott. Und es h&#246;reten sie die Gefangenen.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Schnell aber ward ein gro&#223;es Erdbeben, also da&#223; sich bewegeten die Grundfesten des Gef&#228;ngnisses. Und von Stund' an wurden alle T&#252;ren aufgetan und aller Bande los.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Als aber der Kerkermeister aus dem Schlafe fuhr und sah die T&#252;ren des Gef&#228;ngnisses aufgetan, zog er das Schwert aus und wollte sich selbst erw&#252;rgen; denn er meinete, die Gefangenen w&#228;ren entflohen.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Paulus aber rief laut und sprach: Tue dir nichts &#220;bles; denn wir sind alle hier.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Er forderte aber ein Licht und sprang hinein und ward zitternd und fiel Paulus und Silas zu den F&#252;&#223;en</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;und f&#252;hrete sie heraus und sprach: Liebe HERREN, was soll ich tun, da&#223; ich selig werde?</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Sie sprachen:. Glaube an den HERRN Jesum Christum, so wirst du und dein Haus selig.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Und sie sagten ihm das Wort des HERRN und allen, die in seinem Hause waren.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Und er nahm sie zu sich in derselbigen Stunde der Nacht und wusch ihnen die Striemen ab; und er lie&#223; sich taufen und alle die Seinen alsobald.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Und f&#252;hrete sie in sein Haus und setzte ihnen einen Tisch und freuete sich mit seinem ganzen Hause, da&#223; er an Gott gl&#228;ubig worden war.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Und da es Tag ward, sandten die Hauptleute Stadtdiener und sprachen: La&#223; die Menschen gehen!</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Und der Kerkermeister verk&#252;ndigte diese Rede Paulus: Die Hauptleute haben hergesandt, da&#223; ihr los sein sollt. Nun ziehet aus und gehet hin mit Frieden.</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Paulus aber sprach zu ihnen: Sie haben uns ohne Recht und Urteil &#246;ffentlich gest&#228;upet, die wir doch R&#246;mer sind, und in das Gef&#228;ngnis geworfen und sollten uns nun heimlich aussto&#223;en? Nicht also, sondern lasset sie selbst kommen und uns hinausf&#252;hren.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Die Stadtdiener verk&#252;ndigten diese Worte den Hauptleuten; und sie f&#252;rchteten sich, da sie h&#246;reten, da&#223; sie R&#246;mer w&#228;ren,</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;und kamen und ermahneten sie und f&#252;hreten sie heraus und baten sie, da&#223; sie ausz&#246;gen aus der Stadt.</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Da gingen sie aus dem Gef&#228;ngnis und gingen zu der Lydia. Und da sie die Br&#252;der gesehen hatten und getr&#246;stet, zogen sie aus.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Da sie aber durch Amphipolis und Apollonia reiseten, kamen sie gen Thessalonich. Da war eine Judenschule.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Nachdem nun Paulus gewohnet war ging er zu ihnen hinein und redete mit ihnen an drei Sabbaten aus der Schrift,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;tat sie ihnen auf und legte es ihnen vor, da&#223; Christus mu&#223;te leiden und auferstehen von den Toten, und da&#223;, dieser Jesus, den ich (sprach er) euch verk&#252;ndige, ist der Christus.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Und etliche unter ihnen fielen ihm zu und geselleten sich zu Paulus und Silas, auch der gottesf&#252;rchtigen Griechen eine gro&#223;e Menge, dazu der vornehmsten Weiber nicht wenig.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Aber die halsstarrigen Juden neideten und nahmen zu sich etliche boshaftige M&#228;nner P&#246;belvolks, machten eine Rotte und richteten einen Aufruhr in der Stadt an und traten vor das Haus Jasons und suchten sie zu f&#252;hren unter das gemeine Volk.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Da sie aber sie nicht fanden, schleiften sie den Jason und etliche Br&#252;der vor die Obersten der Stadt und schrieen: Diese, die den ganzen Weltkreis erregen, sind auch herkommen;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;die herberget Jason; und diese alle handeln wider des Kaisers Gebot, sagen, ein anderer sei der K&#246;nig, n&#228;mlich Jesus.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Sie bewegeten aber das Volk und die Obersten der Stadt, die solches h&#246;reten.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Und da sie Verantwortung von Jason und den andern empfangen hatten, lie&#223;en sie sie los.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Die Br&#252;der aber fertigten alsobald ab bei der Nacht Paulus und Silas gen Ber&#246;a. Da sie dahinkamen, gingen sie in die Judenschule.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Denn sie waren die edelsten unter denen zu Thessalonich; die nahmen das Wort auf ganz williglich und forscheten t&#228;glich in der Schrift, ob sich's also verhielte.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;So glaubten nun viel aus ihnen, auch der griechischen ehrbaren Weiber und M&#228;nner nicht wenig.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Als aber die Juden zu Thessalonich erfuhren, da&#223; auch zu Ber&#246;a das Wort Gottes von Paulus verk&#252;ndiget w&#252;rde, kamen sie und bewegten auch allda das Volk.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Aber da fertigten die Br&#252;der Paulus alsobald ab, da&#223; er ging bis an das Meer; Silas aber und Timotheus blieben da.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Die aber Paulus geleiteten, f&#252;hreten ihn bis gen Athen. Und als sie Befehl empfingen an den Silas und Timotheus, da&#223; sie aufs schierste zu ihm k&#228;men, zogen sie hin.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Da aber Paulus ihrer zu Athen wartete, ergrimmete sein Geist in ihm, da er sah die Stadt so gar abg&#246;ttisch.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Und er redete zwar zu den Juden und Gottesf&#252;rchtigen in der Schule, auch auf dem Markt alle Tage zu denen, die sich herzufanden.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Etliche aber der Epikurer und Stoiker Philosophen zankten mit ihm; und etliche sprachen: Was will dieser Lotterbube sagen? Etliche aber: Es siehet, als wollte er neue G&#246;tter verk&#252;ndigen. Das machte, er hatte das Evangelium von Jesu und von der Auferstehung ihnen verk&#252;ndigt.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Sie nahmen ihn aber und f&#252;hreten ihn auf den Richtplatz und sprachen: K&#246;nnen wir auch erfahren, was das f&#252;r eine neue Lehre sei, die du lehrest?</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Denn du bringest etwas Neues vor unsere Ohren; so wollten wir gerne wissen, was das sei.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Die Athener aber alle, auch die Ausl&#228;nder und G&#228;ste, waren gerichtet auf nichts anderes, denn etwas Neues zu sagen oder zu h&#246;ren.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Paulus aber stund mitten auf dem Richtplatz und sprach: Ihr M&#228;nner von Athen, ich sehe euch, da&#223; ihr in allen St&#252;cken allzu abergl&#228;ubisch seid.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ich bin herdurchgegangen und habe gesehen eure Gottesdienste und fand einen Altar, darauf war geschrieben: Dem unbekannten Gott. Nun verk&#252;ndige ich euch denselbigen, dem ihr unwissend Gottesdienst tut.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Gott, der die Welt gemacht hat und alles, was drinnen ist, sintemal er ein HERR ist Himmels und der Erde, wohnet er nicht in Tempeln mit H&#228;nden gemacht.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Sein wird auch nicht von Menschenh&#228;nden gepfleget, als der jemandes bed&#252;rfe, so er selber jedermann Leben und Odem allenthalben gibt.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Und hat gemacht, da&#223; von einem Blut aller Menschen Geschlechter auf dem ganzen Erdboden wohnen, und hat Ziel gesetzt, zuvor versehen, wie lang und weit sie wohnen sollen,</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;da&#223; sie den HERRN suchen sollten, ob sie doch ihn f&#252;hlen und finden m&#246;chten. Und zwar er ist nicht ferne von einem jeglichen unter uns;</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;denn in ihm leben, weben und sind wir, als auch etliche Poeten bei euch gesagt haben: Wir sind seines Geschlechts.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;So wir denn g&#246;ttliches Geschlechts sind, sollen wir nicht meinen, die Gottheit sei gleich den g&#252;ldenen, silbernen und steinernen Bildern, durch menschliche Gedanken gemacht.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Und zwar hat Gott die Zeit der Unwissenheit &#252;bersehen; nun aber gebeut er allen Menschen an allen Enden, Bu&#223;e zu tun,</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;darum da&#223; er einen Tag gesetzt hat, auf welchen er richten will den Kreis des Erdbodens mit Gerechtigkeit durch einen Mann, in welchem er's beschlossen hat, und jedermann vorh&#228;lt den Glauben, nachdem er ihn hat von den Toten auferweckt.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Da sie h&#246;reten die Auferstehung der Toten, da hatten's etliche ihren Spott; etliche aber sprachen: Wir wollen dich davon weiter h&#246;ren.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Also ging Paulus von ihnen.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Etliche M&#228;nner aber hingen ihm an und wurden gl&#228;ubig, unter welchen war Dionysius, einer aus dem Rat, und ein Weib mit Namen Damaris und andere mit ihnen.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Danach schied Paulus von Athen und kam gen Korinth</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;und fand einen Juden mit Namen Aquila, der Geburt aus Pontus, welcher war neulich aus Welschland kommen, samt seinem Weibe Priscilla, darum da&#223; der Kaiser Claudius geboten hatte allen Juden, zu weichen aus Rom.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Zu denselbigen ging er ein; und dieweil er gleiches Handwerks war, blieb er bei ihnen und arbeitete; sie waren aber des Handwerks Teppichmacher.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Und er lehrete in der Schule an allen Sabbaten und beredete beide, Juden und Griechen.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da aber Silas und Timotheus aus Mazedonien kamen, drang Paulus der Geist, zu bezeugen den Juden Jesum, da&#223; er der Christus sei.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Da sie aber widerstrebten und l&#228;sterten, sch&#252;ttelte er die Kleider aus und sprach zu ihnen: Euer Blut sei &#252;ber euer Haupt! Ich gehe von nun an rein zu den Heiden.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Und machte sich von dannen und kam in ein Haus eines mit Namen Just, der gottesf&#252;rchtig war, und desselbigen Haus war zun&#228;chst an der Schule.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Crispus aber, der Oberste der Schule, glaubte an den HERRN mit seinem ganzen Hause; und viel Korinther, die zuh&#246;reten, wurden gl&#228;ubig und lie&#223;en sich taufen.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Es sprach aber der HERR durch ein Gesicht in der Nacht zu Paulus: F&#252;rchte dich nicht, sondern rede und schweige nicht!</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Denn ich bin mit dir und niemand soll sich unterstehen, dir zu schaden; denn ich habe ein gro&#223; Volk in dieser Stadt.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Er sa&#223; aber daselbst ein Jahr und sechs Monden und lehrete sie das Wort Gottes.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Da aber Gallion Landvogt war in Achaja, emp&#246;rten sich die Juden einm&#252;tiglich wider Paulus und f&#252;hreten ihn vor den Richterstuhl</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;und sprachen: Dieser &#252;berredet die Leute, Gott zu dienen, dem Gesetze zuwider.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da aber Paulus wollte den Mund auftun, sprach Gallion zu den Juden: Wenn es ein Frevel oder Schalkheit w&#228;re, liebe Juden, so h&#246;rete ich euch billig;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;weil es aber eine Frage ist von der Lehre und von den Worten und von dem Gesetze unter euch, so sehet ihr selber zu; ich gedenke dar&#252;ber nicht Richter zu sein.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Und trieb sie von dem Richterstuhl.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da ergriffen alle Griechen Sostenes, den Obersten der Schule, und schlugen ihn vor dem Richterstuhl; und Gallion nahm sich's nicht an.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Paulus aber blieb noch lange daselbst. Danach machte er seinen Abschied mit den Br&#252;dern und wollte nach Syrien schiffen und mit ihm Priscilla und Aquila. Und er beschor sein Haupt zu Kenchrea; denn er hatte ein Gel&#252;bde.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Und kam hinab gen Ephesus und lie&#223; sie daselbst. Er aber ging in die Schule und redete mit den Juden.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Sie baten ihn aber, da&#223; er l&#228;ngere Zeit bei ihnen bliebe. Und er willigte nicht ein,</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;sondern machte seinen Abschied mit ihnen und sprach: Ich mu&#223; allerdinge das k&#252;nftige Fest zu Jerusalem halten; will's Gott, so will ich wieder zu euch kommen. Und fuhr weg von Ephesus.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Und kam gen C&#228;sarea und ging hinauf und gr&#252;&#223;te die Gemeinde und zog hinab gen Antiochien.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Und verzog etliche Zeit und reisete aus und durchwandelte nacheinander das galatische Land und Phrygien und st&#228;rkte alle J&#252;nger.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Es kam aber gen Ephesus ein Jude mit Namen Apollos, der Geburt von Alexandrien, ein beredter Mann und m&#228;chtig in der Schrift.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Dieser war unterweiset den Weg des HERRN und redete mit br&#252;nstigem Geist und lehrete mit Flei&#223; von dem HERRN und wu&#223;te allein von der Taufe des Johannes.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Dieser fing an, frei zu predigen in der Schule. Da ihn aber Aquila und Priscilla h&#246;reten, nahmen sie ihn zu sich und legten ihm den Weg Gottes noch flei&#223;iger aus.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Da er aber wollte nach Achaja reisen, schrieben die Br&#252;der und vermahneten die J&#252;nger, da&#223; sie ihn aufn&#228;hmen. Und als er dahinkommen war, half er viel denen, die gl&#228;ubig waren worden durch die Gnade.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Denn er &#252;berwand die Juden best&#228;ndiglich und erweisete &#246;ffentlich durch die Schrift, da&#223; Jesus der Christus sei.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Es geschah aber, da Apollos zu Korinth war, da&#223; Paulus durchwandelte die obern L&#228;nder und kam gen Ephesus und fand etliche J&#252;nger.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Zu denen sprach er: Habt ihr den Heiligen Geist empfangen, da ihr gl&#228;ubig worden seid? Sie sprachen zu ihm: Wir haben auch nie geh&#246;rt, ob ein Heiliger Geist sei.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Und er sprach zu ihnen: Worauf seid ihr denn getauft? Sie sprachen: Auf die Taufe des Johannes.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Paulus aber sprach: Johannes hat getauft mit der Taufe der Bu&#223;e und sagte dem Volk, da&#223; sie sollten glauben an den, der nach ihm kommen sollte, das ist, an Jesum, da&#223; der Christus sei.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Da sie das h&#246;reten, lie&#223;en sie sich taufen auf den Namen des HERRN Jesu.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Und da Paulus die H&#228;nde auf sie legete, kam der Heilige Geist auf sie und redeten mit Zungen und weissageten.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Und aller der M&#228;nner waren bei zw&#246;lfen.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Er ging aber in die Schule und predigte frei drei Monden lang, lehrete und beredete sie von dem Reich Gottes.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Da aber etliche verstockt waren und nicht glaubten und &#252;bel redeten von dem Wege vor der Menge, wich er von ihnen und sonderte ab die J&#252;nger und redete t&#228;glich in der Schule eines, der hie&#223; Tyrannus.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Und dasselbige geschah zwei Jahre lang, also da&#223; alle, die in Asien wohneten, das Wort des HERRN Jesu h&#246;reten, beide, Juden und Griechen.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Und Gott wirkete nicht geringe Taten durch die H&#228;nde des Paulus,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;also da&#223; sie auch von seiner Haut die Schwei&#223;t&#252;chlein und Koller &#252;ber die Kranken hielten, und die Seuchen von ihnen wichen, und die b&#246;sen Geister von ihnen ausfuhren.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Es unterwanden sich aber etliche der umlaufenden Juden, die da Beschw&#246;rer waren, den Namen des HERRN Jesu zu nennen &#252;ber die da b&#246;se Geister hatten, und sprachen: Wir beschw&#246;ren euch bei Jesu, den Paulus prediget.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Es waren ihrer aber sieben S&#246;hne eines Juden, Skeva, des Hohenpriesters, die solches taten.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Aber der b&#246;se Geist antwortete und sprach: Jesum kenne ich wohl, und Paulus wei&#223; ich wohl; wer seid ihr aber?</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Und der Mensch, in dem der b&#246;se Geist war, sprang auf sie und ward ihrer m&#228;chtig und warf sie unter sich, also da&#223; sie nackend und verwundet aus demselbigen Hause entflohen.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Dasselbige aber ward kund allen, die zu Ephesus wohneten, beide, Juden und Griechen; und fiel eine Furcht &#252;ber sie alle, und der Name des HERRN Jesu ward hochgelobet.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Es kamen auch viel derer, die gl&#228;ubig waren worden, und bekannten und verk&#252;ndigten, was sie ausgerichtet hatten.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Viele aber, die da vorwitzige Kunst getrieben hatten, brachten die B&#252;cher zusammen und verbrannten sie &#246;ffentlich und &#252;berrechneten, was sie wert waren, und fanden des Geldes f&#252;nfzigtausend Groschen.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Also m&#228;chtig wuchs das Wort des HERRN und nahm &#252;berhand.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da das ausgerichtet war, setzte sich Paulus vor im Geiste, durch Mazedonien und Achaja zu reisen und gen Jerusalem zu wandeln, und sprach: Nach dem, wenn ich daselbst gewesen bin, mu&#223; ich auch Rom sehen.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Und sandte zwei, die ihm dieneten, Timotheus und Erastus, nach Mazedonien; er aber verzog eine Weile in Asien.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Es erhub sich aber um dieselbige Zeit eine nicht kleine Bewegung &#252;ber diesem Wege.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Denn einer mit Namen Demetrius, ein Goldschmied, der machte der Diana silberne Tempel und wandte denen vom Handwerk nicht geringen Gewinst zu.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Dieselbigen versammelte er und die Beiarbeiter desselbigen Handwerks und sprach: Liebe M&#228;nner, ihr wisset, da&#223; wir gro&#223;en Zugang von diesem Handel haben.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Und ihr sehet und h&#246;ret, da&#223; nicht allein zu Ephesus, sondern auch fast in ganz Asien dieser Paulus viel Volks abf&#228;llig macht, &#252;berredet und spricht: Es sind nicht G&#246;tter, welche von H&#228;nden gemacht sind.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Aber es will nicht allein unserm Handel dahin geraten, da&#223; er nichts gelte, sondern auch der Tempel der gro&#223;en G&#246;ttin Diana wird f&#252;r nichts geachtet, und wird dazu ihre Majest&#228;t untergehen, welcher doch ganz Asien und der Weltkreis Gottesdienst erzeiget.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Als sie das h&#246;reten, wurden sie voll Zorns, schrieen und sprachen: Gro&#223; ist die Diana der Epheser!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Und die ganze Stadt ward voll Get&#252;mmels. Sie st&#252;rmeten aber einm&#252;tiglich zu dem Schauplatz und ergriffen Gajus und Aristarchus aus Mazedonien, des Paulus Gef&#228;hrten.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Da aber Paulus wollte unter das Volk gehen, lie&#223;en's ihm die J&#252;nger nicht zu.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Auch etliche der Obersten in Asien, die des Paulus gute Freunde waren, sandten zu ihm und ermahneten ihn, da&#223; er sich nicht beg&#228;be auf den Schauplatz.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Etliche schrieen so, etliche ein anderes, und war die Gemeinde irre, und die meisten wu&#223;ten nicht, warum sie zusammenkommen waren.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Etliche aber vom Volk zogen Alexander hervor, da ihn die Juden hervorstie&#223;en. Alexander aber winkete mit der Hand und wollte sich vor dem Volk verantworten.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Da sie aber innewurden, da&#223; er ein Jude war, erhub sich eine Stimme von allen und schrieen bei zwo Stunden: Gro&#223; ist die Diana der Epheser!</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Da aber der Kanzler das Volk gestillet hatte, sprach er: Ihr M&#228;nner von Ephesus, welcher Mensch ist, der nicht wisse, da&#223; die Stadt Ephesus sei eine Pflegerin der gro&#223;en G&#246;ttin Diana und des himmlischen Bildes?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Weil nun das unwidersprechlich ist, so sollt ihr ja stille sein und nichts Unbed&#228;chtiges handeln.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Ihr habt diese Menschen hergef&#252;hret, die weder Kirchenr&#228;uber noch L&#228;sterer eurer G&#246;ttin sind.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Hat aber Demetrius, und die mit ihm sind vom Handwerk, an jemand einen Anspruch, so h&#228;lt man Gericht, und sind Landv&#246;gte da; lasset sie sich untereinander verklagen.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Wollet ihr aber etwas anderes handeln, so mag man es ausrichten in einer ordentlichen Gemeinde.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Denn wir stehen in der Gefahr, da&#223; wir um diese heutige Emp&#246;rung verklaget m&#246;chten werden, und doch keine Sache vorhanden ist, damit wir uns solches Aufruhrs entschuldigen m&#246;chten. Und da er solches gesagt, lie&#223; er die Gemeinde gehen.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp; </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da nun die Emp&#246;rung aufgeh&#246;ret, rief Paulus die J&#252;nger zu sich und segnete sie und ging aus, zu reisen nach Mazedonien.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Und da er dieselbigen L&#228;nder durchzog und sie ermahnet hatte mit vielen Worten, kam er nach Griechenland und verzog allda drei Monden.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Da aber ihm die Juden nachstelleten, als er nach Syrien wollte fahren, ward er zu Rat, wieder umzuwenden durch Mazedonien</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Es zogen aber mit ihm bis nach Asien Sopater von Ber&#246;a, von Thessalonich aber Aristarchus und Sekundus und Gajus von Derbe und Timotheus, aus Asien aber Tychikus und Trophimus.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Diese gingen voran und harreten unser zu Troas.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Wir aber schiffeten nach den Ostertagen von Philippi bis an den f&#252;nften Tag und kamen zu ihnen gen Troas und hatten da unser Wesen sieben Tage.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Auf einen Sabbat aber, da die J&#252;nger zusammenkamen, das Brot zu brechen, predigte ihnen Paulus und wollte des andern Tages ausreisen und verzog das Wort bis zu Mitternacht.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Und es waren viel Fackeln auf dem S&#246;ller, da sie versammelt waren.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Es sa&#223; aber ein J&#252;ngling mit Namen Eutychus in einem Fenster und sank in einen tiefen Schlaf, dieweil Paulus so lange redete, und ward vom Schlaf &#252;berwogen und fiel hinunter vom dritten S&#246;ller und ward tot aufgehoben.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Paulus aber ging hinab und fiel auf ihn, umfing ihn und sprach: Machet kein Get&#252;mmel; denn seine Seele ist in ihm.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Da ging er hinauf und brach das Brot und a&#223; und redete viel mit ihnen, bis der Tag anbrach; und also zog er aus.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Sie brachten aber den Knaben lebendig und wurden nicht wenig getr&#246;stet.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Wir aber zogen voran auf dem Schiff und fuhren gen Assos und wollten daselbst Paulus zu uns nehmen; denn er hatte es also befohlen, und er wollte zu Fu&#223;e gehen.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Als er nun zu uns schlug zu Assos, nahmen wir ihn zu uns und kamen gen Mitylene.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Und von dannen schifften wir und kamen des andern Tages hin gen Chios; und des folgenden Tages stie&#223;en wir an Samos und blieben in Trogyllion; und des n&#228;chsten Tages kamen wir gen Milet.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Denn Paulus hatte beschlossen, an Ephesus vor&#252;berzuschiffen, da&#223; er nicht m&#252;&#223;te in Asien Zeit zubringen; denn er eilete, auf den Pfingsttag zu Jerusalem zu sein, so es ihm m&#246;glich w&#228;re.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Aber von Milet sandte er gen Ephesus und lie&#223; fordern die &#196;ltesten von der Gemeinde.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Als aber die zu ihm kamen, sprach er zu ihnen. Ihr wisset von dem ersten Tage an, da ich bin nach Asien kommen, wie ich allezeit bin bei euch gewesen</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;und dem HERRN gedienet mit aller Demut und mit viel Tr&#228;nen und Anfechtungen, die mir sind widerfahren von den Juden, so mir nachstelleten;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;wie ich nichts verhalten habe, das da n&#252;tzlich ist, da&#223; ich euch nicht verk&#252;ndiget h&#228;tte und euch gelehret &#246;ffentlich und sonderlich.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Und habe bezeuget beiden, den Juden und Griechen, die Bu&#223;e zu Gott und den Glauben an unsern HERRN Jesum Christum.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Und nun siehe, ich, im Geist gebunden, fahre hin gen Jerusalem, wei&#223; nicht, was mir daselbst begegnen wird,</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;ohne da&#223; der Heilige Geist in allen St&#228;dten bezeuget und spricht: Bande und Tr&#252;bsal warten mein daselbst.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Aber ich achte der keines; ich halte mein Leben auch nicht selbst teuer, auf da&#223; ich vollende meinen Lauf mit Freuden und das Amt, das ich empfangen habe von dem HERRN Jesu, zu bezeugen das Evangelium von der Gnade Gottes.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Und nun siehe, ich wei&#223;, da&#223; ihr mein Angesicht nicht mehr sehen werdet, alle die, durch welche ich gezogen bin und geprediget habe das Reich Gottes.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Darum zeuge ich euch an diesem heutigen Tage, da&#223; ich rein bin von aller Blut;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;denn ich habe euch nichts verhalten, da&#223; ich nicht verk&#252;ndiget h&#228;tte alle den Rat Gottes.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;So habt nun acht auf euch selbst und auf die ganze Herde, unter welche euch der Heilige Geist gesetzet hat zu Bisch&#246;fen, zu weiden die Gemeinde Gottes, welche er durch sein eigen Blut erworben hat.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Denn das wei&#223; ich, da&#223; nach meinem Abschied werden unter euch kommen greuliche W&#246;lfe, die die Herde nicht verschonen werden.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Auch aus euch selbst werden aufstehen M&#228;nner, die da verkehrte Lehren reden, die J&#252;nger an sich zu ziehen.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Darum seid wacker und denket daran, da&#223; ich nicht abgelassen habe drei Jahre, Tag und Nacht einen jeglichen mit Tr&#228;nen zu vermahnen.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Und nun, liebe Br&#252;der, ich befehle euch Gott und dem Wort seiner Gnade, der da m&#228;chtig ist, euch zu erbauen und zu geben das Erbe unter allen, die geheiliget werden.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ich habe euer keines Silber noch Gold noch Kleid begehrt</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Denn ihr wisset selber, da&#223; mir diese H&#228;nde zu meiner Notdurft und derer, die mit mir gewesen sind, gedienet haben.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Ich habe es euch alles gezeiget, da&#223; man also arbeiten m&#252;sse und die Schwachen aufnehmen und gedenken an das Wort des HERRN Jesu, das er gesagt hat: Geben ist seliger denn Nehmen.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Und als er solches gesagt, kniete er nieder und betete mit ihnen allen.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Es ward aber viel Weinens unter ihnen allen, und fielen Paulus um den Hals und k&#252;sseten ihn,</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;am allermeisten betr&#252;bt &#252;ber dem Wort, das er sagte, sie w&#252;rden sein Angesicht nicht mehr sehen. Und geleiteten ihn in das Schiff.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Als es nun geschah, da&#223; wir, von ihnen gewandt, dahinfuhren, kamen wir stracks Laufs gen Kos und am folgenden Tage gen Rhodus und von dannen gen Patara.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Und als wir ein Schiff fanden, das nach Ph&#246;nizien fuhr, traten wir darein und fuhren hin.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Als wir aber Zypern ansichtig wurden, lie&#223;en wir sie zur linken Hand und schifften nach Syrien und kamen an zu Tyrus; denn daselbst sollte das Schiff die Ware niederlegen.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Und als wir J&#252;nger fanden, blieben wir daselbst sieben Tage. Die sagten Paulus durch den Geist, er sollte nicht hinauf gen Jerusalem ziehen</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Und es geschah, da wir die Tage zugebracht hatten, zogen wir aus und wandelten. Und sie geleiteten uns alle mit Weibern und Kindern bis hinaus vor die Stadt und knieten nieder am Ufer und beteten.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Und als wir einander gesegnet, traten wir ins Schiff; jene aber wandten sich wieder zu dem Ihren.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Wir aber vollzogen die Schiffahrt von Tyrus und kamen gen Ptolemais und gr&#252;&#223;ten die Br&#252;der und blieben einen Tag bei ihnen.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Des andern Tages zogen wir aus, die wir um Paulus waren, und kamen gen C&#228;sarea und gingen in das Haus Philippus, des Evangelisten, der einer von den Sieben war, und blieben bei ihm.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Derselbige hatte vier T&#246;chter, die waren Jungfrauen und weissageten.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Und als wir mehr Tage dablieben, reisete herab ein Prophet aus Jud&#228;a mit Namen Agabus und kam zu uns.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Der nahm den G&#252;rtel des Paulus und band seine H&#228;nde und F&#252;&#223;e und sprach: Das saget der Heilige Geist: Den Mann, des der G&#252;rtel ist, werden die Juden also binden zu Jerusalem und &#252;berantworten in der Heiden H&#228;nde.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Als wir aber solches h&#246;reten, baten wir ihn, und die desselbigen Orts waren, da&#223; er nicht hinauf gen Jerusalem z&#246;ge.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Paulus aber antwortete: Was machet ihr, da&#223; ihr weinet und brechet mir mein Herz? Denn ich bin bereit, nicht allein mich binden zu lassen, sondern auch zu sterben zu Jerusalem um des Namens willen des HERRN Jesu.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da er aber sich nicht &#252;berreden lie&#223;, schwiegen wir und sprachen: Des HERRN Wille geschehe!</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Und nach denselbigen Tagen entledigten wir uns und zogen hinauf gen Jerusalem.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Es kamen aber mit uns auch etliche J&#252;nger von C&#228;sarea und f&#252;hreten uns zu einem mit Namen Mnason aus Zypern, der ein alter J&#252;nger war, bei dem wir herbergen sollten.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Da wir nun gen Jerusalem kamen, nahmen uns die Br&#252;der gerne auf.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Des andern Tages aber ging Paulus mit uns ein zu Jakobus, und kamen die &#196;ltesten alle dahin.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Und als er sie gegr&#252;&#223;et hatte, erz&#228;hlte er eins nach dem andern, was Gott getan hatte unter den Heiden durch sein Amt.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Da sie aber das h&#246;reten, lobeten sie den HERRN und sprachen zu ihm: Bruder, du siehest, wieviel tausend Juden sind, die gl&#228;ubig worden sind, und sind alle Eiferer &#252;ber dem Gesetz.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Sie sind aber berichtet worden wider dich, da&#223; du lehrest von Mose abfallen alle Juden, die unter den Heiden sind, und sagest, sie sollen ihre Kinder nicht beschneiden, auch nicht nach desselbigen Weise wandeln.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Was ist's denn nun? Allerdinge mu&#223; die Menge zusammenkommen; denn es wird vor sie kommen, da&#223; du kommen bist.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;So tu nun das, was wir dir sagen:</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Wir haben vier M&#228;nner, die haben ein Gel&#252;bde auf sich; dieselbigen nimm zu dir und la&#223; dich reinigen mit ihnen und wage die Kosten an sie, da&#223; sie ihr Haupt bescheren, und alle vernehmen, da&#223; nicht sei, wes sie wider dich berichtet sind, sondern da&#223; du auch einhergehest und hattest das Gesetz.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Denn den Gl&#228;ubigen aus den Heiden haben wir geschrieben und beschlossen, da&#223; sie der keines halten sollen, denn nur sich bewahren vor dem G&#246;tzenopfer, vor Blut, vor Ersticktem und vor Hurerei.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Da nahm Paulus die M&#228;nner zu sich und lie&#223; sich des andern Tages samt ihnen reinigen und ging in den Tempel und lie&#223; sich sehen, wie er aushielte die Tage der Reinigung, bis da&#223; f&#252;r einen jeglichen unter ihnen das Opfer geopfert ward.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Als aber die sieben Tage sollten vollendet werden, sahen ihn die Juden aus Asien im Tempel und erregten das ganze Volk, legten die H&#228;nde an ihn und schrieen:</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ihr M&#228;nner von Israel, helft! Dies ist der Mensch, der alle Menschen an allen Enden lehret wider dies Volk, wider das Gesetz und wider diese St&#228;tte; auch dazu hat er die Griechen in den Tempel gef&#252;hret und diese heilige St&#228;tte gemein gemacht.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Denn sie hatten mit ihm in der Stadt Trophimus, den Epheser, gesehen; denselbigen meineten sie, Paulus h&#228;tte ihn in den Tempel gef&#252;hret.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Und die ganze Stadt ward beweget, und ward ein Zulauf des Volks. Sie griffen aber Paulus und zogen ihn zum Tempel hinaus; und alsbald wurden die T&#252;ren zugeschlossen.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Da sie ihn aber t&#246;ten wollten, kam das Geschrei hinauf vor den obersten Hauptmann der Schar, wie das ganze Jerusalem sich emp&#246;rete.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Der nahm von Stund' an die Kriegsknechte und Hauptleute zu sich und lief unter sie. Da sie aber den Hauptmann und die Kriegsknechte sahen, h&#246;reten sie auf, Paulus zu schlagen.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Als aber der Hauptmann nahe herzukam, nahm er ihn an sich und hie&#223; ihn binden mit zwo Ketten und fragte, wer er w&#228;re, und was er getan h&#228;tte.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Einer aber rief dies, der andere das im Volk. Da er aber nichts Gewisses erfahren konnte um des Get&#252;mmels willen, hie&#223; er ihn in das Lager f&#252;hren.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Und als er an die Stufen kam, mu&#223;ten ihn die Kriegsknechte tragen vor Gewalt des Volks.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Denn es folgte viel Volks nach und schrie: Weg mit ihm!</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Als aber Paulus jetzt zum Lager eingef&#252;hret ward, sprach er zu dem Hauptmann: Darf ich mit dir reden? Er aber sprach: Kannst du Griechisch?</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Bist du nicht der &#196;gypter, der vor diesen Tagen einen Aufruhr gemacht hat und f&#252;hretest in die W&#252;ste hinaus viertausend Meuchelm&#246;rder?</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Paulus aber sprach: Ich bin ein j&#252;discher Mann von Tarsus, ein B&#252;rger einer namhaftigen Stadt in Zilizien; ich bitte dich, erlaube mir, zu reden zu dem Volk.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Als er aber ihm erlaubte, trat Paulus auf die Stufen und winkte dem Volk mit der Hand. Da nun eine gro&#223;e Stille ward, redete er zu ihnen auf ebr&#228;isch und sprach:</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ihr M&#228;nner, liebe Br&#252;der und V&#228;ter, h&#246;ret mein Verantworten an euch!</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Da sie aber h&#246;reten, da&#223; er auf ebr&#228;isch zu ihnen redete, wurden sie noch stiller. Und er sprach:</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ich bin ein j&#252;discher Mann, geboren zu Tarsus in Zilizien und erzogen in dieser Stadt zu den F&#252;&#223;en Gamaliels, gelehret mit allem Flei&#223; im v&#228;terlichen Gesetz und war ein Eiferer um Gott, gleichwie ihr alle seid heutigestages.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Und habe diesen Weg verfolget bis an den Tod. Ich band sie und &#252;berantwortete sie ins Gef&#228;ngnis, beide, Mann und Weib,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;wie mir auch der Hohepriester und der ganze Haufe der &#196;ltesten Zeugnis gibt, von welchen ich Briefe nahm an die Br&#252;der, und reisete gen Damaskus, da&#223; ich, die daselbst waren, gebunden f&#252;hrete gen Jerusalem, da&#223; sie gepeiniget w&#252;rden.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Es geschah aber, da ich hinzog und nahe an Damaskus kam, um den Mittag, umblickte mich schnell ein gro&#223;es Licht vom Himmel.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Und ich fiel zum Erdboden und h&#246;rete eine Stimme, die sprach zu mir: Saul, Saul, was verfolgest du mich?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ich antwortete aber: HERR, wer bist du? Und er sprach zu mir: Ich bin Jesus von Nazareth, den du verfolgest.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Die aber mit mir waren, sahen das Licht und erschraken; die Stimme aber des, der mit mir redete, h&#246;reten sie nicht.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ich sprach aber: HERR, was soll ich tun? Der HERR aber sprach zu mir: Stehe auf und gehe gen Damaskus; da wird man dir sagen von allem, was dir zu tun verordnet ist.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Als ich aber vor Klarheit dieses Lichtes nicht sehen konnte, ward ich bei der Hand geleitet von denen, die mit mir waren, und kam gen Damaskus.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Es war aber ein gottesf&#252;rchtiger Mann nach dem Gesetz, Ananias, der ein gut Ger&#252;cht hatte bei allen Juden, die daselbst wohneten.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Der kam zu mir und trat vor mich hin und sprach zu mir: Saul, lieber Bruder, siehe auf! Und ich sah ihn an zu derselbigen Stunde.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Er aber sprach: Der Gott unserer V&#228;ter hat dich verordnet, da&#223; du seinen Willen erkennen solltest und sehen den Gerechten und h&#246;ren, die Stimme aus seinem Munde.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Denn du wirst sein Zeuge zu allen Menschen sein des, das du gesehen und geh&#246;ret hast.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Und nun, was verziehst du? Stehe auf und la&#223; dich taufen und abwaschen deine S&#252;nden und rufe an den Namen des HERRN.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Es geschah aber, da ich wieder gen Jerusalem kam und betete im Tempel, da&#223; ich entz&#252;cket ward und sah ihn.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Da sprach er zu mir: Eile und mache dich behend von Jerusalem hinaus: denn sie werden nicht aufnehmen dein Zeugnis von mir.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Und ich sprach: HERR, sie wissen selbst, da&#223; ich gefangenlegte und st&#228;upte die, so an dich glaubten, in den Schulen hin und wieder.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Und da das Blut des Stephanus, deines Zeugen, vergossen ward, stund ich auch daneben und hatte Wohlgefallen an seinem Tode und verwahrete denen die Kleider, die ihn t&#246;teten.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Und er sprach zu mir: Gehe hin; denn ich will dich ferne unter die Heiden senden.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Sie h&#246;reten ihm aber zu bis auf dies Wort und huben ihre Stimme auf und sprachen: Hinweg mit solchem von der Erde; denn es ist nicht billig, da&#223; er leben soll!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Da sie aber schrieen und ihre Kleider abwarfen und den Staub in die Luft warfen,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;hie&#223; ihn der Hauptmann in das Lager f&#252;hren und sagte, da&#223; man ihn st&#228;upen und ertragen sollte, da&#223; er erf&#252;hre um welcher Ursache willen sie also &#252;ber ihn riefen.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Als er ihn aber mit Riemen anband, sprach Paulus zu dem Unterhauptmann, der dabeistund: Ist's auch recht bei euch, einen r&#246;mischen Menschen ohne Urteil und Recht gei&#223;eln?</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Da das der Unterhauptmann h&#246;rete, ging er zu dem Oberhauptmann und verk&#252;ndigte ihm und sprach: Was willst du machen? Dieser Mensch ist r&#246;misch.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Da kam zu ihm der Oberhauptmann und sprach zu ihm: Sage mir, bist du r&#246;misch? Er aber sprach: Ja.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Und der Oberhauptmann antwortete: Ich habe dies B&#252;rgerrecht mit gro&#223;er Summe zuwege gebracht. Paulus aber sprach: Ich aber bin auch r&#246;misch geboren.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Da traten alsbald von ihm ab, die ihn befragen sollten. Und der Oberhauptmann f&#252;rchtete sich, da er vernahm, da&#223; er r&#246;misch war, und er ihn gebunden hatte.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Des andern Tages wollte er gewi&#223; erkunden, warum er verklaget w&#252;rde von den Juden, und l&#246;sete ihn von den Banden und hie&#223; die Hohenpriester und ihren ganzen Rat kommen und f&#252;hrete Paulus hervor und stellete ihn unter sie.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Paulus aber sah den Rat an und sprach: Ihr M&#228;nner, liebe Br&#252;der, ich habe mit allem guten Gewissen gewandelt vor Gott bis auf diesen Tag.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Der Hohepriester aber, Ananias, befahl denen, die um ihn stunden, da&#223; sie ihn aufs Maul schl&#252;gen.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Da sprach Paulus zu ihm: Gott wird dich schlagen, du get&#252;nchte Wand! Sitzest du und richtest mich nach dem Gesetze und hei&#223;est mich schlagen wider das Gesetz?</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Die aber umherstunden, sprachen: Schiltst du den Hohenpriester Gottes?</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Und Paulus sprach: Liebe Br&#252;der, ich wu&#223;te es nicht, da&#223; er der Hohepriester ist. Denn es stehet geschrieben: Dem Obersten deines Volks sollst du nicht fluchen.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Als aber Paulus wu&#223;te, da&#223; ein Teil Sadduz&#228;er war und der andere Teil Pharis&#228;er, rief er im Rat: Ihr M&#228;nner, liebe Br&#252;der ich bin ein Pharis&#228;er und eines Pharis&#228;ers Sohn; ich werde angeklagt um der Hoffnung und Auferstehung willen der Toten.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da er aber das sagte, ward ein Aufruhr unter den Pharis&#228;ern und Sadduz&#228;ern, und die Menge zerspaltete sich.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Denn die Sadduz&#228;er sagen, es sei keine Auferstehung noch Engel noch Geist; die Pharis&#228;er aber bekennen's beides.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Es ward aber ein gro&#223; Geschrei. Und die Schriftgelehrten, der Pharis&#228;er Teil, stunden auf, stritten und sprachen: Wir finden nichts Arges an diesem Menschen; hat aber ein Geist oder ein Engel mit ihm geredet, so k&#246;nnen wir mit Gott nicht streiten.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Da aber der Aufruhr gro&#223; ward, besorgte sich der oberste Hauptmann, sie m&#246;chten Paulus zerrei&#223;en, und hie&#223; das Kriegsvolk hinabgehen und ihn von ihnen rei&#223;en und in das Lager f&#252;hren.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Des andern Tages aber in der Nacht stund der HERR bei ihm und sprach: Sei getrost, Paulus; denn wie du von mir zu Jerusalem gezeuget hast, also mu&#223;t du auch zu Rom zeugen.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Da es aber Tag ward, schlugen sich etliche Juden zusammen und verbanneten sich, weder zu essen noch zu trinken, bis da&#223; sie Paulus get&#246;tet h&#228;tten.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ihrer aber waren mehr denn vierzig, die solchen Bund machten.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Die traten zu den Hohenpriestern und &#196;ltesten und sprachen: Wir haben uns hart verbannet, nichts zu essen, bis wir Paulus get&#246;tet haben.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;So tut nun kund dem Oberhauptmann und dem Rat, da&#223; er ihn morgen zu euch f&#252;hre, als wolltet ihr ihn besser verh&#246;ren; wir aber sind bereit, ihn zu t&#246;ten, ehe denn er vor euch kommt.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Da aber des Paulus Schwestersohn den Anschlag h&#246;rete, ging er hin und kam in das Lager und verk&#252;ndigte es Paulus.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Paulus aber rief zu sich einen von den Unterhauptleuten und sprach: Diesen J&#252;ngling f&#252;hre hin zu dem Oberhauptmann; denn er hat ihm etwas zu sagen.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Der nahm ihn an und f&#252;hrete ihn zum Oberhauptmann und sprach: Der gebundene Paulus rief mich zu sich und bat mich, diesen J&#252;ngling zu dir zu f&#252;hren, der dir etwas zu sagen habe.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Da nahm ihn der Oberhauptmann bei der Hand und wich an einen besondern Ort und fragte ihn: Was ist's, das du mir zu sagen hast?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Er aber sprach: Die Juden sind eins worden, dich zu bitten, da&#223; du morgen Paulus vor den Rat bringen lassest, als wollten sie ihn besser verh&#246;ren.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Du aber traue ihnen nicht; denn es halten auf ihn mehr denn vierzig M&#228;nner unter ihnen, die haben sich verbannet, weder zu essen noch zu trinken, bis sie Paulus t&#246;ten; und sind jetzt bereit und warten auf deine Verhei&#223;ung.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Da lie&#223; der Oberhauptmann den J&#252;ngling von sich und gebot ihm, da&#223; er niemand sagte, da&#223; er ihm solches er&#246;ffnet h&#228;tte.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Und rief zu sich zwei Unterhauptleute und sprach: R&#252;stet zweihundert Kriegsknechte, da&#223; sie gen C&#228;sarea ziehen, und siebzig Reiter und zweihundert Sch&#252;tzen auf die dritte Stunde der Nacht.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Und die Tiere richtet zu, da&#223; sie Paulus draufsetzen und bringen ihn bewahret zu Felix, dem Landpfleger.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Und schrieb einen Brief, der lautete also:</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Claudius Lysias dem teuren Landpfleger Felix Freude zuvor!</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Diesen Mann hatten die Juden gegriffen und wollten ihn get&#246;tet haben. Da kam ich mit dem Kriegsvolk dazu und ri&#223; ihn von ihnen und erfuhr, da&#223; er ein R&#246;mer ist.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Da ich mich aber wollte erkundigen der Ursache, darum sie ihn beschuldigten, f&#252;hrete ich ihn in ihren Rat.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Da befand ich, da&#223; er beschuldiget ward von den Fragen ihres Gesetzes, aber keine Anklage hatte, des Todes oder der Bande wert.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Und da vor mich kam, da&#223; etliche Juden auf ihn hielten, sandte ich ihn von Stund' an zu dir und entbot den Kl&#228;gern auch, da&#223; sie vor dir sagten, was sie wider ihn h&#228;tten. Gehab dich wohl!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Die Kriegsknechte, wie ihnen befohlen war, nahmen Paulus und f&#252;hreten ihn bei der Nacht gen Antipatris.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Des andern Tages aber lie&#223;en sie die Reiter mit ihm ziehen und wandten wieder um zum Lager.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Da die gen C&#228;sarea kamen, &#252;berantworteten sie den Brief dem Landpfleger und stelleten ihm Paulus auch dar.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Da der Landpfleger den Brief las, fragte er, aus welchem Lande er w&#228;re. Und da er erkundet, da&#223; er aus Zilizien w&#228;re, sprach er:</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ich will dich verh&#246;ren, wenn deine Verkl&#228;ger auch da sind. Und hie&#223; ihn verwahren in dem Richthause des Herodes.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#220;ber f&#252;nf Tage zog hinab der Hohepriester Ananias mit den &#196;ltesten und mit dem Redner Tertullus; die erschienen vor dem Landpfleger wider Paulus.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Da er aber herbeigerufen ward, fing an Tertullus zu verklagen und sprach:</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Da&#223; wir in gro&#223;em Frieden leben unter dir, und viel redliche Taten diesem Volk widerfahren durch deine Vorsichtigkeit, allerteuerster Felix, das nehmen wir an allewege und allenthalben mit aller Dankbarkeit.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Auf da&#223; ich aber dich nicht zu lange aufhalte, bitte ich dich, du wolltest uns k&#252;rzlich h&#246;ren nach deiner Gelindigkeit.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Wir haben diesen Mann funden sch&#228;dlich, und der Aufruhr erreget allen Juden auf dem ganzen Erdboden, und einen Vornehmsten der Sekte der Nazarener,</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;der auch versuchet hat, den Tempel zu entweihen; welchen wir auch griffen und wollten ihn gerichtet haben nach unserm Gesetz.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Aber Lysias, der Hauptmann, unterkam das und f&#252;hrete ihn mit gro&#223;er Gewalt aus unsern H&#228;nden</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;und hie&#223; seine Verkl&#228;ger zu dir kommen, von welchem du kannst, so du es erforschen willst, dich des alles erkundigen, um was wir ihn verklagen.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Die Juden aber redeten auch dazu und sprachen, es verhielte sich also.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Paulus aber, da ihm der Landpfleger winkete zu reden, antwortete: Dieweil ich wei&#223;, da&#223; du in diesem Volk nun viele Jahre ein Richter bist, will ich unerschrocken mich verantworten.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Denn du kannst erkennen, da&#223; nicht mehr denn zw&#246;lf Tage sind, da&#223; ich bin hinauf gen Jerusalem kommen, anzubeten.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Auch haben sie mich nicht funden im Tempel mit jemand reden oder einen Aufruhr machen im Volk noch in den Schulen noch in den St&#228;dten:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Sie k&#246;nnen mir auch nicht beibringen, des sie mich verklagen.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Das bekenne ich aber dir; da&#223; ich nach diesem Wege, den sie eine Sekte hei&#223;en, diene also dem Gott meiner V&#228;ter, da&#223; ich glaube allem, was geschrieben stehet im Gesetz und in den Propheten.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Und habe die Hoffnung zu Gott, auf welche auch sie selbst warten, n&#228;mlich da&#223; zuk&#252;nftig sei die Auferstehung der Toten, beide, der Gerechten und Ungerechten.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;In demselbigen aber &#252;be ich mich, zu haben ein unverletzt Gewissen allenthalben beide, gegen Gott und die Menschen.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Aber nach vielen Jahren bin ich kommen und habe ein Almosen gebracht meinem Volk und Opfer.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Dar&#252;ber fanden sie mich, da&#223; ich mich reinigen lie&#223; im Tempel ohne allen Rumor und Get&#252;mmel.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Das waren aber etliche Juden aus Asien, welche sollten hier sein vor dir und mich verklagen, so sie etwas wider mich h&#228;tten.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Oder la&#223; diese selbst sagen, ob sie etwas Unrechtes an mir funden haben, dieweil ich stehe vor dem Rat,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;ohne um des einigen Worts willen, da ich unter ihnen stund und rief: &#220;ber der Auferstehung der Toten werde ich von euch heute angeklaget.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Da aber Felix solches h&#246;rete; zog er sie auf; denn er wu&#223;te fast wohl um diesen Weg und sprach: Wenn Lysias, der Hauptmann, herabkommt, so will ich mich eures Dinges erkundigen.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Er befahl aber dem Unterhauptmann, Paulus zu behalten und lassen Ruhe haben, und niemand von den Seinen wehren, ihm zu dienen oder zu ihm zu kommen.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Nach etlichen Tagen aber kam Felix mit seinem Weibe Drusilla, die eine J&#252;din war, und forderte Paulus und h&#246;rete ihn von dem Glauben an Christum.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Da aber Paulus redete von der Gerechtigkeit und von der Keuschheit und von dem zuk&#252;nftigen Gerichte, erschrak Felix und antwortete: Gehe hin auf diesmal; wenn ich gelegene Zeit habe, will ich dich her lassen rufen.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Er hoffte aber daneben, da&#223; ihm von Paulus sollte Geld gegeben werden, da&#223; er ihn losg&#228;be; darum er ihn auch oft fordern lie&#223; und besprach sich mit ihm.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Da aber zwei Jahre um waren, kam Portius Festus an Felix Statt. Felix aber wollte den Juden eine Wohltat erzeigen und lie&#223; Paulus hinter sich gefangen.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Da nun Festus ins Land kommen war, zog er &#252;ber drei Tage hinauf von C&#228;sarea gen Jerusalem.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Da erschienen vor ihm die Hohenpriester und die Vornehmsten der Juden wider Paulus und ermahneten ihn</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;und baten um Gunst wider ihn, da&#223; er ihn fordern lie&#223;e gen Jerusalem, und stelleten ihm nach, da&#223; sie ihn unterwegs umbr&#228;chten.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Da antwortete Festus, Paulus w&#252;rde ja behalten zu C&#228;sarea; aber er w&#252;rde in kurzem wieder dahin ziehen.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Welche nun unter euch (sprach er) k&#246;nnen, die lasset mit hinabziehen und den Mann Verklagen, so etwas an ihm ist.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Da er aber bei ihnen mehr denn zehn Tage gewesen war, zog er hinab gen C&#228;sarea; und des andern Tages setzte er sich auf den Richterstuhl und hie&#223; Paulus holen.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Da derselbige aber vor ihn kam, traten umher die Juden, die von Jerusalem herabkommen waren, und brachten auf viel und schwere Klagen wider Paulus, welche sie nicht mochten beweisen,</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;dieweil er sich verantwortete: Ich habe weder an der Juden Gesetz noch an dem Tempel noch an dem Kaiser mich vers&#252;ndiget.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Festus aber wollte den Juden eine Gunst erzeigen und antwortete Paulus und sprach: Willst du hinauf gen Jerusalem und daselbst &#252;ber diesem dich vor mir richten lassen?</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Paulus aber sprach: Ich stehe vor des Kaisers Gericht, da soll ich mich lassen richten; den Juden habe ich kein Leid getan, wie auch du aufs beste wei&#223;t.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Habe ich aber jemand Leid getan und des Todes wert gehandelt, so weigere ich mich nicht zu sterben; ist aber der keines nicht, des sie mich verklagen, so kann mich ihnen niemand ergeben. Ich berufe mich auf den Kaiser.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Da besprach sich Festus mit dem Rat und antwortete: Auf den Kaiser hast du dich berufen, zum Kaiser sollst du ziehen.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Aber nach etlichen Tagen kamen der K&#246;nig Agrippa und Bernice gen C&#228;sarea, Festus zu empfangen.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Und da sie viel Tage daselbst gewesen waren, legte Festus dem K&#246;nige den Handel von Paulus vor und sprach: Es ist ein Mann, von Felix hinterlassen gefangen,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;um welches willen die Hohenpriester und &#196;ltesten der Juden vor mir erschienen, da ich zu Jerusalem war, und baten, ich sollte ihn richten lassen;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;welchen ich antwortete: Es ist der R&#246;mer Weise nicht, da&#223; ein Mensch ergeben werde umzubringen, ehe denn der Verklagte habe seine Kl&#228;ger gegenw&#228;rtig und Raum empfange, sich der Anklage zu verantworten.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Da sie aber her zusammenkamen, machte ich keinen Aufschub und hielt des andern Tages Gericht und hie&#223; den Mann vorbringen.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Von welchem, da die Verkl&#228;ger auftraten, brachten sie der Ursachen keine auf, der ich mich versah.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Sie hatten aber etliche Fragen wider ihn von ihrem Aberglauben und von einem verstorbenen Jesus, von welchem Paulus sagte, er lebete.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Da ich aber mich der Frage nicht verstund, sprach ich, ob er wollte gen Jerusalem reisen und daselbst sich dar&#252;ber lassen richten.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Da aber Paulus sich berief, da&#223; er auf des Kaisers Erkenntnis behalten w&#252;rde, hie&#223; ich ihn behalten, bis da&#223; ich ihn zum Kaiser sende.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Agrippa aber sprach zu Festus: Ich m&#246;chte den Menschen auch gerne h&#246;ren. Er aber sprach: Morgen sollst du ihn h&#246;ren.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Und am andern Tage, da Agrippa und Bernice kamen mit gro&#223;em Gepr&#228;nge und gingen in das Richthaus mit den Hauptleuten und vornehmsten M&#228;nnern der Stadt, und da es Festus hie&#223;, ward Paulus gebracht.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Und Festus sprach: Lieber K&#246;nig Agrippa und alle ihr M&#228;nner, die ihr mit uns hier seid, da sehet ihr den, um welchen mich die ganze Menge der Juden angelanget hat, beide, zu Jerusalem und auch hier, und schrieen, er solle nicht l&#228;nger leben.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ich aber, da ich vernahm, da&#223; er nichts getan hatte, was des Todes wert sei, und er auch selber sich auf den Kaiser berief, habe ich beschlossen, ihn zu senden,</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;von welchem ich nichts Gewisses habe, das ich dem HERRN schreibe. Darum habe ich ihn lassen hervorbringen vor euch, allermeist aber vor dich K&#246;nig Agrippa, auf da&#223; ich nach geschehener Erforschung haben m&#246;ge, was ich schreibe;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;denn es d&#252;nkt mich ungeschickt Ding sein, einen Gefangenen zu schicken und keine Ursache wider ihn anzeigen.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Agrippa aber sprach zu Paulus: Es ist dir erlaubt, f&#252;r dich zu reden. Da verantwortete sich Paulus und reckte die Hand aus:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Es ist mir sehr lieb, lieber K&#246;nig Agrippa, da&#223; ich mich heute vor dir verantworten soll alles, des ich von den Juden beschuldigt werde,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;allermeist weil du wei&#223;t alle Sitten und Fragen der Juden. Darum bitte ich dich du wollest mich geduldiglich h&#246;ren.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Zwar mein Leben von Jugend auf, wie das von Anfang unter diesem Volk zu Jerusalem zugebracht ist, wissen alle Juden,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;die mich vorhin gekannt haben, wenn sie wollten bezeugen. Denn ich bin ein Pharis&#228;er gewesen, welche ist die strengste Sekte unsers Gottesdienstes.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Und nun stehe ich und werde angeklagt &#252;ber der Hoffnung an die Verhei&#223;ung, so geschehen ist von Gott zu unsern V&#228;tern.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Zu welcher hoffen die zw&#246;lf Geschlechter der Unsern zu kommen mit Gottesdienst Tag und Nacht emsiglich. Dieser Hoffnung halben werde ich, lieber K&#246;nig Agrippa, von den Juden beschuldiget.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Warum wird das f&#252;r unglaublich bei euch gerichtet, da&#223; Gott Tote auferweckt?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Zwar ich meinete auch bei mir selbst, ich m&#252;&#223;te viel zuwidertun dem Namen Jesu von Nazareth,</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;wie ich denn auch zu Jerusalem getan habe, da ich viel Heilige in das Gef&#228;ngnis verschlo&#223;, dar&#252;ber ich Macht von den Hohenpriestern empfing; und wenn sie erw&#252;rget wurden, half ich das Urteil sprechen.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Und durch alle Schulen peinigte ich sie oft und zwang sie zu l&#228;stern und war &#252;beraus unsinnig auf sie, verfolgte sie auch bis in die fremden St&#228;dte.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;&#220;ber welchem, da ich auch gen Damaskus reisete mit Macht und Befehl von den Hohenpriestern,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;mitten am Tage, lieber K&#246;nig, sah ich auf dem Wege, da&#223; ein Licht vom Himmel, heller denn der Sonne Glanz, mich und die mit mir reiseten, umleuchtete.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Da wir aber alle zur Erde niederfielen, h&#246;rete ich eine Stimme reden zu mir, die sprach auf ebr&#228;isch: Saul, Saul, was verfolgest du mich? Es wird dir schwer sein, wider den Stachel zu lecken.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ich aber sprach: HERR wer bist du? Er sprach: Ich bin Jesus, den du verfolgest; aber stehe auf und tritt auf deine F&#252;&#223;e.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Denn dazu bin ich dir erschienen, da&#223; ich dich ordne zum Diener und Zeugen des, das du gesehen hast, und das ich dir noch will erscheinen lassen.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Und will dich erretten von dem Volk und von den Heiden, unter welche ich dich jetzt sende,</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;aufzutun ihre Augen, da&#223; sie sich bekehren von der Finsternis zu dem Licht und von der Gewalt des Satans zu Gott, zu empfangen Vergebung der S&#252;nden und das Erbe samt denen, die geheiliget werden durch den Glauben an mich.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Daher, lieber K&#246;nig Agrippa, war ich der himmlischen Erscheinung nicht ungl&#228;ubig,</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;sondern verk&#252;ndigte zuerst denen zu Damaskus und zu Jerusalem und in alle Gegend j&#252;dischen Landes, auch den Heiden, da&#223; sie Bu&#223;e t&#228;ten und sich bekehreten zu Gott und t&#228;ten rechtschaffene Werke der Bu&#223;e.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Um deswillen haben mich die Juden im Tempel gegriffen und unterstanden, mich zu t&#246;ten.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Aber durch Hilfe Gottes ist es mir gelungen und stehe bis auf diesen Tag und zeuge beiden, dem Kleinen und Gro&#223;en, und sage nichts au&#223;er dem, was die Propheten gesagt haben, da&#223; es geschehen sollte, und Mose:</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;da&#223; Christus sollte leiden und der Erste sein aus der Auferstehung von den Toten und verk&#252;ndigen ein Licht dem Volk und den Heiden.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Da er aber solches zur Verantwortung gab, sprach Festus mit lauter Stimme: Paulus, du rasest; die gro&#223;e Kunst macht dich rasend.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Er aber sprach: Mein teurer Festus, ich rase nicht, sondern ich rede wahre und vern&#252;nftige Worte.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Denn der K&#246;nig wei&#223; solches wohl, zu welchem ich freudig rede; denn ich achte, ihm sei der keines nicht verborgen, denn solches ist nicht im Winkel geschehen.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Glaubest du, K&#246;nig Agrippa; den Propheten? Ich wei&#223;, da&#223; du glaubest.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Agrippa aber sprach zu Paulus: Es fehlet nicht viel, du &#252;berredest mich, da&#223; ich ein Christ w&#252;rde.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Paulus aber sprach: Ich w&#252;nschte vor Gott, es fehlte an viel oder an wenig, da&#223; nicht alleine du, sondern alle, die mich heute h&#246;ren, solche w&#252;rden, wie ich bin, ausgenommen diese Bande.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Und da er das gesagt, stund der K&#246;nig auf und der Landpfleger und Bernice, und die mit ihnen sa&#223;en,</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;und entwichen beiseits, redeten miteinander und sprachen: Dieser Mensch hat nichts getan, was des Todes oder der Bande wert sei.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Agrippa aber sprach zu Festus: Dieser Mensch h&#228;tte k&#246;nnen losgegeben werden, wenn er sich nicht auf den Kaiser berufen h&#228;tte.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Da es aber beschlossen war, da&#223; wir nach Welschland schiffen sollten, &#252;bergaben sie Paulus und etliche andere Gefangene dem Unterhauptmann mit Namen Julius von der kaiserlichen Schar.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Da wir aber in ein adramyttisch Schiff traten, da&#223; wir an Asien hin schiffen sollten, fuhren wir vom Lande; und es war mit uns Aristarchus aus Mazedonien von Thessalonich.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Und kamen des andern Tages an zu Sidon. Und Julius hielt sich freundlich gegen Paulus, erlaubte ihm, zu seinen guten Freunden zu gehen und seiner zu pflegen:</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Und von dannen stie&#223;en wir ab und schifften unter Zypern hin, darum da&#223; uns die Winde entgegen waren.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Und schiffeten auf dem Meer vor Zilizien und Pamphylien &#252;ber und kamen gen Myra in Lyzien.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Und daselbst fand der Unterhauptmann ein Schiff von Alexandrien; das schiffte nach Welschland und lud uns darauf.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Da wir aber langsam schifften und in viel Tagen kaum gegen Knidus kamen (denn der Wind wehrete uns), schifften wir unter Kreta hin nach der Stadt Salmone.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Und zogen kaum vor&#252;ber, da kamen wir an eine St&#228;tte, die da hei&#223;et Gutfurt; dabei war nahe die Stadt Las&#228;a.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Da nun viel Zeit vergangen war, und nunmehr gef&#228;hrlich war zu schiffen, darum da&#223; auch das Fasten schon vor&#252;ber war, vermahnete sie Paulus</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;und sprach zu ihnen: Liebe M&#228;nner, ich sehe, da&#223; die Schiffahrt will mit Beleidigung und gro&#223;em Schaden ergehen, nicht allein der Last und des Schiffes, sondern auch unsers Lebens.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Aber der Unterhauptmann glaubte dem Schiffsherrn und dem Schiffsmann mehr denn dem, was Paulus sagte.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Und da die Anfurt ungelegen war zu wintern, bestunden ihrer das mehrere Teil auf dem Rat, von dannen zu fahren, ob sie k&#246;nnten kommen gen Ph&#246;nix zu wintern, welches ist eine Anfurt an Kreta, gegen den Wind S&#252;dwest und Nordwest.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Da aber der S&#252;dwind wehete, und sie meineten, sie h&#228;tten nun ihr Vornehmen, erhuben sie sich gen Assos und fuhren an Kreta hin.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Nicht lange aber danach erhub sich wider ihr Vornehmen, eine Windsbraut, die man nennet Nordost.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Und da das Schiff ergriffen ward und konnte sich nicht wider den Wind richten, gaben wir's dahin und schwebeten also.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Wir kamen aber an eine Insel, die hei&#223;et Klauda; da konnten wir kaum einen Kahn ergreifen.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Den huben wir auf und brauchten der Hilfe und banden ihn unten an das Schiff; denn wir f&#252;rchteten, es m&#246;chte in die Syrte fallen, und lie&#223;en das Gef&#228;&#223; hinunter und fuhren also.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Und da wir gro&#223; Ungewitter erlitten hatten, da taten sie des n&#228;chsten Tages einen Auswurf.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Und am dritten Tage warfen wir mit unsern H&#228;nden aus die Bereitschaft im Schiffe.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Da aber in vielen Tagen weder Sonne noch Gestirn erschien, und nicht ein klein Ungewitter uns wider war, war alle Hoffnung unsers Lebens dahin.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Und da man lange nicht gegessen hatte, trat Paulus mitten unter sie und sprach: Liebe M&#228;nner, man sollte mir gehorchet und nicht von Kreta aufgebrochen haben und uns dieses Leides und Schadens &#252;berhoben haben.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Und nun ermahne ich euch, da&#223; ihr unverzagt seid; denn keines Leben aus uns wird umkommen ohne das Schiff.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Denn diese Nacht ist bei mir gestanden der Engel Gottes, des ich bin, und dem ich diene,</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;und sprach: F&#252;rchte dich nicht, Paulus; du mu&#223;t vor den Kaiser gestellet werden; und siehe, Gott hat dir geschenkt alle, die mit dir schiffen.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Darum, liebe M&#228;nner, seid unverzagt; denn ich glaube Gott, es wird also geschehen, wie mir gesagt ist.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Wir m&#252;ssen aber anfahren an eine Insel.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Da aber die vierzehnte Nacht kam, und wir in Adria fuhren um die Mitternacht, w&#228;hneten die Schiffsleute, sie k&#228;men etwa an ein Land.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Und sie senkten den Bleiwurf ein und fanden zwanzig Klafter tief. Und &#252;ber ein wenig von dannen senkten sie abermal und fanden f&#252;nfzehn Klafter.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Da f&#252;rchteten sie sich, sie w&#252;rden an harte Orte ansto&#223;en, und warfen hinten vom Schiffe vier Anker und w&#252;nschten, da&#223; es Tag w&#252;rde.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Da aber die Schiffsleute die Flucht suchten aus dem Schiffe und den Kahn niederlie&#223;en in das Meer und gaben vor, sie wollten die Anker vorne aus dem Schiffe lassen,</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;sprach Paulus zu dem Unterhauptmann und zu den Kriegsknechten: Wenn diese nicht im Schiff bleiben, so k&#246;nnt ihr nicht beim Leben bleiben.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Da hieben die Kriegsknechte die Stricke ab von dem Kahn und lie&#223;en ihn fallen.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Und da es anfing licht zu werden, ermahnete sie Paulus alle, da&#223; sie Speise n&#228;hmen, und sprach: Es ist heute der vierzehnte Tag, da&#223; ihr wartet und ungegessen geblieben seid und habt nichts zu euch genommen.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Darum ermahne ich euch, Speise zu nehmen, euch zu laben; denn es wird euer keinem ein Haar von dem Haupt entfallen.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Und da er das gesagt, nahm er das Brot, dankete Gott vor ihnen allen und brach's und fing an zu essen.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Da wurden sie alle gutes Muts und nahmen auch Speise.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Unser waren aber alle zusammen im Schiff zweihundert und sechsundsiebenzig Seelen.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Und da sie satt wurden, erleichterten sie das Schiff und warfen das Getreide in das Meer.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Da es aber Tag ward, kannten sie das Land nicht. Einer Anfurt aber wurden sie gewahr, die hatte ein Ufer; dahinan wollten sie das Schiff treiben, wo es m&#246;glich w&#228;re.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Und da sie die Anker aufgehoben, lie&#223;en sie sich dem Meer und l&#246;seten die Ruderbande auf und richteten den Segelbaum nach dem Winde und trachteten nach dem Ufer.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Und da wir fuhren an einen Ort, der auf beiden Seiten Meer hatte, stie&#223; sich das Schiff an, und das Vorderteil blieb fest stehen unbeweglich; aber das Hinterteil zerbrach von der Gewalt der Wellen.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Die Kriegsknechte aber hatten einen Rat, die Gefangenen zu t&#246;ten, da&#223; nicht jemand, so herausschw&#246;mme, entfl&#246;he.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Aber der Unterhauptmann wollte Paulus erhalten und wehrete ihrem Vornehmen und hie&#223;, die da schwimmen k&#246;nnten, sich zuerst in das Meer lassen und entrinnen an das Land,</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;die andern aber, etliche auf den Brettern, etliche auf dem, was vom Schiffe war. Und also geschah es, da&#223; sie alle erhalten zu Lande kamen.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Und da wir auskamen, erfuhren wir, da&#223; die Insel Melite hie&#223;.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Die Leutlein aber erzeigten uns nicht geringe Freundschaft, z&#252;ndeten ein Feuer an und nahmen uns alle auf um des Regens, der &#252;ber uns kommen war, und um der K&#228;lte willen.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Da aber Paulus einen Haufen Reiser zusammenraffte und legte es aufs Feuer, kam eine Otter von der Hitze und fuhr Paulus an seine Hand.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Da aber die Leutlein sahen das Tier an seiner Hand hangen, sprachen sie untereinander: Dieser Mensch mu&#223; ein M&#246;rder sein, welchen die Rache nicht leben l&#228;&#223;t, ob er gleich dem Meer entgangen ist.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Er aber schlenkerte das Tier ins Feuer, und ihm widerfuhr nichts &#220;bles.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Sie aber warteten, wenn er schwellen w&#252;rde oder tot niederfallen. Da sie aber lange warteten und sahen, da&#223; ihm nichts Ungeheures widerfuhr, verwandten sie sich und sprachen, er w&#228;re ein Gott.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;An denselbigen &#214;rtern aber hatte der Oberste in der Insel mit Namen Publius ein Vorwerk; der nahm uns auf und herbergte uns drei Tage freundlich.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Es geschah aber, da&#223; der Vater des Publius am Fieber und an der Ruhr lag. Zu dem ging Paulus hinein und betete und legte die Hand auf ihn und machte ihn gesund.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Da das geschah, kamen auch die andern auf der Insel herzu, die Krankheiten hatten, und lie&#223;en sich gesund machen.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Und sie taten uns gro&#223;e Ehre, und da wir auszogen, luden sie auf, was uns not war.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Nach dreien Monden aber schifften wir aus in einem Schiffe von Alexandrien, welches bei der Insel gewintert hatte und hatte ein Panier der Zwillinge.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Und da wir gen Syrakus kamen, blieben wir drei Tage da.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Und da wir umschifften, kamen wir gen Rhegion; und nach einem Tage, da der S&#252;dwind sich erhub, kamen wir des andern Tages gen Puteolj.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Da fanden wir Br&#252;der und wurden von ihnen gebeten, da&#223; wir sieben Tage dablieben. Und also kamen wir gen Rom.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Und von dannen, da die Br&#252;der von uns h&#246;reten, gingen sie aus uns entgegen bis gen Appifor und Tretabern. Da die Paulus sah, dankete er Gott und gewann eine Zuversicht.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Da wir aber gen Rom kamen, &#252;ber antwortete der Unterhauptmann die Gefangenen dem obersten Hauptmann. Aber Paulus ward erlaubt zu bleiben, wo er wollte, mit einem Kriegsknechte, der sein h&#252;tete.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Es geschah aber nach dreien Tagen, da&#223; Paulus zusammenrief die Vornehmsten der Juden. Da dieselbigen zusammen kamen, sprach er zu ihnen: Ihr M&#228;nner liebe Br&#252;der, ich habe nichts getan wider unser Volk noch wider v&#228;terliche Sitten und bin doch gefangen aus Jerusalem &#252;bergeben in der R&#246;mer H&#228;nde,</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;welche, da sie mich verh&#246;ret hatten, wollten sie mich losgeben, dieweil keine Ursache des Todes an mir war.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Da aber die Juden dawider redeten, ward ich gen&#246;tiget, mich auf den Kaiser zu berufen; nicht, als h&#228;tte ich mein Volk um etwas zu verklagen.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Um der Ursache willen habe ich euch gebeten, da&#223; ich euch sehen und ansprechen m&#246;chte; denn um der Hoffnung willen Israels bin ich mit dieser Kette umgeben.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Sie aber sprachen zu ihm: Wir haben weder Schrift empfangen aus Jud&#228;a deinethalben, noch kein Bruder ist kommen, der von dir etwas Arges verk&#252;ndiget oder gesagt habe.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Doch wollen wir von dir h&#246;ren, was du h&#228;ltst. Denn von dieser Sekte ist uns kund, da&#223; ihr wird an allen Enden widersprochen.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Und da sie ihm einen Tag bestimmten, kamen viele zu ihm in die Herberge, welchen er auslegte und bezeugete das Reich Gottes und predigte ihnen von Jesu aus dem Gesetze Mose's und aus den Propheten vom fr&#252;hen Morgen an bis an den Abend.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Und etliche fielen zu dem, was er sagte; etliche aber glaubten nicht.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Da sie aber untereinander mi&#223;hellig waren, gingen sie weg, als Paulus ein Wort redete, das wohl der Heilige Geist gesagt hat durch den Propheten Jesaja zu unsern V&#228;tern</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;und gesprochen: Gehe hin zu diesem Volk und sprich: Mit den Ohren werdet ihr's h&#246;ren und nicht verstehen, und mit den Augen werdet ihr's sehen und nicht erkennen.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Denn das Herz dieses Volks ist verstockt, und sie h&#246;ren schwerlich mit Ohren und schlummern mit ihren Augen, auf da&#223; sie nicht dermaleinst sehen mit den Augen und h&#246;ren mit den Ohren und verst&#228;ndig werden im Herzen und sich bekehren, da&#223; ich ihnen h&#252;lfe.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;So sei es euch kundgetan, da&#223; den Heiden gesandt ist dies Heil Gottes; und sie werden's h&#246;ren.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Und da er solches redete, gingen die Juden hin und hatten viel Fragens unter sich selbst.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Paulus aber blieb zwei Jahre in seinem eignen Gedinge und nahm auf alle, die zu ihm kamen,</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;predigte das Reich Gottes und lehrete von dem HERRN Jesu mit aller Freudigkeit unverboten.</p> 
<p><HR>
<CENTER>
<A HREF="rom.htm">Next: Romans</A></CENTER>
</BODY>
</HTML>
