<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="gal">Previous</A>&nbsp;
<A HREF="phi">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, ein Apostel Jesu Christi durch den Willen Gottes: Den Heiligen zu Ephesus und Gl&#228;ubigen an Christo Jesu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesu Christo!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Gelobet sei Gott und der Vater unsers HERRN Jesu Christi, der uns gesegnet hat mit allerlei geistlichem Segen in himmlischen G&#252;tern durch Christum;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;wie er uns denn erw&#228;hlet hat durch denselbigen, ehe der Welt Grund gelegt war, da&#223; wir sollten sein heilig und unstr&#228;flich vor ihm in der Liebe;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;und hat uns verordnet zur Kindschaft gegen ihn selbst durch Jesum Christum, nach dem Wohlgefallen seines Willens,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;zu Lob seiner herrlichen Gnade, durch welche er uns hat angenehm gemacht in dem Geliebten,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;an welchem wir haben die Erl&#246;sung durch sein Blut, n&#228;mlich die Vergebung der S&#252;nden, nach dem Reichtum seiner Gnade,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;welche uns reichlich widerfahren ist durch allerlei Weisheit und Klugheit.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und hat uns wissen lassen das Geheimnis seines Willens nach seinem Wohlgefallen und hat dasselbige hervorgebracht durch ihn,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;da&#223; es geprediget w&#252;rde, da die Zeit erf&#252;llet war, auf da&#223; alle Dinge zusammengefasset w&#252;rden in Christo, beide, das im Himmel und auch auf Erden ist, durch ihn selbst,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;durch welchen wir auch zum Erbteil kommen sind, die wir zuvor verordnet sind nach dem Vorsatz des, der alle Dinge wirket nach dem Rat seines Willens,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;auf da&#223; wir etwas seien zu Lob seiner HERRLIchkeit, die wir zuvor auf Christum hoffen;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;durch welchen auch ihr geh&#246;ret habt das Wort der Wahrheit, n&#228;mlich das Evangelium von eurer Seligkeit; durch welchen ihr auch, da ihr glaubetet, versiegelt worden seid mit dem Heiligen Geist der Verhei&#223;ung,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;welcher ist das Pfand unsers Erbes zu unserer Erl&#246;sung, da&#223; wir sein Eigentum w&#252;rden zu Lob seiner HERRLIchkeit.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Darum auch ich, nachdem ich geh&#246;ret habe von dem Glauben bei euch an den HERRN Jesum und von eurer Liebe zu allen Heiligen,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;h&#246;re ich nicht auf, zu danken f&#252;r euch, und gedenke euer in meinem Gebet,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;da&#223; der Gott unsers HERRN Jesu Christi, der Vater der HERRLIchkeit, gebe euch den Geist der Weisheit und der Offenbarung zu seiner selbst Erkenntnis</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;und erleuchtete Augen eures Verst&#228;ndnisses, da&#223; ihr erkennen m&#246;get, welche da sei die Hoffnung eurer Berufung, und welcher sei der Reichtum seines herrlichen Erbes an seinen Heiligen,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;und welche da sei die &#252;berschwengliche Gr&#246;&#223;e seiner Kraft an uns, die wir glauben nach der Wirkung seiner m&#228;chtigen St&#228;rke,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;welche er gewirket hat in Christo, da er ihn von den Toten auferwecket hat und gesetzt zu seiner Rechten im Himmel</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#252;ber alle F&#252;rstent&#252;mer, Gewalt, Macht, HERRSChaft und alles, was genannt mag werden, nicht allein in dieser Welt, sondern auch in der zuk&#252;nftigen.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Und hat alle Dinge unter seine F&#252;&#223;e getan und hat ihn gesetzt zum Haupt der Gemeinde &#252;ber alles,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;welche da ist sein Leib, n&#228;mlich die F&#252;lle des, der alles in allen erf&#252;llet.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Und auch euch, da ihr tot waret durch &#220;bertretungen und S&#252;nden,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;in welchen ihr weiland gewandelt habt nach dem Lauf dieser Welt und nach dem F&#252;rsten, der in der Luft herrschet, n&#228;mlich nach dem Geist, der zu dieser Zeit sein Werk hat in den Kindern des Unglaubens,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;unter welchen wir auch alle weiland unsern Wandel gehabt haben in den L&#252;sten unsers Fleisches, und taten den Willen des Fleisches und der Vernunft und waren auch Kinder des Zorns von Natur, gleichwie auch die andern;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;aber Gott, der da reich ist von Barmherzigkeit, durch seine gro&#223;e Liebe, damit er uns geliebet hat:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;da wir tot waren in den S&#252;nden, hat er uns samt Christo lebendig gemacht (denn aus Gnaden seid ihr selig worden)</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;und hat uns samt ihm auferwecket und samt ihm in das himmlische Wesen gesetzt in Christo Jesu,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;auf da&#223; er erzeigete in den zuk&#252;nftigen Zeiten den &#252;berschwenglichen Reichtum seiner Gnade durch seine G&#252;te &#252;ber uns in Christo Jesu.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Denn aus Gnaden seid ihr selig worden durch den Glauben, und dasselbige nicht aus euch, Gottes Gabe ist es;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;nicht aus den Werken, auf da&#223; sich nicht jemand r&#252;hme.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Denn wir sind sein Werk, geschaffen in Christo Jesu zu guten Werken, zu welchen Gott uns zuvor bereitet hat, da&#223; wir darinnen wandeln sollen.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Darum gedenket daran, da&#223; ihr, die ihr weiland nach dem Fleisch Heiden gewesen seid und die Vorhaut genannt wurdet von denen, die genannt sind die Beschneidung nach dem Fleisch, die mit der Hand geschieht,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;da&#223; ihr zu derselbigen Zeit waret ohne Christum, fremd und au&#223;er der B&#252;rgerschaft Israels und fremd von den Testamenten der Verhei&#223;ung; daher ihr keine Hoffnung hattet und waret ohne Gott in der Welt.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Nun aber, die ihr in Christo Jesu seid und weiland ferne gewesen, seid nun nahe worden durch das Blut Christo.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Denn er ist unser Friede, der aus beiden eins hat gemacht und hat abgebrochen den Zaun, der dazwischen war, in dem, da&#223; er durch sein Fleisch wegnahm die Feindschaft,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;n&#228;mlich das Gesetz, so in Geboten gestellet war, auf da&#223; er aus zweien einen neuen Menschen in ihm selber schaffete und Frieden machete,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;und da&#223; er beide vers&#246;hnete mit Gott in einem Leibe durch das Kreuz; und hat die Feindschaft get&#246;tet durch sich selbst</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;und ist kommen, hat verk&#252;ndiget im Evangelium den Frieden euch, die ihr ferne waret, und denen, die nahe waren.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Denn durch ihn haben wir den Zugang alle beide in einem Geiste zum Vater.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;So seid ihr nun nicht mehr G&#228;ste und Fremdlinge, sondern B&#252;rger mit den Heiligen und Gottes Hausgenossen,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;erbauet auf den Grund der Apostel und Propheten, da Jesus Christus der Eckstein ist</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;auf welchem der ganze Bau, ineinandergef&#252;get, w&#228;chset zu, einem heiligen Tempel in dem HERRN,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;auf welchem auch ihr mit erbauet werdet zu einer Behausung Gottes. im Geist.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derhalben ich, Paulus, der Gefangene Christi Jesu f&#252;r euch Heiden,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;nachdem ihr geh&#246;ret habt von dem Amt der Gnade Gottes, die mir an euch gegeben ist,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;da&#223; mir ist kund worden dieses Geheimnis durch Offenbarung, wie ich droben aufs k&#252;rzeste geschrieben habe,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;daran ihr, so ihr's leset, merken k&#246;nnet meinen Verstand an dem Geheimnis Christi,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;welches nicht kundgetan ist in den vorigen Zeiten den Menschenkindern, als es nun offenbart ist seinen heiligen Aposteln und Propheten durch den Geist,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;n&#228;mlich da&#223; die Heiden Miterben seien und mit eingeleibet und Mitgenossen seiner Verhei&#223;ung in Christo durch das Evangelium,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;des ich ein Diener worden bin nach der Gabe aus der Gnade Gottes, die mir nach seiner m&#228;chtigen Kraft gegeben ist:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;mir, dem allergeringsten unter allen Heiligen, ist gegeben diese Gnade, unter den Heiden zu verk&#252;ndigen den unausforschlichen Reichtum Christi</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;und zu erleuchten jedermann, welche da sei die Gemeinschaft des Geheimnisses, das von der Welt her in Gott verborgen gewesen ist, der alle Dinge geschaffen hat durch Jesum Christum,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;auf da&#223; jetzt kund w&#252;rde den F&#252;rstent&#252;mern und HERRSChaften in dem Himmel an der Gemeinde die mannigfaltige Weisheit Gottes</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;nach dem Vorsatz von der Welt her, welche er beweiset hat in Christo Jesu, unserm HERRN,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;durch welchen wir haben Freudigkeit und Zugang in aller Zuversicht durch den Glauben an ihn.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Darum bitte ich, da&#223; ihr nicht m&#252;de werdet um meiner Tr&#252;bsal willen, die ich f&#252;r euch leide, welche euch eine Ehre sind.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Derhalben beuge ich meine Kniee gegen den Vater unsers HERRN Jesu Christi,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;der der rechte Vater ist &#252;ber alles, was da Kinder hei&#223;t im Himmel und auf Erden,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;da&#223; er euch Kraft gebe nach dem Reichtum seiner HERRLIchkeit, stark zu werden durch seinen Geist an dem inwendigen Menschen,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;und Christum zu wohnen durch den Glauben in euren Herzen, und durch die Liebe eingewurzelt und gegr&#252;ndet zu werden,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;auf da&#223; ihr begreifen m&#246;get mit allen Heiligen, welches da sei die Breite und die L&#228;nge und die Tiefe und die H&#246;he,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;auch erkennen, da&#223; Christum liebhaben viel besser ist denn alles Wissen, auf da&#223; ihr erf&#252;llet werdet mit allerlei Gottesf&#252;lle.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Dem aber, der &#252;berschwenglich tun kann &#252;ber alles, was wir bitten oder verstehen, nach der Kraft, die da in uns wirket,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;dem sei Ehre in der Gemeinde, die in Christo Jesu ist, zu aller Zeit, von Ewigkeit zu Ewigkeit! Amen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;So ermahne nun euch ich Gefangener in dem HERRN, da&#223; ihr wandelt, wie sich's geb&#252;hrt eurer Berufung, darinnen ihr berufen seid,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;mit aller Demut und Sanftmut, mit Geduld und vertraget einer den andern in der Liebe</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;und seid flei&#223;ig, zu halten die Einigkeit im Geist durch das Band des Friedens.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ein Leib und ein Geist, wie ihr auch berufen seid auf einerlei Hoffnung eurer Berufung.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ein HERR, ein Glaube, eine Taufe,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;ein Gott und Vater (unser) aller, der da ist &#252;ber euch alle und durch euch alle und in euch allen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Einem jeglichen aber unter uns ist gegeben die Gnade nach dem Ma&#223; der Gabe Christi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Darum spricht er: Er ist aufgefahren in die H&#246;he und hat das Gef&#228;ngnis gefangen gef&#252;hret und hat den Menschen Gaben gegeben.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da&#223; er aber aufgefahren ist, was ist's, denn da&#223; er zuvor ist hinuntergefahren in die untersten &#214;rter der Erde?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Der hinuntergefahren ist, das ist derselbige, der aufgefahren ist &#252;ber alle Himmel, auf da&#223; er alles erf&#252;llete.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und er hat etliche zu Aposteln gesetzt, etliche aber zu Propheten, etliche zu Evangelisten, etliche zu Hirten und Lehrern,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;da&#223; die Heiligen zugerichtet werden zum Werk des Amts, dadurch der Leib Christi erbauet werde,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;bis da&#223; wir alle hinankommen zu einerlei Glauben und Erkenntnis des Sohnes Gottes und ein vollkommener Mann werden, der da sei im Ma&#223;e des vollkommenen Alters Christi,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;auf da&#223; wir nicht mehr Kinder seien und uns w&#228;gen und wiegen lassen von allerlei Wind der Lehre durch Schalkheit der Menschen und T&#228;uscherei, damit sie uns erschleichen zu verf&#252;hren.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Lasset uns aber rechtschaffen sein in der Liebe und wachsen in allen St&#252;cken an dem, der das Haupt ist, Christus,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;aus welchem der ganze Leib zusammengef&#252;get, und ein Glied am andern hanget durch alle Gelenke, dadurch eines dem andern Handreichung tut nach dem Werk eines jeglichen Gliedes in seinem Ma&#223;e und machet, da&#223; der Leib w&#228;chset zu seiner selbst Besserung; und das alles in der Liebe:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;So sage ich nun und zeuge in dem HERRN, da&#223; ihr nicht mehr wandelt, wie die andern Heiden wandeln der Eitelkeit ihres Sinnes,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;welcher Verstand verfinstert ist, und sind entfremdet von dem Leben, das aus Gott ist, durch die Unwissenheit, so in ihnen ist, durch die Blindheit ihres Herzens.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;welche ruchlos sind und ergeben sich der Unzucht und treiben allerlei Unreinigkeit samt dem Geiz.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ihr aber habt Christum nicht also gelernet,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;so ihr anders von ihm geh&#246;ret habt und in ihm gelehret seid, wie in Jesu ein rechtschaffen Wesen ist.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;So leget nun von euch ab nach dem vorigen Wandel den alten Menschen, der durch L&#252;ste in Irrtum sich verderbet.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Erneuert euch aber im Geist eures Gem&#252;ts</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;und ziehet den neuen Menschen an, der nach Gott geschaffen ist in rechtschaffener Gerechtigkeit und Heiligkeit.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Darum leget die L&#252;ge ab und redet die Wahrheit, ein jeglicher mit seinem N&#228;chsten, sintemal wir untereinander Glieder sind.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Z&#252;rnet, und s&#252;ndiget nicht; lasset die Sonne nicht &#252;ber eurem Zorn untergehen.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Gebet auch nicht Raum dem L&#228;sterer!</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Wer gestohlen hat, der stehle nicht mehr, sondern arbeite und schaffe mit den H&#228;nden etwas Gutes, auf da&#223; er habe, zu geben dem D&#252;rftigen.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Lasset kein faul Geschw&#228;tz aus eurem Munde gehen, sondern was n&#252;tzlich zur Besserung ist, da es not tut, da&#223; es holdselig sei zu h&#246;ren.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Und betr&#252;bet nicht den Heiligen Geist Gottes, damit ihr versiegelt seid auf den Tag der Erl&#246;sung.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Alle Bitterkeit und Grimm und Zorn und Geschrei und L&#228;sterung sei ferne von euch samt aller Bosheit.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Seid aber untereinander freundlich, herzlich und vergebet einer dem andern, gleichwie Gott euch vergeben hat in Christo.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;So seid nun Gottes Nachfolger als die lieben Kinder!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Und wandelt in der Liebe, gleichwie Christus uns hat geliebet und sich selbst dargegeben f&#252;r uns zur Gabe und Opfer, Gott zu einem s&#252;&#223;en Geruch.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Hurerei aber und alle Unreinigkeit oder Geiz lasset nicht von euch gesagt werden, wie den Heiligen zustehet,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;auch schandbare Worte und Narrenteidinge oder Scherz, welche euch nicht ziemen, sondern vielmehr Danksagung.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Denn das sollt ihr wissen, da&#223; kein Hurer oder Unreiner oder Geiziger (welcher ist ein G&#246;tzendiener) Erbe hat an dem Reich Christi und Gottes.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Lasset euch niemand verf&#252;hren mit vergeblichen Worten! Denn um dieser willen kommt der Zorn Gottes &#252;ber die Kinder des Unglaubens.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Darum seid nicht ihre Mitgenossen!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Denn ihr waret weiland Finsternis; nun aber seid ihr ein Licht in, dem HERRN.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Wandelt wie die Kinder des Lichts! Die Frucht des Geistes ist allerlei G&#252;tigkeit und Gerechtigkeit und Wahrheit.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Und pr&#252;fet, was da sei wohlgef&#228;llig dem HERRN.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Und habt nicht Gemeinschaft mit den unfruchtbaren Werken der Finsternis; strafet sie aber vielmehr.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Denn was heimlich von ihnen geschieht, das ist auch sch&#228;ndlich zu sagen.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Das alles aber wird offenbar, wenn es vom Licht gestraft wird. Denn alles, was offenbar wird, das ist Licht.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Darum spricht er: Wache auf, der du schl&#228;fest, und stehe auf von den Toten, so wird dich Christus erleuchten.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;So sehet nun zu, wie ihr vorsichtiglich wandelt, nicht als die Unweisen, sondern als die Weisen.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Und schicket euch in die Zeit; denn es ist b&#246;se Zeit.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Darum werdet nicht unverst&#228;ndig, sondern verst&#228;ndig, was da sei des HERRN Wille.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Und saufet euch nicht voll Weins, daraus ein unordentlich Wesen folget, sondern werdet voll Geistes</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;und redet untereinander von Psalmen und Lobges&#228;ngen und geistlichen Liedern; singet und spielet dem HERRN in euren Herzen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Und saget Dank allezeit f&#252;r alles Gott und dem Vater in dem Namen unsers HERRN Jesu Christi.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Und seid untereinander untertan in der Furcht Gottes.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Die Weiber seien untertan ihren M&#228;nnern als dem HERRN.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Denn der Mann ist des Weibes Haupt, gleichwie auch Christus das Haupt ist der Gemeinde, und er ist seines Leibes Heiland.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Aber wie nun die Gemeinde ist Christo untertan, also auch die Weiber ihren M&#228;nnern in allen Dingen.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ihr M&#228;nner, liebet eure Weiber, gleichwie Christus auch geliebet hat die Gemeinde und hat sich selbst f&#252;r sie gegeben,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;auf da&#223; er sie heiligte, und hat sie gereiniget durch das Wasserbad im Wort,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;auf da&#223; er sie sich selbst darstellete als eine Gemeinde, die herrlich sei, die nicht habe einen Flecken oder Runzel oder des etwas, sondern da&#223; sie heilig sei und unstr&#228;flich.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Also sollen auch die M&#228;nner ihre Weiber lieben als ihre eigenen Leiber. Wer sein Weib liebet, der liebet sich selbst.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Denn niemand hat jemals sein eigen Fleisch gehasset, sondern er n&#228;hret es und pfleget sein, gleichwie auch der HERR die Gemeinde.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Denn wir sind Glieder seines Leibes, von seinem Fleisch und von seinem Gebeine.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Um deswillen wird ein Mensch verlassen Vater und Mutter und seinem Weibe anhangen, und werden zwei ein Fleisch sein.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Das Geheimnis ist gro&#223;; ich sage aber von Christo und der Gemeinde;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Doch auch ihr, ja ein jeglicher habe lieb sein Weib als sich selbst; das Weib aber f&#252;rchte den Mann.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ihr Kinder, seid gehorsam euren Eltern in dem HERRN; denn das ist billig.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ehre Vater und Mutter; das ist das erste Gebot, das Verhei&#223;ung hat:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Auf da&#223; dir's wohl gehe, und du lange lebest auf Erden.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Und ihr V&#228;ter, reizet eure Kinder nicht zum Zorn, sondern ziehet sie auf in der Zucht und Vermahnung zu dem HERRN.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ihr Knechte, seid gehorsam euren leiblichen HERREN mit Furcht und Zittern, in Einf&#228;ltigkeit eures Herzens, als Christo;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;nicht mit Dienst allein vor Augen, als den Menschen zu gefallen, sondern als die Knechte Christi, da&#223; ihr solchen Willen Gottes tut von Herzen, mit gutem Willen.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Lasset euch d&#252;nken, da&#223; ihr dem HERRN dienet und nicht den Menschen;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;und wisset, was ein jeglicher Gutes tun wird, das wird er von dem HERRN empfangen, er sei ein Knecht oder ein Freier.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Und ihr HERREN, tut auch dasselbige gegen sie und lasset das Dr&#228;uen; und wisset, da&#223; auch euer HERR im Himmel ist, und ist bei ihm kein Ansehen der Person.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Zuletzt meine Br&#252;der, seid stark in dem HERRN und in der Macht seiner St&#228;rke!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ziehet an den Harnisch Gottes, da&#223; ihr bestehen k&#246;nnet gegen die listigen Anl&#228;ufe des Teufels.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Denn wir haben nicht mit Fleisch und Blut zu k&#228;mpfen, sondern mit F&#252;rsten und Gewaltigen, n&#228;mlich mit den HERREN der Welt, die in der Finsternis dieser Welt herrschen, mit den b&#246;sen Geistern unter dem Himmel.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Um deswillen so ergreifet den Harnisch Gottes, auf da&#223; ihr an dem b&#246;sen Tage Widerstand tun und alles wohl ausrichten und das Feld behalten m&#246;get.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;So stehet nun, umg&#252;rtet an euren Lenden mit Wahrheit und angezogen mit dem Krebs der Gerechtigkeit</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;und an den Beinen gestiefelt, als fertig, zu treiben das Evangelium des Friedens, damit ihr bereitet seid.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Vor allen Dingen aber ergreifet den Schild des Glaubens, mit welchem ihr ausl&#246;schen k&#246;nnt alle feurigen Pfeile des B&#246;sewichts.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Und nehmet den Helm des Heils und das Schwert des Geistes, welches ist das Wort Gottes.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Und betet stets in allem Anliegen mit Bitten und Flehen im Geist und wachet dazu mit allem Anhalten und Flehen f&#252;r alle Heiligen</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;und f&#252;r mich, auf da&#223; mir gegeben werde das Wort mit freudigem Auftun meines Mundes, da&#223; ich m&#246;ge kundmachen das Geheimnis des Evangeliums,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;welches Bote ich bin in der Kette, auf da&#223; ich darinnen freudig handeln m&#246;ge und reden, wie sich's geb&#252;hrt.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Auf da&#223; aber ihr auch wisset, wie es um mich stehet, und was ich schaffe, wird's euch alles kundtun Tychikus, mein lieber Bruder und getreuer Diener in dem HERRN</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;welchen ich gesandt habe zu euch um desselbigenwillen, da&#223; ihr erfahret, wie es um mich stehet, und da&#223; er eure Herzen tr&#246;ste.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Friede sei den Br&#252;dern und Liebe mit Glauben von Gott dem Vater und dem HERRN Jesu Christo!</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Gnade sei mit allen, die da liebhaben unsern HERRN Jesum Christum unverr&#252;ckt! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="phi">Next: Philippians</A></CENTER>
</BODY>
</HTML>
