<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Exodus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="gen">Previous</A>&nbsp;
<A HREF="lev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Exodus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dies sind die Namen der Kinder Israels, die mit Jakob nach &#196;gypten kamen; ein jeglicher kam mit seinem Hause hinein:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ruben, Simeon, Levi, Juda,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Isaschar, Sebulon, Benjamin,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dan, Naphthali, Gad, Asser</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Und aller Seelen, die aus den Lenden Jakobs kommen waren, der waren siebenzig. Joseph aber war zuvor in &#196;gypten.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Da nun Joseph gestorben war und alle seine Br&#252;der und alle, die zu der Zeit gelebt hatten,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;wuchsen die Kinder Israel und zeugeten Kinder und mehreten sich; und wurden ihrer sehr viel, da&#223; ihrer das Land voll ward.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Da kam ein neuer K&#246;nig auf in &#196;gypten, der wu&#223;te nichts von Joseph;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;und sprach zu seinem Volk: Siehe, des Volks der Kinder Israel ist viel und mehr denn wir.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Wohlan, wir wollen sie mit Listen d&#228;mpfen, da&#223; ihrer nicht so viel werden. Denn wo sich ein Krieg erh&#252;be, m&#246;chten sie sich auch zu unsern Feinden schlagen und wider uns streiten und zum Lande ausziehen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Und man setzte Fronv&#246;gte &#252;ber sie, die sie mit schweren Diensten dr&#252;cken sollten; denn man bauete dem Pharao die St&#228;dte Pithon und Raemses zu Schatzh&#228;usern.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Aber je mehr sie das Volk dr&#252;ckten, je mehr sich es mehrete und ausbreitete. Und sie hielten die Kinder Israel wie einen Greuel.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und die &#196;gypter zwangen die Kinder Israel zu Dienst mit Unbarmherzigkeit</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;und machten ihnen ihr Leben sauer mit schwerer Arbeit im Ton und Ziegeln und mit allerlei Fr&#246;nen auf dem Felde und mit allerlei Arbeit, die sie ihnen auflegten mit Unbarmherzigkeit.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Und der K&#246;nig in &#196;gypten sprach zu den ebr&#228;ischen Wehm&#252;ttern, deren eine hie&#223; Siphra und die andere Pua:</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Wenn ihr den ebr&#228;ischen Weibern helfet und auf dem Stuhl sehet, da&#223; es ein Sohn ist, so t&#246;tet ihn; ist's aber eine Tochter, so lasset sie leben.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Aber die Wehm&#252;tter f&#252;rchteten Gott und taten nicht, wie der K&#246;nig in &#196;gypten zu ihnen gesagt hatte, sondern lie&#223;en die Kinder leben.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Da rief der K&#246;nig in &#196;gypten den Wehm&#252;ttern und sprach zu ihnen: Warum tut ihr das, da&#223; ihr die Kinder leben lasset?</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Die Wehm&#252;tter antworteten Pharao: Die ebr&#228;ischen Weiber sind nicht wie die &#228;gyptischen, denn sie sind harte Weiber; ehe die Wehmutter zu ihnen kommt, haben sie geboren.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Darum tat Gott den Wehm&#252;ttern Gutes. Und das Volk mehrete sich und ward sehr viel.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Und weil die Wehm&#252;tter Gott f&#252;rchteten, bauete er ihnen H&#228;user.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Da gebot Pharao all seinem Volk und sprach: Alle S&#246;hne, die geboren werden, werfet ins Wasser und alle T&#246;chter lasset leben.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Und es ging hin ein Mann vom Hause Levi und nahm eine Tochter Levis.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und das Weib ward schwanger und gebar einen Sohn. Und da sie sah, da&#223; es ein fein Kind war, verbarg sie ihn drei Monden.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Und da sie ihn nicht l&#228;nger verbergen konnte, machte sie ein K&#228;stlein von Rohr und verklebte es mit Ton und Pech und legte das Kind drein und legte ihn in das Schilf am Ufer des Wassers.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Aber seine Schwester stund von ferne, da&#223; sie erfahren wollte, wie es ihm gehen w&#252;rde.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Und die Tochter Pharaos ging hernieder und wollte baden im Wasser; und ihre Jungfrauen gingen an dem Rande des Wassers. Und da sie das K&#228;stlein im Schilf sah, sandte sie ihre Magd hin und lie&#223; es holen.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Und da sie es auftat, sah sie das Kind; und siehe, das Kn&#228;blein weinete. Da jammerte es sie, und sprach: Es ist der ebr&#228;ischen Kindlein eins.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Da sprach seine Schwester zu der Tochter Pharaos: Soll ich hingehen und der ebr&#228;ischen Weiber eine rufen, die da s&#228;uget, da&#223; sie dir das Kindlein s&#228;uge?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Die Tochter Pharaos sprach zu ihr: Gehe hin! Die Jungfrau ging hin und rief des Kindes Mutter.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da sprach Pharaos Tochter zu ihr: Nimm hin das Kindlein und s&#228;uge mir's, ich will dir lohnen. Das Weib nahm das Kind und s&#228;ugete es.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Und da das Kind gro&#223; ward, brachte sie es der Tochter Pharaos, und es ward ihr Sohn; und hie&#223; ihn Mose, denn sie sprach: Ich habe ihn aus dem Wasser gezogen.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Zu den Zeiten, da Mose war gro&#223; worden, ging er aus zu seinen Br&#252;dern und sah ihre Last und ward gewahr, da&#223; ein &#196;gypter schlug seiner Br&#252;der, der ebr&#228;ischen, einen.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Und er wandte sich hin und her, und da er sah, da&#223; kein Mensch da war, erschlug er den &#196;gypter und verscharrete ihn in den Sand.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Auf einen andern Tag ging er auch aus und sah zween ebr&#228;ische M&#228;nner sich miteinander zanken; und sprach zu dem Ungerechten: Warum schl&#228;gest du deinen N&#228;chsten?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Er aber sprach: Wer hat dich zum Obersten oder Richter &#252;ber uns gesetzt? Willst du mich auch erw&#252;rgen, wie du den &#196;gypter erw&#252;rget hast? Da f&#252;rchtete sich Mose und sprach: Wie ist das laut worden?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Und es kam vor Pharao, der trachtete nach Mose, da&#223; er ihn erw&#252;rgete. Aber Mose floh vor Pharao und hielt sich im Lande Midian und wohnete bei einem Brunnen.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Der Priester aber in Midian hatte sieben T&#246;chter, die kamen, Wasser zu sch&#246;pfen, und f&#252;lleten die Rinnen, da&#223; sie ihres Vaters Schafe tr&#228;nketen.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Da kamen die Hirten und stie&#223;en sie davon. Aber Mose machte sich auf und half ihnen und tr&#228;nkte ihre Schafe.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Und da sie zu ihrem Vater Reguel kamen, sprach er: Wie seid ihr heute so bald kommen?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Sie sprachen: Ein &#228;gyptischer Mann errettete uns von den Hirten und sch&#246;pfte uns und tr&#228;nkte die Schafe.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Er sprach zu seinen T&#246;chtern: Wo ist er? Warum habt ihr den Mann gelassen, da&#223; ihr ihn nicht ludet, mit uns zu essen?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Und Mose bewilligte, bei dem Manne zu bleiben. Und er gab Mose seine Tochter Zipora.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Die gebar einen Sohn: und er hie&#223; ihn Gersom; denn er sprach: Ich bin ein Fremdling worden im fremden Lande. (Und sie gebar noch einen Sohn, den hie&#223; er Elieser, und sprach: Der Gott meines Vaters ist mein Helfer und hat mich von der Hand Pharaos errettet.)</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Lange Zeit aber danach starb der K&#246;nig in &#196;gypten. Und die Kinder Israel seufzeten &#252;ber ihre Arbeit und schrieen; und ihr Schreien &#252;ber ihre Arbeit kam vor Gott.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Und Gott erh&#246;rete ihr Wehklagen und gedachte an seinen Bund mit Abraham, Isaak und Jakob.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Und er sah drein und nahm sich ihrer an.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mose aber h&#252;tete die Schafe Jethros, seines Schw&#228;hers, des Priesters in Midian, und trieb die Schafe hinter in die W&#252;ste und kam an den Berg Gottes Horeb.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und der Engel des HERRN erschien ihm in einer feurigen Flamme aus dem Busch. Und er sah, da&#223; der Busch mit Feuer brannte, und ward doch nicht verzehret.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Und sprach: Ich will dahin und besehen dies gro&#223;e Gesicht, warum der Busch nicht verbrennet.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Da aber der HERR sah, da&#223; er hinging zu sehen, rief ihm Gott aus dem Busch und sprach: Mose, Mose! Er antwortete: Hie bin ich.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Er sprach: Tritt nicht herzu! Zeuch deine Schuhe aus von deinen F&#252;&#223;en; denn der Ort, da du auf stehest, ist ein heilig Land.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Und sprach weiter: Ich bin der Gott deines Vaters, der Gott Abrahams, der Gott Isaaks und der Gott Jakobs. Und Mose verh&#252;llete sein Angesicht, denn er f&#252;rchtete sich, Gott anzuschauen.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Und der HERR sprach: Ich habe gesehen das Elend meines Volks in &#196;gypten und habe ihr Geschrei geh&#246;ret &#252;ber die, so sie treiben; ich habe ihr Leid erkannt.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Und bin herniedergefahren, da&#223; ich sie errette von der &#196;gypter Hand und sie ausf&#252;hre aus diesem Lande in ein gut und weit Land, in ein Land, darinnen Milch und Honig fleu&#223;t, n&#228;mlich an den Ort der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Weil denn nun das Geschrei der Kinder Israel vor mich kommen ist und habe auch dazu gesehen ihre Angst, wie sie die &#196;gypter &#228;ngsten,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;so gehe nun hin, ich will dich zu Pharao senden, da&#223; du mein Volk, die Kinder Israel, aus &#196;gypten f&#252;hrest.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Mose sprach zu Gott: Wer bin ich, da&#223; ich zu Pharao gehe und f&#252;hre die Kinder Israel aus &#196;gypten?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Er sprach: Ich will mit dir sein. Und das soll dir das Zeichen sein, da&#223; ich dich gesandt habe: Wenn du mein Volk aus &#196;gypten gef&#252;hret hast, werdet ihr Gott opfern auf diesem Berge.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Mose sprach zu Gott: Siehe, wenn ich zu den Kindern Israel komme und spreche zu ihnen: Der Gott eurer V&#228;ter hat mich zu euch gesandt, und sie mir sagen werden: Wie hei&#223;t sein Name? was soll ich ihnen sagen?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Gott sprach zu Mose: Ich werde sein, der ich sein werde. Und sprach: Also sollst du den Kindern Israel sagen: Ich werd's sein, der hat mich zu euch gesandt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Und Gott sprach weiter zu Mose: Also sollst du zu den Kindern Israel sagen: Der HERR, eurer V&#228;ter Gott, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs, hat mich zu euch gesandt. Das ist mein Name ewiglich, dabei soll man mein gedenken f&#252;r und f&#252;r.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Darum so gehe hin und versammle die &#196;ltesten in Israel und sprich zu ihnen: Der HERR, eurer V&#228;ter Gott, ist mir er schienen, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs, und hat gesagt: Ich habe euch heimgesucht und gesehen, was euch in &#196;gypten widerfahren ist.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Und habe gesagt: Ich will euch aus dem Elende &#196;gyptens f&#252;hren in das Land der Kanaaniter, Hethiter, Amoriter, Pheresiter, Heviter und Jebusiter, in das Land, darinnen Milch und Honig fleu&#223;t.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Und wenn sie deine Stimme h&#246;ren, so sollst du und die &#196;ltesten in Israel hineingehen zum K&#246;nige in &#196;gypten und zu ihm sagen: Der HERR, der Ebr&#228;er Gott, hat uns gerufen. So la&#223; uns nun gehen drei Tagesreisen in die W&#252;ste, da&#223; wir opfern dem HERRN, unserm Gott.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Aber ich wei&#223;, da&#223; euch der K&#246;nig in &#196;gypten nicht wird ziehen lassen ohne durch eine starke Hand.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Denn ich werde meine Hand aus strecken und &#196;gypten schlagen mit allerlei Wundern, die ich drinnen tun werde. Danach wird er euch ziehen lassen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Und ich will diesem Volk Gnade geben vor den &#196;gyptern, da&#223;, wenn ihr ausziehet, nicht leer ausziehet;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;sondern ein jeglich Weib soll von ihrer Nachbarin und Hausgenossin fordern silberne und g&#252;ldene Gef&#228;&#223;e und Kleider; die sollt ihr auf eure S&#246;hne und T&#246;chter legen und den &#196;gyptern entwenden.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mose antwortete und sprach: Siehe, sie werden mir nicht glauben noch meine Stimme h&#246;ren, sondern werden sagen: Der HERR ist dir nicht erschienen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Der HERR sprach zu ihm: Was ist, das du in deiner Hand hast? Er sprach: Ein Stab.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Er sprach: Wirf ihn von dir auf die Erde! Und er warf ihn von sich; da ward er zur Schlange. Und Mose floh vor ihr.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Aber der HERR sprach zu ihm: Strecke deine Hand aus und erhasche sie bei dem Schwanz. Da streckte er seine Hand aus und hielt sie; und sie ward zum Stab in seiner Hand.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Darum werden sie glauben, da&#223; dir erschienen sei der HERR, der Gott ihrer V&#228;ter, der Gott Abrahams, der Gott Isaaks, der Gott Jakobs.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Und der HERR sprach weiter zu ihm: Stecke deine Hand in deinen Busen. Und er steckte sie in seinen Busen und zog sie heraus; siehe, da war sie auss&#228;tzig wie Schnee.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Und er sprach: Tu sie wieder in den Busen. Und er tat sie wieder in den Busen und zog sie heraus; siehe, da ward sie wieder wie sein ander Fleisch.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Wenn sie dir nun nicht werden glauben noch deine Stimme h&#246;ren bei einem Zeichen, so werden sie doch glauben deiner Stimme bei dem andern Zeichen.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Wenn sie aber diesen zweien Zeichen nicht glauben werden noch deine Stimme h&#246;ren, so nimm des Wassers aus dem Strom und geu&#223; es auf das trockne Land, so wird dasselbe Wasser, das du aus dem Strom genommen hast, Blut werden auf dem trocknen Lande.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mose aber sprach zu dem HERRN: Ach, mein HERR, ich bin je und je nicht wohl beredt gewesen, seit der Zeit du mit deinem Knecht geredet hast; denn ich habe eine schwere Sprache und eine schwere Zunge.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Der HERR sprach zu ihm: Wer hat dem Menschen den Mund geschaffen oder wer hat den Stummen oder Tauben oder Sehenden oder Blinden gemacht? Habe ich's nicht getan, der HERR?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;So gehe nun hin: Ich will mit deinem Munde sein und dich lehren, was du sagen sollst.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mose sprach aber: Mein HERR, sende, welchen du senden willst!</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da ward der HERR sehr zornig &#252;ber Mose und sprach: Wei&#223; ich denn nicht, da&#223; dein Bruder Aaron aus dem Stamm Levi beredt ist? Und siehe, er wird herausgehen dir entgegen, und wenn er dich siehet, wird er sich von Herzen freuen.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Du sollst zu ihm reden und die Worte in seinen Mund legen. Und ich will mit deinem und seinem Munde sein und euch lehren; was ihr tun sollt.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Und er soll f&#252;r dich zum Volk reden; er soll dein Mund sein, und du sollst sein Gott sein.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Und diesen Stab nimm in deine Hand, damit du Zeichen tun sollst.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Mose ging hin und kam wieder zu Jethro, seinem Schw&#228;her, und sprach zu ihm: Lieber, la&#223; mich gehen, da&#223; ich wieder zu meinen Br&#252;dern komme, die in &#196;gypten sind, und sehe, ob sie noch leben. Jethro sprach zu ihm: Gehe hin mit Frieden.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Auch sprach der HERR zu ihm in Midian: Gehe hin und zeuch wieder nach &#196;gypten; denn die Leute sind tot, die nach deinem Leben stunden.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Also nahm Mose sein Weib und seine S&#246;hne und f&#252;hrete sie auf einem Esel und zog wieder nach &#196;gyptenland; und nahm den Stab Gottes in seine Hand!</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Und der HERR sprach zu Mose: Siehe zu, wenn du wieder nach &#196;gypten kommst, da&#223; du alle die Wunder tust vor Pharao, die ich dir in deine Hand gegeben habe; ich aber will sein Herz verstocken, da&#223; er das Volk nicht lassen wird.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Und sollst zu ihm sagen: So saget der HERR: Israel ist mein erstgeborner Sohn;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;und ich gebiete dir, da&#223; du meinen Sohn ziehen lassest, da&#223; er mir diene. Wirst du dich des weigern, so will ich deinen erstgebornen Sohn erw&#252;rgen.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Und als er unterwegen in der Herberge war, kam ihm der HERR entgegen und wollte ihn t&#246;ten.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Da nahm Zipora einen Stein und beschnitt ihrem Sohn die Vorhaut; und r&#252;hrete ihm seine F&#252;&#223;e an und sprach: Du bist mir ein Blutbr&#228;utigam.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Da lie&#223; er von ihm ab. Sie sprach aber Blutbr&#228;utigam um der Beschneidung willen.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Und der HERR sprach zu Aaron: Gehe hin Mose entgegen in die W&#252;ste. Und er ging hin und begegnete ihm am Berge Gottes und k&#252;ssete ihn.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Und Mose sagte Aaron alle Worte des HERRN, der ihn gesandt hatte, und alle Zeichen, die er ihm befohlen hatte.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Und sie gingen hin und versammelten alle &#196;ltesten von den Kindern Israel.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Und Aaron redete alle Worte, die der HERR mit Mose geredet hatte, und tat die Zeichen vor dem Volk.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Und das Volk glaubete. Und da sie h&#246;reten, da&#223; der HERR die Kinder Israel heimgesucht und ihr Elend angesehen h&#228;tte, neigeten sie sich und beteten an.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Danach gingen Mose und Aaron hinein und sprachen zu Pharao: So sagt der HERR, der Gott Israels: La&#223; mein Volk ziehen, da&#223; mir's ein Fest halte in der W&#252;ste.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Pharao antwortete: Wer ist der HERR, des Stimme ich h&#246;ren m&#252;sse und Israel ziehen lassen? Ich wei&#223; nicht von dem HERRN, will auch Israel nicht lassen ziehen.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sie sprachen: Der Ebr&#228;er Gott hat uns gerufen; so la&#223; uns nun hinziehen drei Tagereisen in die W&#252;ste und dem HERRN, unserm Gott, opfern, da&#223; uns nicht widerfahre Pestilenz oder Schwert.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da sprach der K&#246;nig in &#196;gypten zu ihnen: Du, Mose und Aaron, warum wollt ihr das Volk von seiner Arbeit frei machen? Gehet hin an eure Dienste!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Weiter sprach Pharao: Siehe, des Volks ist schon zu viel im Lande, und ihr wollt sie noch feiern hei&#223;en von ihrem Dienst.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Darum befahl Pharao desselben Tages den V&#246;gten des Volks und ihren Amtleuten und sprach:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ihr sollt dem Volk nicht mehr Stroh sammeln und geben, da&#223; sie Ziegel brennen, wie bis anher; lasset sie selbst hingehen und Stroh zusammenlesen;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;und die Zahl der Ziegel, die sie bisher gemacht haben, sollt ihr ihnen gleichwohl auflegen und nichts mindern; denn sie gehen m&#252;&#223;ig, darum schreien sie und sprechen: Wir wollen hinziehen und unserm Gott opfern.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Man dr&#252;cke die Leute mit Arbeit, da&#223; sie zu schaffen haben und sich nicht kehren an falsche Rede!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Da gingen die V&#246;gte des Volks und ihre Amtleute aus und sprachen zum Volk: So spricht Pharao: Man wird euch kein Stroh geben.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Gehet ihr selbst hin und sammelt euch Stroh, wo ihr's findet; aber von eurer Arbeit soll nichts gemindert werden.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da zerstreute sich das Volk ins ganze Land &#196;gypten, da&#223; es Stoppeln sammelte, damit sie Stroh h&#228;tten.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Und die V&#246;gte trieben sie und sprachen: Erf&#252;llet euer Tagwerk, gleich als da ihr Stroh hattet!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Und die Amtleute der Kinder Israel, welche die V&#246;gte Pharaos &#252;ber sie gesetzet hatten, wurden geschlagen, und ward zu ihnen gesagt: Warum habt ihr weder heute noch gestern euer gesetzt Tagwerk getan, wie vorhin?</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Da gingen hinein die Amtleute der Kinder Israel und schrieen zu Pharao: Warum willst du mit deinen Knechten also fahren?</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Man gibt deinen Knechten kein Stroh, und sollen die Ziegel machen, die uns bestimmt sind; und siehe, deine Knechte werden geschlagen, und dein Volk mu&#223; S&#252;nder sein.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Pharao sprach: Ihr seid m&#252;&#223;ig, m&#252;&#223;ig seid ihr; darum sprechet ihr: Wir wollen hinziehen und dem HERRN opfern.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;So gehet nun hin und fr&#246;net! Stroh soll man euch nicht geben, aber die Anzahl der Ziegel sollt ihr reichen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Da sahen die Amtleute der Kinder Israel, da&#223; es &#228;rger ward, weil man sagte: Ihr sollt nichts mindern von dem Tagwerk an den Ziegeln.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Und da sie von Pharao gingen, begegneten sie Mose und Aaron und traten gegen sie</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;und sprachen zu ihnen: Der HERR sehe auf euch und richte es, da&#223; ihr unsern Geruch habt stinken gemacht vor Pharao und seinen Knechten und habt ihnen das Schwert in ihre H&#228;nde gegeben, uns zu t&#246;ten.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mose aber kam wieder zu dem HERRN und sprach: HERR, warum tust du so &#252;bel an diesem Volk? Warum hast du mich hergesandt?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Denn seit dem, da&#223; ich hinein bin gegangen zu Pharao, mit ihm zu reden in deinem Namen, hat er das Volk noch h&#228;rter geplagt; und du hast dein Volk nicht errettet.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Der HERR sprach zu Mose: Nun sollst du sehen, was ich Pharao tun werde; denn durch eine starke Hand mu&#223; er sie lassen ziehen, er mu&#223; sie noch durch eine starke Hand aus seinem Lande von sich treiben.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Und Gott redete mit Mose und sprach zu ihm: Ich bin der HERR,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;und bin erschienen Abraham, Isaak und Jakob, da&#223; ich ihr allm&#228;chtiger Gott sein wollte; aber mein Name, HERR, ist ihnen nicht offenbaret worden.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Auch habe ich meinen Bund mit ihnen aufgerichtet, da&#223; ich ihnen geben will das Land Kanaan, das Land ihrer Wallfahrt, darinnen sie Fremdlinge gewesen sind.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Auch habe ich geh&#246;ret die Wehklage der Kinder Israel, welche die &#196;gypter mit Fr&#246;nen beschweren, und habe an meinen Bund gedacht.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Darum sage den Kindern Israel: Ich bin der HERR und will euch ausf&#252;hren von euren Lasten in &#196;gypten und will euch erretten von eurem Fronen und will euch erl&#246;sen durch einen ausgereckten Arm und gro&#223;e Gerichte;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;und will euch annehmen zum Volk und will euer Gott sein, da&#223; ihr's erfahren sollt, da&#223; ich der HERR bin euer Gott, der euch ausgef&#252;hret habe von der Last &#196;gyptens</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;und euch gebracht in das Land, dar&#252;ber ich habe meine Hand gehoben, da&#223; ich's g&#228;be Abraham, Isaak und Jakob; das will ich euch geben zu eigen, ich, der HERR.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mose sagte solches den Kindern Israel; aber sie h&#246;reten ihn nicht vor Seufzen und Angst und harter Arbeit.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Da redete der HERR mit Mose und sprach:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Gehe hinein und rede mit Pharao, dem K&#246;nige in &#196;gypten, da&#223; er die Kinder Israel aus seinem Lande lasse.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Mose aber redete vor dem HERRN und sprach: Siehe, die Kinder Israel h&#246;ren mich nicht, wie sollte mich denn Pharao h&#246;ren? Dazu bin ich von unbeschnittenen Lippen.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Also redete der HERR mit Mose und Aaron und tat ihnen Befehl an die Kinder Israel und Pharao, den K&#246;nig in &#196;gypten, da&#223; sie die Kinder Israel aus &#196;gypten f&#252;hreten.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Dies sind die H&#228;upter in jeglichem Geschlecht der V&#228;ter. Die Kinder Rubens, des ersten Sohnes Israels, sind diese: Hanoch, Pallu, Hezron, Charmi. Das sind die Geschlechter von Ruben.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Die Kinder Simeons sind diese: Jemuel, Jamin, Ohad, Jachin, Zohar und Saul, der Sohn des kanaan&#228;ischen Weibes, das sind Simeons Geschlechter.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Dies sind die Namen der Kinder Levis in ihren Geschlechtern: Gerson, Kahath, Merari. Aber Levi ward hundertundsiebenunddrei&#223;ig Jahre alt.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Die Kinder Gersons sind diese: Libni und Simei in ihren Geschlechtern.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Die Kinder Kahaths sind diese: Amram, Jezear, Hebron, Usiel. Kahath aber ward hundertunddreiunddrei&#223;ig Jahre alt.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Die Kinder Meraris sind diese: Maheli und Musi. Das sind die Geschlechter Levis in ihren St&#228;mmen.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Und Amram nahm seine Muhme Jochebed zum Weibe, die gebar ihm Aaron und Mose. Aber Amram ward hundertundsiebenunddrei&#223;ig Jahre alt.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Die Kinder Jezears sind diese: Korah, Nepheg, Sichri.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Die Kinder Usiels sind diese: Misael, Elzaphan, Sithri.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aaron nahm zum Weibe Eliseba, die Tochter Amminadabs, Nahassons Schwester; die gebar ihm Nadab, Abihu, Eleasar, Ithamar.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Die Kinder Korahs sind diese: Assir, Elkana, Abiasaph. Das sind die Geschlechter der Korahiter.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Eleasar aber, Aarons Sohn, der nahm von den T&#246;chtern Putiels ein Weib; die gebar ihm den Pinehas. Das sind die H&#228;upter unter den V&#228;tern der Levitengeschlechter.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Das ist der Aaron und Mose, zu denen der HERR sprach: F&#252;hret die Kinder Israel aus &#196;gyptenland mit ihrem Heer.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Sie sind's, die mit Pharao, dem K&#246;nige in &#196;gypten, redeten, da&#223; sie die Kinder Israel aus &#196;gypten f&#252;hreten, n&#228;mlich Mose und Aaron.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Und des Tages redete der HERR mit Mose in &#196;gyptenland</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;und sprach zu ihm: Ich bin der HERR; rede mit Pharao, dem K&#246;nige in &#196;gypten, alles was ich mit dir rede.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Und er antwortete vor dem HERRN: Siehe, ich bin von unbeschnittenen Lippen; wie wird mich denn Pharao h&#246;ren?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Der HERR sprach zu Mose: Siehe, ich habe dich einen Gott gesetzt &#252;ber Pharao; und Aaron, dein Bruder, soll dein Prophet sein.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Du sollst reden alles, was ich dir gebieten werde; aber Aaron, dein Bruder, soll es vor Pharao reden, da&#223; er die Kinder Israel aus seinem Lande lasse.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Aber ich will Pharaos Herz verh&#228;rten, da&#223; ich meiner Zeichen und Wunder viel tue in &#196;gyptenland.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Und Pharao wird euch nicht h&#246;ren, auf da&#223; ich meine Hand in &#196;gypten beweise und f&#252;hre mein Heer, mein Volk, die Kinder Israel, aus &#196;gyptenland durch gro&#223;e Gerichte.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Und die &#196;gypter sollen's inne werden, da&#223; ich der HERR bin, wenn ich nun meine Hand ausstrecke &#252;ber &#196;gypten und die Kinder Israel von ihnen wegf&#252;hren werde.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mose und Aaron taten, wie ihnen der HERR geboten hatte.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und Mose war achtzig Jahre alt und Aaron dreiundachtzig Jahre alt, da sie mit Pharao redeten.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und der HERR sprach zu Mose und Aaron:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Wenn Pharao zu euch sagen wird: Beweiset eure Wunder, so sollst du zu Aaron sagen: Nimm deinen Stab und wirf ihn vor Pharao, da&#223; er zur Schlange werde.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Da gingen Mose und Aaron hinein zu Pharao und taten wie ihnen der HERR geboten hatte. Und Aaron warf seinen Stab vor Pharao und vor seinen Knechten; und er ward zur Schlange.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da forderte Pharao die Weisen und Zauberer. Und die &#228;gyptischen Zauberer taten auch also mit ihrem Beschw&#246;ren.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ein jeglicher warf seinen Stab von sich, da wurden Schlangen draus; aber Aarons Stab verschlang ihre St&#228;be.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Also ward das Herz Pharaos verstockt und h&#246;rete sie nicht, wie denn der HERR geredet hatte.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Und der HERR sprach zu Mose: Das Herz Pharaos ist hart; er weigert sich, das Volk zu lassen.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Gehe hin zu Pharao morgen. Siehe, er wird ans Wasser gehen; so tritt gegen ihm an das Ufer des Wassers und nimm den Stab in deine Hand, der zur Schlange ward,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;und sprich zu ihm: Der HERR, der Ebr&#228;er Gott, hat mich zu dir gesandt und lassen sagen: La&#223; mein Volk, da&#223; mir's diene in der W&#252;ste! Aber du hast bisher nicht wollen h&#246;ren.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Darum spricht der HERR also: Daran sollst du erfahren, da&#223; ich der HERR bin. Siehe, ich will mit dem Stabe, den ich in meiner Hand habe, das Wasser schlagen, das in dem Strom ist, und es soll in Blut verwandelt werden,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;da&#223; die Fische im Strom sterben sollen und der Strom stinken, und den &#196;gyptern wird ekeln, zu trinken des Wassers aus dem Strom.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Und der HERR sprach zu Mose: Sage Aaron: Nimm deinen Stab und recke deine Hand aus &#252;ber die Wasser in &#196;gypten, &#252;ber ihre B&#228;che und Str&#246;me und Seen und &#252;ber alle Wassers&#252;mpfe, da&#223; sie Blut werden, und sei Blut in ganz &#196;gyptenland, beide in h&#246;lzernen und steinernen Gef&#228;&#223;en.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Mose und Aaron taten, wie ihnen der HERR geboten hatte, und hub den Stab auf und schlug ins Wasser, das im Strom war, vor Pharao und seinen Knechten. Und alles Wasser im Strom ward in Blut verwandelt.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Und die Fische im Strom starben, und der Strom ward stinkend, da&#223; die &#196;gypter nicht trinken konnten des Wassers aus dem Strom; und ward Blut in ganz &#196;gyptenland.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Und die &#228;gyptischen Zauberer taten auch also mit ihrem Beschw&#246;ren. Also ward das Herz Pharaos verstockt und h&#246;rete sie nicht, wie denn der HERR geredet hatte.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Und Pharao wandte sich und ging heim und nahm's nicht zu Herzen.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Aber alle &#196;gypter gruben nach Wasser um den Strom her, zu trinken; denn des Wassers aus dem Strom konnten sie nicht trinken.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Und das w&#228;hrete sieben Tage lang, da&#223; der HERR den Strom schlug.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: So sagt der HERR: La&#223; mein Volk, da&#223; mir's diene!</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Wo du dich des weigerst, siehe, so will ich alle deine Grenze mit Fr&#246;schen plagen,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;da&#223; der Strom soll von Fr&#246;schen wimmeln; die sollen heraufkriechen und kommen in dein Haus, in deine Kammer, auf dein Lager, auf dein Bett; auch in die H&#228;user deiner Knechte, unter dein Volk, in deine Back&#246;fen und in deine Teige;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;und sollen die Fr&#246;sche auf dich und auf dein Volk und auf alle deine Knechte kriechen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Und der HERR sprach zu Mose: Sage Aaron: Recke deine Hand aus mit deinem Stabe &#252;ber die B&#228;che und Str&#246;me und Seen und la&#223; Fr&#246;sche &#252;ber &#196;gyptenland kommen.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Und Aaron reckte seine Hand &#252;ber die Wasser in &#196;gypten; und kamen Fr&#246;sche herauf, da&#223; &#196;gyptenland bedeckt ward.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Da taten die Zauberer auch also mit ihrem Beschw&#246;ren und lie&#223;en Fr&#246;sche &#252;ber &#196;gyptenland kommen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Da forderte Pharao Mose und Aaron und sprach: Bittet den HERRN f&#252;r mich, da&#223; er die Fr&#246;sche von mir und von meinem Volk nehme, so will ich das Volk lassen, da&#223; es dem HERRN opfere.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mose sprach: Habe du die Ehre vor mir und stimme mir, wann ich f&#252;r dich, f&#252;r deine Knechte und f&#252;r dein Volk bitten soll, da&#223; die Fr&#246;sche von dir und von deinem Hause vertrieben werden und allein im Strom bleiben.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Er sprach: Morgen. Er sprach: Wie du gesagt hast. Auf da&#223; du erfahrest, da&#223; niemand ist wie der HERR, unser Gott,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;so sollen die Fr&#246;sche von dir, von deinem Hause von deinen Knechten und von deinem Volk genommen werden und allein im Strom bleiben.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Also ging Mose und Aaron von Pharao. Und Mose schrie zu dem HERRN der Fr&#246;sche halben, wie er Pharao hatte zugesagt.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Und der HERR tat, wie Mose gesagt hatte; und die Fr&#246;sche starben in den H&#228;usern, in den H&#246;fen und auf dem Felde.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Und sie h&#228;uften sie zusammen, hie einen Haufen und da einen Haufen; und das Land stank davon.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Da aber Pharao sah, da&#223; er Luft gekriegt hatte, ward sein Herz verh&#228;rtet und h&#246;rete sie nicht, wie denn der HERR geredet hatte.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Und der HERR sprach zu Mose: Sage Aaron: Recke deinen Stab aus und schlag in den Staub auf Erden, da&#223; L&#228;use werden in ganz &#196;gyptenland.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sie taten also, und Aaron reckte seine Hand aus mit seinem Stabe und schlug in den Staub auf Erden; und es wurden L&#228;use an den Menschen und an dem Vieh; aller Staub des Landes ward L&#228;use in ganz &#196;gyptenland.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Die Zauberer taten auch also mit ihrem Beschw&#246;ren, da&#223; sie L&#228;use heraus br&#228;chten, aber sie konnten nicht. Und die L&#228;use waren beide an Menschen und an Vieh.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Da sprachen die Zauberer zu Pharao: Das ist Gottes Finger. Aber das Herz Pharaos ward verstockt und h&#246;rete sie nicht, wie denn der HERR gesagt hatte.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Und der HERR sprach zu Mose: Mache dich morgen fr&#252;he auf und tritt vor Pharao (siehe, er wird ans Wasser gehen) und sprich zu ihm: So sagt der HERR: La&#223; mein Volk, da&#223; es mir diene;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;wo nicht, siehe, so will ich allerlei Ungeziefer lassen kommen &#252;ber dich, deine Knechte, dein Volk und dein Haus, da&#223; aller &#196;gypter H&#228;user und das Feld und was drauf ist, voll Ungeziefer werden sollen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Und will des Tages ein Besonderes tun mit dem Lande Gosen, da sich mein Volk enth&#228;lt, da&#223; kein Ungeziefer da sei, auf da&#223; du inne werdest, da&#223; ich der HERR bin auf Erden allenthalben.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Und will eine Erl&#246;sung setzen zwischen meinem und deinem Volk: Morgen soll das Zeichen geschehen.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Und der HERR tat also, und es kam viel Ungeziefers in Pharaos Haus, in seiner Knechte H&#228;user und &#252;ber ganz &#196;gyptenland; und das Land ward verderbet von dem Ungeziefer.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Da forderte Pharao Mose und Aaron und sprach: Gehet hin, opfert eurem Gott hie im Lande.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Mose sprach: Das taugt nicht, da&#223; wir also tun; denn wir w&#252;rden der &#196;gypter Greuel opfern unserm Gott, dem HERRN; siehe, wenn wir denn der &#196;gypter Greuel vor ihren Augen opferten, w&#252;rden sie uns nicht steinigen?</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Drei Tagereisen wollen wir gehen in die W&#252;ste und dem HERRN, unserm Gott, opfern, wie er uns gesagt hat.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Pharao sprach: Ich will euch lassen, da&#223; ihr dem HERRN, eurem Gott opfert in der W&#252;ste; allein; da&#223; ihr nicht ferner ziehet, und bittet f&#252;r mich.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Mose sprach: Siehe, wenn ich hinaus von dir komme so will ich den HERRN bitten, da&#223; dies Ungeziefer von Pharao und seinen Knechten und von seinem Volk genommen werde, morgen des Tages; allein t&#228;usche mich nicht mehr, da&#223; du das Volk nicht lassest, dem HERRN zu opfern.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Und Mose ging hinaus von Pharao und bat den HERRN.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Und der HERR tat, wie Mose gesagt hatte, und schaffte das Ungeziefer weg von Pharao, von seinen Knechten und von seinem Volk, da&#223; nicht eins &#252;berblieb.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Aber Pharao verh&#228;rtete sein Herz auch dasselbe Mal und lie&#223; das Volk nicht.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Der HERR sprach zu Mose: Gehe hinein zu Pharao und sprich zu ihm: Also sagt der HERR, der Gott der Ebr&#228;er: La&#223; mein Volk, da&#223; sie mir dienen!</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Wo du dich des weigerst und sie weiter aufh&#228;ltst,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;siehe, so wird Hand des HERRN sein &#252;ber dein Vieh auf dem Felde, &#252;ber Pferde, &#252;ber Esel, &#252;ber Kamele, &#252;ber Ochsen, &#252;ber Schafe mit einer fast schweren Pestilenz.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Und der HERR wird ein Besonderes tun zwischen dem Vieh der Israeliten und der &#196;gypter, da&#223; nichts sterbe aus allem, das die Kinder Israel haben.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Und der HERR bestimmte eine Zeit und sprach: Morgen wird der HERR solches auf Erden tun.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Und der HERR tat solches des Morgens; und starb allerlei Vieh der &#196;gypter; aber des Viehes der Kinder Israel starb nicht eins.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Und Pharao sandte danach, und siehe, es war des Viehes Israel nicht eins gestorben. Aber das Herz Pharaos ward verstockt und lie&#223; das Volk nicht.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Da sprach der HERR zu Mose und Aaron: Nehmet eure F&#228;uste voll Ru&#223; aus dem Ofen, und Mose sprenge ihn gen Himmel vor Pharao,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;da&#223; &#252;ber ganz &#196;gyptenland st&#228;ube, und b&#246;se schwarze Blattern auffahren, beide an Menschen und an Vieh, in ganz &#196;gyptenland.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Und sie nahmen Ru&#223; aus dem Ofen und traten vor Pharao, und Mose sprengete ihn gen Himmel. Da fuhren auf b&#246;se schwarze Blattern, beide an Menschen und an Vieh,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;also da&#223; die Zauberer nicht konnten vor Mose stehen vor den b&#246;sen Blattern; denn es waren an den Zauberern ebensowohl b&#246;se Blattern als an allen &#196;gyptern.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Aber der HERR verstockte das Herz Pharaos, da&#223; er sie nicht h&#246;rete, wie denn der HERR zu Mose gesagt hatte.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Da sprach der HERR zu Mose: Mache dich morgen fr&#252;he auf und tritt vor Pharao und sprich zu ihm: So sagt der HERR, der Ebr&#228;er Gott: La&#223; mein Volk, da&#223; mir's diene!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ich will anders diesmal alle meine Plagen &#252;ber dich selbst senden, &#252;ber deine Knechte und &#252;ber dein Volk, da&#223; du inne werden sollst, da&#223; meinesgleichen nicht ist in allen Landen.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Denn ich will jetzt meine Hand ausrecken und dich und dein Volk mit Pestilenz schlagen, da&#223; du von der Erde sollst vertilget werden.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Und zwar darum habe ich dich erwecket, da&#223; meine Kraft an dir erscheine, und mein Name verk&#252;ndiget werde in allen Landen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Du trittst mein Volk noch unter dich und willst es nicht lassen.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Siehe, ich will morgen um diese Zeit einen sehr gro&#223;en Hagel regnen lassen, desgleichen in &#196;gypten nicht gewesen ist, seit der Zeit es gegr&#252;ndet ist, bisher.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Und nun sende hin und verwahre dein Vieh und alles, was du auf dem Felde hast. Denn alle Menschen und Vieh, das auf dem Felde funden wird und nicht in die H&#228;user versammelt ist, so der Hagel auf sie f&#228;llt, werden sterben.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Wer nun unter den Knechten Pharaos des HERRN Wort f&#252;rchtete, der lie&#223; seine Knechte und Vieh in die H&#228;user fliehen.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Welcher Herz aber sich nicht kehrete an des HERRN Wort, lie&#223;en ihre Knechte und Vieh auf dem Felde.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da sprach der HERR zu Mose: Recke deine Hand gen Himmel, da&#223; es hagele &#252;ber ganz &#196;gyptenland, &#252;ber Menschen, &#252;ber Vieh und &#252;ber alles Kraut auf dem Felde in &#196;gyptenland.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Also reckte Mose seinen Stab gen Himmel; und der HERR lie&#223; donnern und hageln, da&#223; das Feuer auf die Erde scho&#223;. Also lie&#223; der HERR Hagel regnen &#252;ber &#196;gyptenland,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;da&#223; Hagel und Feuer untereinander fuhren, so grausam, da&#223; desgleichen in ganz &#196;gyptenland nie gewesen war, seit der Zeit Leute drinnen gewesen sind.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Und der Hagel schlug in ganz &#196;gyptenland alles, was auf dem Felde war, beide Menschen und Vieh, und schlug alles Kraut auf dem Felde und zerbrach alle B&#228;ume auf dem Felde.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ohne allein im Lande Gosen, da die Kinder Israel waren, da hagelte es nicht.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da schickte Pharao hin und lie&#223; Mose und Aaron rufen und sprach zu ihnen: Ich habe dasmal mich vers&#252;ndiget; der HERR ist gerecht, ich aber und mein Volk sind Gottlose.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Bittet aber den HERRN, da&#223; aufh&#246;re solch Donnern und Hageln Gottes, so will ich euch lassen, da&#223; ihr nicht l&#228;nger hie bleibet.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Mose sprach zu ihm: Wenn ich zur Stadt hinaus komme, will ich meine H&#228;nde ausbreiten gegen den HERRN, so wird der Donner aufh&#246;ren, und kein Hagel mehr sein, auf da&#223; du inne werdest, da&#223; die Erde des HERRN sei.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ich wei&#223; aber, da&#223; du und deine Knechte euch noch nicht f&#252;rchtet vor Gott dem HERRN.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Also ward geschlagen der Flachs und die Gerste; denn die Gerste hatte geschosset und der Flachs Knoten gewonnen.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Aber der Weizen und Roggen ward nicht geschlagen, denn es war sp&#228;t Getreide.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;So ging nun Mose von Pharao zur Stadt hinaus und breitete seine H&#228;nde gegen den HERRN, und der Donner und Hagel h&#246;reten auf, und der Regen troff nicht mehr auf Erden.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Da aber Pharao sah, da&#223; der Regen und Donner und Hagel aufh&#246;rete, vers&#252;ndigte er sich weiter und verh&#228;rtete sein Herz, er und seine Knechte.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Also ward des Pharao Herz verstockt, da&#223; er die Kinder Israel nicht lie&#223;, wie denn der HERR geredet hatte durch Mose.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Und der HERR sprach zu Mose: Gehe hinein zu Pharao; denn ich habe sein und seiner Knechte Herz verh&#228;rtet, auf da&#223; ich diese meine Zeichen unter ihnen tue,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;und da&#223; du verk&#252;ndigest vor den Ohren deiner Kinder und deiner Kindeskinder, was ich in &#196;gypten ausgerichtet habe und wie ich meine Zeichen unter ihnen beweiset habe, da&#223; ihr wisset; ich bin der HERR.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Also gingen Mose und Aaron hinein zu Pharao und sprachen zu ihm: So spricht der HERR, der Ebr&#228;er Gott: Wie lange weigerst du, dich vor mir zu dem&#252;tigen, da&#223; du mein Volk lassest, mir zu dienen?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Weigerst du dich, mein Volk zu lassen, siehe, so will ich morgen Heuschrecken kommen lassen an allen Orten,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;da&#223; sie das Land bedecken, also da&#223; man das Land nicht sehen k&#246;nne; und sollen fressen, was euch &#252;brig und errettet ist von dem Hagel, und sollen alle eure gr&#252;nenden B&#228;ume fressen auf dem Felde;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;und sollen erf&#252;llen dein Haus, aller deiner Knechte H&#228;user und aller &#196;gypter H&#228;user, desgleichen nicht gesehen haben deine V&#228;ter und deiner V&#228;ter V&#228;ter, seit der Zeit sie auf Erden gewesen, bis auf diesen Tag. Und er wandte sich und ging von Pharao hinaus.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da sprachen die Knechte Pharaos zu ihm: Wie lange sollen wir damit geplagt sein? La&#223; die Leute ziehen, da&#223; sie dem HERRN, ihrem Gott, dienen! Willst du zu vor erfahren, da&#223; &#196;gypten untergegangen sei?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Mose und Aaron wurden wieder zu Pharao gebracht, der sprach zu ihnen: Gehet hin und dienet dem HERRN, eurem Gott. Welche sind sie aber, die hinziehen sollen?</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mose sprach: Wir wollen ziehen mit jung und alt, mit S&#246;hnen und T&#246;chtern, mit Schafen und Rindern; denn wir haben ein Fest des HERRN.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Er sprach zu ihnen: Awe ja, der HERR sei mit euch! Sollte ich euch und eure Kinder dazu ziehen lassen? Sehet da, ob ihr nicht B&#246;ses vorhabt!</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Nicht also, sondern ihr M&#228;nner ziehet hin und dienet dem HERRN; denn das habt ihr auch gesucht. Und man stie&#223; sie heraus von Pharao.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da sprach der HERR zu Mose: Recke deine Hand &#252;ber &#196;gyptenland um die Heuschrecken, da&#223; sie auf &#196;gyptenland kommen und fressen alles Kraut im Lande auf samt alle dem, das dem Hagel &#252;berblieben ist.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mose reckte seinen Stab &#252;ber &#196;gyptenland. Und der HERR trieb einen Ostwind ins Land den ganzen Tag und die ganze Nacht; und des Morgens f&#252;hrete der Ostwind die Heuschrecken her.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Und sie kamen &#252;ber ganz &#196;gyptenland und lie&#223;en sich nieder an allen Orten in &#196;gypten, so sehr viel, da&#223; zuvor des gleichen nie gewesen ist, noch hinfort sein wird.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Denn sie bedeckten das Land und verfinsterten es. Und sie fra&#223;en alles Kraut im Lande auf und alle Fr&#252;chte auf den B&#228;umen, die dem Hagel waren &#252;berblieben, und lie&#223;en nichts Gr&#252;nes &#252;brig an den B&#228;umen und am Kraut auf dem Felde in ganz &#196;gyptenland.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Da forderte Pharao eilend Mose und Aaron und sprach: Ich habe mich vers&#252;ndiget an dem HERRN, eurem Gott, und an euch.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Vergebet mir meine S&#252;nde diesmal auch und bittet den HERRN, euren Gott, da&#223; er doch nur diesen Tod von mir wegnehme.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Und er ging aus von Pharao und bat den HERRN.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Da wendete der HERR einen sehr starken Westwind und hub die Heuschrecken auf und warf sie ins Schilfmeer, da&#223; nicht eine &#252;brig blieb an allen Orten &#196;gyptens.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Aber der HERR verstockte Pharaos Herz, da&#223; er die Kinder Israel nicht lie&#223;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Der HERR sprach zu Mose: Recke deine Hand gen Himmel, da&#223; es so finster werde in &#196;gyptenland, da&#223; man's greifen mag.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Und Mose reckte seine Hand gen Himmel; da ward eine dicke Finsternis in ganz &#196;gyptenland drei Tage,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;da&#223; niemand den andern sah noch aufstund von dem Ort, da er war, in dreien Tagen. Aber bei allen Kindern Israel war es licht in ihren Wohnungen.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Da forderte Pharao Mose und sprach: Ziehet hin und dienet dem HERRN; allein eure Schafe und Rinder lasset hie; lasset auch eure Kindlein mit euch ziehen.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mose sprach: Du mu&#223;t uns auch Opfer und Brandopfer geben, das wir unserm Gott, dem HERRN, tun m&#246;gen.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Unser Vieh soll mit uns gehen und nicht eine Klaue dahinten bleiben; denn von dem Unsern werden wir nehmen zum Dienst unsers Gottes, des HERRN. Denn wir wissen nicht, womit wir dem HERRN dienen sollen, bis wir dahin kommen.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Aber der HERR verstockte das Herz Pharaos, da&#223; er sie nicht lassen wollte.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Und Pharao sprach zu ihm: Gehe von mir und h&#252;te dich, da&#223; du nicht mehr vor meine Augen kommest; denn welches Tages du vor meine Augen kommst, sollst du sterben.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mose antwortete: Wie du gesagt hast; ich will nicht mehr vor deine Augen kommen.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Und der HERR sprach zu Mose: Ich will noch eine Plage &#252;ber Pharao und &#196;gypten kommen lassen, danach wird er euch lassen von hinnen, und wird nicht allein alles lassen, sondern euch auch von hinnen treiben.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;So sage nun vor dem Volk, da&#223; ein jeglicher von seinem N&#228;chsten und eine jegliche von ihrer N&#228;chstin silberne und g&#252;ldene Gef&#228;&#223;e fordere.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Denn der HERR wird dem Volk Gnade geben vor den &#196;gyptern. Und Mose war ein sehr gro&#223;er Mann in &#196;gyptenland vor den Knechten Pharaos und vor dem Volk.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Und Mose sprach: So sagt der HERR: Ich will zur Mitternacht ausgehen in &#196;gyptenland;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;und alle Erstgeburt in &#196;gyptenland soll sterben, von dem ersten Sohn Pharaos an, der auf seinem Stuhl sitzt, bis an den ersten Sohn der Magd, die hinter der M&#252;hle ist, und alle Erstgeburt unter dem Vieh.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Und wird ein gro&#223; Geschrei sein in ganz &#196;gyptenland, desgleichen nie gewesen ist noch werden wird;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;aber bei allen Kindern Israel soll nicht ein Hund mucken, beide unter Menschen und Vieh, auf da&#223; ihr erfahret, wie der HERR &#196;gypten und Israel scheide.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Dann werden zu mir herabkommen alle diese deine Knechte und mir zu Fu&#223;e fallen und sagen: Zeuch aus, du und alles Volk, das unter dir ist. Danach will ich ausziehen, und er ging von Pharao mit grimmigem Zorn.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Der HERR aber sprach zu Mose: Pharao h&#246;ret euch nicht, auf da&#223; viele Wunder geschehen in &#196;gyptenland.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Und Mose und Aaron haben diese Wunder alle getan vor Pharao; aber der HERR verstockte ihm sein Herz, da&#223; er die Kinder Israel nicht lassen wollte aus seinem Lande.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Der HERR aber sprach zu Mose und Aaron in &#196;gyptenland:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Dieser Mond soll bei euch der erste Mond sein; und von ihm sollt ihr die Monde des Jahrs anheben.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Saget der ganzen Gemeine Israel und sprechet: Am zehnten Tage dieses Monden nehme ein jeglicher ein Lamm, wo ein Hausvater ist, je ein Lamm zu einem Hause!</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Wo ihrer aber in einem Hause zum Lamm zu wenig sind, so nehme er's und sein n&#228;chster Nachbar an seinem Hause, bis ihrer so viel wird, da&#223; sie das Lamm aufessen m&#246;gen.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ihr sollt aber ein solch Lamm nehmen, da kein Fehl an ist, ein M&#228;nnlein und eines Jahrs alt; von den L&#228;mmern und Ziegen sollt ihr's nehmen.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Und sollt es behalten bis auf den vierzehnten Tag des Monden. Und ein jegliches H&#228;uflein im ganzen Israel soll es schlachten zwischen Abends.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Und sollt seines Bluts nehmen und beide Pfosten an der T&#252;r und die oberste Schwelle damit bestreichen an den H&#228;usern, da sie es innen essen.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Und sollt also Fleisch essen in derselben Nacht, am Feuer gebraten, und unges&#228;uert Brot, und sollt es mit bittern Salsen essen.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ihr sollt es nicht roh essen, noch mit Wasser gesotten, sondern am Feuer gebraten, sein Haupt mit seinen Schenkeln und Eingeweide.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Und sollt nichts davon &#252;berlassen bis morgen; wo aber etwas &#252;berbleibet bis morgen, sollt ihr's mit Feuer verbrennen.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Also sollt ihr's aber essen: Um eure Lenden sollt ihr geg&#252;rtet sein und eure Schuhe an euren F&#252;&#223;en haben und St&#228;be in euren H&#228;nden, und sollt es essen, als die hinwegeilen; denn es ist des HERRN Passah.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Denn ich will in derselbigen Nacht durch &#196;gyptenland gehen und alle Erstgeburt schlagen in &#196;gyptenland, beide unter Menschen und Vieh. Und will meine Strafe beweisen an allen G&#246;ttern der &#196;gypter, ich, der HERR.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Und das Blut soll euer Zeichen sein an den H&#228;usern, darin ihr seid, da&#223;, wenn ich das Blut sehe, vor euch &#252;bergehe, und euch nicht die Plage widerfahre, die euch verderbe, wenn ich &#196;gyptenland schlage.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Und sollt diesen Tag haben zum Ged&#228;chtnis und sollt ihn feiern dem HERRN zum Fest, ihr und alle eure Nachkommen, zur ewigen Weise.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sieben Tage sollt ihr unges&#228;uert Brot essen; n&#228;mlich am ersten Tage sollt ihr aufh&#246;ren mit ges&#228;uertem Brot in euren H&#228;usern. Wer ges&#228;uert Brot isset vom ersten Tage an, bis auf den siebenten, des Seele soll ausgerottet werden von Israel.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Der erste Tag soll heilig sein, da&#223; ihr zusammenkommet; und der siebente soll auch heilig sein, da&#223; ihr zusammenkommet. Keine Arbeit sollt ihr drinnen tun, ohne was zur Speise geh&#246;ret f&#252;r allerlei Seelen, dasselbe allein m&#246;get ihr f&#252;r euch tun.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Und haltet ob dem unges&#228;uerten Brot, denn eben an demselben Tage habe ich euer Heer aus &#196;gyptenland gef&#252;hret; darum sollt ihr diesen Tag halten und alle eure Nachkommen zur ewigen Weise.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Am vierzehnten Tage des ersten Monden, des Abends, sollt ihr unges&#228;uert Brot essen, bis an den einundzwanzigsten Tag des Monden an dem Abend,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;da&#223; man sieben Tage kein ges&#228;uert Brot finde in euren H&#228;usern. Denn wer ges&#228;uert Brot isset, des Seele soll ausgerottet werden von der Gemeinde Israel, es sei ein Fremdling oder Einheimischer im Lande.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Darum so esset kein ges&#228;uert Brot, sondern eitel unges&#228;uert Brot in allen euren Wohnungen.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Und Mose forderte alle &#196;ltesten in Israel und sprach zu ihnen: Leset aus und nehmet Schafe jedermann f&#252;r sein Gesinde und schlachtet das Passah.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Und nehmet ein B&#252;schel Ysop und tunket in das Blut in dem Becken und ber&#252;hret damit die &#220;berschwelle und die zween Pfosten. Und gehe kein Mensch zu seiner Haust&#252;r heraus bis an den Morgen.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Denn der, HERR wird umhergehen und die &#196;gypter plagen. Und wenn er das Blut sehen wird an der &#220;berschwelle und an den zween Pfosten, wird er vor der T&#252;r &#252;bergehen und den Verderber nicht in eure H&#228;user kommen lassen zu plagen.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Darum so halte diese Weise f&#252;r dich und deine Kinder ewiglich.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Und wenn ihr ins Land kommet, das euch der HERR geben wird, wie er geredet hat, so haltet diesen Dienst.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Und wenn eure Kinder werden zu euch sagen: Was habt ihr da f&#252;r einen Dienst?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;sollt ihr sagen: Es ist das Passahopfer des HERRN, der vor den Kindern Israel &#252;berging in &#196;gypten, da er die &#196;gypter plagte und unsere H&#228;user errettete. Da neigte sich das Volk und b&#252;ckte sich.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Und die Kinder Israel gingen hin und taten, wie der HERR Mose und Aaron geboten h&#228;tte.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Und zur Mitternacht schlug der HERR alle Erstgeburt in &#196;gyptenland, von dem ersten Sohn Pharaos an, der auf seinem Stuhl sa&#223;, bis auf den ersten Sohn des Gefangenen im Gef&#228;ngnis, und alle Erstgeburt des Viehes.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Da stand Pharao auf und alle seine Knechte in derselben Nacht und alle &#196;gypter, und ward ein gro&#223; Geschrei in &#196;gypten; denn es war kein Haus, da nicht ein Toter innen w&#228;re.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Und er forderte Mose und Aaron in der Nacht und sprach: Machet euch auf und ziehet aus von meinem Volk, ihr und die Kinder Israel; gehet hin und dienet dem HERRN, wie ihr gesagt habt.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Nehmet auch mit euch eure Schafe und Rinder, wie ihr gesagt habt; gehet hin und segnet mich auch.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Und die &#196;gypter drungen das Volk, da&#223; sie es eilend aus dem Lande trieben; denn sie sprachen: Wir sind alle des Todes.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Und das Volk trug den rohen Teig, ehe denn er vers&#228;uert war, zu ihrer Speise, gebunden in ihren Kleidern, auf ihren Achseln.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Und die Kinder Israel hatten getan, wie Mose gesagt hatte, und von den &#196;gyptern gefordert silberne und g&#252;ldene Ger&#228;te und Kleider.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Dazu hatte der HERR dem Volk Gnade gegeben vor den &#196;gyptern, da&#223; sie ihnen leiheten; und entwandten es den &#196;gyptern.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Also zogen aus die Kinder Israel von Raemses gen Suchoth, sechshunderttausend Mann zu Fu&#223; ohne die Kinder.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Und zog auch mit ihnen viel P&#246;belvolk und Schafe und Rinder und fast viel Viehes.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Und sie buken aus dem rohen Teige, den sie aus &#196;gypten brachten, unges&#228;uerte Kuchen; denn es war nicht ges&#228;uert, weil sie aus &#196;gypten gesto&#223;en wurden, und konnten nicht verziehen und hatten ihnen sonst keine Zehrung zubereitet.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Die Zeit aber, die die Kinder Israel in &#196;gypten gewohnet haben, ist vierhundertunddrei&#223;ig Jahre.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Da dieselben um waren, ging das ganze Heer des HERRN auf einen Tag aus &#196;gyptenland.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Darum wird diese Nacht dem HERRN gehalten, da&#223; er sie aus &#196;gyptenland gef&#252;hret hat; und die Kinder Israel sollen sie dem HERRN halten, sie und ihre Nachkommen.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Und der HERR sprach zu Mose und Aaron: Dies ist die Weise, Passah zu halten: Kein Fremder soll davon essen.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Aber wer ein erkaufter Knecht ist, den beschneide man, und dann esse er davon.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ein Hausgeno&#223; und Mietling sollen nicht davon essen.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;In einem Hause soll man's essen; ihr sollt nichts von seinem Fleisch hinaus vor das Haus tragen; und sollt kein Bein an ihm zerbrechen.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Die ganze Gemeine Israel soll solches tun.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;So aber ein Fremdling bei dir wohnet und dem HERRN das Passah halten will, der beschneide alles, was m&#228;nnlich ist; als dann mache er sich herzu, da&#223; er solches tue, und sei wie ein Einheimischer des Landes; denn kein Unbeschnittener soll davon essen.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Einerlei Gesetz sei dem Einheimischen und dem Fremdling, der unter euch wohnet.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Und alle Kinder Israel taten, wie der HERR Mose und Aaron hatte geboten.</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Also f&#252;hrete der HERR auf einen Tag die Kinder Israel aus &#196;gyptenland mit ihrem Heer.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Heilige mir alle Erstgeburt, die allerlei Mutter bricht, bei den Kindern Israel, beide unter den Menschen und dem Vieh; denn sie sind mein.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da sprach Mose zum Volk: Gedenket an diesen Tag, an dem ihr aus &#196;gypten, aus dem Diensthause, gegangen seid, da&#223; der HERR euch mit m&#228;chtiger Hand von hinnen hat ausgef&#252;hret; darum sollst du nicht Sauerteig essen.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Heute seid ihr ausgegangen, in dem Mond Abib.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Wenn dich nun der HERR bringen wird in das Land der Kanaaniter, Hethiter, Amoriter, Heviter und Jebusiter, das er deinen V&#228;tern geschworen hat, dir zu geben, ein Land, da Milch und Honig innen fleu&#223;t, so sollst du diesen Dienst halten in diesem Mond.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sieben Tage sollst du unges&#228;uert Brot essen, und am siebenten Tage ist des HERRN Fest.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Darum sollst du sieben Tage unges&#228;uert Brot essen, da&#223; bei dir kein Sauerteig noch ges&#228;uert Brot gesehen werde an allen deinen Orten.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Und sollt euren S&#246;hnen sagen an dem selbigen Tage: Solches halten wir um deswillen, das uns der HERR getan hat, da wir aus &#196;gypten zogen.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Darum soll dir's sein ein Zeichen in deiner Hand und ein Denkmal vor deinen Augen, auf da&#223; des HERRN Gesetz sei in deinem Munde, da&#223; der HERR dich mit m&#228;chtiger Hand aus &#196;gypten gef&#252;hret hat.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Darum halte diese Weise zu seiner Zeit j&#228;hrlich.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Wenn dich nun der HERR ins Land der Kanaaniter gebracht hat, wie er dir und deinen V&#228;tern geschworen hat, und dir's gegeben,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;so sollst du aussondern dem HERRN alles, was die Mutter bricht, und die Erstgeburt unter dem Vieh, das ein M&#228;nnlein ist.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Die Erstgeburt vom Esel sollst du l&#246;sen mit einem Schaf; wo du es aber nicht l&#246;sest, so brich ihm das Genick. Aber alle erste Menschengeburt unter deinen Kindern sollst du l&#246;sen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Und wenn dich heute oder morgen dein Kind wird fragen: Was ist das? sollst du ihm sagen: Der HERR hat uns mit m&#228;chtiger Hand aus &#196;gypten, von dem Diensthause, gef&#252;hret.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Denn da Pharao hart war, uns loszulassen, erschlug der HERR alle Erstgeburt in &#196;gyptenland, von der Menschen Erstgeburt an bis an die Erstgeburt des Viehes. Darum opfere ich dem HERRN alles, was die Mutter bricht, das ein M&#228;nnlein ist, und die Erstgeburt meiner Kinder l&#246;se ich.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Und das soll dir ein Zeichen in deiner Hand sein und ein Denkmal vor deinen Augen, da&#223; uns der HERR hat mit m&#228;chtiger Hand aus &#196;gypten gef&#252;hret.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Da nun Pharao das Volk gelassen hatte, f&#252;hrete sie Gott nicht auf die Stra&#223;e durch der Philister Land, die am n&#228;chsten war; denn Gott gedachte, es m&#246;chte das Volk gereuen, wenn sie den Streit sahen, und wieder nach &#196;gypten umkehren.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Darum f&#252;hrete er das Volk um auf die Stra&#223;e durch die W&#252;ste am Schilfmeer. Und die Kinder Israel zogen ger&#252;stet aus &#196;gyptenland.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Und Mose nahm mit sich die Gebeine Josephs. Denn er hatte einen Eid von den Kindern Israel genommen und gesprochen: Gott wird euch heimsuchen; so f&#252;hret meine Gebeine mit euch von hinnen.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Also zogen sie aus von Suchoth und lagerten sich in Etham, vorn an der W&#252;ste.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Und der HERR zog vor ihnen her, des Tages in einer Wolkens&#228;ule, da&#223; er sie den rechten Weg f&#252;hrete, und des Nachts in einer Feuers&#228;ule, da&#223; er ihnen leuchtete, zu reisen Tag und Nacht.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Die Wolkens&#228;ule wich nimmer von dem Volk des Tages, noch die Feuers&#228;ule des Nachts.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Rede mit den Kindern Israel und sprich, da&#223; sie sich herumlenken und sich lagern gegen dem Tal Hiroth, zwischen Migdol und dem Meer, gegen Baal-Zephon, und daselbst gegen&#252;ber sich lagern ans Meer</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Denn Pharao wird sagen von den Kindern Israel: Sie sind verirret im Lande, die W&#252;ste hat sie beschlossen.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Und ich will sein Herz verstocken, da&#223; er ihnen nachjage, und will an Pharao und an aller seiner Macht Ehre einlegen, und die &#196;gypter sollen inne werden, da&#223; ich der HERR bin. Und sie taten also.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Und da es dem K&#246;nige in &#196;gypten ward angesagt, da&#223; das Volk war geflohen, ward sein Herz verwandelt und seiner Knechte gegen das Volk, und sprachen: Warum haben wir das getan, da&#223; wir Israel haben gelassen, da&#223; sie uns nicht dieneten?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Und er spannte seinen Wagen an und nahm sein Volk mit ihm</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;und nahm sechshundert auserlesene Wagen, und was sonst von Wagen in &#196;gypten war, und die Hauptleute &#252;ber all sein Heer.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Denn der HERR verstockte das Herz Pharaos, des K&#246;nigs in &#196;gypten, da&#223; er den Kindern Israel nachjagete. Aber die Kinder Israel waren durch eine hohe Hand ausgegangen.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Und die &#196;gypter jagten ihnen nach und ereileten sie (da sie sich gelagert hatten am Meer) mit Rossen und Wagen und Reitern und allem Heer des Pharao im Tal Hiroth, gegen Baal-Zephon.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Und da Pharao nahe zu ihnen kam, huben die Kinder Israel ihre Augen auf, und siehe, die &#196;gypter zogen hinter ihnen her; und sie f&#252;rchteten sich sehr und schrieen zu dem HERRN.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Und sprachen zu Mose: Waren nicht Gr&#228;ber in &#196;gypten, da&#223; du uns mu&#223;test wegf&#252;hren, da&#223; wir in der W&#252;ste sterben? Warum hast du das getan, da&#223; du uns aus &#196;gypten gef&#252;hret hast?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ist's nicht das, das wir dir sagten in &#196;gypten: H&#246;re auf und la&#223; uns den &#196;gyptern dienen? Denn es w&#228;re uns ja besser, den &#196;gyptern zu dienen, denn in der W&#252;ste sterben.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mose sprach zum Volk: F&#252;rchtet euch nicht, stehet fest und sehet zu was f&#252;r ein Heil der HERR heute an euch tun wird. Denn diese &#196;gypter, die ihr heute sehet, werdet ihr nimmermehr sehen ewiglich.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Der HERR wird f&#252;r euch streiten, und ihr werdet stille sein.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Der HERR sprach zu Mose: Was schreiest du zu mir? Sage den Kindern Israel, da&#223; sie ziehen!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Du aber heb deinen Stab auf und recke deine Hand &#252;ber das Meer und teile es voneinander, da&#223; die Kinder Israel hineingehen, mitten hindurch auf dem Trockenen.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Siehe, ich will das Herz der &#196;gypter verstocken, da&#223; sie euch nachfolgen. So will ich Ehre einlegen an dem Pharao und an aller seiner Macht, an seinen Wagen und Reitern.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Und die &#196;gypter sollen's inne werden, da&#223; ich der HERR bin, wenn ich Ehre eingelegt habe an Pharao und an seinen Wagen und Reitern.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Da erhub sich der Engel Gottes, der vor dem Heer Israels herzog, und machte sich hinter sie; und die Wolkens&#228;ule machte sich auch von ihrem Angesicht und trat hinter sie</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;und kam zwischen das Heer der &#196;gypter und das Heer Israels. Es war aber eine finstere Wolke und erleuchtete die Nacht, da&#223; sie die ganze Nacht, diese und jene, nicht zusammenkommen konnten.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Da nun Mose seine Hand reckte &#252;ber das Meer, lie&#223; es der HERR hinwegfahren durch einen starken Ostwind die ganze Nacht und machte das Meer trocken; und die Wasser teilten sich voneinander.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Und die Kinder Israel gingen hinein, mitten ins Meer auf dem Trockenen; und das Wasser war ihnen f&#252;r Mauern zur Rechten und zur Linken.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Und die &#196;gypter folgten und gingen hinein ihnen nach, alle Rosse Pharaos und Wagen und Reiter, mitten ins Meer.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Als nun die Morgenwache kam, schauete der HERR auf der &#196;gypter Heer aus der Feuers&#228;ule und Wolke und machte ein Schrecken in ihrem Heer;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;und stie&#223; die R&#228;der von ihren Wagen, st&#252;rzte sie mit Ungest&#252;m. Da sprachen die &#196;gypter: Lasset uns fliehen von Israel! Der HERR streitet f&#252;r sie wider die &#196;gypter.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Aber der HERR sprach zu Mose: Recke deine Hand aus &#252;ber das Meer, da&#223; das Wasser wieder herfalle &#252;ber die &#196;gypter, &#252;ber ihre Wagen und Reiter.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Da reckte Mose seine Hand aus &#252;ber das Meer; und das Meer kam wieder vor Morgens in seinen Strom, und die &#196;gypter flohen ihm entgegen. Also st&#252;rzte sie der HERR mitten ins Meer,</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;da&#223; das Wasser wiederkam und bedeckte Wagen und Reiter und alle Macht des Pharao, die ihnen nachgefolget waren ins Meer, da&#223; nicht einer aus ihnen &#252;berblieb.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Aber die Kinder Israel gingen trocken mitten durchs Meer; und das Wasser war ihnen f&#252;r Mauern zur Rechten und zur Linken.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Also half der HERR Israel an dem Tage von der &#196;gypter Hand. Und sie sahen die &#196;gypter tot am Ufer des Meers,</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;und die gro&#223;e Hand, die der HERR an den &#196;gyptern erzeigt hatte. Und das Volk f&#252;rchtete den HERRN, und glaubten ihm und seinem Knechte Mose.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Da sang Mose und die Kinder Israel dies Lied dem HERRN und sprachen: Ich will dem HERRN singen; denn er hat eine herrliche Tat getan: Ro&#223; und Wagen hat er ins Meer gest&#252;rzt.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Der HERR ist meine St&#228;rke und Lobgesang und ist mein Heil. Das ist mein Gott, ich will ihn preisen; er ist meines Vaters Gott, ich will ihn erheben.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Der HERR ist der rechte Kriegsmann. HERR ist sein Name.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Die Wagen Pharaos und seine Macht warf er ins Meer, seine auserw&#228;hlten Hauptleute versanken im Schilfmeer.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Die Tiefe hat sie bedeckt, sie fielen zu Grund wie die Steine.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;HERR, deine rechte Hand tut gro&#223;e Wunder; HERR, deine rechte Hand hat die Feinde zerschlagen.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Und mit deiner gro&#223;en HERRLIchkeit hast du deine Widerw&#228;rtigen gest&#252;rzt; denn da du deinen Grimm auslie&#223;est, verzehrte er sie wie Stoppeln.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Durch dein Blasen taten sich die Wasser auf, und die Fluten stunden auf Haufen; die Tiefe wallete voneinander mitten im Meer.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Der Feind gedachte: Ich will ihnen nachjagen und erhaschen und den Raub austeilen und meinen Mut an ihnen k&#252;hlen; ich will mein Schwert ausziehen, und meine Hand soll sie verderben.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Da lie&#223;est du deinen Wind blasen, und das Meer bedeckte sie, und sanken unter wie Blei im m&#228;chtigen Wasser.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;HERR, wer ist dir gleich unter den G&#246;ttern? Wer ist dir gleich, der so m&#228;chtig, heilig, schrecklich, l&#246;blich und wundert&#228;tig sei?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da du deine rechte Hand ausrecktest, verschlang sie die Erde.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Du hast geleitet durch deine Barmherzigkeit dein Volk, das du erl&#246;set hast, und hast sie gef&#252;hret durch deine St&#228;rke zu deiner heiligen Wohnung.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Da das die V&#246;lker h&#246;reten, erbebeten sie; Angst kam die Philister an;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;da erschraken die F&#252;rsten Edoms; Zittern kam die Gewaltigen Moabs an; alle Einwohner Kanaans wurden feig.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;La&#223; &#252;ber sie fallen Erschrecken und Furcht durch deinen gro&#223;en Arm, da&#223; sie erstarren wie die Steine, bis dein Volk, HERR, hindurchkomme, bis das Volk hindurchkomme, das du erworben hast.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Bringe sie hinein und pflanze sie auf dem Berge deines Erbteils, den du, HERR, dir zur Wohnung gemacht hast, zu deinem Heiligtum, HERR, das deine Hand bereitet hat.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Der HERR wird K&#246;nig sein immer und ewig.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Denn Pharao zog hinein ins Meer mit Rossen und Wagen und Reitern, und der HERR lie&#223; das Meer wieder &#252;ber sie fallen. Aber die Kinder Israel gingen trocken mitten durchs Meer.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Und Mirjam, die Prophetin, Aarons Schwester, nahm eine Pauke in ihre Hand; und alle Weiber folgten ihr nach hinaus mit Pauken am Reigen.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Und Mirjam sang ihnen vor: Lasset uns dem HERRN singen; denn er hat eine herrliche Tat getan, Mann und Ro&#223; hat er ins Meer gest&#252;rzt.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Mose lie&#223; die Kinder Israel ziehen vom Schilfmeer hinaus zu der W&#252;ste Sur. Und sie wanderten drei Tage in der W&#252;ste, da&#223; sie kein Wasser fanden.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Da kamen sie gen Mara; aber sie konnten des Wassers zu Mara nicht trinken, denn es war fast bitter. Daher hie&#223; man den Ort Mara.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Da murrete das Volk wider Mose und sprach: Was sollen wir trinken?</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Er schrie zu dem HERRN; und der HERR weisete ihm einen Baum, den tat er ins Wasser; da ward es s&#252;&#223;. Daselbst stellete er ihnen ein Gesetz und ein Recht und versuchte sie</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;und sprach: Wirst du der Stimme des HERRN, deines Gottes, gehorchen und tun, was recht ist vor ihm, und zu Ohren fassen seine Gebote und halten alle seine Gesetze, so will ich der Krankheit keine auf dich legen, die ich auf &#196;gypten gelegt habe; denn ich bin der HERR, dein Arzt.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Und sie kamen nach Elim, da waren zw&#246;lf Wasserbrunnen und siebenzig Palmb&#228;ume; und lagerten sich daselbst ans Wasser.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Von Elim zogen sie, und kam die ganze Gemeine der Kinder Israel in die W&#252;ste Sin, die da liegt zwischen Elim und Sinai, am f&#252;nfzehnten Tage des andern Monden, nachdem sie aus &#196;gypten gezogen waren.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Und es murrete die ganze Gemeine der Kinder Israel wider Mose und Aaron in der W&#252;ste</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;und sprachen: Wollte Gott, wir w&#228;ren in &#196;gypten gestorben durch des HERRN Hand, da wir bei den Fleischt&#246;pfen sa&#223;en und hatten die F&#252;lle Brot zu essen! Denn ihr habt uns darum ausgef&#252;hret in diese W&#252;ste, da&#223; ihr diese ganze Gemeine Hungers sterben lasset.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Da sprach der HERR zu Mose: Siehe, ich will euch Brot vom Himmel regnen lassen, und das Volk soll hinausgehen und sammeln t&#228;glich, was es des Tages bedarf, da&#223; ich's versuche, ob es in meinem Gesetz wandele oder nicht.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Des sechsten Tages aber sollen sie sich schicken, da&#223; sie zwief&#228;ltig eintragen, weder sie sonst t&#228;glich sammeln.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Mose und Aaron sprachen zu allen Kindern Israel: Am Abend sollt ihr inne werden, da&#223; euch der HERR aus &#196;gyptenland gef&#252;hret bat,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;und des Morgens werdet ihr des HERRN HERRLIchkeit sehen; denn er hat euer Murren wider den HERRN geh&#246;ret. Was sind wir, da&#223; ihr wider uns murret?</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Weiter sprach Mose: Der HERR wird euch am Abend Fleisch zu essen geben und am Morgen Brots die F&#252;lle, darum da&#223; der HERR euer Murren geh&#246;ret hat, das ihr wider ihn gemurret habt. Denn was sind wir? Euer Murren ist nicht wider uns, sondern wider den HERRN.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Und Mose sprach zu Aaron: Sage der ganzen Gemeine der Kinder Israel: Kommt herbei vor den HERRN; denn er hat euer Murren geh&#246;ret.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Und da Aaron also redete zu der ganzen Gemeine der Kinder Israel, wandten sie sich gegen die W&#252;ste; und siehe, die HERRLIchkeit des HERRN erschien in einer Wolke.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Und der HERR sprach zu Mose:</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ich habe der Kinder Israel Murren geh&#246;ret. Sage ihnen: Zwischen Abend sollt ihr Fleisch zu essen haben und am Morgen Brots satt werden und inne werden, da&#223; ich der HERR, euer Gott bin.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Und am Abend kamen Wachteln herauf und bedeckten das Heer. Und am Morgen lag der Tau um das Heer her.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Und als der Tau weg war, siehe, da lag es in der W&#252;ste rund und klein, wie der Reif auf dem Lande.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Und da es die Kinder Israel sahen, sprachen sie untereinander: Das ist Man; denn sie wu&#223;ten nicht, was es war. Mose aber sprach zu ihnen: Es ist das Brot, das euch der HERR zu essen gegeben hat.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Das ist's aber, das der HERR geboten hat: Ein jeglicher sammle des, soviel er f&#252;r sich essen mag, und nehme ein Gomor auf ein jeglich Haupt, nach der Zahl der Seelen in seiner H&#252;tte.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Und die Kinder Israel taten also und sammelten, einer viel, der andere wenig.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Aber da man's mit dem Gomor ma&#223;, fand der nicht dr&#252;ber, der viel gesammelt hatte, und der nicht drunter, der wenig gesammelt hatte, sondern ein jeglicher hatte gesammelt, soviel er f&#252;r sich essen mochte.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Und Mose sprach zu ihnen: Niemand lasse etwas davon &#252;ber bis morgen.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Aber sie gehorchten Mose nicht. Und etliche lie&#223;en davon &#252;ber bis morgen; da wuchsen W&#252;rmer drinnen, und ward stinkend. Und Mose ward zornig auf sie.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Sie sammelten aber desselben alle Morgen, soviel ein jeglicher f&#252;r sich essen mochte. Wenn aber die Sonne hei&#223; schien, zerschmolz es.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Und des sechsten Tages sammelten sie des Brots zwief&#228;ltig, je zwei Gomor f&#252;r einen. Und alle Obersten der Gemeine kamen hinein und verk&#252;ndigten es Mose.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Und er sprach zu ihnen: Das ist's, das der HERR gesagt hat: Morgen ist der Sabbat der heiligen Ruhe des HERRN; was ihr backen wollt, das backet, und was ihr kochen wollt, das kochet; was aber &#252;brig ist, das lasset bleiben, da&#223; es behalten werde bis morgen.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Und sie lie&#223;en's bleiben bis morgen, wie Mose geboten hatte; da ward es nicht stinkend, und war auch kein Wurm drinnen.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Da sprach Mose: Esset das heute, denn es ist heute der Sabbat des HERRN; ihr werdet es heute nicht finden auf dem Felde.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Sechs Tage sollt ihr sammeln, aber der siebente Tag ist der Sabbat, darinnen wird's nicht sein.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Aber am siebenten Tage gingen etliche vom Volk hinaus zu sammeln, und fanden nichts.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Da sprach der HERR zu Mose: Wie lange weigert ihr euch, zu halten meine Gebote und Gesetze?</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Sehet, der HERR hat euch den Sabbat gegeben; darum gibt er euch am sechsten Tage zweier Tage Brot. So bleibe nun ein jeglicher in dem Seinen, und niemand gehe heraus von seinem Ort des siebenten Tages!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Also feierte das Volk des siebenten Tages.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Und das Haus Israel hie&#223; es Man. Und es war wie Koriandersamen und wei&#223;, und hatte einen Schmack wie Semmel mit Honig.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Und Mose sprach: Das ist's, das der HERR geboten hat: F&#252;lle ein Gomor davon, zu behalten auf eure Nachkommen, auf da&#223; man sehe das Brot, damit ich euch gespeiset habe in der W&#252;ste, da ich euch aus &#196;gyptenland f&#252;hrte.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Und Mose sprach zu Aaron: Nimm ein Kr&#252;glein und tu ein Gomor voll Man drein; und la&#223; es vor dem HERRN, zu behalten auf eure Nachkommen.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Wie der HERR Mose geboten hat, also lie&#223; es Aaron daselbst vor dem Zeugnis, zu behalten.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Und die Kinder Israel a&#223;en Man vierzig Jahre, bis da&#223; sie zu dem Lande kamen, da sie wohnen sollten; bis an die Grenze des Landes Kanaan a&#223;en sie Man.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Ein Gomor aber ist das zehnte Teil eines Epha.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Und die ganze Gemeine der Kinder Israel zog aus der W&#252;ste Sin, ihre Tagereisen, wie ihnen der HERR befahl, und lagerten sich in Raphidim. Da hatte das Volk kein Wasser zu trinken.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Und sie zankten mit Mose und sprachen: Gebet uns Wasser, da&#223; wir trinken! Mose sprach zu ihnen: Was zanket ihr mit mir? Warum versuchet ihr den HERRN?</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Da aber das Volk daselbst d&#252;rstete nach Wasser, murreten sie wider Mose und sprachen: Warum hast du uns lassen aus &#196;gypten ziehen, da&#223; du uns, unsere Kinder und Vieh Durst sterben lie&#223;est?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Mose schrie zum HERRN und sprach: Wie soll ich mit dem Volk tun? Es fehlet nicht weit, sie werden mich noch steinigen.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Der HERR sprach zu ihm: Gehe vorhin vor dem Volk und nimm etliche &#196;lteste von Israel mit dir; und nimm deinen Stab in deine Hand, damit du das Wasser schlugest, und gehe hin.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Siehe, ich will daselbst stehen vor dir auf einem Fels in Horeb; da sollst du den Felsen schlagen, so wird Wasser heraus laufen, da&#223; das Volk trinke. Mose tat also vor den &#196;ltesten von Israel.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Da hie&#223; man den Ort Massa und Meriba um des Zanks willen der Kinder Israel, und da&#223; sie den HERRN versucht und gesagt hatten: Ist der HERR unter uns oder nicht?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Da kam Amalek und stritt wider Israel in Raphidim.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Und Mose sprach zu Josua: Erw&#228;hle uns M&#228;nner, zeuch aus und streite wider Amalek; morgen will ich auf des H&#252;gels Spitze stehen und den Stab Gottes, in meiner Hand haben.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Und Josua tat, wie Mose ihm sagte, da&#223; er wider Amalek stritte. Mose aber und Aaron und Hur gingen auf die Spitze des H&#252;gels.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Und dieweil Mose seine H&#228;nde emporhielt, siegte Israel; wenn er aber seine H&#228;nde niederlie&#223;, siegte Amalek.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Aber die H&#228;nde Moses waren schwer; darum nahmen sie einen Stein und legten ihn unter ihn, da&#223; er sich darauf setzte. Aaron aber und Hur unter hielten ihm seine H&#228;nde, auf jeglicher Seite einer. Also blieben seine H&#228;nde steif, bis die Sonne unterging.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Und Josua d&#228;mpfte den Amalek und sein Volk durch des Schwerts Sch&#228;rfe.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Und der HERR sprach zu Mose: Schreibe das zum Ged&#228;chtnis in ein Buch und befiehl es in die Ohren Josuas; denn ich will den Amalek unter dem Himmel austilgen, da&#223; man sein nicht mehr gedenke.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Und Mose bauete einen Altar und hie&#223; ihn: Der HERR Nissi.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Denn er sprach: Es ist ein Malzeichen bei dem Stuhl des HERRN, da&#223; der HERR streiten wird wider Amalek von Kind zu Kindeskind.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Und da Jethro, der Priester in Midian, Moses Schwiegervater, h&#246;rete alles, was Gott getan hatte mit Mose und seinem Volk Israel, da&#223; der HERR Israel h&#228;tte aus &#196;gypten gef&#252;hret,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;nahm er Zipora, Moses Weib, die er hatte zur&#252;ckgesandt,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;samt ihren zween S&#246;hnen, der eine hie&#223; Gersom; denn er sprach: Ich bin ein Gast worden in fremdem Lande;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;und der andere Elieser; denn er sprach: Der Gott meines Vaters ist meine Hilfe gewesen und hat mich errettet von dem Schwert Pharaos.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da nun Jethro, Moses Schw&#228;her, und seine S&#246;hne und sein Weib zu ihm kamen in die W&#252;ste, an den Berg Gottes, da er sich gelagert hatte,</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;lie&#223; er Mose sagen: Ich, Jethro, dein Schw&#228;her, bin zu dir kommen, und dein Weib und ihre beiden S&#246;hne mit ihr.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Da ging ihm Mose entgegen hinaus und neigte sich vor ihm und k&#252;ssete ihn. Und da sie sich untereinander gegr&#252;&#223;et hatten, gingen sie in die H&#252;tte.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da erz&#228;hlete Mose seinem Schw&#228;her alles, was der HERR Pharao und den &#196;gyptern getan hatte Israels halben, und alle die M&#252;he, die ihnen auf dem Wege begegnet war, und da&#223; sie der HERR errettet h&#228;tte.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Jethro aber freuete sich all des Guten, das der HERR Israel getan hatte, da&#223; er sie errettet hatte von der &#196;gypter Hand.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Und Jethro sprach: Gelobet sei der HERR, der euch errettet hat von der &#196;gypter und Pharaos Hand, der wei&#223; sein Volk von der &#196;gypter Hand zu erretten.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Nun wei&#223; ich, da&#223; der HERR gr&#246;&#223;er ist denn alle G&#246;tter, darum da&#223; sie Hochmut an ihnen ge&#252;bet haben.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Und Jethro, Moses Schw&#228;her, nahm Brandopfer und opferte Gott. Da kam Aaron und alle &#196;ltesten in Israel, mit Moses Schw&#228;her das Brot zu essen vor Gott.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Des andern Morgens setzte sich Mose, das Volk zu richten; und das Volk stund um Mose her von Morgen an bis zu Abend.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da aber sein Schw&#228;her sah alles, was er mit dem Volk tat, sprach er: Was ist, das du tust mit dem Volk? Warum sitzest du allein, und alles Volk stehet um dich her von Morgen an bis zu Abend?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mose antwortete ihm: Das Volk kommt zu mir und fragen Gott um Rat.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Denn wo sie was zu schaffen haben, kommen sie zu mir, da&#223; ich richte zwischen einem jeglichen und seinem N&#228;chsten und zeige ihnen Gottes Rechte und seine Gesetze.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Sein Schw&#228;her sprach zu ihm: Es ist nicht gut, das du tust.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Du machest dich zu m&#252;de, dazu das Volk auch, das mit dir ist. Das Gesch&#228;ft ist dir zu schwer, du kannst es allein nicht ausrichten.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Aber gehorche meiner Stimme; ich will dir raten, und Gott wird mit dir sein. Pflege du des Volks vor Gott und bringe die Gesch&#228;fte vor Gott;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;und stelle ihnen Rechte und Gesetze, da&#223; du sie lehrest den Weg, darin sie wandeln, und die Werke, die sie tun sollen.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Sieh dich aber um unter allem Volk nach redlichen Leuten, die Gott f&#252;rchten, wahrhaftig und dem Geiz feind sind; die setze &#252;ber sie, etliche &#252;ber tausend, &#252;ber hundert, &#252;ber f&#252;nfzig und &#252;ber zehn,</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;da&#223; sie das Volk allezeit richten; wo aber eine gro&#223;e Sache ist, da&#223; sie dieselbe an dich bringen, und sie alle geringen Sachen richten. So wird dir's leichter werden, und sie mit dir tragen.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Wirst du das tun, so kannst du ausrichten, was dir Gott gebeut, und all dies Volk kann mit Frieden an seinen Ort kommen.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mose gehorchte seines Schw&#228;hers Wort und tat alles, was er sagte,</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;und redliche Leute aus dem ganzen Israel und machte sie zu H&#228;uptern &#252;ber das Volk, etliche &#252;ber tausend, &#252;ber hundert, &#252;ber f&#252;nfzig und &#252;ber zehn</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;da&#223; sie das Volk allezeit richteten, was aber schwere Sachen w&#228;ren, zu Mose br&#228;chten, und die kleinen Sachen sie richteten.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Also lie&#223; Mose seinen Schw&#228;her in sein Land ziehen.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Im dritten Mond nach dem Ausgang der Kinder Israel aus &#196;gyptenland kamen sie dieses Tages in die W&#252;ste Sinai.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Denn sie waren ausgezogen von Raphidim und wollten in die W&#252;ste Sinai; und lagerten sich in der W&#252;ste daselbst gegen dem Berg.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Und Mose stieg hinauf zu Gott. Und der HERR rief ihm vom Berge und sprach: So sollst du sagen zu dem Hause Jakob und verk&#252;ndigen den Kindern Israel:</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ihr habt gesehen, was ich den &#196;gyptern getan habe, und wie ich euch getragen habe auf Adlersfl&#252;geln und habe euch zu mir gebracht.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Werdet ihr nun meiner Stimme gehorchen und meinen Bund halten, so sollt ihr mein Eigentum sein vor allen V&#246;lkern; denn die ganze Erde ist mein.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Und ihr sollt mir ein priesterlich K&#246;nigreich und ein heiliges Volk sein. Das sind die Worte, die du den Kindern Israel sagen sollst.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Mose kam und forderte die &#196;ltesten im Volk und legte ihnen alle diese Worte vor, die der HERR geboten hatte.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Und alles Volk antwortete zugleich und sprachen: Alles, was der HERR geredet hat, wollen wir tun. Und Mose sagte die Rede des Volks dem HERRN wieder.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Und der HERR sprach zu Mose: Siehe, ich will zu dir kommen in einer dicken Wolke, auf da&#223; dies Volk meine Worte h&#246;re, die ich mit dir rede, und glaube dir ewiglich. Und Mose verk&#252;ndigte dem HERRN die Rede des Volks.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Der HERR sprach zu Mose: Gehe hin zum Volk und heilige sie heute und morgen, da&#223; sie ihre Kleider waschen.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;und bereit seien auf den dritten Tag. Denn am dritten Tage wird der HERR vor allem Volk herabfahren auf den Berg Sinai.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Und mache dem Volk ein Gehege umher und sprich zu ihnen: H&#252;tet euch, da&#223; ihr nicht auf den Berg steiget, noch sein Ende anr&#252;hret; denn wer den Berg anr&#252;hret, soll des Todes sterben.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Keine Hand soll ihn anr&#252;hren, sondern er soll gesteinigt oder mit Gescho&#223; erschossen werden; es sei ein Tier oder Mensch, so soll er nicht leben. Wenn es aber lange t&#246;nen wird, dann sollen sie an den Berg gehen.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mose stieg vom Berge zum Volk und heiligte sie, und sie wuschen ihre Kleider.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Und er sprach zu ihnen: Seid bereit auf den dritten Tag, und keiner nahe sich zum Weibe.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Als nun der dritte Tag kam und Morgen war, da hub sich ein Donnern und Blitzen und eine dicke Wolke auf dem Berge und ein Ton einer sehr starken Posaune. Das ganze Volk aber, das im Lager war, erschrak.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Und Mose f&#252;hrete das Volk aus dem Lager Gott entgegen; und sie traten unten an den Berg.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Der ganze Berg aber Sinai rauchte, darum da&#223; der HERR herab auf den Berg fuhr mit Feuer; und sein Rauch ging auf wie ein Rauch vom Ofen, da&#223; der ganze Berg sehr bebete.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Und der Posaunen Ton ward immer st&#228;rker. Mose redete, und Gott antwortete ihm laut.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Als nun der HERR herniederkommen war auf den Berg Sinai, oben auf seine Spitze, forderte er Mose oben auf die Spitze des Berges, und Mose stieg hinauf.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da sprach der HERR zu ihm: Steig hinab und zeuge dem Volk, da&#223; sie nicht herzubrechen zum HERRN, da&#223; sie sehen, und viele aus ihnen fallen.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Dazu die Priester, die zum HERRN nahen, sollen sich heiligen, da&#223; sie der HERR nicht zerschmettere.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Mose aber sprach zum HERRN: Das Volk kann nicht auf den Berg Sinai steigen; denn du hast uns bezeuget und gesagt: Mache ein Gehege um den Berg und heilige ihn.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Und der HERR sprach zu ihm: Gehe hin, steige hinab; du und Aaron mit dir soll heraufsteigen; aber die Priester und das Volk sollen nicht herzubrechen, da&#223; sie hinaufsteigen zu dem HERRN, da&#223; er sie nicht zerschmettere.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Und Mose stieg herunter zum Volk und sagte es ihnen.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Und Gott redete alle diese Worte:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ich bin der HERR, dein Gott, der ich dich aus &#196;gyptenland, aus dem Diensthause, gef&#252;hret habe.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Du sollst keine andern G&#246;tter neben mir haben.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Du sollst dir kein Bildnis noch irgend ein Gleichnis machen weder des, das oben im Himmel, noch des, das unten auf Erden, oder des, das im Wasser unter der Erde ist.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Bete sie nicht an und diene ihnen nicht. Denn ich, der HERR, dein Gott, bin ein eifriger Gott, der da heimsuchet der V&#228;ter Missetat an den Kindern bis in das dritte und vierte Glied, die mich hassen,</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;und tue Barmherzigkeit an vielen Tausenden, die mich liebhaben und meine Gebote halten.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Du sollst den Namen des HERRN, deines Gottes, nicht mi&#223;brauchen; denn der HERR wird den nicht ungestraft lassen, der seinen Namen mi&#223;braucht.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Gedenke des Sabbattages, da&#223; du ihn heiligest.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Sechs Tage sollst du arbeiten und alle deine Dinge beschicken;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;aber am siebenten Tage ist der Sabbat des HERRN, deines Gottes. Da sollst du kein Werk tun, noch dein Sohn, noch deine Tochter, noch dein Knecht, noch deine Magd, noch dein Vieh, noch dein Fremdling, der in deinen Toren ist.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Denn in sechs Tagen hat der HERR Himmel und Erde gemacht und das Meer und alles, was drinnen ist, und ruhete am siebenten Tage. Darum segnete der HERR den Sabbattag und heiligte ihn.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Du sollst deinen Vater und deine Mutter ehren, auf da&#223; du lange lebest im Lande, das dir der HERR, dein Gott gibt.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Du sollst nicht t&#246;ten.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Du sollst nicht ehebrechen.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Du sollst nicht stehlen.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Du sollst kein falsch Zeugnis reden wider deinen N&#228;chsten.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;La&#223; dich nicht gel&#252;sten deines N&#228;chsten Hauses. La&#223; dich nicht gel&#252;sten deines N&#228;chsten Weibes, noch seines Knechts, noch seiner Magd, noch seines Ochsen, noch seines Esels, noch alles, das dein N&#228;chster hat.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Und alles Volk sah den Donner und Blitz und den Ton der Posaune und den Berg rauchen. Da sie aber solches sahen, flohen sie und traten von ferne;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;und sprachen zu Mose: Rede du mit uns, wir wollen gehorchen, und la&#223; Gott nicht mit uns reden, wir m&#246;chten sonst sterben.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mose aber sprach zum Volk: F&#252;rchtet euch nicht; denn Gott ist kommen, da&#223; er euch versuchte, und da&#223; seine Furcht euch vor Augen w&#228;re, da&#223; ihr nicht s&#252;ndiget.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Also trat das Volk von ferne; aber Mose machte sich hinzu ins Dunkel, da Gott innen war.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Und der HERR sprach zu ihm: Also sollst du den Kindern Israel sagen: Ihr habt gesehen, da&#223; ich mit euch vom Himmel geredet habe.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Darum sollt ihr nichts neben mir machen, silberne und g&#252;ldene G&#246;tter sollt ihr nicht machen.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Einen Altar von Erde mache mir, darauf du dein Brandopfer und Dankopfer, deine Schafe und Rinder opferst. Denn an welchem Ort ich meines Namens Ged&#228;chtnis stiften werde, da will ich zu dir kommen und dich segnen.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Und so du mir einen steinernen Altar willst machen, sollst du ihn nicht von gehauenen Steinen bauen; denn wo du mit deinem Messer dar&#252;ber f&#228;hrest, so wirst du ihn entweihen.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Du sollst auch nicht auf Stufen zu meinem Altar steigen, da&#223; nicht deine Scham aufgedeckt werde vor ihm.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Dies sind die Rechte, die du ihnen sollst vorlegen:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;So du einen ebr&#228;ischen Knecht kaufest, der soll dir sechs Jahre dienen; im siebenten Jahr soll er frei ledig ausgehen.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ist er ohne Weib kommen, so, soll er auch ohne Weib ausgehen. Ist er aber mit Weib kommen, so soll sein Weib mit ihm ausgehen.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Hat ihm aber sein HERR ein Weib gegeben und hat S&#246;hne oder T&#246;chter gezeuget, so soll das Weib und die Kinder seines HERRN sein; er aber soll ohne Weib ausgehen.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Spricht aber der Knecht: Ich habe meinen HERRN lieb und mein Weib und Kind, ich will nicht frei werden,</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;So bringe ihn sein HERR vor die G&#246;tter und halte ihn an die T&#252;r oder Pfosten und bohre ihm mit einem Pfriemen durch sein Ohr; und er sei sein Knecht ewig.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Verkauft jemand seine Tochter zur Magd, so soll sie nicht ausgehen wie die Knechte.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Gef&#228;llt sie aber ihrem HERRN nicht und will ihr nicht zur Ehe helfen, so soll er sie zu l&#246;sen geben. Aber unter ein fremd Volk sie zu verkaufen, hat er nicht Macht, weil er sie verschm&#228;het hat.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Vertrauet er sie aber seinem Sohn, so soll er Tochterrecht an ihr tun.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Gibt er ihm aber eine andere, so soll er ihr an ihrem Futter, Decke und Eheschuld nicht abbrechen.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Tut er diese drei nicht, so soll sie frei ausgehen ohne L&#246;segeld.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Wer einen Menschen schl&#228;gt, da&#223; er stirbt, der soll des Todes sterben.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Hat er ihm aber nicht nachgestellet sondern Gott hat ihn lassen ohngef&#228;hr in seine H&#228;nde fallen, so will ich dir einen Ort bestimmen, dahin er fliehen soll</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Wo aber jemand an seinem N&#228;chsten frevelt und ihn mit List erw&#252;rget, so sollst du denselben von meinem Altar nehmen, da&#223; man ihn t&#246;te.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Wer seinen Vater oder Mutter schl&#228;gt, der soll des Todes sterben.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Wer einen Menschen stiehlt und verkaufet, da&#223; man ihn bei ihm findet, der soll des Todes sterben.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Wer Vater oder Mutter flucht, der soll des Todes sterben.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Wenn sich M&#228;nner miteinander hadern, und einer schl&#228;gt den andern mit einem Stein oder mit einer Faust, da&#223; er nicht stirbt, sondern zu Bette liegt:</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;kommt er auf, da&#223; er ausgehet an seinem Stabe so soll, der ihn schlug, unschuldig sein, ohne da&#223; er ihm bezahle, was er vers&#228;umet hat, und das Arztgeld gebe.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Wer seinen Knecht oder Magd schl&#228;gt mit einem Stabe, da&#223; er stirbt unter seinen H&#228;nden, der, soll darum gestraft werden.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Bleibt er aber einen oder zween Tage, so soll er nicht darum gestraft werden; denn es ist sein Geld.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Wenn sich M&#228;nner hadern und verletzen ein schwanger Weib, da&#223; ihr die Frucht abgehet, und ihr kein Schade widerf&#228;hrt, so soll man ihn um Geld strafen, wieviel des Weibes Mann ihm auflegt, und soll's geben nach der Teidingsleute Erkennen.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Kommt ihr aber ein Schade daraus, so soll er lassen Seele um Seele,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Auge um Auge, Zahn um Zahn, Hand um Hand, Fu&#223; um Fu&#223;,</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Brand um Brand, Wunde um Wunde, Beule um Beule.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Wenn jemand seinen Knecht oder seine Magd in ein Auge schl&#228;gt und verderbet es, der soll sie frei loslassen um das Auge.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Desselbigengleichen, wenn er seinem Knecht oder Magd einen Zahn ausschl&#228;gt, soll er sie frei loslassen um den Zahn.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Wenn ein Ochse einen Mann oder Weib st&#246;&#223;et, da&#223; er stirbt, so soll man den Ochsen steinigen und sein Fleisch nicht essen; so ist der HERR des Ochsen unschuldig.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ist aber der Ochse vorhin st&#246;&#223;ig gewesen, und seinem HERRN ist's angesagt, und er ihn nicht verwahret hat, und t&#246;tet dar&#252;ber einen Mann oder Weib, soll man den Ochsen steinigen, und sein HERR soll sterben.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Wird man aber ein Geld auf ihn legen, so soll er geben, sein Leben zu l&#246;sen, was man ihm auflegt.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Desselbigengleichen soll man mit ihm handeln, wenn er Sohn oder Tochter st&#246;&#223;et.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;St&#246;&#223;et er aber einen Knecht oder Magd, so soll er ihrem HERRN drei&#223;ig silberne Sekel geben, und den Ochsen soll man steinigen.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;so jemand eine Grube auftut, oder gr&#228;bt eine Grube und decket sie nicht zu, und f&#228;llt dar&#252;ber ein Ochse oder Esel hinein,</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;so soll's der HERR der Grube mit Geld dem andern wieder bezahlen; das Aas aber soll sein sein.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Wenn jemandes Ochse eines andern Ochsen st&#246;&#223;et, da&#223; er stirbt, so sollen sie den lebendigen Ochsen verkaufen und das Geld teilen und das Aas auch teilen.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Ist's aber kund gewesen, da&#223; der Ochse st&#246;&#223;ig vorhin gewesen ist, und sein HERR hat ihn nicht verwahret, so soll er einen Ochsen um den andern vergelten und das Aas haben.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Wenn jemand einen Ochsen oder Schaf stiehlt und schlachtet es oder verkauft es, der soll f&#252;nf Ochsen f&#252;r einen Ochsen wiedergeben und vier Schafe f&#252;r ein Schaf.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Wenn ein Dieb ergriffen wird, da&#223; er einbricht, und wird drob geschlagen, da&#223; er stirbt, so soll man kein Blutgericht &#252;ber jenen lassen gehen.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ist aber die Sonne &#252;ber ihm aufgegangen, so soll man das Blutgericht gehen lassen. Es soll aber ein Dieb wiedererstatten. Hat er nichts, so verkaufe man ihn um seinen Diebstahl.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Findet man aber bei ihm den Diebstahl lebendig, es sei Ochse, Esel oder Schaf, so soll er's zwief&#228;ltig wiedergeben.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Wenn jemand einen Acker oder Weinberg besch&#228;diget, da&#223; er sein Vieh l&#228;sset Schaden tun in eines andern Acker, der soll von dem Besten auf seinem Acker und Weinberge wiedererstatten.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Wenn ein Feuer auskommt und ergreift die Dornen und verbrennet die Garben oder Getreide, das noch stehet, oder den Acker, so soll der wiedererstatten, der das Feuer angez&#252;ndet hat.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Wenn jemand seinem N&#228;chsten Geld oder Ger&#228;te zu behalten tut, und wird demselbigen aus seinem Hause gestohlen: findet man den Dieb, so soll er's zwief&#228;ltig wiedergeben.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Findet man aber den Dieb nicht, so soll man den Hauswirt vor die G&#246;tter bringen, ob er nicht seine Hand habe an seines N&#228;chsten Habe gelegt.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Wo einer den andern schuldiget um einigerlei Unrecht, es sei um Ochsen oder Esel oder Schaf oder Kleider oder allerlei, das verloren ist, so sollen beider Sachen vor die G&#246;tter kommen. Welchen die G&#246;tter verdammen, der soll's zwief&#228;ltig seinem N&#228;chsten wiedergeben.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Wenn jemand seinem N&#228;chsten einen Esel oder Ochsen oder Schaf oder irgend ein Vieh zu behalten tut, und stirbt ihm, oder wird besch&#228;diget, oder wird ihm weggetrieben, da&#223; es niemand siehet,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;so soll man's unter ihnen auf einen Eid bei dem HERRN kommen lassen, ob er nicht habe seine Hand an seines N&#228;chsten Habe gelegt; und des Guts HERR soll's annehmen, da&#223; jener nicht bezahlen m&#252;sse.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Stiehlt es ihm aber ein Dieb, so soll er's seinem HERRN bezahlen.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Wird es aber zerrissen, so soll er Zeugnis davon bringen und nicht bezahlen.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Wenn es jemand von seinem N&#228;chsten entlehnet, und wird besch&#228;diget oder stirbt, da&#223; sein HERR nicht dabei ist, so soll er's bezahlen.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ist aber sein HERR dabei, so soll er's nicht bezahlen, so er's um sein Geld gedinget hat.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Wenn jemand eine Jungfrau beredet, die noch nicht vertrauet ist, und beschl&#228;ft sie, der soll ihr geben ihre Morgengabe und sie zum Weibe haben.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Weigert sich aber ihr Vater, sie ihm zu geben, so soll er Geld darw&#228;gen, wieviel einer Jungfrau zur Morgengabe geb&#252;hrt.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Die Zauberinnen sollst du nicht leben lassen.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Wer ein Vieh beschl&#228;ft, der soll des Todes sterben.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Wer den G&#246;ttern opfert, ohne dem HERRN allein, der sei verbannet,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Die Fremdlinge sollst du nicht schinden noch unterdr&#252;cken; denn ihr seid auch Fremdlinge in &#196;gyptenland gewesen.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ihr sollt keine Witwen und Waisen beleidigen.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Wirst du sie beleidigen, so werden sie zu mir schreien, und ich werde ihr Schreien erh&#246;ren;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;so wird mein Zorn ergrimmen, da&#223; ich euch mit dem Schwert t&#246;te und eure Weiber Witwen und eure Kinder Waisen werden.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Wenn du Geld leihest meinem Volk, das arm ist bei dir, sollst du ihn nicht zu Schaden dringen und keinen Wucher auf ihn treiben.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Wenn du von deinem N&#228;chsten ein Kleid zum Pfande nimmst, sollst du es ihm wiedergeben, ehe die Sonne untergehet.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Denn sein Kleid ist seine einige Decke seiner Haut, darin er schl&#228;ft. Wird er aber zu mir schreien, so werde ich, ihn erh&#246;ren; denn ich bin gn&#228;dig.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Den G&#246;ttern sollst du nicht fluchen und den Obersten in deinem Volk sollst du nicht l&#228;stern.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Deine F&#252;lle und Tr&#228;nen sollst du nicht verziehen. Deinen ersten Sohn sollst du mir geben.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;So sollst du auch tun mit deinem Ochsen und Schaf. Sieben Tage la&#223; es bei seiner Mutter sein, am achten Tage sollst du mir's geben.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Ihr sollt heilige Leute vor mir sein: darum sollt ihr kein Fleisch essen, das auf dem Felde von Tieren zerrissen ist, sondern vor die Hunde werfen.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Du sollst falscher Anklage nicht glauben, da&#223; du einem Gottlosen Beistand tust und ein falscher Zeuge seiest.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Du sollst nicht folgen der Menge zum B&#246;sen und nicht antworten vor Gericht, da&#223; du der Menge nach vom Rechten weichest.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Du sollst den Geringen nicht schm&#252;cken in seiner Sache.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Wenn du deines Feindes Ochsen oder Esel begegnest, da&#223; er irret, so sollst du ihm denselben wieder zuf&#252;hren.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Wenn du des, der dich hasset, Esel siehest unter seiner Last liegen, h&#252;te dich und la&#223; ihn nicht, sondern vers&#228;ume gerne das Deine, um seinetwillen</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Du sollst das Recht deines Armen nicht beugen in seiner Sache.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Sei ferne von falschen Sachen. Den Unschuldigen und Gerechten sollst du nicht erw&#252;rgen; denn ich lasse den Gottlosen nicht recht haben.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Du sollst nicht Geschenke nehmen; denn Geschenke machen die Sehenden blind und verkehren die Sachen der Gerechten.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Die Fremdlinge sollt ihr nicht unter, dr&#252;cken; denn ihr wisset um der Fremdlinge Herz, dieweil ihr auch seid Fremdlinge in &#196;gyptenland gewesen.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Sechs Jahre sollst du dein Land bes&#228;en und seine Fr&#252;chte einsammeln.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Im siebenten Jahr sollst du es ruhen und liegen lassen, da&#223; die Armen unter deinem Volk davon essen; und was &#252;ber bleibet, la&#223; das Wild auf dem Felde essen. Also sollst du auch tun mit deinem Weinberge und &#214;lberge.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Sechs Tage sollst du deine Arbeit tun, aber des siebenten Tages sollst du feiern, auf da&#223; dein Ochse und Esel ruhen und deiner Magd Sohn und Fremdling sich erquicken.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Alles, was ich euch gesagt habe, das haltet. Und anderer G&#246;tter Namen sollt ihr nicht gedenken, und aus eurem Munde sollen sie nicht geh&#246;ret werden.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Dreimal sollt ihr mir Fest halten im Jahr.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;N&#228;mlich das Fest der unges&#228;uerten Brote sollst du halten, da&#223; du sieben Tage unges&#228;uert Brot essest (wie ich dir geboten habe) um die Zeit des Monden Abib; denn in demselbigen bist du aus &#196;gypten gezogen. Erscheinet aber nicht leer vor mir!</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Und das Fest der ersten Ernte der Fr&#252;chte, die du auf dem Felde ges&#228;et hast. Und das Fest der Einsammlung im Ausgang des Jahrs, wenn du deine Arbeit eingesammelt hast vom Felde.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Dreimal im Jahr sollen erscheinen vor dem HERRN, dem HERRSCher, alle deine Mannsbilde.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Du sollst das Blut meines Opfers nicht neben dem Sauerteig opfern, und das Fette von meinem Fest soll nicht bleiben bis auf morgen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Das Erstling von der ersten Frucht auf deinem Felde sollst du bringen in das Haus des HERRN, deines Gottes. Und sollst das B&#246;cklein nicht kochen, dieweil es an seiner Mutter Milch ist.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Siehe, ich sende einen Engel vor dir her, der dich beh&#252;te auf dem Wege und bringe dich an den Ort, den ich bereitet habe.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Darum h&#252;te dich vor seinem Angesicht und gehorche seiner Stimme und erbittere ihn nicht; denn er wird euer &#220;bertreten nicht vergeben, und mein Name ist in ihm.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Wirst du aber seine Stimme h&#246;ren und tun alles, was ich dir sagen werde, so will ich deiner Feinde Feind und deiner Widerw&#228;rtigen Widerw&#228;rtiger sein.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Wenn nun mein Engel vor dir hergehet und dich bringet an die Amoriter, Hethiter, Pheresiter, Kanaaniter, Heviter und Jebusiter, und ich sie vertilge,</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;so sollst du ihre G&#246;tter nicht anbeten noch ihnen dienen und nicht tun, wie sie tun, sondern du sollst ihre G&#246;tzen umrei&#223;en und zerbrechen.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Aber dem HERRN, eurem Gott, sollt ihr dienen, so wird er dein Brot und dein Wasser segnen, und ich will alle Krankheit von dir wenden.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Und soll nichts Untr&#228;chtiges noch Unfruchtbares sein in deinem Lande, und will dich lassen alt werden.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ich will mein Schrecken vor dir hersenden und alles Volk verzagt machen, dahin du kommst; und will dir geben alle deine Feinde in die Flucht.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ich will Hornissen vor dir hersenden, die vor dir her ausjagen die Heviter, Kanaaniter und Hethiter.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ich will sie nicht auf ein Jahr aussto&#223;en vor dir, auf da&#223; nicht das Land w&#252;ste werde, und sich wilde Tiere wider dich mehren.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Einzeln nacheinander will ich sie vor dir her aussto&#223;en, bis da&#223; du wachsest und das Land besitzest.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Und will deine Grenze setzen das Schilfmeer und das Philistermeer und die W&#252;ste bis an das Wasser. Denn ich will dir in deine Hand geben die Einwohner des Landes, da&#223; du sie sollst aussto&#223;en vor dir her.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Du sollst mit ihnen oder mit ihren G&#246;ttern keinen Bund machen,</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;sondern la&#223; sie nicht wohnen in deinem Lande, da&#223; sie dich nicht verf&#252;hren wider mich. Denn wo du ihren G&#246;ttern dienest, wird dir's zum &#196;rgernis geraten.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Und zu Mose sprach er: Steig herauf zum HERRN, du und Aaron, Nadab und Abihu, und die siebenzig &#196;ltesten Israels, und betet an von ferne.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Aber Mose alleine nahe sich zum HERRN, und la&#223; jene sich nicht herzunahen; und das Volk komme auch nicht mit ihm herauf.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Mose kam und erz&#228;hlete dem Volk alle Worte des HERRN und alle Rechte. Da antwortete alles Volk mit einer Stimme und sprachen: Alle Worte, die der HERR gesagt hat, wollen wir tun.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Da schrieb Mose alle Worte des HERRN und machte sich des Morgens fr&#252;he auf und bauete einen Altar unten am Berge mit zw&#246;lf S&#228;ulen nach den zw&#246;lf St&#228;mmen Israels.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Und sandte hin J&#252;nglinge aus den Kindern Israel, da&#223; sie Brandopfer darauf opferten und Dankopfer dem HERRN von Farren.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Und Mose nahm die H&#228;lfte des Bluts und tat's in ein Becken; die andere H&#228;lfte sprengete er auf den Altar.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Und nahm das Buch des Bundes und las es vor den Ohren des Volks. Und da sie sprachen: Alles, was der HERR gesagt hat, wollen wir tun und gehorchen,</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;da nahm Mose das Blut und sprengete das Volk damit und sprach: Sehet, das ist Blut des Bundes, den der HERR mit euch machte &#252;ber allen diesen Worten.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Da stiegen Mose und Aaron, Nadab und Abihu und die siebenzig &#196;ltesten Israels hinauf</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;und sahen den Gott Israels. Unter seinen F&#252;&#223;en war es wie ein sch&#246;ner Saphir und wie die Gestalt des Himmels, wenn es klar ist.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Und er lie&#223; seine Hand nicht &#252;ber dieselben Obersten in Israel. Und da sie Gott geschaute hatten, a&#223;en und tranken sie.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Und der HERR sprach zu Mose: Komm herauf zu mir auf den Berg und bleibe daselbst, da&#223; ich dir gebe steinerne Tafeln und Gesetze und Gebote, die ich geschrieben habe, die du sie lehren sollst.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Da machte sich Mose auf und sein Diener Josua und stieg auf den Berg Gottes.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Und sprach zu den &#196;ltesten: Bleibet hie, bis wir wieder zu euch kommen. Siehe, Aaron und Hur sind bei euch; hat jemand eine Sache, der komme vor dieselben.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Da nun Mose auf den Berg kam, bedeckte eine Wolke den Berg.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Und die HERRLIchkeit des HERRN wohnete auf dem Berge Sinai und deckte ihn mit der Wolke sechs Tage; und rief Mose am siebenten Tage aus der Wolke.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Und das Ansehen der HERRLIchkeit des HERRN war wie ein verzehrend Feuer auf der Spitze des Berges vor den Kindern Israel.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Und Mose ging mitten in die Wolke und stieg auf den Berg; und blieb auf dem Berge vierzig Tage und vierzig N&#228;chte.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Sage den Kindern Israel, da&#223; sie mir ein Hebopfer geben; und nehmet dasselbe von jedermann, der es williglich gibt.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Das ist aber das Hebopfer, das ihr von ihnen nehmen sollt: Gold, Silber, Erz,</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;gelbe Seide, Scharlaken, Rosinrot, wei&#223;e Seide, Ziegenhaar,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;r&#246;tliche Widderfelle, Dachsfelle, F&#246;hrenholz,</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#214;l zur Lampe, Spezerei zur Salbe und gutem R&#228;uchwerk,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Onyxsteine und eingefa&#223;te Steine zum Leibrock und zum Schildlein.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Und sie sollen mir ein Heiligtum machen, da&#223; ich unter ihnen wohne.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Wie ich dir ein Vorbild der Wohnung und alles seines Ger&#228;ts zeigen werde, so sollt ihr's machen.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Machet eine Lade von F&#246;hrenholz. Dritthalb Ellen soll die L&#228;nge sein, anderthalb Ellen die Breite und anderthalb Ellen die H&#246;he.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Und sollst sie mit feinem Golde &#252;berziehen, inwendig und auswendig; und mache einen g&#252;ldenen Kranz oben umher.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Und geu&#223; vier g&#252;ldene Rinken und mache sie an ihre vier Ecken, also da&#223; zween Rinken seien auf einer Seite und zween auf der andern Seite.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Und mache Stangen von F&#246;hrenholz und &#252;berzeuch sie mit Golde.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Und stecke sie in die Rinken an der Lade Seiten, da&#223; man sie dabei trage;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;und sollen in den Rinken bleiben und nicht herausgetan werden.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Und sollt in die Lade das Zeugnis legen, das ich dir geben werde.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Du sollst auch einen Gnadenstuhl machen von feinem Golde; dritthalb Ellen soll seine L&#228;nge sein und anderthalb Ellen seine Breite.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Und sollst zween Cherubim machen von dichtem Golde, zu beiden Enden des Gnadenstuhls,</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;da&#223; ein Cherub sei an diesem Ende, der andere an dem andern Ende, und also zween Cherubim seien an des Gnadenstuhls Enden.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Und die Cherubim sollen Fl&#252;gel ausbreiten, oben &#252;berher, da&#223; sie mit ihren Fl&#252;geln den Gnadenstuhl bedecken, und eines jeglichen Antlitz gegen dem andern stehe; und ihre Antlitze sollen auf den Gnadenstuhl sehen.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Und sollt den Gnadenstuhl oben auf die Lade tun und in die Lade das Zeugnis legen, das ich dir geben werde.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Von dem Ort will ich dir zeugen und mit dir reden, n&#228;mlich von dem Gnadenstuhl zwischen den zween Cherubim, der auf der Lade des Zeugnisses ist, alles, was ich dir gebieten will an die Kinder Israel.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Du sollst auch einen Tisch machen von F&#246;hrenholz; zwo Ellen soll seine L&#228;nge sein und eine Elle seine Breite und anderthalb Ellen seine H&#246;he.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Und sollst ihn &#252;berziehen mit feinem Golde und einen g&#252;ldenen Kranz umher machen</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;und eine Leiste umher, einer Hand breit hoch, und einen g&#252;ldenen Kranz um die Leiste her.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Und sollst vier g&#252;ldene Ringe dran machen an die vier Orte an seinen vier F&#252;&#223;en.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Hart unter der Leiste sollen die Ringe sein, da&#223; man Stangen drein tue und den Tisch trage;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Und sollst die Stangen von F&#246;hrenholz machen und sie mit Golde &#252;berziehen, da&#223; der Tisch damit getragen werde.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Du sollst auch seine Sch&#252;sseln, Becher, Kannen, Schalen aus feinem Golde machen, damit man aus und einschenke.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Und sollst auf den Tisch allezeit Schaubrote legen vor mir.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Du sollst auch einen Leuchter von feinem dichten Golde machen; daran soll der Schaft mit R&#246;hren, Schalen, Kn&#228;ufen und Blumen sein.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Sechs R&#246;hren sollen aus dem Leuchter zu den Seiten ausgehen, aus jeglicher Seite drei R&#246;hren.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Eine jegliche R&#246;hre soll drei offene Schalen, Kn&#228;ufe und Blumen haben; das sollen sein die sechs R&#246;hren aus dem Leuchter.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Aber der Schaft am Leuchter soll vier offene Schalen mit Kn&#228;ufen und Blumen haben</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;und je einen Knauf unter zwo R&#246;hren, welcher sechs aus dem Leuchter gehen.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Denn beide ihre Kn&#228;ufe und R&#246;hren sollen aus ihm gehen, alles ein dicht lauter Gold.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Und sollst sieben Lampen machen obenauf, da&#223; sie gegeneinander leuchten,</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;und Lichtschneuzen und L&#246;schn&#228;pfe von feinem Golde.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Aus einem Zentner feinen Goldes sollst du das machen mit allem diesem Ger&#228;te</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Und siehe zu, da&#223; du es machest nach ihrem Bilde, das du auf dem Berge gesehen hast.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Die Wohnung sollst du machen von zehn Teppichen, von wei&#223;er gezwirnter Seide, von gelber Seide, von Scharlaken und Rosinrot. Cherubim sollst du dran machen k&#252;nstlich.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Die L&#228;nge eines Teppichs soll achtundzwanzig Ellen sein, die Breite vier Ellen; und sollen alle zehn gleich sein.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Und sollen je f&#252;nf zusammengef&#252;get sein; einer an den andern.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Und sollst Schl&#228;uflein machen von gelber Seide an jeglichen Teppichs Orten, da sie sollen zusammengef&#252;get sein, da&#223; je zween und zween an ihren Orten zusammengeheftet werden,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;f&#252;nfzig Schl&#228;uflein an jeglichem Teppich, da&#223; einer den andern zusammenfasse.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Und sollst f&#252;nfzig g&#252;ldene Hefte machen, damit man die Teppiche zusammenhefte, einen an den andern, auf da&#223; es eine Wohnung werde.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Du sollst auch eine Decke aus Ziegenhaar machen zur H&#252;tte &#252;ber die Wohnung von elf Teppichen.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Die L&#228;nge eines Teppichs soll drei&#223;ig Ellen sein, die Breite aber vier Ellen; und sollen alle elf gleich gro&#223; sein.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;F&#252;nf sollst du aneinanderf&#252;gen und sechs auch aneinander, da&#223; du den sechsten Teppich zwief&#228;ltig machest vorne an der H&#252;tte.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Und sollst an einem jeglichen Teppich f&#252;nfzig Schl&#228;uflein machen, an ihren Orten, da&#223; sie aneinander bei den Enden gef&#252;get werden.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Und sollst f&#252;nfzig eherne Hefte machen und die Hefte in die Schl&#228;uflein tun, da&#223; die H&#252;tte zusammengef&#252;get und eine H&#252;tte werde.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Aber das &#220;berl&#228;nge an den Teppichen der H&#252;tte sollst du die H&#228;lfte lassen &#252;berhangen an der H&#252;tte,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;auf beiden Seiten eine Elle lang, da&#223; das &#252;brige sei an der H&#252;tte Seiten und auf beiden Seiten sie bedecke.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#220;ber diese Decke sollst du eine Decke machen von r&#246;tlichen Widderfellen, dazu &#252;ber sie eine Decke von Dachsfellen.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Du sollst auch Bretter machen zu der Wohnung von F&#246;hrenholz, die stehen sollen.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Zehn Ellen lang soll ein Brett sein und anderthalb Ellen breit.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Zween Zapfen soll ein Brett haben, da&#223; eins an das andere m&#246;ge gesetzt werden. Also sollst du alle Bretter der Wohnung machen.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Zwanzig sollen ihrer stehen gegen dem Mittag.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Die sollen vierzig silberne F&#252;&#223;e unten haben, je zween F&#252;&#223;e unter jeglichem Brett an seinen zween Zapfen.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Also auf der andern Seite, gegen Mitternacht, sollen auch zwanzig Bretter stehen</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;und vierzig silberne F&#252;&#223;e, je zween F&#252;&#223;e unter jeglichem Brett.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Aber hinten an der Wohnung, gegen dem Abend, sollst du sechs Bretter machen.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Dazu zwei Bretter hinten an die zwo Ecken der Wohnung,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;da&#223; ein jegliches der beiden sich mit seinem Ortbrett von unten auf geselle und oben am Haupt gleich zusammenkomme mit einer Klammer,</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;da&#223; acht Bretter seien mit ihren silbernen F&#252;&#223;en; deren sollen sechzehn sein, je zween unter einem Brett.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Und, sollst Riegel machen von F&#246;hrenholz, f&#252;nf zu den Brettern auf einer Seite der Wohnung</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;und f&#252;nf zu den Brettern auf der andern Seite der Wohnung und f&#252;nf zu den Brettern hinten an der Wohnung gegen dem Abend.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Und sollst die Riegel mitten an den Brettern durchhinsto&#223;en und alles zusammenfassen von einem Ort zu dem andern.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Und sollst die Bretter mit Golde &#252;berziehen und ihre Rinken von Golde machen, da&#223; man die Riegel drein tue.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Und die Riegel sollst du mit Gold &#252;berziehen. Und also sollst du denn die Wohnung aufrichten nach der Weise, wie du gesehen hast auf dem Berge.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Und sollst einen Vorhang machen von gelber Seide, Scharlaken und Rosinrot und gezwirnter wei&#223;er Seide; und sollst Cherubim dran machen k&#252;nstlich.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Und sollst ihn h&#228;ngen an vier S&#228;ulen von F&#246;hrenholz, die mit Gold &#252;berzogen sind und g&#252;ldene Kn&#228;ufe und vier silberne F&#252;&#223;e haben.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Und sollst den Vorhang mit Heften anheften und die Lade des Zeugnisses inwendig des Vorhangs setzen, da&#223; er euch ein Unterschied sei zwischen dem Heiligen und dem Allerheiligsten.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Und sollst den Gnadenstuhl tun auf die Lade des Zeugnisses in dem Allerheiligsten.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Den Tisch aber setze au&#223;er dem Vorhange und den Leuchter gegen dem Tisch &#252;ber, zu mittagw&#228;rts der Wohnung, da&#223; der Tisch stehe gegen Mitternacht.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Und sollst ein Tuch machen in die T&#252;r der H&#252;tte, gewirkt von gelber Seide, Rosinrot, Scharlaken und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Und sollst demselben Tuch f&#252;nf S&#228;ulen machen von F&#246;hrenholz, mit Gold &#252;berzogen, mit g&#252;ldenen Kn&#228;ufen, und sollst ihnen f&#252;nf eherne F&#252;&#223;e gie&#223;en.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Und sollst einen Altar machen von F&#246;hrenholz, f&#252;nf Ellen lang und breit, da&#223; er gleich viereckig sei, und drei Ellen hoch.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;H&#246;rner sollst du auf seine vier Ecken machen, und sollst ihn mit Erz &#252;berziehen.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Mache auch Aschent&#246;pfe, Schaufeln, Becken, Kreuel, Kohlpfannen; alle seine Ger&#228;te sollst du von Erz machen.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Du sollst auch ein ehern Gitter machen wie ein Netz und vier eherne Ringe an seine vier Orte.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Du sollst es aber von unten auf um den Altar machen, da&#223; das Gitter reiche bis mitten an den Altar.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Und sollst auch Stangen machen zu dem Altar von F&#246;hrenholz, mit Erz &#252;berzogen.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Und sollst die Stangen in die Ringe tun, da&#223; die Stangen seien an beiden Seiten des Altars, damit man ihn tragen m&#246;ge.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Und sollst ihn also von Brettern machen, da&#223; er inwendig hohl sei, wie dir auf dem Berge gezeiget ist.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Du sollst auch der Wohnung einen Hof machen, einen Umhang von gezwirnter wei&#223;er Seide, auf einer Seite hundert Ellen lang, gegen dem Mittag,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Und zwanzig S&#228;ulen auf zwanzig ehernen F&#252;&#223;en, und ihre Kn&#228;ufe mit ihren Reifen von Silber.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Also auch gegen Mitternacht soll sein ein Umhang, hundert Ellen lang; zwanzig S&#228;ulen auf zwanzig ehernen F&#252;&#223;en, und ihre Kn&#228;ufe mit ihren Reifen von Silber.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Aber gegen dem Abend soll die Breite des Hofes haben einen Umhang f&#252;nfzig Ellen lang, zehn S&#228;ulen auf zehn F&#252;&#223;en.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Gegen dem Morgen aber soll die Breite des Hofes haben f&#252;nfzig Ellen,</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;also da&#223; der Umhang habe auf einer Seite f&#252;nfzehn Ellen, dazu drei S&#228;ulen auf dreien F&#252;&#223;en,</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;und aber f&#252;nfzehn Ellen auf der andern Seite, dazu drei S&#228;ulen auf dreien F&#252;&#223;en.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Aber in dem Tor des Hofes soll ein Tuch sein, zwanzig Ellen breit, gewirket von gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide, dazu vier S&#228;ulen auf ihren vier F&#252;&#223;en.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Alle S&#228;ulen um den Hof her sollen silberne Reife und silberne Kn&#228;ufe und eherne F&#252;&#223;e haben.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Und die L&#228;nge des Hofes soll hundert Ellen sein, die Breite f&#252;nfzig Ellen, die H&#246;he f&#252;nf Ellen, von gezwirnter wei&#223;er Seide; und seine F&#252;&#223;e sollen ehern sein.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Auch alle Ger&#228;te der Wohnung zu allerlei Amt und alle seine N&#228;gel und alle N&#228;gel des Hofes sollen ehern sein.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Gebeut den Kindern Israel, da&#223; sie zu dir bringen das allerreinste lautere &#214;l von &#214;lb&#228;umen gesto&#223;en, zur Leuchte, das man allezeit oben in die Lampen tue</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;in der H&#252;tte des Stifts au&#223;er dem Vorhang, der vor dem Zeugnis hanget. Und Aaron und seine S&#246;hne sollen sie zurichten, beide des Morgens und des Abends, vor dem HERRN. Das soll euch eine ewige Weise sein auf eure Nachkommen unter den Kindern Israel.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Und sollst Aaron, deinen Bruder, und seine S&#246;hne zu dir nehmen aus den Kindern Israel, da&#223; er mein Priester sei, n&#228;mlich Aaron und seine S&#246;hne, Nadab, Abihu, Eleasar und Ithamar.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Und sollst Aaron, deinem Bruder heilige Kleider machen, die herrlich und sch&#246;n seien.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Und sollst reden mit allen, die eines weisen Herzens sind, die ich mit dem Geist der Weisheit erf&#252;llet habe, Aaron Kleider machen zu seiner Weihe, da&#223; er mein Priester sei.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Das sind aber die Kleider, die sie machen sollen: das Schildlein, Leibrock, Seidenrock, engen Rock, Hut und G&#252;rtel. Also sollen sie heilige Kleider machen deinem Bruder Aaron und seinen S&#246;hnen, da&#223; er mein Priester sei.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Dazu sollen sie nehmen Gold, gelbe Seide, Scharlaken, Rosinrot und wei&#223;e Seide.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Den Leibrock sollen sie machen von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide, k&#252;nstlich,</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;da&#223; er auf beiden Achseln zusammengef&#252;get und an beiden Seiten zusammengebunden werde.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Und sein Gurt drauf soll derselben Kunst und Werks sein, von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Und sollst zween Onyxsteine nehmen und drauf graben die Namen der Kinder Israel,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;auf jeglichen sechs Namen, nach der Ordnung ihres Alters.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Das sollst du tun durch die Steinschneider, die da Siegel graben, also da&#223; sie mit Gold umher gefasset werden.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Und sollst sie auf die Schultern des Leibrocks heften, da&#223; es Steine seien zum Ged&#228;chtnis f&#252;r die Kinder Israel, da&#223; Aaron ihre Namen auf seinen beiden Schultern trage vor dem HERRN zum Ged&#228;chtnis.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Und sollst g&#252;ldene Spangen machen</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;und zwo Ketten von feinem Golde mit zwei Enden, aber die Glieder ineinander hangend, und sollst sie an die Spangen tun.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Das Amtsschildlein sollst du machen nach der Kunst wie den Leibrock, von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Viereckig soll es sein und zwiefach; eine Hand breit soll seine L&#228;nge sein und eine Hand breit seine Breite.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Und sollst es f&#252;llen mit vier Riegen voll Steine. Die erste Riege sei ein Sarder, Topaser; Smaragd;</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;die andere ein Rubin, Saphir, Demant;</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;die dritte ein Lynkurer, Achat, Amethyst;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;die vierte ein T&#252;rkis, Onyx, Jaspis. In Gold sollen sie gefasset sein in allen Riegen.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Und sollen nach den zw&#246;lf Namen der Kinder Israel stehen, gegraben vom Steinschneider, ein jeglicher seines Namens, nach den zw&#246;lf St&#228;mmen.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Und sollst Ketten zu dem Schildlein machen mit zwei Enden, aber die Glieder ineinander hangend, von feinem Golde,</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;und zween g&#252;ldene Ringe an das Schildlein, also da&#223; du dieselben zween Ringe heftest an zwo Ecken des Schildleins</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;und die zwo g&#252;ldenen Ketten in die selben zween Ringe an den beiden Ecken des Schildleins tust.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Aber die zwei Enden der zwo Ketten sollst du in zwo Spangen tun und sie heften auf die Schultern am Leibrock, gegeneinander &#252;ber.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Und sollst zween andere g&#252;ldene Ringe machen und an die zwo andern Ecken des Schildleins heften an seinem Ort, inwendig gegen dem Leibrock.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Und sollst aber zween g&#252;ldene Ringe machen und an die zwo Ecken unten am Leibrock gegeneinander heften, da der Leibrock zusammengehet, oben an dem Leibrock, k&#252;nstlich.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Und man soll das Schildlein mit feinen Ringen mit einer gelben Schnur an die Ringe des Leibrocks kn&#252;pfen, da&#223; es auf dem k&#252;nstlich gemachten Leibrock hart anliege und das Schildlein sich nicht von dem Leibrock losmache.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Also soll Aaron die Namen der Kinder Israel tragen in dem Amtsschildlein auf seinem Herzen, wenn er in das Heilige gehet, zum Ged&#228;chtnis vor dem HERRN allezeit.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Und sollst in das Amtsschildlein tun Licht und Recht, da&#223; sie auf dem Herzen Aarons seien, wenn er eingehet vor den HERRN, und trage das Amt der Kinder Israel auf seinem Herzen vor dem HERRN allewege.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Du sollst auch den Seidenrock unter den Leibrock machen, ganz von gelber Seide.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Und oben mitten inne soll ein Loch sein und eine Borte um das Loch her zusammengefaltet, da&#223; es nicht zerrei&#223;e.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Und unten an seinem Saum sollst du Granat&#228;pfel machen von gelber Seide, Scharlaken, Rosinrot um und um, und zwischen dieselben g&#252;ldene Schellen, auch um und um,</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;da&#223; eine g&#252;ldene Schelle sei, danach ein Granatapfel und aber eine g&#252;ldene Schelle und wieder ein Granatapfel um und um an dem Saum desselben Seidenrocks.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Und Aaron soll ihn anhaben wenn er dienet, da&#223; man seinen Klang h&#246;re, wenn er aus und ein gehet in das Heilige vor dem HERRN, auf da&#223; er nicht sterbe.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Du sollst auch ein Stirnblatt machen von feinem Golde und ausgraben, wie man die Siegel ausgr&#228;bt: Die Heiligkeit des HERRN.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Und sollst es heften an eine gelbe Schnur vorne an den Hut,</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;auf der Stirn Aarons, da&#223; also Aaron trage die Missetat des Heiligen, das die Kinder Israel heiligen in allen Gaben ihrer Heiligung; und es soll allewege an seiner Stirn sein, da&#223; er sie vers&#246;hne vor dem HERRN.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Du sollst auch den engen Rock machen von wei&#223;er Seide und einen Hut von wei&#223;er Seide machen und einen gestickten G&#252;rtel</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Und den S&#246;hnen Aarons sollst du R&#246;cke, G&#252;rtel und Hauben machen, die herrlich und sch&#246;n seien.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;Und sollst sie deinem Bruder Aaron samt seinen S&#246;hnen anziehen und sollst sie salben und ihre H&#228;nde f&#252;llen und sie weihen, da&#223; sie meine Priester seien.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Und sollst ihnen leinene Niederkleider machen, zu bedecken das Fleisch der Scham, von den Lenden bis an die H&#252;ften.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Und Aaron und seine S&#246;hne sollen sie anhaben, wenn sie in die H&#252;tte des Stifts gehen oder hinzutreten zum Altar, da&#223; sie dienen in dem Heiligtum, da&#223; sie nicht ihre Missetat tragen und sterben m&#252;ssen. Das soll ihm und seinem Samen nach ihm eine ewige Weise sein.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Das ist's auch, das du ihnen tun sollst, da&#223; sie mir zu Priestern geweihet werden: Nimm einen jungen Farren und zween Widder ohne Wandel,</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;unges&#228;uert Brot und unges&#228;uerte Kuchen, mit &#214;l gemenget, und unges&#228;uerte Fladen, mit &#214;l gesalbet. Von Weizenmehl sollst du solches alles machen;</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;und sollst es in einen Korb legen und in dem Korbe herzubringen samt dem Farren und den zween Widdern.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Und sollst Aaron und seine S&#246;hne vor die T&#252;r der H&#252;tte des Stifts f&#252;hren und mit Wasser waschen;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;und die Kleider nehmen und Aaron anziehen den engen Rock und den Seidenrock und den Leibrock und das Schildlein zu dem Leibrock; und sollst ihn g&#252;rten au&#223;en auf den Leibrock</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;und den Hut auf sein Haupt setzen und die heilige Krone an den Hut.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Und sollst nehmen das Salb&#246;l und auf sein Haupt sch&#252;tten und ihn salben.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Und seine S&#246;hne sollst du auch herzu f&#252;hren und den engen Rock ihnen anziehen;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;und beide Aaron und auch sie mit G&#252;rteln g&#252;rten und ihnen die Hauben aufbinden, da&#223; sie das Priestertum haben zu ewiger Weise. Und sollst Aaron und seinen S&#246;hnen die H&#228;nde f&#252;llen</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;und den Farren herzuf&#252;hren vor die H&#252;tte des Stifts; und Aaron samt seinen S&#246;hnen sollen ihre H&#228;nde auf des Farren Haupt legen.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Und sollst den Farren schlachten vor dem HERRN, vor der T&#252;r der H&#252;tte des Stifts.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Und sollst seines Bluts nehmen und auf des Altars H&#246;rner tun mit deinem Finger und alles andere Blut an des Altars Boden sch&#252;tten.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Und sollst alles Fett nehmen am Eingeweide und das Netz &#252;ber der Leber und die zwo Nieren mit dem Fett, das dr&#252;ber liegt, und sollst es auf dem Altar anz&#252;nden.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Aber des Farren Fleisch, Fell und Mist sollst du au&#223;en vor dem Lager mit Feuer verbrennen, denn es ist ein S&#252;ndopfer.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Aber den einen Widder sollst du nehmen, und Aaron samt seinen S&#246;hnen sollen ihre H&#228;nde auf sein Haupt legen.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Dann sollst du ihn schlachten und seines Bluts nehmen und auf den Altar sprengen ringsherum.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Aber den Widder sollst du zerlegen in St&#252;cke und sein Eingeweide waschen und Schenkel; und sollst es auf seine St&#252;cke und Haupt legen</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;und den ganzen Widder anz&#252;nden auf dem Altar; denn es ist dem HERRN ein Brandopfer, ein s&#252;&#223;er Geruch, ein Feuer des HERRN.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Den andern Widder aber sollst du nehmen und Aaron samt seinen S&#246;hnen sollen ihre H&#228;nde auf sein Haupt legen.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Und sollst ihn schlachten und seines Bluts nehmen und Aaron und seinen S&#246;hnen auf den rechten Ohrknorpel tun und auf den Daumen ihrer rechten Hand und auf den gro&#223;en Zehen ihres rechten Fu&#223;es; und sollst das Blut auf den Altar sprengen ringsherum.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Und sollst das Blut auf dem Altar nehmen und Salb&#246;l und Aaron und seine Kleider, seine S&#246;hne und ihre Kleider besprengen, so wird er und seine Kleider, seine S&#246;hne und ihre Kleider geweihet.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Danach sollst du nehmen das Fett von dem Widder, den Schwanz und das Fett am Eingeweide, das Netz &#252;ber der Leber und die zwo Nieren mit dem Fett dr&#252;ber und die rechte Schulter (denn es ist ein Widder der F&#252;lle)</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;und ein Brot und einen &#214;lkuchen und einen Fladen aus dem Korbe des unges&#228;uerten Brots, der vor dem HERRN stehet.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Und lege es alles auf die H&#228;nde Aarons und seiner S&#246;hne und webe es dem HERRN.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Danach nimm's von ihren H&#228;nden und z&#252;nde es an auf dem Altar zum Brandopfer, zum s&#252;&#223;en Geruch vor dem HERRN; denn das ist ein Feuer des HERRN.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Und sollst die Brust nehmen vom Widder der F&#252;lle Aarons und sollst es vor dem HERRN weben. Das soll dein Teil sein.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Und sollst also heiligen die Webebrust und die Hebeschulter, die gewebet und gehebet sind von dem Widder der F&#252;lle Aarons und seiner S&#246;hne.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Und soll Aarons und seiner S&#246;hne sein ewiger Weise von den Kindern Israel; denn es ist ein Hebopfer. Und die Hebopfer sollen des HERRN sein von den Kindern Israel an ihren Dankopfern und Hebopfern.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Aber die heiligen Kleider Aarons sollen seine S&#246;hne haben nach ihm, da&#223; sie darinnen gesalbet und ihre H&#228;nde gef&#252;llet werden.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Welcher unter seinen S&#246;hnen an seiner Statt Priester wird, der soll sie sieben Tage anziehen, da&#223; er gehe in die H&#252;tte des Stifts, zu dienen im Heiligen.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Du sollst aber nehmen den Widder der F&#252;llung und sein Fleisch an einem heiligen Ort kochen.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Und Aaron mit seinen S&#246;hnen soll desselben Widders Fleisch essen samt dem Brot im Korbe vor der T&#252;r der H&#252;tte des Stifts.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Denn es ist Vers&#246;hnung damit geschehen, zu f&#252;llen ihre H&#228;nde, da&#223; sie geweihet werden. Kein anderer soll es essen, denn es ist heilig.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Wo aber etwas &#252;berbleibet von dem Fleisch der F&#252;llung und von dem Brot bis an den Morgen, das sollst du mit Feuer verbrennen und nicht essen lassen; denn es ist heilig.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Und sollst also mit Aaron und seinen S&#246;hnen tun alles, was ich dir geboten habe. Sieben Tage sollst du ihre H&#228;nde f&#252;llen</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;und t&#228;glich einen Farren zum S&#252;ndopfer schlachten zur Vers&#246;hnung. Und sollst den Altar ents&#252;ndigen, wenn du ihn vers&#246;hnest, und sollst ihn salben, da&#223; er geweihet werde.</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;Sieben Tage sollst du den Altar vers&#246;hnen und ihn weihen, da&#223; er sei ein Altar, das Allerheiligste. Wer den Altar anr&#252;hren will, der soll geweihet sein.</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;Und das sollst du mit dem Altar tun. Zwei j&#228;hrige L&#228;mmer sollst du allewege des Tages drauf opfern,</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;ein Lamm des Morgens, das andere zwischen Abends.</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;Und zu einem Lamm ein Zehnten Semmelmehls, gemenget mit einem Vierteil von einem Hin gesto&#223;enen &#214;ls und einem Vierteil vom Hin Weins zum Trankopfer.</p> 
<p><A NAME="an_29:41">29:41</A>&nbsp;Mit dem andern Lamm zwischen Abends sollst du tun wie mit dem Speisopfer und Trankopfer des Morgens, zu s&#252;&#223;em Geruch, ein Feuer dem HERRN.</p> 
<p><A NAME="an_29:42">29:42</A>&nbsp;Das ist das t&#228;gliche Brandopfer bei euren Nachkommen vor der T&#252;r der H&#252;tte des Stifts, vor dem HERRN, da ich euch zeugen und mit dir reden will.</p> 
<p><A NAME="an_29:43">29:43</A>&nbsp;Daselbst will ich den Kindern Israel erkannt und geheiliget werden in meiner HERRLIchkeit.</p> 
<p><A NAME="an_29:44">29:44</A>&nbsp;Und will die H&#252;tte des Stifts mit dem Altar heiligen und Aaron und seine S&#246;hne mir zu Priestern weihen.</p> 
<p><A NAME="an_29:45">29:45</A>&nbsp;Und will unter den Kindern Israel wohnen und ihr Gott sein,</p> 
<p><A NAME="an_29:46">29:46</A>&nbsp;da&#223; sie wissen sollen, ich sei der HERR, ihr Gott, der sie aus &#196;gyptenland f&#252;hrete, da&#223; ich unter ihnen wohne, ich, der HERR, ihr Gott.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Du sollst auch einen R&#228;uchaltar machen zu r&#228;uchern, von F&#246;hrenholz,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;einer Eile lang und breit, gleich viereckig, und zwo Ellen hoch mit seinen H&#246;rnern.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Und sollst ihn mit feinem Golde &#252;berziehen, sein Dach und seine W&#228;nde rings umher und seine H&#246;rner. Und sollst einen Kranz von Gold umher machen</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;und zween g&#252;ldene Ringe unter dem Kranz zu beiden Seiten, da&#223; man Stangen drein tue und ihn damit trage.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Die Stangen sollst du auch von F&#246;hrenholz machen und mit Gold &#252;berziehen.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Und sollst ihn setzen vor den Vorhang, der vor der Lade des Zeugnisses hanget, und vor dem Gnadenstuhl, der auf dem Zeugnis ist, von dannen ich dir werde zeugen.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Und Aaron soll drauf r&#228;uchern gut R&#228;uchwerk alle Morgen, wenn er die Lampen zurichtet.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Desselbigengleichen, wenn er die Lampen anz&#252;ndet zwischen Abends, soll er solch Ger&#228;uch auch r&#228;uchern. Das soll das t&#228;gliche Ger&#228;uch sein vor dem HERRN bei euren Nachkommen.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Ihr sollt kein fremd Ger&#228;uch drauf tun, auch kein Brandopfer noch Speisopfer und kein Trankopfer drauf opfern.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Und Aaron soll auf seinen H&#246;rnern vers&#246;hnen einmal im Jahr mit dem Blut des S&#252;ndopfers zur Vers&#246;hnung. Solche Vers&#246;hnung soll j&#228;hrlich einmal geschehen bei euren Nachkommen; denn das ist dem HERRN das Allerheiligste.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Wenn du die H&#228;upter der Kinder Israel z&#228;hlest, so soll ein jeglicher dem HERRN geben die Vers&#246;hnung seiner Seele, auf da&#223; ihnen nicht eine Plage widerfahre, wenn sie gez&#228;hlet werden.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Es soll aber ein, jeglicher, der mit in der Zahl ist, einen halben Sekel geben, nach dem Sekel des Heiligtums (ein Sekel gilt zwanzig Gera). Solcher halber Sekel soll das Hebopfer des HERRN sein.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Wer in der Zahl ist von zwanzig Jahren und dr&#252;ber, der soll solch Hebopfer dem HERRN geben.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Der Reiche soll nicht mehr geben und der Arme nicht weniger als den halben Sekel, den man dem HERRN zur Hebe gibt f&#252;r die Vers&#246;hnung ihrer Seelen.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Und du sollst solch Geld der Vers&#246;hnung nehmen von den Kindern Israel und an den Gottesdienst der H&#252;tte des Stifts legen, da&#223; es sei den Kindern Israel ein Ged&#228;chtnis vor dem HERRN, da&#223; er sich &#252;ber ihre Seelen vers&#246;hnen lasse.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Du sollst auch ein ehern Handfa&#223; machen mit einem ehernen Fu&#223;, zu waschen; und sollst es setzen zwischen der H&#252;tte des Stifts und dem Altar und Wasser drein tun,</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;da&#223; Aaron und seine S&#246;hne ihre H&#228;nde und F&#252;&#223;e draus waschen,</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;wenn sie in die H&#252;tte des Stifts gehen oder zum Altar, da&#223; sie dienen mit R&#228;uchern, einem Feuer des HERRN,</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;auf da&#223; sie nicht sterben. Das soll eine ewige Weise sein ihm und seinem Samen bei ihren Nachkommen.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Und der HERR redete mit Mose und sprach:.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Nimm zu dir die besten Spezereien, die edelsten Myrrhen, f&#252;nfhundert (Sekel), und Zinnamet, die H&#228;lfte so viel, zweihundertundf&#252;nfzig, und Kalmus, auch zweihundertundf&#252;nfzig,</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;und Kassia, f&#252;nfhundert, nach dem Sekel des Heiligtums, und &#214;l vom &#214;lbaum ein Hin,</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;und mache ein heiliges Salb&#246;l nach der Apotheker Kunst.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Und sollst damit salben die H&#252;tte des Stifts und die Lade des Zeugnisses,</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;den Tisch mit all seinem Ger&#228;te, den Leuchter mit seinem Ger&#228;te, den R&#228;uchaltar,</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;den Brandopferaltar mit all seinem Ger&#228;te und das Handfa&#223; mit seinem Fu&#223;.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Und sollst sie also weihen, da&#223; sie das Allerheiligste seien; denn wer sie anr&#252;hren will, der soll geweihet sein.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Aaron und seine S&#246;hne sollst du auch salben und sie mir zu Priestern weihen.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Und sollst mit den Kindern Israel reden und sprechen: Dies &#214;l soll mir eine heilige Salbe sein bei euren Nachkommen.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Auf Menschen Leib soll's nicht gegossen werden, sollst auch seinesgleichen nicht machen; denn es ist heilig, darum soll's euch heilig sein.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Wer ein solches macht oder einem andern davon gibt, der soll von seinem Volk ausgerottet werden.</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Und der HERR sprach zu Mose: Nimm zu dir Spezerei, Balsam, Stakte, Galban und reinen Weihrauch, eines so viel als des andern,</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;und mache R&#228;uchwerk draus, nach Apothekerkunst gemenget, da&#223; es rein und heilig sei.</p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Und sollst es zu Pulver sto&#223;en und sollst desselben tun vor das Zeugnis in der H&#252;tte des Stifts, von dannen ich dir zeugen werde. Das soll euch das Allerheiligste sein.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Und desgleichen R&#228;ucherwerk sollt ihr euch nicht machen, sondern es soll dir heilig sein dem HERRN.</p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Wer ein solches machen wird da&#223; er damit r&#228;uchere, der wird ausgerottet deswillenvon seinem Volk.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Siehe, ich habe mit Namen berufen Bezaleel, den Sohn Uris, des Sohns Hurs, vom Stamm Juda,</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;und habe ihn erf&#252;llet mit dem Geist Gottes, mit Weisheit und Verstand und Erkenntnis und mit allerlei Werk,</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;k&#252;nstlich zu arbeiten am Gold, Silber, Erz,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;k&#252;nstlich Stein zu schneiden und einzusetzen und k&#252;nstlich zu zimmern am Holz, zu machen allerlei Werk.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Und siehe, ich habe ihm zugegeben Ahaliab, den Sohn Ahisamachs, vom Stamm Dan, und habe allerlei Weisen die Weisheit ins Herz gegeben, da&#223; sie machen sollen alles, was ich dir geboten habe:</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;die H&#252;tte des Stifts, die Lade des Zeugnisses, den Gnadenstuhl drauf und alle Ger&#228;te der H&#252;tte,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;den Tisch und sein Ger&#228;t, den feinen Leuchter und all sein Ger&#228;t, den R&#228;uchaltar,</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;den Brandopferaltar mit all seinem Ger&#228;te, das Handfa&#223; mit seinem Fu&#223;e,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;die Amtskleider und die heiligen Kleider des Priesters Aaron und die Kleider seiner S&#246;hne, priesterlich zu dienen,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;das Salb&#246;l und das R&#228;uchwerk von Spezerei zum Heiligtum. Alles, was ich dir geboten habe, werden sie machen;</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sage den Kindern Israel und sprich: Haltet meinen Sabbat; denn derselbe ist ein Zeichen zwischen mir und euch auf eure Nachkommen, da&#223; ihr wisset, da&#223; ich der HERR bin, der euch heiliget.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Darum so haltet meinen Sabbat; denn er soll euch heilig sein. Wer ihn entheiliget, der soll des Todes sterben, Denn wer eine Arbeit darinnen tut, des Seele soll ausgerottet werden von seinem Volk.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Sechs Tage soll man arbeiten; aber am siebenten Tage ist Sabbat, die heilige Ruhe des HERRN. Wer eine Arbeit tut am Sabbattage, soll des Todes sterben.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Darum sollen die Kinder Israel den Sabbat halten, da&#223; sie ihn auch bei ihren Nachkommen halten zum ewigen Bunde.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Er ist ein ewig Zeichen zwischen mir und den Kindern Israel. Denn in sechs Tagen machte der HERR Himmel und Erde; aber am siebenten Tage ruhete er und erquickte sich.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Und da der HERR ausgeredet hatte mit Mose auf dem Berge Sinai, gab er ihm zwo Tafeln des Zeugnisses; die waren steinern und geschrieben mit dem Finger Gottes.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Da aber das Volk sah, da&#223; Mose verzog, von dem Berge zu kommen, sammelte sich's wider Aaron und sprach zu ihm: Auf, und mach uns G&#246;tter, die vor uns hergehen! Denn wir wissen nicht, was diesem Mann Mose widerfahren ist, der uns aus &#196;gyptenland gef&#252;hret hat.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Aaron sprach zu ihnen: Rei&#223;et ab die g&#252;ldenen Ohrenringe an den Ohren eurer Weiber, eurer S&#246;hne und eurer T&#246;chter und bringet sie zu mir.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Da ri&#223; alles Volk seine g&#252;ldenen Ohrenringe von ihren Ohren und brachten sie zu Aaron.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Und er nahm sie von ihren H&#228;nden und entwarf es mit einem Griffel und machte ein gegossen Kalb. Und sie sprachen: Das sind deine G&#246;tter, Israel, die dich aus &#196;gyptenland gef&#252;hret haben!</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Da das Aaron sah, bauete er einen Altar vor ihm und lie&#223; ausrufen und sprach: Morgen ist des HERRN Fest!</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Und stunden des Morgens fr&#252;he auf und opferten Brandopfer und brachten dazu Dankopfer. Danach setzte sich das Volk zu essen und zu trinken, und stunden auf zu spielen.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Der HERR aber sprach zu Mose: Gehe, steig hinab; denn dein Volk, das du aus &#196;gyptenland gef&#252;hret hast, hat's verderbet.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Sie sind schnell von dem Wege getreten, den ich ihnen geboten habe. Sie haben ihnen ein gegossen Kalb gemacht und haben's angebetet und ihm geopfert und gesagt: Das sind deine G&#246;tter, Israel, die dich aus &#196;gyptenland gef&#252;hret haben.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Und den HERR sprach zu Mose: Ich sehe, da&#223; es ein halsstarrig Volk ist.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Und nun la&#223; mich, da&#223; mein Zorn &#252;ber sie ergrimme und sie auffresse, so will ich dich zum gro&#223;en Volk machen.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Mose aber flehete von dem HERRN, seinem Gott, und sprach: Ach, HERR, war um will dein Zorn ergrimmen &#252;ber dein Volk, das du mit gro&#223;er Kraft und starker Hand hast aus &#196;gyptenland gef&#252;hret?</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Warum sollen die &#196;gypter sagen und sprechen: Er hat sie zu ihrem Ungl&#252;ck ausgef&#252;hrt, da&#223; er sie erw&#252;rgete im Gebirge und vertilgete sie von dem Erdboden? Kehre dich von dem Grimm deines Zorns und sei gn&#228;dig &#252;ber die Bosheit deines Volks!</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Gedenk an deine Diener, Abraham, Isaak und Israel, denen du bei dir selbst geschworen und ihnen verhei&#223;en hast: Ich will euren Samen mehren wie die Sterne am Himmel, und alles Land, das ich verhei&#223;en habe, will ich eurem Samen geben, und sollen es besitzen ewiglich.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Also gereuete den HERRN das &#220;bel, das er dr&#228;uete seinem Volk zu tun.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Mose wandte sich und stieg vom Berge und hatte zwo Tafeln des Zeugnisses in seiner Hand, die waren geschrieben auf beiden Seiten.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Und Gott hatte sie selbst gemacht und selbst die Schrift drein gegraben.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Da nun Josua h&#246;rete des Volks Geschrei, da&#223; sie jauchzeten, sprach er zu Mose: Es ist ein Geschrei im Lagen wie im Streit.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Er antwortete: Es ist nicht ein Geschrei gegeneinander, deren, die obliegen und unterliegen, sondern ich h&#246;re ein Geschrei eines Singetanzes.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Als er aber nahe zum Lager kam und das Kalb und den Reigen sah, ergrimmete er mit Zorn und warf die Tafeln aus seiner Hand und zerbrach sie unten am Berge.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Und nahm das Kalb, das sie gemacht hatten, und verbrannte es mit Feuer und zermalmete es zu Pulver und st&#228;ubte es aufs Wasser und gab's den Kindern Israel zu trinken.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Und sprach zu Aaron: Was hat dir das Volk getan, da&#223; du eine so gro&#223;e S&#252;nde &#252;ben sie gebracht hast?</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Aaron sprach: Mein HERR lasse seinen Zorn nicht ergrimmen. Du wei&#223;t, da&#223; dies Volk b&#246;se ist.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Sie sprachen zu mir: Mache uns G&#246;tter, die vor uns hergehen; denn wir wissen nicht, wie es diesem Mann Mose gehet, der uns aus &#196;gyptenland gef&#252;hret hat.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Ich sprach zu ihnen: Wer hat Gold, der rei&#223;e es ab und gebe es mir. Und ich warf es ins Feuer; daraus ist das Kalb geworden.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Da nun Mose sah, da&#223; das Volk los worden war (denn Aaron hatte sie losgemacht durch ein Geschw&#228;tz, damit er sie fein wollte anrichten),</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;trat er in das Tor des Lagers und sprach: Her zu mir, wer dem HERRN angeh&#246;ret! Da sammelten sich zu ihm alle Kinder Levi.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Und er sprach zu ihnen: So spricht der HERR, der Gott Israels: G&#252;rte ein jeglicher sein Schwert auf seine Lenden und durchgehet hin und wieder von einem Tor zum andern im Lagen und erw&#252;rge ein jeglicher seinen Bruder, Freund und N&#228;chsten.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Die Kinder Levi taten, wie ihnen Mose gesagt hatte, und fiel des Tages vom Volk dreitausend Mann.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Da sprach Mose: F&#252;llet heute eure H&#228;nde dem HERRN, ein jeglicher an seinem Sohn und Bruder, da&#223; heute &#252;ber euch der Segen gegeben werde.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Des Morgens sprach Mose zum Volk: Ihr habt eine gro&#223;e S&#252;nde getan; nun will ich hinaufsteigen zu dem HERRN, ob ich vielleicht eure S&#252;nde vers&#246;hnen m&#246;ge.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Als nun Mose wieder zum HERRN kam, sprach er: Ach, das Volk hat eine gro&#223;e S&#252;nde getan und haben ihnen g&#252;ldene G&#246;tter gemacht.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Nun vergib ihnen ihre S&#252;nde! Wo nicht, so tilge mich auch aus deinem Buch, das du geschrieben hast.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Der HERR sprach zu Mose: Was? Ich will den aus meinem Buch tilgen, der an mir s&#252;ndiget.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;So gehe nun hin und f&#252;hre das Volk, dahin ich dir gesagt habe. Siehe, mein Engel soll vor dir hergehen. Ich werde ihre S&#252;nde wohl heimsuchen, wenn meine Zeit kommt heimzusuchen.</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Also strafte der HERR das Volk, da&#223; sie das Kalb hatten gemacht, welches Aaron gemacht hatte.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Der HERR sprach zu Mose: Gehe, zeuch von dannen, du und das Volk, das du aus &#196;gyptenland gef&#252;hret hast, ins Land, das ich Abraham, Isaak und Jakob geschworen habe und gesagt: Deinem Samen will ich's geben.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Ich will vor dir hersenden einen Engel und aussto&#223;en die Kanaaniter, Amoriter, Hethiter, Pheresiter, Heviter und Jebusiter;</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;ins Land, da Milch und Honig innen fleu&#223;t. Ich will nicht mit dir hinaufziehen; denn du bist ein halsstarrig Volk. Ich m&#246;chte dich unterwegen auffressen.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Da das Volk diese b&#246;se Rede h&#246;rete, trugen sie Leide, und niemand trug seinen Schmuck an ihm.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Und der HERR sprach zu Mose: Sage zu den Kindern Israel: Ihr seid ein halsstarrig Volk. Ich werde einmal pl&#246;tzlich &#252;ber dich kommen und dich vertilgen. Und nun lege deinen Schmuck von dir, da&#223; ich wisse, was ich dir tun soll.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Also taten die Kinder Israel ihren Schmuck von sich vor dem Berge Horeb.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Mose aber nahm die H&#252;tte und schlug sie auf, au&#223;en ferne vor dem Lager, und hie&#223; sie eine H&#252;tte des Stifts. Und wer den HERRN fragen wollte, mu&#223;te herausgehen zur H&#252;tte des Stifts vor das Lager.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Und wenn Mose ausging zur H&#252;tte, so stund alles Volk auf, und trat ein jeglicher in seiner H&#252;tte T&#252;r und sahen ihm nach, bis er in die H&#252;tte kam.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Und wenn Mose in die H&#252;tte kam, so kam die Wolkens&#228;ule hernieder und stund in der H&#252;tte T&#252;r und redete mit Mose.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Und alles Volk sah die Wolkens&#228;ule in der H&#252;tte T&#252;r stehen, und stunden auf und neigten sich, ein jeglicher in seiner H&#252;tte T&#252;r.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Der HERR aber redete mit Mose von Angesicht zu Angesicht, wie ein Mann mit seinem Freunde redet. Und wenn er wiederkehrete zum Lager, so wich sein Diener Josua, der Sohn Nuns, der J&#252;ngling, nicht aus der H&#252;tte.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Und Mose sprach zu dem HERRN: Siehe, du sprichst zu mir: F&#252;hre das Volk hinauf, und l&#228;ssest mich nicht wissen, wen du mit mir senden willst, so du doch gesagt hast: Ich kenne dich mit Namen, und hast Gnade vor meinen Augen funden.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Habe ich denn Gnade vor deinen Augen funden, so la&#223; mich deinen Weg wissen, damit ich dich kenne und Gnade vor deinen Augen finde. Und siehe doch, da&#223; dies Volk dein Volk ist.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Er sprach: Mein Angesicht soll gehen, damit will ich dich leiten.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Er aber sprach zu ihm: Wo nicht dein Angesicht gehet, so f&#252;hre uns nicht von dannen hinauf.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Denn wobei soll doch erkannt werden, da&#223; ich und dein Volk vor deinen Augen Gnade funden haben, ohne wenn du mit uns gehest? auf da&#223; ich und dein Volk ger&#252;hmet werden vor allem Volk, das auf dem Erdboden ist.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Der HERR sprach zu Mose: Was du jetzt geredet hast, will ich auch tun: denn du hast Gnade vor meinen Augen funden, und ich kenne dich mit Namen.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Er aber sprach: So la&#223; mich deine HERRLIchkeit sehen.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Und er sprach: Ich will vor deinem Angesicht her alle meine G&#252;te gehen lassen und will lassen predigen des HERRN Namen vor dir. Wem ich aber gn&#228;dig bin, dem bin ich gn&#228;dig; und wes ich mich erbarme, des erbarme ich mich.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Und sprach weiter: Mein Angesicht kannst du nicht sehen; denn kein Mensch wird leben, der mich siehet.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Und der HERR sprach weiter: Siehe, es ist ein Raum bei mir, da sollst du auf dem Fels stehen.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Wenn denn nun meine HERRLIchkeit vor&#252;bergehet, will ich dich in der Felskluft lassen stehen, und meine Hand soll ob dir halten, bis ich vor&#252;bergehe.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Und wenn ich meine Hand von dir tue, wirst du mir hinten nachsehen; aber mein Angesicht kann man nicht sehen.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Und der HERR sprach zu Mose: Haue dir zwo steinerne Tafeln, wie die ersten waren, da&#223; ich die Worte darauf schreibe, die in den ersten Tafeln waren, welche du zerbrochen hast.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Und sei morgen bereit, da&#223; du fr&#252;he auf den Berg Sinai steigest und daselbst zu mir tretest auf des Berges Spitze.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Und la&#223; niemand mit dir hinaufsteigen, da&#223; niemand gesehen werde um den ganzen Berg her; auch kein Schaf noch Rind la&#223; weiden gegen diesem Berge.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Und Mose hieb zwo steinerne Tafeln, wie die ersten waren, und stund des Morgens fr&#252;he auf und stieg auf den Berg Sinai wie ihm der HERR geboten hatte, und nahm die zwo steinernen Tafeln in seine Hand.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Da kam der HERR hernieder in einer Wolke und trat daselbst bei ihn und predigte von des HERRN Namen.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Und da der HERR vor seinem Angesicht &#252;berging, rief er: HERR, HERR Gott, barmherzig und gn&#228;dig und geduldig und von gro&#223;er Gnade und Treue;</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;der du beweisest Gnade in tausend Glied und vergibst Missetat, &#220;bertretung und S&#252;nde, und vor welchem niemand unschuldig ist; der du die Missetat der V&#228;ter heimsuchest auf Kinder und Kindeskinder bis ins dritte und vierte Glied.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Und Mose neigete sich eilend zu der Erde und betete ihn an,</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;und sprach: Habe ich, HERR, Gnade vor deinen Augen funden, so gehe der HERR mit uns; denn es ist ein halsstarrig Volk, da&#223; du unserer Missetat und S&#252;nde gn&#228;dig seiest und lassest uns dein Erbe sein.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Und er sprach: Siehe, ich will einen Bund machen vor all deinem Volk und will Wunder tun, dergleichen nicht geschaffen sind in allen Landen und unter allen V&#246;lkern; und alles Volk, darunter du bist, soll sehen des HERRN Werk; denn wunderbarlich soll es sein, das ich bei dir tun werde.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Halte, was ich dir heute gebiete. Siehe, ich will vor dir her aussto&#223;en die Amoriter, Kanaaniter, Hethiter, Pheresiter, Heviter und Jebusiter.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;H&#252;te dich, da&#223; du nicht einen Bund machest mit den Einwohnern des Landes, da du einkommst, da&#223; sie dir nicht ein &#196;rgernis unter dir werden;</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;sondern ihre Alt&#228;re sollst du umst&#252;rzen und ihre G&#246;tzen zerbrechen und ihre Haine ausrotten.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Denn du sollst keinen andern Gott anbeten. Denn der HERR hei&#223;et ein Eiferer, darum da&#223; er ein eifriger Gott ist.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Auf da&#223;, wo du einen Bund mit des Landes Einwohnern machest, und wenn sie huren ihren G&#246;ttern nach und opfern ihren G&#246;ttern, da&#223; sie dich nicht laden, und du von ihrem Opfer essest;</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;und nehmest deinen S&#246;hnen ihre T&#246;chter zu Weibern, und dieselben dann huren ihren G&#246;ttern nach und machen deine S&#246;hne auch ihren G&#246;ttern nachhuren.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Du sollst dir keine gegossenen G&#246;tter machen.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Das Fest der unges&#228;uerten Brote sollst du halten. Sieben Tage sollst du unges&#228;uert Brot essen, wie ich dir geboten habe, um die Zeit des Mondes Abib; denn in dem Mond Abib bist du aus &#196;gypten gezogen.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Alles, was seine Mutter am ersten bricht, ist mein; was m&#228;nnlich sein wird in deinem Vieh, das seine Mutter bricht, es sei Ochse oder Schaf.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Aber den Erstling des Esels sollst du mit einem Schaf l&#246;sen. Wo du es aber nicht l&#246;sest, so brich ihm das Genick. Alle Erstgeburt deiner S&#246;hne sollst du l&#246;sen. Und da&#223; niemand vor mir leer erscheine!</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Sechs Tage sollst du arbeiten; am siebenten Tage sollst du feiern, beide mit Pfl&#252;gen und mit Ernten:</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Das Fest der Wochen sollst du halten mit den Erstlingen der Weizenernte und das Fest der Einsammlung, wenn das Jahr um ist.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Dreimal im Jahr sollen alle Mannsnamen erscheinen vor dem HERRSCher, dem HERRN und Gott Israels.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Wenn ich die Heiden vor dir aussto&#223;en und deine Grenze weitern werde, soll niemand deines Landes begehren, dieweil du hinaufgehest dreimal im Jahr, zu erscheinen vor dem HERRN, deinem Gott.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Du sollst das Blut meines Opfers nicht opfern auf dem ges&#228;uerten Brot; und das Opfer des Osterfestes bleiben bis an den Morgen.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Das Erstling von den ersten Fr&#252;chten deines Ackers sollst du in das Haus des HERRN deines Gottes, bringen. Du sollst das B&#246;cklein nicht kochen, wenn es noch an seiner Mutter Milch ist.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Und der HERR sprach zu Mose: Schreibe diese Worte; denn nach diesen Worten habe ich mit dir und mit Israel einen Bund gemacht.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Und er war allda bei dem HERRN vierzig Tage und vierzig N&#228;chte und a&#223; kein Brot und trank kein Wasser. Und er schrieb auf die Tafeln solchen Bund, die zehn Worte.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Da nun Mose vom Berge Sinai ging, hatte er die zwo Tafeln des Zeugnisses in seiner Hand; und wu&#223;te nicht, da&#223; die Haut seines Angesichts gl&#228;nzete davon, da&#223; er mit ihm geredet hatte.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Und da Aaron und alle Kinder Israel sahen, da&#223; die Haut seines Angesichts gl&#228;nzete, f&#252;rchteten sie sich, zu ihm zu nahen.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Da rief ihnen Mose; und sie wandten sich zu ihm, beide Aaron und alle Obersten der Gemeine; und er redete mit ihnen.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Danach naheten alle Kinder Israel zu ihm. Und er gebot ihnen alles, was der HERR mit ihm geredet hatte auf dem Berge Sinai.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Und wenn er solches alles mit ihnen redete, legte er eine Decke auf sein Angesicht.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Und wenn er hineinging vor den HERRN, mit ihm zu reden, tat er die Decke ab, bis er wieder herausging. Und wenn er herauskam und redete mit den Kindern Israel, was ihm geboten war,</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;so sahen dann die Kinder Israel sein Angesicht an, wie da&#223; die Haut seines Angesichts gl&#228;nzete; so tat er die Decke wieder auf sein Angesicht, bis er wieder hineinging, mit ihm zu reden.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Und Mose versammelte die ganze Gemeine der Kinder Israel und sprach zu ihnen: Das ist's, das der HERR geboten hat, das ihr tun sollt:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Sechs Tage sollt ihr arbeiten; den siebenten Tag aber sollt ihr heilig halten, einen Sabbat der Ruhe des HERRN. Wer darinnen arbeitet, soll sterben.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Ihr sollt kein Feuer anz&#252;nden am Sabbattage in allen euren Wohnungen.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Und Mose sprach zu der ganzen Gemeine der Kinder Israel: Das ist's, das der HERR geboten hat:</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Gebt unter euch Hebopfer dem HERRN, also da&#223; das Hebopfer des HERRN ein jeglicher williglich bringe, Gold, Silber, Erz,</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;gelbe Seide, Scharlaken, Rosinrot, wei&#223;e Seide und Ziegenhaar,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;r&#246;tlich Widderfell, Dachsfell und F&#246;hrenholz,</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;&#214;l zur Lampe und Spezerei zur Salbe und zu gutem R&#228;uchwerk,</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Onyx und eingefa&#223;te Steine zum Leibrock und zum Schildlein.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Und wer unter euch verst&#228;ndig, ist, der komme und mache, was der HERR geboten hat:</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;n&#228;mlich die Wohnung mit ihrer H&#252;tte und Decke, Rinken, Brettern, Riegeln, S&#228;ulen und F&#252;&#223;en;</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;die Lade mit ihren Stangen, den Gnadenstuhl und Vorhang;</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;den Tisch mit seinen Stangen und alle seinem Ger&#228;te und die Schaubrote;</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;den Leuchter, zu leuchten, und sein Ger&#228;t und seine Lampen und das &#214;l zum Licht;</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;den R&#228;uchaltar mit seinen Stangen, die Salbe und Spezerei zum R&#228;uchwerk; das Tuch vor der Wohnung T&#252;r;</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;den Brandopferaltar mit seinem ehernen Gitter, Stangen und alle seinem Ger&#228;t; das Handfa&#223; mit seinem Fu&#223;e;</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;den Umhang des Vorhofs mit seinen S&#228;ulen und F&#252;&#223;en und das Tuch des Tors am Vorhof;</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;die N&#228;gel der Wohnung und des Vorhofs mit ihren S&#228;ulen</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;die Kleider des Amts zum Dienst im Heiligen, die heiligen Kleider Aarons, des Priesters, mit den Kleidern seiner S&#246;hne zum Priestertum.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Da ging die ganze Gemeine der Kinder Israel aus von Mose.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Und alle, die es gerne und williglich gaben, kamen und brachten das Hebopfer dem HERRN zum Werk der H&#252;tte des Stifts und zu alle seinem Dienst und zu den heiligen Kleidern.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Es brachten aber beide, Mann und Weib, wer es williglich tat, Hefte, Ohrenrinken, Ringe und Spangen und allerlei g&#252;lden Ger&#228;t. Dazu brachte jedermann Gold zur Webe dem HERRN.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Und wer bei ihm fand gelbe Seide, Scharlaken, Rosinrot, wei&#223;e Seide, Ziegenhaar, r&#246;tlich Widderfell und Dachsfell, der brachte es.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Und wer Silber und Erz hub, der brachte es zur Hebe dem HERRN. Und wer F&#246;hrenholz bei ihm fand, der brachte es zu allerlei Werk des Gottesdienstes.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Und welche verst&#228;ndige Weiber waren, die wirkten mit ihren H&#228;nden und brachten ihr Werk von gelber Seide, Scharlaken, Rosinrot und wei&#223;er Seide.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Und welche Weiber solche Arbeit konnten und willig dazu waren, die wirkten Ziegenhaar.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Die F&#252;rsten aber brachten Onyx und eingefa&#223;te Steine zum Leibrock und zum Schildlein</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;und Spezerei und &#214;l zu den Lichtern und zur Salbe und zu gutem R&#228;uchwerk.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Also brachten die Kinder Israel williglich, beide Mann und Weib, zu allerlei Werk, das der HERR geboten hatte durch Mose, da&#223; man's machen sollte.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Und Mose sprach zu den Kindern Israel: Sehet, der HERR hat mit Namen berufen den Bezaleel, den Sohn Uris, des Sohns Hurs, vom Stamm Juda,</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;und hat ihn erf&#252;llet mit dem Geist Gottes, da&#223; er weise, verst&#228;ndig, geschickt sei zu allerlei Werk,</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;k&#252;nstlich zu arbeiten am Gold, Silber und Erz,</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;Edelstein schneiden und einsetzen, Holz zimmern, zu machen allerlei k&#252;nstliche Arbeit.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;Und hat ihm sein Herz unterweiset samt Ahaliab, dem Sohne Ahisamachs, vom Stamm Dan.</p> 
<p><A NAME="an_35:35">35:35</A>&nbsp;Er hat ihr Herz mit Weisheit erf&#252;llet, zu machen allerlei Werk, zu schneiden, wirken und zu sticken mit gelber Seide, Scharlaken, Rosinrot und wei&#223;er Seide und mit Weben, da&#223; sie machen allerlei Werk und k&#252;nstliche Arbeit erfinden.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Da arbeiteten Bezaleel und Ahaliab und alle weisen M&#228;nner, denen der HERR Weisheit und Verstand gegeben hatte, zu wissen, wie sie allerlei Werk machen sollten, zum Dienst des Heiligtums nach allem, das der HERR geboten hatte.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Und Mose rief dem Bezaleel und Ahaliab und allen weisen M&#228;nnern, denen der HERR Weisheit gegeben hatte in ihr Herz, n&#228;mlich allen, die sich willig darerboten und hinzutraten, zu arbeiten an dem Werke.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Und sie nahmen zu sich von Mose alle Hebe, die die Kinder Israel brachten zu dem Werk des Dienstes des Heiligtums, da&#223; es gemacht w&#252;rde. Denn sie brachten alle Morgen ihre willige Gabe zu ihm.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Da kamen alle Weisen, die am Werk des Heiligtums arbeiteten, ein jeglicher seines Werks, das sie machten,</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;und sprachen zu Mose: Das Volk bringet zu viel, mehr denn zum Werk dieses Dienstes not ist, das der HERR zu machen geboten hat.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Da gebot Mose, da&#223; man rufen lie&#223; durchs Lager: Niemand tue mehr zur Hebe des Heiligtums! Da h&#246;rete das Volk auf zu bringen.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Denn des Dinges war genug zu allerlei Werk, das zu machen war, und noch &#252;brig.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Also machten alle weisen M&#228;nner unter den Arbeitern am Werk die Wohnung, zehn Teppiche von gezwirnter wei&#223;er Seide, gelber Seide, Scharlaken, Rosinrot, Cherubim, k&#252;nstlich.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Die L&#228;nge eines Teppichs war achtundzwanzig Ellen und die Breite vier Ellen, und waren alle in einem Ma&#223;.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Und er heftete je f&#252;nf Teppiche zusammen, einen an den andern.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Und machte gelbe Schl&#228;uflein an eines jeglichen Teppichs Ort, da sie zusammengef&#252;get werden.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;je f&#252;nfzig Schl&#228;uflein an einen Teppich, damit einer den andern fa&#223;te.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Und machte f&#252;nfzig g&#252;ldene H&#228;klein; und f&#252;gte die Teppiche mit den H&#228;klein einen an den andern zusammen, da&#223; es eine Wohnung w&#252;rde.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Und er machte elf Teppiche von Ziegenhaaren zur H&#252;tte &#252;ben die Wohnung,</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;drei&#223;ig Ellen lang und vier Ellen breit, alle in einem Ma&#223;.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Und f&#252;gte ihrer f&#252;nf zusammen auf ein Teil und sechs zusammen aufs andere Teil.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Und machte je f&#252;nfzig Schl&#228;uflein an jeglichen Teppich am Ort, damit sie zusammengeheftet w&#252;rden.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Und machte je f&#252;nfzig eherne H&#228;klein, damit die H&#252;tte zusammen in eins gef&#252;get w&#252;rde.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Und machte eine Decke &#252;ber die H&#252;tte von r&#246;tlichen Widderfellen und &#252;ber die noch eine Decke von Dachsfellen.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Und machte Bretter zur Wohnung von F&#246;hrenholz, die stehen sollten,</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;ein jegliches zehn Ellen lang und anderthalb Ellen breit,</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;und an jeglichem zween Zapfen, da mit eins an das andere gesetzt w&#252;rde. Also machte er alle Bretter zur Wohnung,</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;da&#223; derselben Bretter zwanzig gegen Mittag stunden;</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;und machte vierzig silberne F&#252;&#223;e drunter, unter jeglich Brett zween F&#252;&#223;e an seinen zween Zapfen.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Also zur andern Seite der Wohnung, gegen Mitternacht, machte er auch zwanzig Bretter</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;mit vierzig silbernen F&#252;&#223;en, unter jeglich Brett zween F&#252;&#223;e.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Aber hinten an der Wohnung gegen den Abend machte er sechs Bretter,</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;und zwei andere hinten an den zwo Ecken der Wohnung,</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;da&#223; ein jegliches der beiden sich mit seinem Ortbrett von unten auf gesellete und oben am Haupt zusammenk&#228;me mit einer Klammer,</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;da&#223; der Bretter acht w&#252;rden und sechzehn silberne F&#252;&#223;e, unter jeglichem zween F&#252;&#223;e.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Und er machte Riegel von F&#246;hrenholz, f&#252;nf zu den Brettern auf der einen Seite der Wohnung</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;und f&#252;nf auf der andern Seite und f&#252;nf hinten an, gegen den Abend.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Und machte die Riegel, da&#223; sie mitten an den Brettern durchhingesto&#223;en w&#252;rden, von einem Ende zum andern.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Und &#252;berzog die Bretter mit Golde; aber ihre Rinken machte er von Gold zu den Riegeln und &#252;berzog die Riegel mit Golde.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Und machte den Vorhang mit den Cherubim dran k&#252;nstlich mit gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Und machte zu demselben vier S&#228;ulen von F&#246;hrenholz und &#252;berzog sie mit Gold und ihre K&#246;pfe von Golde; und go&#223; dazu vier silberne F&#252;&#223;e.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Und machte ein Tuch in der T&#252;r der H&#252;tte; von gelber Seide, Scharlaken, Rosenrot und gezwirnter wei&#223;er Seide gestickt,</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;und f&#252;nf S&#228;ulen dazu mit ihren K&#246;pfen und &#252;berzog ihre K&#246;pfe und Reife mit Golde; und f&#252;nf eherne F&#252;&#223;e dran.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Und Bezaleel machte die Lade von F&#246;hrenholz, dritthalb Ellen lang, anderthalb Ellen breit und hoch,</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;und &#252;berzog sie mit feinem Golde, inwendig und auswendig; und machte ihr einen g&#252;ldenen Kranz umher.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Und go&#223; vier g&#252;ldene Rinken an ihre vier Ecken, auf jeglicher Seite zween.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Und machte Stangen von F&#246;hrenholz und &#252;berzog sie mit Golde</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;und tat sie in die Rinken an der Lade Seiten, da&#223; man sie tragen konnte.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Und machte den Gnadenstuhl von feinem Golde, dritthalb Ellen lang und anderthalb Ellen breit.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Und machte zween Cherubim von dichtem Golde an die zwei Enden des Gnadenstuhls,</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;einen Cherub an diesem Ende, den andern an jenem Ende.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Und die Cherubim breiteten ihre Fl&#252;gel aus von oben her und deckten damit den Gnadenstuhl; und ihre Antlitze stunden gegeneinander und sahen auf den Gnadenstuhl.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Und er machte den Tisch von F&#246;hrenholz, zwo Ellen lang, eine Elle breit und anderthalb Ellen hoch.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Und &#252;berzog ihn mit feinem Golde und machte ihm einen g&#252;ldenen Kranz umher.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Und machte ihm eine Leiste umher, einer Hand breit hoch; und machte einen g&#252;ldenen Kranz um die Leiste her.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Und go&#223; dazu vier g&#252;ldene Rinken und tat sie an die vier Orte an seinen vier F&#252;&#223;en</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;hart an der Leiste, da&#223; die Stangen drinnen w&#228;ren, damit man den Tisch tr&#252;ge.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Und machte die Stangen von F&#246;hrenholz und &#252;berzog sie mit Gold, da&#223; man den Tisch damit tr&#252;ge.</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Und machte auch von feinem Golde das Ger&#228;te auf den Tisch: Sch&#252;sseln, Becher, Kannen und Schalen, damit man aus- und einschenkte.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Und machte den Leuchter von feinem, dichtem Golde. Daran waren der Schaft mit R&#246;hren, Schalen, Kn&#228;ufen und Blumen.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Sechs R&#246;hren gingen zu seinen Seiten aus, zu jeglicher Seite drei R&#246;hren.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Drei Schalen waren an jeglichem Rohr mit Kn&#228;ufen und Blumen.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;An dem Leuchter aber waren vier Schalen mit Kn&#228;ufen und Blumen,</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;je unter zwo R&#246;hren ein Knauf, da&#223; also sechs R&#246;hren aus ihm gingen,</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;und ihre Kn&#228;ufe und R&#246;hren daran, und war alles aus dichtem, feinem Golde.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Und machte die sieben Lampen mit ihren Lichtschneuzen und L&#246;schn&#228;pfen von feinem Golde.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Aus einem Zentner feines Goldes machte er ihn und alle seine Ger&#228;te.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Er machte auch den R&#228;uchaltar von F&#246;hrenholz, eine Elle lang und breit, gleich viereckig und zwo Ellen hoch, mit seinen H&#246;rnern.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Und &#252;berzog ihn mit feinem Golde, sein Dach und seine W&#228;nde rings umher und seine H&#246;rner. Und machte ihm einen Kranz umher von Golde</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;und zween g&#252;ldene Rinken unter dem Kranz zu beiden Seiten, da&#223; man Stangen drein t&#228;te und ihn damit tr&#252;ge.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Aber die Stangen machte er von F&#246;hrenholz und &#252;berzog sie mit Golde.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Und machte die heilige Salbe und R&#228;uchwerk von reiner Spezerei nach Apothekerkunst.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Und machte den Brandopferaltar von F&#246;hrenholz, f&#252;nf Ellen lang und, breit, gleich viereckig und drei Ellen hoch.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Und machte vier H&#246;rner, die aus ihm gingen, auf seinen vier Ecken; und &#252;ber zog ihn mit Erz.</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Und machte allerlei Ger&#228;te zu dem Altar Aschent&#246;pfe, Schaufeln, Becken, Kreuel, Kohlpfannen: alles von Erz.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Und machte am Altar ein Gitter, wie ein Netz, von Erz umher, von unten auf bis an die H&#228;lfte des Altars.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Und go&#223; vier Rinken an die vier Orte des ehernen Gitters zu Stangen.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Dieselben machte er von F&#246;hrenholz und &#252;berzog sie mit Erz.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Und tat sie in die Rinken an den Seiten des Altars, da&#223; man ihn damit tr&#252;ge; und machte ihn inwendig hohl.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Und machte das Handfa&#223; von Erz und seinen Fu&#223; auch von Erz, gegen den Weibern, die vor der T&#252;r der H&#252;tte des Stifts dieneten.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Und er machte einen Vorhof gegen Mittag mit einem Umhang hundert Ellen lang von gezwirnter wei&#223;er Seide,</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;mit ihren zwanzig S&#228;ulen und zwanzig F&#252;&#223;en von Erz, aber ihre Kn&#228;ufe und Reife von Silber;</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;desselbengleichen gegen Mitternacht hundert Ellen mit zwanzig S&#228;ulen und zwanzig F&#252;&#223;en von Erz, aber ihre Kn&#228;ufe und Reife von Silber;</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;gegen den Abend aber f&#252;nfzig Ellen mit zehn S&#228;ulen und zehn F&#252;&#223;en, aber ihre Kn&#228;ufe und Reife von Silber;:</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;gegen den Morgen aber f&#252;nfzig Ellen,</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;f&#252;nfzehn Ellen auf jeglicher Seite des Tors am Vorhof, je mit drei S&#228;ulen und drei F&#252;&#223;en,</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;und auf der andern Seite f&#252;nfzehn Ellen, da&#223; ihrer so viel war an der einen Seite des Tors am Vorhofe als auf der andern, mit drei S&#228;ulen und drei F&#252;&#223;en,</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;da&#223; alle Umh&#228;nge des Vorhofs waren von gezwirnter wei&#223;er Seide</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;und die F&#252;&#223;e der S&#228;ulen von Erz und ihre Kn&#228;ufe und Reife von Silber, also da&#223; ihre K&#246;pfe &#252;berzogen waren mit Silber; aber ihre Reife waren silbern an allen S&#228;ulen des Vorhofs.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Und das Tuch in dem Tor des Vorhofs machte er gestickt, von gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide, zwanzig Ellen lang und f&#252;nf Ellen hoch, nach dem Ma&#223; der Umh&#228;nge des Vorhofs;</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;dazu vier S&#228;ulen und vier F&#252;&#223;e von Erz und ihre Kn&#228;ufe von Silber und ihre K&#246;pfe &#252;berzogen und ihre Reife silbern.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Und alle N&#228;gel der Wohnung und des Vorhofs ringsherum waren von Erz:</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Das ist nun die Summa zu der Wohnung des Zeugnisses, die erz&#228;hlet ist, wie Mose gesagt hat, zum Gottesdienst der Leviten unter der Hand Ithamars, Aarons, des Priesters, Sohnes,</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;die Bezaleel, der Sohn Uris, des Sohns Hurs, vom Stamm Juda machte, alles, wie der HERR Mose geboten hatte;</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;und mit ihm Ahaliab, der Sohn Ahisamachs, vom Stamm Dan, ein Meister zu schneiden, zu wirken und zu sticken mit gelber Seide, Scharlaken, Rosinrot und wei&#223;er Seide.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Alles Gold, das verarbeitet ist in diesem ganzen Werk des Heiligtums, das zur Webe gegeben ward, ist neunundzwanzig Zentner, siebenhundertunddrei&#223;ig Sekel nach dem Sekel des Heiligtums.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Des Silbers aber, das von der Gemeine kam, war hundert Zentner, tausendsiebenhundertf&#252;nfundsiebenzig Sekel, nach dem Sekel des Heiligtums.</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;So manch Haupt, so mancher halber Sekel, nach dem Sekel des Heiligtums, von allen, die gez&#228;hlet wurden, von zwanzig Jahren an und dr&#252;ber, sechshundertmal tausend dreitausendf&#252;nfhundertundf&#252;nfzig.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Aus den hundert Zentnern Silbers go&#223; man die F&#252;&#223;e des Heiligtums und die F&#252;&#223;e des Vorhangs, hundert F&#252;&#223;e aus hundert Zentnern, je einen Zentner zum Fu&#223;.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Aber aus den tausend siebenhundertundf&#252;nfundsiebenzig Sekeln wurden gemacht der S&#228;ulen Kn&#228;ufe, und ihre K&#246;pfe &#252;berzogen und ihre Reife.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Die Webe aber des Erzes war siebenzig Zentner, zweitausendundvierhundert Sekel.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Daraus wurden gemacht die F&#252;&#223;e in der T&#252;r der H&#252;tte des Stifts und der eherne Altar und das eherne Gitter dran und alles Ger&#228;te des Altars,</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;dazu die F&#252;&#223;e des Vorhofs ringsherum und die F&#252;&#223;e des Tors am Vorhof, alle N&#228;gel der Wohnung und alle N&#228;gel des Vorhofs ringsherum.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Aber von der gelben Seide, Scharlaken und Rosinrot machten sie Aaron Kleider, zu dienen im Heiligtum, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Und er machte den Leibrock mit Golde, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Und schlug das Gold und schnitt's zu Faden, da&#223; man's k&#252;nstlich wirken konnte unter die gelbe Seide, Scharlaken, Rosinrot und wei&#223;e Seide,</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;da&#223; man's auf beiden Achseln zusammenf&#252;gte und an beiden Seiten zusammenb&#228;nde.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Und sein Gurt war nach derselben Kunst und Werk von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Und sie machten zween Onyxsteine, umher gefasset mit Gold, gegraben durch die Steinschneider, mit den Namen der Kinder Israel,</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;und heftete sie auf die Schultern des Leibrocks, da&#223; es Steine seien zum Ged&#228;chtnis der Kinder Israel, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Und sie machten das Schildlein nach der Kunst und Werk des Leibrocks von Gold, gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide,</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;da&#223; es viereckig und zwiefach war, einer Hand lang und breit.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Und f&#252;lleten es mit vier Riegen Steinen. Die erste Riege war ein Sarder, Topaser und Smaragd;</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;die andere ein Rubin, Saphir und Demant;</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;die dritte ein Lynkurer, Achat und Amethyst;</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;die vierte ein T&#252;rkis, Onyx und Jaspis, umher gefasset mit Gold in allen Riegen.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Und die Steine stunden nach den zw&#246;lf Namen der Kinder Israel, gegraben durch die Steinschneider, ein jeglicher seines Namens, nach den zw&#246;lf St&#228;mmen.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Und sie machten am Schildlein Ketten mit zwei Enden von feinem Gold</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;und zwo g&#252;ldene Spangen und zween g&#252;ldene Ringe: und hefteten die zween Ringe auf die zwo Ecken des Schildleins.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Und die zwo g&#252;ldenen Ketten taten sie in die zween Ringe auf den Ecken des Schildleins.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Aber die zwei Enden der Ketten taten sie an die zwo Spangen und hefteten sie auf die Ecken des Leibrocks gegeneinander &#252;ber.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Und machten zween andere g&#252;ldene Ringe und hefteten sie an die zwo andern Ecken des Schildleins an seinen Ort, da&#223; es fein anl&#228;ge auf dem Leibrock.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Und machten zween andere g&#252;ldene Ringe, die taten sie an die zwo Ecken unten am Leibrock gegeneinander &#252;ber, da der Leibrock unten zusammengehet,</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;da&#223; das Schildlein mit seinen Ringen an die Ringe des Leibrocks gekn&#252;pft w&#252;rde mit einer gelben Schnur, da&#223; es auf dem Leibrock hart anl&#228;ge und nicht von dem Leibrock los w&#252;rde, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Und er machte den Seidenrock zum Leibrock, gewirkt ganz von gelber Seide,</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;und sein Loch oben mitten inne und eine Borte ums Loch her gefaltet, da&#223; er nicht zerrisse.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Und sie machten an seinem Saum Granat&#228;pfel von gelber Seide, Scharlaken, Rosinrot und gezwirnter wei&#223;er Seide.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Und machten Schellen von feinem Golde; die taten sie zwischen die Granat&#228;pfel ringsumher am Saum des Seidenrocks,</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;je ein Granatapfel und eine Schelle um und um am Saum, darin zu dienen, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Und machten auch die engen R&#246;cke, von wei&#223;er Seide gewirkt, Aaron und seinen S&#246;hnen,</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;und den Hut von wei&#223;er Seide und die sch&#246;nen Hauben von wei&#223;er Seide und Niederkleider von gezwirnter wei&#223;er Leinwand</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;und den gestickten G&#252;rtel von gezwirnter wei&#223;er Seide, gelber Seide, Scharlaken, Rosinrot, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Sie machten auch das Stirnblatt, n&#228;mlich die heilige Krone, von feinem Golde und gruben Schrift drein: Die Heiligkeit des HERRN.</p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;Und banden eine gelbe Schnur dran da&#223; sie an den Hut von oben her geheftet w&#252;rde, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;Also ward vollendet das ganze Werk der Wohnung der H&#252;tte des Stifts. Und die Kinder Israel taten alles, was der HERR Mose geboten hatte,</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;und brachten die Wohnung zu Mose: die H&#252;tte und alle ihre Ger&#228;te, H&#228;klein, Bretter, Riegel, S&#228;ulen, F&#252;&#223;e;</p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;die Decke von r&#246;tlichen Widderfellen, die Decke von Dachsfellen und den Vorhang;</p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;die Lade des Zeugnisses mit ihren Stangen; den Gnadenstuhl;</p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;den Tisch und alle seine Ger&#228;te und die Schaubrote;</p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;den sch&#246;nen Leuchter, mit den Lampen zubereitet, und alle seinem Ger&#228;te, und &#214;l zu Lichtern;</p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;den g&#252;ldenen Altar und die Salbe und gut R&#228;uchwerk; das Tuch in der H&#252;tte T&#252;r;</p> 
<p><A NAME="an_39:39">39:39</A>&nbsp;den ehernen Altar und sein ehern Gitter mit seinen Stangen und alle seinem Ger&#228;t; das Handfa&#223; mit seinem Fu&#223;;</p> 
<p><A NAME="an_39:40">39:40</A>&nbsp;die Umh&#228;nge des Vorhofs mit: seinen S&#228;ulen und F&#252;&#223;en; das Tuch im Tor des Vorhofs mit seinen Seilen und N&#228;geln und allem Ger&#228;te zum Dienst der Wohnung der H&#252;tte des Stifts;</p> 
<p><A NAME="an_39:41">39:41</A>&nbsp;die Amtskleider des Priesters Aaron, zu dienen im Heiligtum, und die Kleider seiner S&#246;hne, da&#223; sie Priesteramt t&#228;ten.</p> 
<p><A NAME="an_39:42">39:42</A>&nbsp;Alles, wie der HERR Mose geboten hatte, taten die Kinder Israel an alle diesem Dienst.</p> 
<p><A NAME="an_39:43">39:43</A>&nbsp;Und Mose sah an alle dies Werk; und siehe, sie hatten es gemacht, wie der HERR geboten hatte. Und er segnete sie.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Und der HERR redete mit Mose und sprach:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Du sollst die Wohnung der H&#252;tte des Stifts aufrichten am ersten Tage des ersten Monden.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Und sollst darein setzen die Lade des Zeugnisses und vor die Lade den Vorhang h&#228;ngen.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Und sollst den Tisch darbringen und ihn zubereiten und den Leuchter darstellen und die Lampen drauf setzen.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Und sollst den g&#252;ldenen R&#228;uchaltar setzen vor die Lade des Zeugnisses und das Tuch in der T&#252;r der Wohnung aufh&#228;ngen.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Den Brandopferaltar aber sollst du setzen heraus vor die T&#252;r der Wohnung der H&#252;tte des Stifts</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;und das Handfa&#223; zwischen der H&#252;tte des Stifts und dem Altar, und Wasser drein tun;</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;und den Vorhof stellen umher und das Tuch in der T&#252;r des Vorhofs aufh&#228;ngen.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Und sollst die Salbe nehmen und die Wohnung und alles, was drinnen ist, salben; und sollst sie weihen mit alle ihrem Ger&#228;te, da&#223; sie heilig sei.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Und sollst den Brandopferaltar salben mit alle seinem Ger&#228;te und weihen, da&#223; er allerheiligst sei.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Sollst auch das Handfa&#223; und seinen Fu&#223; salben und weihen.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Und sollst Aaron und seine S&#246;hne vor die T&#252;r der H&#252;tte des Stifts f&#252;hren und mit Wasser waschen;</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;und Aaron die heiligen Kleider anziehen und salben und weihen, da&#223; er mein Priester sei;</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;und seine S&#246;hne auch herzuf&#252;hren und ihnen die engen R&#246;cke anziehen;</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;und sie salben, wie du ihren Vater gesalbet hast, da&#223; sie meine Priester seien. Und die Salbung sollen sie haben zum ewigen Priestertum bei ihren Nachkommen.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Und Mose tat alles, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Also ward die Wohnung aufgerichtet im andern Jahr, am ersten Tage des ersten Monds.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Und da Mose sie aufrichtete, setzte er die F&#252;&#223;e und die Bretter und Riegel und richtete die S&#228;ulen auf.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Und breitete die H&#252;tte aus zur Wohnung und legte die Decke der H&#252;tte oben drauf, wie der HERR ihm geboten hatte.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Und nahm das Zeugnis und legte es in die Lade; und tat die Stangen an die Lade und tat den Gnadenstuhl oben auf die Lade.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Und brachte die Lade in die Wohnung und hing den Vorhang vor die Lade des Zeugnisses, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Und setzte den Tisch in die H&#252;tte des Stifts, in den Winkel der Wohnung gegen Mitternacht, au&#223;en vor dem Vorhang.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Und bereitete Brot darauf vor dem HERRN, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Und setzte den Leuchter auch hinein gegen dem Tisch &#252;ber, in den Winkel der Wohnung gegen Mittag.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Und tat Lampen drauf vor dem HERRN, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Und setzte den g&#252;ldenen Altar hinein, vor den Vorhang.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Und r&#228;ucherte drauf mit gutem R&#228;uchwerk, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Und hing das Tuch in die T&#252;r der Wohnung.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Aber den Brandopferaltar setzte er vor die T&#252;r der Wohnung der H&#252;tte des Stifts; und opferte drauf Brandopfer und Speisopfer, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Und das Handfa&#223; setzte er zwischen die H&#252;tte des Stifts und den Altar; und tat Wasser drein zu waschen.</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Und Mose, Aaron und seine S&#246;hne wuschen ihre H&#228;nde und F&#252;&#223;e draus.</p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;Denn sie m&#252;ssen sich waschen, wenn sie in die H&#252;tte des Stifts gehen oder hinzutreten zum Altar, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;Und er richtete den Vorhof auf, um die Wohnung und um den Altar her, und hing den Vorhang in das Tor des Vorhofs. Also vollendete Mose das ganze Werk.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;Da bedeckte eine Wolke die H&#252;tte des Stifts, und die HERRLIchkeit des HERRN f&#252;llete die Wohnung.</p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;Und Mose konnte nicht in die H&#252;tte des Stifts gehen, weil die Wolke drauf blieb, und die HERRLIchkeit des HERRN die Wohnung f&#252;llete.</p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;Und wenn die Wolke sich aufhub von der Wohnung, so zogen die Kinder Israel, so oft sie reiseten.</p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;Wenn sich aber die Wolke nicht aufhub, so zogen sie nicht, bis an den Tag, da sie sich aufhub.</p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;Denn die Wolke des HERRN war des Tages auf der Wohnung, und des Nachts war sie feurig, vor den Augen des ganzen Hauses Israel, solange sie reiseten.</p> 
<p><HR>
<CENTER>
<A HREF="lev">Next: Leviticus</A></CENTER>
</BODY>
</HTML>
