<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Genesis</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Genesis</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Am Anfang schuf Gott Himmel und Erde.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Und die Erde war w&#252;st und leer, und es war finster auf der Tiefe; und der Geist Gottes schwebete auf dem Wasser.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Und Gott sprach: Es werde Licht! Und es ward Licht.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und Gott sah, da&#223; das Licht gut war. Da schied Gott das Licht von der Finsternis</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;und nannte das Licht Tag und die Finsternis Nacht. Da ward aus Abend und Morgen der erste Tag.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Und Gott sprach: Es werde eine Feste zwischen den Wassern, und die sei ein Unterschied zwischen den Wassern.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Da machte Gott die Feste und schied das Wasser unter der Feste von dem Wasser &#252;ber der Feste. Und es geschah also.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Und Gott nannte die Feste Himmel. Da ward aus Abend und Morgen der andere Tag.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und Gott sprach: Es sammle sich das Wasser unter dem Himmel an sondere &#214;rter, da&#223; man das Trockene sehe. Und es geschah also.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Und Gott nannte das Trockene Erde, und die Sammlung der Wasser nannte er Meer. Und Gott sah, da&#223; es gut war.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Und Gott sprach: Es lasse die Erde aufgehen Gras und Kraut, das sich besame, und fruchtbare B&#228;ume, da ein jeglicher nach seiner Art Frucht trage und habe seinen eigenen Samen bei ihm selbst auf Erden. Und es geschah also.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Und die Erde lie&#223; aufgehen Gras und Kraut, das sich besamte, ein jegliches nach seiner Art, und B&#228;ume, die da Frucht trugen und ihren eigenen Samen bei sich selbst hatten, ein jeglicher nach seiner Art. Und Gott sah, da&#223; es gut war.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Da ward aus Abend und Morgen der dritte Tag.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Und Gott sprach: Es werden Lichter an der Feste des Himmels, die da scheiden Tag und Nacht und geben Zeichen, Zeiten, Tage und Jahre;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;und seien Lichter an der Feste des Himmels, da&#223; sie scheinen auf Erden. Und es geschah also.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Und Gott machte zwei gro&#223;e Lichter: ein gro&#223; Licht, das den Tag regiere, und ein klein Licht, das die Nacht regiere, dazu auch Sterne.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Und Gott setzte sie an die Feste des Himmels, da&#223; sie schienen auf die Erde</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;und den Tag und die Nacht regierten und schieden Licht und Finsternis. Und Gott sah, da&#223; es gut war.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Da ward aus Abend und Morgen der vierte Tag.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Und Gott sprach: Es errege sich das Wasser mit webenden und lebendigen Tieren und mit Gev&#246;gel, das auf Erden unter der Feste des Himmels fliege.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Und Gott schuf gro&#223;e Walfische und allerlei Tier, das da lebet und webet und vom Wasser erreget ward, ein jegliches nach seiner Art; und allerlei gefiedertes Gev&#246;gel, ein jegliches nach seiner Art. Und Gott sah, da&#223; es gut war.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Und Gott segnete sie und sprach: Seid fruchtbar und mehret euch und erf&#252;llet das Wasser im Meer; und das Gev&#246;gel mehre sich auf Erden.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Da ward aus Abend und Morgen der f&#252;nfte Tag.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Und Gott sprach: Die Erde bringe hervor lebendige Tiere, ein jegliches nach seiner Art: Vieh, Gew&#252;rm und Tier auf Erden, ein jegliches nach seiner Art. Und es geschah also.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Und Gott machte die Tiere auf Erden, ein jegliches nach seiner Art, und das Vieh nach seiner Art und allerlei Gew&#252;rm auf Erden nach seiner Art. Und Gott sah, da&#223; es gut war.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Und Gott sprach: La&#223;t uns Menschen machen, ein Bild, das uns gleich sei, die da herrschen &#252;ber die Fische im Meer und &#252;ber die V&#246;gel unter dem Himmel und &#252;ber das Vieh und &#252;ber die ganze Erde und &#252;ber alles Gew&#252;rm, das auf Erden kreucht.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Und Gott schuf den Menschen ihm zum Bilde, zum Bilde Gottes schuf er ihn; und schuf sie ein M&#228;nnlein und Fr&#228;ulein.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Und Gott segnete sie und sprach zu ihnen: Seid fruchtbar und mehret euch und f&#252;llet die Erde und macht sie euch untertan, und herrschet &#252;ber Fische im Meer und &#252;ber V&#246;gel unter dem Himmel und &#252;ber alles Tier, das auf Erden kreucht.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Und Gott sprach: Sehet da, ich habe euch gegeben allerlei Kraut, das sich besamet, auf der ganzen Erde, und allerlei fruchtbare B&#228;ume und B&#228;ume, die sich besamen, zu eurer Speise,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;und allem Tier auf Erden und allen V&#246;geln unter dem Himmel und allem Gew&#252;rme, das da Leben hat auf Erden, da&#223; sie allerlei gr&#252;n Kraut essen. Und es geschah also.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Und Gott sah an alles, was er gemacht hatte; und siehe da, es war sehr gut. Da ward aus Abend und Morgen der sechste Tag.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Also ward vollendet Himmel und Erde mit ihrem ganzen Heer.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und also vollendete Gott am siebenten Tage seine Werke, die er machte, und ruhete am siebenten Tage von allen seinen Werken, die er machte;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;und segnete den siebenten Tag und heiligte ihn, darum da&#223; er an demselben geruht hatte von allen seinen Werken, die Gott schuf und machte.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Also ist Himmel und Erde worden, da sie geschaffen sind, zu der Zeit, da Gott der HERR Erde und Himmel machte</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;und allerlei B&#228;ume auf dem Felde, die zuvor nie gewesen waren auf Erden, und allerlei Kraut auf dem Felde, das zuvor nie gewachsen war. Denn Gott der HERR hatte noch nicht regnen lassen auf Erden, und war kein Mensch, der das Land bauete.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Aber ein Nebel ging auf von der Erde und feuchtete alles Land.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Und Gott der HERR machte den Menschen aus einem Erdenklo&#223;, und er blies ihm ein den lebendigen Odem in seine Nase. Und also ward der Mensch eine lebendige Seele.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Und Gott der HERR pflanzte einen Garten in Eden gegen Morgen und setzte den Menschen drein, den er gemacht hatte.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Und Gott der HERR lie&#223; aufwachsen aus der Erde allerlei B&#228;ume, lustig anzusehen und gut zu essen, und den Baum des Lebens mitten im Garten und den Baum des Erkenntnisses Gutes und B&#246;ses.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Und es ging aus von Eden ein Strom, zu w&#228;ssern den Garten, und teilete sich daselbst in vier Hauptwasser.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Das erste hei&#223;t Pison, das fleu&#223;t um das ganze Land Hevila, und daselbst findet man Gold.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Und das Gold des Landes ist k&#246;stlich, und da findet man Bedellion und den Edelstein Onyx.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Das andere Wasser hei&#223;t Gihon, das flie&#223;t um das ganze Mohrenland.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Das dritte Wasser hei&#223;t Hiddekel, das fleu&#223;t von Assyrien. Das vierte Wasser ist der Phrath.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Und Gott der HERR nahm den Menschen und setzte ihn in den Garten Eden, da&#223; er ihn bauete und bewahrete.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Und Gott der HERR gebot dem Menschen und sprach: Du sollst essen von allerlei B&#228;umen im Garten;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;aber von dem Baum des Erkenntnisses Gutes und B&#246;ses sollst du nicht essen. Denn welches Tages du davon issest, wirst du des Todes sterben.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Und Gott der HERR sprach: Es ist nicht gut, da&#223; der Mensch allein sei; ich will ihm eine Gehilfin machen, die um ihn sei.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Denn als Gott der HERR gemacht hatte von der Erde allerlei Tiere auf dem Felde und allerlei V&#246;gel unter dem Himmel, brachte er sie zu dem Menschen, da&#223; er s&#228;he, wie er sie nennete; denn wie der Mensch allerlei lebendige Tiere nennen w&#252;rde, so sollten sie hei&#223;en.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Und der Mensch gab einem jeglichen Vieh und Vogel unter dem Himmel und Tier auf dem Felde seinen Namen; aber f&#252;r den Menschen ward keine Gehilfin gefunden, die um ihn w&#228;re.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Da lie&#223; Gott der HERR einen tiefen Schlaf fallen auf den Menschen, und er entschlief. Und nahm seiner Rippen eine und schlo&#223; die St&#228;tte zu mit Fleisch.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Und Gott der HERR bauete ein Weib aus der Rippe, die er von dem Menschen nahm, und brachte sie zu ihm.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Da sprach der Mensch: Das ist doch Bein von meinem Bein und Fleisch von meinem Fleisch. Man wird sie M&#228;nnin hei&#223;en, darum da&#223; sie vom Manne genommen ist.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Darum wird ein Mann seinen Vater und seine Mutter verlassen und an seinem Weibe hangen, und sie werden Sein ein Fleisch.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Und sie waren beide nackend, der Mensch und sein Weib, und sch&#228;meten sich nicht.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Und die Schlange war listiger denn alle Tiere auf dem Felde, die Gott der HERR gemacht hatte, und sprach zu dem Weibe: Ja, sollte Gott gesagt haben: Ihr sollt nicht essen von allerlei B&#228;umen im Garten.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Da sprach das Weib zu der Schlange: Wir essen von den Fr&#252;chten der B&#228;ume im Garten;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;aber von den Fr&#252;chten des Baumes mitten im Garten hat Gott gesagt: Esset nicht davon, r&#252;hret es auch nicht an, da&#223; ihr nicht sterbet!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Da sprach die Schlange zum Weibe: Ihr werdet mitnichten des Todes sterben;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;sondern Gott wei&#223;, da&#223;, welches Tages ihr davon esset, so werden eure Augen aufgetan, und werdet sein wie Gott und wissen, was gut und b&#246;se ist.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Und das Weib schauete an, da&#223; von dem Baum gut zu essen w&#228;re und lieblich anzusehen, da&#223; es ein lustiger Baum w&#228;re, weil er klug machte, und nahm von der Frucht und a&#223; und gab ihrem Mann auch davon, und er a&#223;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Da wurden ihrer beiden Augen aufgetan und wurden gewahr, da&#223; sie nackend waren, und flochten Feigenbl&#228;tter zusammen und machten ihnen Sch&#252;rze.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Und sie h&#246;reten die Stimme Gottes des HERRN, der im Garten ging, da der Tag k&#252;hl worden war. Und Adam versteckte sich mit seinem Weibe vor dem Angesicht Gottes des HERRN unter die B&#228;ume im Garten.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Und Gott der HERR rief Adam und sprach zu ihm: Wo bist du?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Und er sprach: Ich h&#246;rete deine Stimme im Garten und f&#252;rchtete mich, denn ich bin nackend; darum versteckte ich mich.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Und er sprach: Wer hat dir's gesagt, da&#223; du nackend bist? Hast du nicht gegessen von dem Baum, davon ich dir gebot, du solltest nicht davon essen?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Da sprach Adam: Das Weib, das du mir zugesellet hast, gab mir von dem Baum, und ich a&#223;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Da sprach Gott der HERR zum Weibe: Warum hast du das getan? Das Weib sprach: Die Schlange betrog mich also, da&#223; ich a&#223;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Da sprach Gott der HERR zu der Schlange: Weil du solches getan hast, seiest du verflucht vor allem Vieh und vor allen Tieren auf dem Felde. Auf deinem Bauch sollst du gehen und Erde essen dein Leben lang.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Und ich will Feindschaft setzen zwischen dir und dem Weibe und zwischen deinem Samen und ihrem Samen. Der selbe soll dir den Kopf zertreten, und du wirst ihn in die Ferse stechen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Und zum Weibe sprach er: Ich will dir viel Schmerzen schaffen, wenn du schwanger wirst; du sollst mit Schmerzen Kinder geb&#228;ren; und dein Wille soll deinem Mann unterworfen sein, und er soll dein HERR sein.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Und zu Adam sprach er: Dieweil du hast gehorchet der Stimme deines Weibes und gegessen von dem B&#228;ume, davon ich dir gebot und sprach: Du sollst nicht davon essen; verflucht sei der Acker um deinetwillen; mit Kummer sollst du dich drauf n&#228;hren dein Leben lang.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dornen und Disteln soll er dir tragen, und sollst das Kraut auf dem Felde essen.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Im Schwei&#223; deines Angesichts sollst du dein Brot essen, bis da&#223; du wieder zu Erde werdest, davon du genommen bist. Denn du bist Erde und sollst zu Erde werden.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Und Adam hie&#223; sein Weib Heva, darum da&#223; sie eine Mutter ist aller Lebendigen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Und Gott der HERR machte Adam und seinem Weibe R&#246;cke von Fellen und zog sie ihnen an,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Und Gott der HERR sprach: Siehe, Adam ist worden als unsereiner und wei&#223;, was gut und b&#246;se ist. Nun aber, da&#223; er nicht ausstrecke seine Hand und breche auch von dem Baum des Lebens und esse und lebe ewiglich:</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;da lie&#223; ihn Gott der HERR aus dem Garten Eden, da&#223; er das Feld bauete, davon er genommen ist,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;und trieb Adam aus und lagerte vor den Garten Eden den Cherub mit einem blo&#223;en hauenden Schwert, zu bewahren den Weg zu dem Baum des Lebens.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Und Adam erkannte sein Weib Heva, und sie ward schwanger und gebar den Kain und sprach: Ich habe den Mann, den HERRN.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Und sie fuhr fort und gebar Habel, seinen Bruder. Und Habel ward ein Sch&#228;fer, Kain aber ward ein Ackermann.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Es begab sich aber nach etlichen Tagen, da&#223; Kain dem HERRN Opfer brachte von den Fr&#252;chten des Feldes,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;und Habel brachte auch von den Erstlingen seiner Herde und von ihrem Fetten. Und der HERR sah gn&#228;diglich an Habel und seine Opfer;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;aber Kain und sein Opfer sah er nicht gn&#228;diglich an. Da ergrimmete Kain sehr, und seine Geb&#228;rde verstellte sich.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Da sprach der HERR zu Kain: Warum ergrimmest du, und warum verstellet sich deine Geb&#228;rde?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ist's nicht also? wenn du fromm bist, so bist du angenehm; bist du aber nicht fromm, so ruhet die S&#252;nde vor der T&#252;r. Aber la&#223; du ihr nicht ihren Willen, sondern herrsche &#252;ber sie.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Da redete Kain mit seinem Bruder Habel. Und es begab sich, da sie auf dem Felde waren, erhub sich Kain wider seinen Bruder Habel und schlug ihn tot.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da sprach der HERR zu Kain: Wo ist dein Bruder Habel? Er sprach: Ich wei&#223; nicht; soll ich meines Bruders H&#252;ter sein?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Er aber sprach: Was hast du getan? Die Stimme deines Bruders Bluts schreiet zu mir von der Erde.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und nun verflucht seiest du auf der Erde, die ihr Maul hat aufgetan und deines Bruders Blut von deinen H&#228;nden empfangen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Wenn du den Acker bauen wirst, soll er dir fort sein Verm&#246;gen nicht geben. Unstet und fl&#252;chtig sollst du sein auf Erden.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kain aber sprach zu dem HERRN: Meine S&#252;nde ist gr&#246;&#223;er, denn da&#223; sie mir vergeben werden m&#246;ge.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Siehe, du treibest mich heute aus dem Lande und mu&#223; mich vor deinem Angesicht verbergen und mu&#223; unstet und fl&#252;chtig sein auf Erden. So wird mir's gehen, da&#223; mich totschlage, wer mich findet.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Aber der HERR sprach zu ihm: Nein, sondern wer Kain totschl&#228;gt, das soll siebenf&#228;ltig gerochen werden. Und der HERR machte ein Zeichen an Kain, da&#223; ihn niemand erschl&#252;ge, wer ihn f&#228;nde.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Also ging Kain von dem Angesicht des HERRN und wohnete im Lande Nod, jenseit Eden, gegen Morgen.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Und Kain erkannte sein Weib, die ward schwanger und gebar den Hanoch. Und er bauete eine Stadt, die nannte er nach seines Sohnes Namen Hanoch.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Hanoch aber zeugete Irad, Irad zeugete Mahujael, Mahujael zeugete Methusael, Methusael zeugete Lamech.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Lamech aber nahm zwei Weiber; eine hie&#223; Ada, die andere Zilla.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Und Ada gebar Jabal; von dem sind herkommen, die in H&#252;tten wohneten und Vieh zogen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Und sein Bruder hie&#223; Jubal; von dem sind herkommen die Geiger und Pfeifer.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Die Zilla aber gebar auch, n&#228;mlich dem Thubalkain, den Meister in allerlei Erz und Eisenwerk. Und die Schwester des Thubalkain war Naema.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Und Lamech sprach zu seinen Weibern, Ada und Zilla: Ihr Weiber Lamechs, h&#246;ret meine Rede und merket, was ich sage: Ich habe einen Mann erschlagen mir zur Wunde und einen J&#252;ngling mir zur Beule.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Kain soll siebenmal gerochen werden, aber Lamech siebenundsiebenzigmal.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Adam erkannte abermal sein Weib, und sie gebar einen Sohn, den hie&#223; sie Seth; denn Gott hat mir, sprach sie, einen andern Samen gesetzt f&#252;r Habel, den Kain erw&#252;rget hat.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Und Seth zeugete auch einen Sohn und hie&#223; ihn Enos. Zu derselbigen Zeit fing man an zu predigen von des HERRN Namen.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Dies ist das Buch von des Menschen Geschlecht. Da Gott den Menschen schuf, machte er ihn nach dem Gleichnis Gottes</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;und schuf sie ein M&#228;nnlein und Fr&#228;ulein; und segnete sie und hie&#223; ihren Namen Mensch zur Zeit, da sie geschaffen wurden.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Und Adam war hundertunddrei&#223;ig Jahre alt und zeugete einen Sohn. der seinem Bilde &#228;hnlich war, und hie&#223; ihn Seth;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;und lebte danach achthundert Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertunddrei&#223;ig Jahre, und starb.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Seth war hundertundf&#252;nf Jahre alt und zeugte Enos;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;und lebte danach achthundertundsieben Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertundzw&#246;lf Jahre, und starb.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Enos war neunzig Jahre alt und zeugete Kenan;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;und lebte danach achthundertundf&#252;nfzehn Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertundf&#252;nf Jahre, und starb.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kenan war siebenzig Jahre alt und zeugete Mahalaleel;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;und lebte danach achthundertundvierzig Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertundzehn Jahre, und starb.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Mahalaleel war f&#252;nfundsechzig Jahre alt und zeugete Jared;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;und lebte danach achthundertunddrei&#223;ig Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;da&#223; sein ganzes Alter ward achthundertf&#252;nfundneunzig Jahre, und starb.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Jared war hundertundzweiundsechzig Jahre alt und zeugete Henoch;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;und lebte danach achthundert Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertzweiundsechzig Jahre, und starb.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Henoch war f&#252;nfundsechzig Jahre alt und zeugete Methusalah.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Und nachdem er Methusalah gezeuget hatte, blieb er in einem g&#246;ttlichen Leben dreihundert Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;da&#223; sein ganzes Alter ward dreihundertf&#252;nfundsechzig Jahre.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Und dieweil er ein g&#246;ttlich Leben f&#252;hrete, nahm ihn Gott hinweg, und ward nicht mehr gesehen.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Methusalah war hundertsiebenundachtzig Jahre alt und zeugete Lamech;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;und lebte danach siebenhundertzweiundachtzig Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertneunundsechzig Jahre, und starb.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Lamech war hundertzweiundachtzig Jahre alt und zeugete einen Sohn</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;und hie&#223; ihn Noah und sprach: Der wird uns tr&#246;sten in unserer M&#252;he und Arbeit auf Erden, die der HERR verflucht hat.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Danach lebte er f&#252;nfhundertf&#252;nfundneunzig Jahre und zeugete S&#246;hne und T&#246;chter;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;da&#223; sein ganzes Alter ward siebenhundertsiebenundsiebenzig Jahre, und starb.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Noah war f&#252;nfhundert Jahre alt und zeugete Sem, Ham und Japheth.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da sich aber die Menschen begannen zu mehren auf Erden und zeugeten ihnen T&#246;chter,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;da sahen die Kinder Gottes nach den T&#246;chtern der Menschen, wie sie sch&#246;n waren und nahmen zu Weibern, welche sie wollten.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Da sprach der HERR: Die Menschen wollen sich von meinem Geist nicht mehr strafen lassen, denn sie sind Fleisch. Ich will ihnen noch Frist geben hundertundzwanzig Jahre.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Es waren auch zu den Zeiten Tyrannen auf Erden; denn da die Kinder Gottes die T&#246;chter der Menschen beschliefen und ihnen Kinder zeugeten, wurden daraus Gewaltige in der Welt und ber&#252;hmte Leute.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Da aber der HERR sah, da&#223; der Menschen Bosheit gro&#223; war auf Erden und alles Dichten und Trachten ihres Herzens nur b&#246;se war immerdar,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;da reuete es ihn, da&#223; er die Menschen gemacht hatte auf Erden, und es bek&#252;mmerte ihn in seinem Herzen,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;und sprach: Ich will die Menschen, die ich geschaffen habe, vertilgen von der Erde, von den Menschen an bis auf das Vieh und bis auf das Gew&#252;rme und bis auf die V&#246;gel unter dem Himmel; denn es reuet mich, da&#223; ich sie gemacht habe.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Aber Noah fand Gnade vor dem HERRN.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Dies ist das Geschlecht Noahs: Noah war ein frommer Mann und ohne Wandel und f&#252;hrete ein g&#246;ttlich Leben zu seinen Zeiten.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Und zeugete drei S&#246;hne, Sem, Ham, Japheth.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Aber die Erde war verderbet vor Gottes Augen und voll Frevels.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Da sah Gott auf Erden, und siehe, sie war verderbet; denn alles Fleisch hatte seinen Weg verderbet auf Erden.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da sprach Gott zu Noah: Alles Fleisches Ende ist vor mich kommen, denn die Erde ist voll Frevels von ihnen; und siehe da, ich will sie verderben mit der Erde.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Mache dir einen Kasten von Tannenholz und mache Kammern drinnen und verpiche sie mit Pech inwendig und auswendig.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und mache ihn also: Dreihundert Ellen sei die L&#228;nge, f&#252;nfzig Ellen die Weite und drei&#223;ig Ellen die H&#246;he.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ein Fenster sollst du dran machen, oben an, eine Elle gro&#223;. Die T&#252;r sollst du mitten in seine Seite setzen. Und soll drei Boden haben, einen unten, den andern in der Mitte, den dritten in der H&#246;he.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Denn siehe, ich will eine Sintflut mit Wasser kommen lassen auf Erden, zu verderben alles Fleisch, darin ein lebendiger Odem ist unter dem Himmel. Alles, was auf Erden ist, soll untergehen.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Aber mit dir will ich einen Bund aufrichten; und du sollst in den Kasten gehen mit deinen S&#246;hnen, mit deinem Weibe und mit deiner S&#246;hne Weibern.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Und du sollst in den Kasten tun allerlei Tiere von allem Fleisch, je ein Paar, M&#228;nnlein und Fr&#228;ulein, da&#223; sie lebendig bleiben bei dir.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Von den V&#246;geln nach ihrer Art, von dem Vieh nach seiner Art und von allerlei Gew&#252;rm auf Erden nach seiner Art: von den allen soll je ein Paar zu dir hineingehen, da&#223; sie leben bleiben.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Und du sollst allerlei Speise zu dir nehmen, die man isset; und sollst sie bei dir sammeln, da&#223; sie dir und ihnen zur Nahrung da seien.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Und Noah tat alles, was ihm Gott gebot.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Und der HERR sprach zu Noah: Gehe in den Kasten, du und dein ganz Haus; denn dich habe ich gerecht ersehen vor mir zu dieser Zeit.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Aus allerlei reinem Vieh nimm zu dir je sieben und sieben, das M&#228;nnlein und sein Fr&#228;ulein; von dem unreinen Vieh aber je ein Paar, das M&#228;nnlein und sein Fr&#228;ulein.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Desselbengleichen von den V&#246;geln unter dem Himmel je sieben und sieben, das M&#228;nnlein und sein Fr&#228;ulein, auf da&#223; Same lebendig bleibe auf dem ganzen Erdboden.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Denn noch &#252;ber sieben Tage will ich regnen lassen auf Erden vierzig Tage und vierzig N&#228;chte und vertilgen von dem Erdboden alles, was das Wesen hat, das ich gemacht habe.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Und Noah tat alles, was ihm der HERR gebot.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Er war aber sechshundert Jahre alt, da das Wasser der Sintflut auf Erden kam.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und er ging in den Kasten mit seinen S&#246;hnen, seinem Weibe und seiner S&#246;hne Weibern vor dem Gew&#228;sser der Sintflut.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Von dem reinen Vieh und von dem unreinen, von den V&#246;geln und von allem Gew&#252;rm auf Erden</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;gingen zu ihm in den Kasten bei Paaren, je ein M&#228;nnlein und Fr&#228;ulein, wie ihm der HERR geboten hatte.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Und da die sieben Tage vergangen waren, kam das Gew&#228;sser der Sintflut auf Erden.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;In dem sechshundertsten Jahr des Alters Noah, am siebzehnten Tag des andern Monats, das ist der Tag, da aufbrachen alle Brunnen der gro&#223;en Tiefe, und taten sich auf die Fenster des Himmels,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;und kam ein Regen auf Erden, vierzig Tage und vierzig N&#228;chte.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Eben am selben Tage ging Noah in den Kasten mit Sem, Ham und Japheth, seinen S&#246;hnen, und mit seinem Weibe und seiner S&#246;hne dreien Weibern;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;dazu allerlei Tier nach seiner Art, allerlei Vieh nach seiner Art, allerlei Gew&#252;rm, das auf Erden kreucht, nach seiner Art und allerlei V&#246;gel nach ihrer Art alles, was fliegen konnte, und alles, was Fittiche hatte.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Das ging alles zu Noah in den Kasten bei Paaren, von allem Fleisch, da ein lebendiger Geist innen war</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;und das waren M&#228;nnlein und Fr&#228;ulein von allerlei Fleisch und gingen hinein, wie denn Gott ihm geboten hatte. Und der HERR schlo&#223; hinter ihm zu.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Da kam die Sintflut vierzig Tage auf Erden; und die Wasser wuchsen und huben den Kasten auf und trugen ihn empor &#252;ber der Erde.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Also nahm das Gew&#228;sser &#252;berhand und wuchs sehr auf Erden, da&#223; der Kasten auf dem Gew&#228;sser fuhr.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Und das Gew&#228;sser nahm &#252;berhand und wuchs so sehr auf Erden, da&#223; alle hohen Berge unter dem ganzen Himmel bedeckt wurden.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;F&#252;nfzehn Ellen hoch ging das Gew&#228;sser &#252;ber die Berge, die bedeckt wurden.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Da ging alles Fleisch unter, das auf Erden kreucht, an V&#246;geln, an Vieh, an Tieren und an allem, das sich reget auf Erden, und an allen Menschen.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Alles, was einen lebendigen Odem hatte im Trocknen, das starb.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Also ward vertilget alles, was auf dem Erdboden war, vom Menschen an bis auf das Vieh und auf das Gew&#252;rm und auf die V&#246;gel unter dem Himmel: das ward alles von der Erde vertilget. Allein Noah blieb &#252;ber, und was mit ihm in dem Kasten war.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Und das Gew&#228;sser stund auf Erden hundertundf&#252;nfzig Tage.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da gedachte Gott an Noah und an alle Tiere und alles Vieh, das mit ihm in dem Kasten war, und lie&#223; Wind auf Erden kommen, und die Wasser fielen.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Und die Brunnen der Tiefe wurden verstopfet samt den Fenstern des Himmels, und dem Regen vom Himmel ward gewehret.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Und das Gew&#228;sser verlief sich von der Erde immer hin und nahm ab nach hundertundf&#252;nfzig Tagen.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Am siebzehnten Tage des siebenten Mondes lie&#223; sich der Kasten nieder auf das Gebirge Ararat.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Es verlief aber das Gew&#228;sser fortan und nahm ab bis auf den zehnten Mond. Am ersten Tage des zehnten Mondes sahen der Berge Spitzen hervor.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Nach vierzig Tagen tat Noah das Fenster auf an dem Kasten, das er gemacht hatte,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;und lie&#223; einen Raben ausfliegen; der flog immer hin und wieder her, bis das Gew&#228;sser vertrocknete auf Erden.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Danach lie&#223; er eine Taube von sich ausfliegen, auf da&#223; er erf&#252;hre, ob das Gew&#228;sser gefallen w&#228;re auf Erden.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Da aber die Taube nicht fand, da ihr Fu&#223; ruhen konnte, kam sie wieder zu ihm in den Kasten; denn das Gew&#228;sser war noch auf dem ganzen Erdboden. Da tat er die Hand heraus und nahm sie zu sich in den Kasten.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Da harrete er noch andere sieben Tage und lie&#223; abermals eine Taube fliegen aus dem Kasten.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Die kam zu ihm um Vesperzeit, und siehe, ein &#214;lblatt hatte sie abgebrochen und trug's in ihrem Munde. Da vernahm Noah, da&#223; das Gew&#228;sser gefallen w&#228;re auf Erden.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Aber er harrete noch andere sieben Tage und lie&#223; eine Taube ausfliegen, die kam nicht wieder zu ihm.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Im sechshundert und ersten Jahr des Alters Noahs, am ersten Tage des ersten Monden, vertrocknete das Gew&#228;sser auf Erden. Da tat Noah das Dach von dem Kasten und sah, da&#223; der Erdboden trocken war.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Also ward die Erde ganz trocken am siebenundzwanzigsten Tage des andern Monden.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Da redete Gott mit Noah und sprach:</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Gehe aus dem Kasten, du und dein Weib, deine S&#246;hne und deiner S&#246;hne Weiber mit dir.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Allerlei Tier, das bei dir ist, von allerlei Fleisch, an V&#246;geln, an Vieh und an allerlei Gew&#252;rm, das auf Erden kreucht, das gehe heraus mit dir; und reget euch auf Erden und seid fruchtbar und mehret euch auf Erden.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Also ging Noah heraus mit seinen S&#246;hnen und seinem Weibe und seiner S&#246;hne Weibern;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;dazu allerlei Tier, allerlei Gew&#252;rm, allerlei V&#246;gel und alles, was auf Erden kreucht, das ging aus dem Kasten, ein jegliches zu seinesgleichen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Noah aber bauete dem HERRN einen Altar und nahm von allerlei reinem Vieh und von allerlei reinem Gev&#246;gel und opferte Brandopfer auf dem Altar.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Und der HERR roch den lieblichen Geruch und sprach in seinem Herzen: Ich will hinfort nicht mehr die Erde verfluchen um der Menschen willen; denn das Dichten des menschlichen Herzens ist b&#246;se von Jugend auf. Und ich will hinfort nicht mehr schlagen alles, was da lebet, wie ich getan habe.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Solange die Erde stehet, soll nicht aufh&#246;ren Samen und Ernte, Frost und Hitze, Sommer und Winter, Tag und Nacht.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Und Gott segnete Noah und seine S&#246;hne und sprach: Seid fruchtbar und mehret euch und erf&#252;llet die Erde!</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Eure Furcht und Schrecken sei &#252;ber alle Tiere auf Erden, &#252;ber alle V&#246;gel unter dem Himmel und &#252;ber alles, was auf dem Erdboden kreucht; und alle Fische im Meer seien in eure H&#228;nde gegeben.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Alles, was sich reget und lebet, das sei eure Speise; wie das gr&#252;ne Kraut habe ich's euch alles gegeben.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Allein esset das Fleisch nicht, das noch lebet in seinem Blut.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Denn ich will auch eures Leibes Blut r&#228;chen und will's an allen Tieren r&#228;chen; und will des Menschen Leben r&#228;chen an einem jeglichen Menschen, als der sein Bruder ist.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Wer Menschenblut vergeu&#223;t, des Blut soll auch durch Menschen vergossen werden; denn Gott hat den Menschen zu seinem Bilde gemacht.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Seid fruchtbar und mehret euch und reget euch auf Erden, da&#223; euer viel drauf werden.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Und Gott sagte zu Noah und seinen S&#246;hnen mit ihm:</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Siehe, ich richte mit euch einen Bund auf und mit eurem Samen nach euch</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;und mit allem lebendigen Tier bei euch, an V&#246;geln, an Vieh und an allen Tieren auf Erden bei euch, von allem, das aus dem Kasten gegangen ist, was f&#252;r Tiere es sind auf Erden.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Und richte meinen Bund also mit euch auf, da&#223; hinfort nicht mehr alles Fleisch verderbet soll werden mit dem Wasser der Sintflut, und soll hinfort keine Sintflut mehr kommen, die die Erde verderbe.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Und Gott sprach: Das ist das Zeichen des Bundes, den ich gemacht habe zwischen mir und euch und allem lebendigen Tier bei euch hinfort ewiglich:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Meinen Bogen habe ich gesetzt in die Wolken, der soll das Zeichen sein des Bundes zwischen mir und der Erde.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Und wenn es kommt, da&#223; ich Wolken &#252;ber die Erde f&#252;hre, so soll man meinen Bogen sehen in den Wolken.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Alsdann will ich gedenken an meinen Bund zwischen mir und euch und allem lebendigen Tier in allerlei Fleisch, da&#223; nicht mehr hinfort eine Sintflut komme, die alles Fleisch verderbe.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Darum soll mein Bogen in den Wolken sein, da&#223; ich ihn ansehe und gedenke an den ewigen Bund zwischen Gott und allem lebendigen Tier in allem Fleisch, das auf Erden ist.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Dasselbe sagte Gott auch zu Noah: Dies sei das Zeichen des Bundes, den ich aufgerichtet habe zwischen mir und allem Fleisch auf Erden.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Die S&#246;hne Noahs, die aus dem Kasten gingen, sind diese: Sem, Ham, Japheth. Ham aber ist der Vater Kanaans.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Das sind die drei S&#246;hne Noahs, von denen ist alles Land besetzt.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Noah aber fing an und ward ein Ackermann und pflanzte Weinberge.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Und da er des Weins trank, ward er trunken und lag in der H&#252;tte aufgedeckt.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da nun Ham, Kanaans Vater, sah seines Vaters Scham, sagte er's seinen beiden Br&#252;dern drau&#223;en.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da nahm Sem und Japheth ein Kleid und legten es auf ihre beiden Schultern und gingen r&#252;cklings hinzu und deckten ihres Vaters Scham zu; und ihr Angesicht war abgewandt, da&#223; sie ihres Vaters Scham nicht sahen.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Als nun Noah erwachte von seinem Wein und erfuhr, was ihm sein kleiner Sohn getan hatte,</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;sprach er: Verflucht sei Kanaan und sei ein Knecht aller Knechte unter seinen Br&#252;dern!</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Und sprach weiter: Gelobet sei Gott, der HERR des Sem; und Kanaan sei sein Knecht.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Gott breite Japheth aus und lasse ihn wohnen in den H&#252;tten des Sem: und Kanaan sei sein Knecht.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Noah aber lebte nach der Sintflut dreihundertundf&#252;nfzig Jahre,</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;da&#223; sein ganzes Alter ward neunhundertundf&#252;nfzig Jahre, und starb.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Dies ist das Geschlecht der Kinder Noahs: Sem, Ham, Japheth. Und sie zeugeten Kinder nach der Sintflut.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Die Kinder Japheths sind diese: Gomer, Magog, Madai, Javan, Thubal, Mesech und Thiras.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Aber die Kinder von Gomer sind diese: Askenas, Riphath und Thogarma.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Die Kinder von Javan sind diese: Elisa, Tharsis, Kittim und Dodanim.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Von diesen sind ausgebreitet die Inseln der Heiden in ihren L&#228;ndern, jegliche nach ihrer Sprache, Geschlecht und Leuten.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Die Kinder von Ham sind diese: Chus, Mizraim, Put und Kanaan.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Aber die Kinder von Chus sind diese. Seba, Hevila, Sabtha, Raema und Sabtecha. Aber die Kinder von Raema sind diese: Scheba und Dedan.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Chus aber zeugete den Nimrod. Der fing an ein gewaltiger HERR zu sein auf Erden,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;und war ein gewaltiger J&#228;ger vor dem HERRN. Daher spricht man: Das ist ein gewaltiger J&#228;ger vor dem HERRN, wie Nimrod.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Und der Anfang seines Reichs war Babel, Erech, Ackad und Kalne im Lande Sinear.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Von dem Land ist danach kommen der Assur und bauete Ninive und Rehoboth-Ir und Kalah,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;dazu Resen zwischen Ninive und Kalah. Dies ist eine gro&#223;e Stadt.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mizraim zeugete Ludim, Anamim, Leabim, Naphthuhim,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Pathrusim und Kasluhim. Von dannen sind kommen die Philistim und Kaphthorim.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kanaan aber zeugete Zidon, seinen ersten Sohn, und Heth,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Jebusi, Emori, Girgasi,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Hivi, Arki, Sini,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Arvadi, Zemari und Hamathi. Daher sind ausgebreitet die Geschlechter der Kanaaniter.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Und ihre Grenzen waren von Zidon an durch Gerar bis gen Gasa, bis man kommt gen Sodoma, Gomorrha, Adama, Zeboim und bis gen Lasa.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Das sind die Kinder Hams in ihren Geschlechtern, Sprachen, L&#228;ndern und Leuten.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Sem aber, Japheths, des gr&#246;&#223;ern, Bruder, zeugete auch Kinder, der ein Vater ist aller Kinder von Eber.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Und dies sind seine Kinder: Elam, Assur, Arphachsad, Lud und Aram.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Die Kinder aber von Aram sind diese: Uz, Hut, Gether und Mas.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Arphachsad aber zeugete Salah, Salah zeugete Eber.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Eber zeugete zween S&#246;hne. Einer hie&#223; Peleg, darum da&#223; zu seiner Zeit die Welt zerteilet ward; des Bruder hie&#223; Jaketan.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Und Jaketan zeugete Almodad, Saleph, Hazarmaveth, Jarah,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Hadoram, Usal, Dikela,</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Obal, Abimael, Seba,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ophir, Hevila und Jobab. Das sind alle Kinder von Jaketan.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Und ihre Wohnung war von Mesa an, bis man kommt gen Sephar, an den Berg gegen den Morgen.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Das sind die Kinder von Sem in ihren Geschlechtern, Sprachen, L&#228;ndern und Leuten.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Das sind nun die Nachkommen der Kinder Noahs in ihren Geschlechtern und Leuten. Von denen sind ausgebreitet die Leute auf Erden nach der Sintflut.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Es hatte aber alle Welt einerlei Zunge und Sprache.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Da sie nun zogen gen Morgen, fanden sie ein eben Land im Lande Sinear und wohneten daselbst,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;und sprachen untereinander: Wohlauf, la&#223;t uns Ziegel streichen und brennen! Und nahmen Ziegel zu Stein und Ton zu Kalk</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;und sprachen: Wohlauf, la&#223;t uns eine Stadt und Turm bauen, des Spitze bis an den Himmel reiche, da&#223; wir uns einen Namen machen; denn wir werden vielleicht zerstreuet in alle L&#228;nder.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Da fuhr der HERR hernieder, da&#223; er s&#228;he die Stadt und Turm, die die Menschenkinder baueten.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Und der HERR sprach: Siehe, es ist einerlei Volk und einerlei Sprache unter ihnen allen, und haben das angefangen zu tun; sie werden nicht ablassen von allem, das sie vorgenommen haben zu tun.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Wohlauf, la&#223;t uns herniederfahren und ihre Sprache daselbst verwirren, da&#223; keiner des andern Sprache vernehme.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Also zerstreuete sie der HERR von dannen in alle L&#228;nder, da&#223; sie mu&#223;ten aufh&#246;ren, die Stadt zu bauen.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Daher hei&#223;t ihr Name Babel, da&#223; der HERR daselbst verwirret hatte aller L&#228;nder Sprache und sie zerstreuet von dannen in alle L&#228;nder.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Dies sind die Geschlechter Sems: Sem war hundert Jahre alt und zeugete Arphachsad, zwei Jahre nach der Sintflut;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;und lebte danach f&#252;nfhundert Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Arphachsad war f&#252;nfunddrei&#223;ig Jahre alt und zeugete Salah;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;und lebte danach vierhundertunddrei Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Salah war drei&#223;ig Jahre alt und zeugete Eber;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;und lebte danach vierhundertunddrei Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Eber war vierunddrei&#223;ig Jahre alt und zeugete Peleg;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;und lebte danach vierhundertunddrei&#223;ig Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Peleg war drei&#223;ig Jahre alt und zeugete Regu;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;und lebte danach zweihundertundneun Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Regu war zweiunddrei&#223;ig Jahre alt und zeugete Serug;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;und lebte danach zweihundertundsieben Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Serug war drei&#223;ig Jahre alt und zeugete Nahor;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;und lebte danach zweihundert Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Nahor war neunundzwanzig Jahre alt und zeugete Tharah;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;und lebte danach hundertundneunzehn Jahre und zeugete S&#246;hne und T&#246;chter.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Tharah war siebenzig Jahre alt und zeugete Abram, Nahor und Haran.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Dies sind die Geschlechter Tharahs: Tharah zeugete Abram, Nahor und Haran. Aber Haran zeugete Lot.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Haran aber starb vor seinem Vater Tharah in seinem Vaterland zu Ur in Chald&#228;a.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Da nahmen Abram und Nahor Weiber. Abrams Weib hie&#223; Sarai und Nahors Weib Milka, Harans Tochter, der ein Vater war der Milka und der Jiska.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Aber Sarai war unfruchtbar und hatte kein Kind.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Da nahm Tharah seinen Sohn Abram und Lot, seines Sohns Harans Sohn, und seine Schnur Sarai, seines Sohns Abrams Weib, und f&#252;hrete sie von Ur aus Chald&#228;a, da&#223; er ins Land Kanaan z&#246;ge; und sie kamen gen Haran und wohneten daselbst.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Und Tharah ward zweihundertundf&#252;nf Jahre alt und starb in Haran.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Und der HERR sprach zu Abram: Gehe aus deinem Vaterland und von deiner Freundschaft und aus deines Vaters Hause in ein Land, das ich dir zeigen will.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Und ich will dich zum gro&#223;en Volk machen und will dich segnen und dir einen gro&#223;en Namen machen, und sollst ein Segen sein.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ich will segnen, die dich segnen, und verfluchen, die dich verfluchen; und in dir sollen gesegnet werden alle Geschlechter auf Erden.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Da zog Abram aus, wie der HERR zu ihm gesagt hatte; und Lot zog mit ihm. Abram aber war f&#252;nfundsiebenzig Jahre alt, da er aus Haran zog.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Also nahm Abram sein Weib Sarai und Lot, seines Bruders Sohn, mit aller ihrer Habe, die sie gewonnen hatten, und Seelen, die sie gezeuget hatten in Haran, und zogen aus, zu reisen in das Land Kanaan. Und als sie kommen waren in dasselbige Land,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;zog Abram durch bis an die St&#228;tte Sichem und an den Hain More. Denn es wohneten zu der Zeit die Kanaaniter im Lande.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Da erschien der HERR Abram und sprach: Deinem Samen will ich dies Land geben. Und er bauete daselbst dem HERRN einen Altar, der ihm erschienen war.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Danach brach er auf von dannen an einen Berg, der lag gegen dem Morgen der Stadt Bethel, und richtete seine H&#252;tte auf, da&#223; er Bethel gegen Abend und Ai gegen dem Morgen hatte, und bauete daselbst dem HERRN einen Altar und predigte von dem Namen des HERRN.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Danach wich Abram ferner und zog aus gegen den Mittag.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Es kam aber eine Teurung in das Land. Da zog Abram hinab in &#196;gypten, da&#223; er sich daselbst als ein Fremdling enthielte; denn die Teurung war gro&#223; im Lande.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Und da er nahe bei &#196;gypten kam, sprach er zu seinem Weibe Sarai: Siehe, ich wei&#223;, da&#223; du ein sch&#246;n Weib von Angesicht bist.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Wenn dich nun die &#196;gypter sehen werden, so werden sie sagen: Das ist sein Weib; und sie werden mich erw&#252;rgen und dich behalten.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Lieber, sage doch, du seiest meine Schwester, auf da&#223; mir's desto ba&#223; gehe um deinetwillen, und meine Seele bei dem Leben bleibe um deinetwillen.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Als nun Abram nach &#196;gypten kam, sahen die &#196;gypter das Weib, da&#223; sie fast sch&#246;n war.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Und die F&#252;rsten des Pharao sahen sie und preiseten sie vor ihm. Da ward sie in des Pharao Haus gebracht.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Und er tat Abram Gutes um ihretwillen. Und er hatte Schafe, Rinder, Esel, Knechte und M&#228;gde, Eselinnen und Kamele.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Aber der HERR plagte den Pharao mit gro&#223;en Plagen und sein Haus um Sarais, Abrams Weibes, willen.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Da rief Pharao Abram zu sich und sprach zu ihm: Warum hast du mir das getan? Warum sagtest du mir's nicht, da&#223; sie dein Weib w&#228;re?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Warum sprachest du denn, sie w&#228;re deine Schwester? derhalben ich sie mir zum Weibe nehme wollte. Und nun siehe, da hast du dein Weib; nimm sie und zeuch hin.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Und Pharao befahl seinen Leuten &#252;ber ihm, da&#223; sie ihn geleiteten und sein Weib und alles, was er hatte.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Also zog Abram herauf aus &#196;gypten mit seinem Weibe und mit allem, das er hatte, und Lot auch mit ihm, gegen den Mittag.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Abram aber war sehr reich von Vieh, Silber und Gold.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Und er zog immer fort von Mittag bis gen Bethel, an die St&#228;tte da am ersten seine H&#252;tte war, zwischen Bethel und Ai,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;eben an den Ort, da er vorhin den Altar gemacht hatte. Und er predigte allda den Namen des HERRN.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Lot aber, der mit Abram zog, der hatte auch Schafe und Rinder und H&#252;tten.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Und das Land mochte es nicht ertragen, da&#223; sie beieinander wohneten; denn ihre Habe war gro&#223;, und konnten nicht beieinander wohnen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Und war immer Zank zwischen den Hirten &#252;ber Abrams Vieh und zwischen den Hirten &#252;ber Lots Vieh. So wohneten auch zu der Zeit die Kanaaniter und Pheresiter im Lande.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Da sprach Abram zu Lot: Lieber, la&#223; nicht Zank sein zwischen mir und dir und zwischen meinen und deinen Hirten; denn wir sind Gebr&#252;der.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Stehet dir nicht alles Land offen? Lieber, scheide dich von mir! Willst du zur Linken, so will ich zur Rechten; oder willst du zur Rechten, so will ich zur Linken.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da hub Lot seine Augen auf und besah die ganze Gegend am Jordan. Denn ehe der HERR Sodoma und Gomorrha verderbete, war sie wasserreich, bis man gen Zoar kommt, als ein Garten des HERRN, gleichwie &#196;gyptenland.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Da erw&#228;hlete ihm Lot die ganze Gegend am Jordan und zog gegen Morgen. Also schied sich ein Bruder von dem andern,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;da&#223; Abram wohnete im Lande Kanaan und Lot in den St&#228;dten der selben Gegend; und setzte seine H&#252;tten gen Sodom.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Aber die Leute zu Sodom waren b&#246;se und s&#252;ndigten sehr wider den HERRN.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Da nun Lot sich von Abram geschieden hatte, sprach der HERR zu Abram: Hebe deine Augen auf und siehe von der St&#228;tte an, da du wohnest, gegen Mitternacht, gegen den Mittag, gegen den Morgen und gegen den Abend.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Denn alle das Land, das du siehest, will ich dir geben und deinem Samen ewiglich.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Und will deinen Samen machen wie den Staub auf Erden. Kann ein Mensch den Staub auf Erden z&#228;hlen, der wird auch deinen Samen z&#228;hlen</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Darum so mach dich auf und zeuch durch das Land in die L&#228;nge und Breite; denn dir will ich's geben.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Also erhub Abram seine H&#252;tten, kam und wohnete im Hain Mamre; der zu Hebron ist, und bauete daselbst dem HERRN einen Altar.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Und es begab sich zu der Zeit des K&#246;nigs Amraphel von Sinear, Arioch, des K&#246;nigs von Elassar, Kedor-Laomor, des K&#246;nigs von Elam, und Thideal, des K&#246;nigs der Heiden;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;da&#223; sie kriegten mit Bera, dem K&#246;nige von Sodom, und mit Birsa, dem K&#246;nige von Gomorrha, und mit Sineab, dem K&#246;nige von Adama, und mit Semeber, dem K&#246;nige von Zeboim, und mit dem K&#246;nige von Bela, die hei&#223;t Zoar.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Diese kamen alle zusammen in das Tal Siddim, da nun das Salzmeer ist.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Denn sie waren zw&#246;lf Jahre unter dem K&#246;nige Kedor-Laomor gewesen und im dreizehnten Jahr waren sie von ihm abgefallen.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Darum kam Kedor-Laomor und die K&#246;nige, die mit ihm waren, im vierzehnten Jahr und schlugen die Riesen zu Astharoth-Karnaim und die Susim zu Ham und die Emim in dem Felde Kiriathaim.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;und die Horiter auf ihrem Gebirge Seir bis an die Breite Pharan, welche an die W&#252;ste st&#246;&#223;et.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Danach wandten sie um und kamen an den Born Mispat, das ist, Kades, und schlugen das ganze Land der Amalekiter, dazu die Amoriter, die zu Hazezon-Thamar wohneten.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Da zogen aus der K&#246;nig von Sodom, der K&#246;nig von Gomorrha, der K&#246;nig von Adama, der K&#246;nig von Zeboim und der K&#246;nig von Bela, die Zoar hei&#223;t, und r&#252;steten sich, zu streiten im Tal Siddim</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;mit Kedor-Laomor, dem K&#246;nige von Elam, und mit Thideal, dem K&#246;nige der Heiden, und mit Amraphel, dem K&#246;nige von Sinear, und mit Arioch, dem K&#246;nige von Elassar, vier K&#246;nige mit f&#252;nfen.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Und das Tal Siddim hatte viel Tongruben. Aber der K&#246;nig von Sodom und Gomorrha wurden daselbst in die Flucht geschlagen und niedergelegt, und was &#252;berblieb, floh auf das Gebirge.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Da nahmen sie alle Habe zu Sodom und Gomorrha und alle Speise und zogen davon.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sie nahmen auch mit sich Lot, Abrams Bruders Sohn, und seine Habe, denn er wohnete zu Sodom, und zogen davon.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Da kam einer, der entronnen war, und sagte es Abram an, dem Ausl&#228;nder, der da wohnete im Hain Mamre, des Amoriters, welcher ein Bruder war Eskols und Aners. Diese waren mit Abram im Bunde.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Als nun Abram h&#246;rete, da&#223; sein Bruder gefangen war, wappnete er seine Knechte, dreihundertundachtzehn, in seinem Hause geboren, und jagte ihnen nach bis gen Dan;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;und teilte sich, fiel des Nachts &#252;ber sie mit seinen Knechten und schlug sie und jagte sie bis gen Hoba, die zur Linken der Stadt Damaskus liegt,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;und brachte alle Habe wieder, dazu auch Lot, seinen Bruder, mit seiner Habe, auch die Weiber und das Volk.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Als er nun wiederkam von der Schlacht des Kedor-Laomor und der K&#246;nige mit ihm, ging ihm entgegen der K&#246;nig von Sodom in das Feld, das K&#246;nigstal hei&#223;et.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Aber Melchisedek, der K&#246;nig von Salem, trug Brot und Wein hervor. Und er war ein Priester Gottes des H&#246;chsten.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Und segnete ihn und sprach: Gesegnet seiest du, Abram, dem h&#246;chsten Gott, der Himmel und Erde besitzt,</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;und gelobet sei Gott der H&#246;chste, der deine Feinde in deine Hand beschlossen hat. Und demselben gab Abram den Zehnten von allerlei.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Da sprach der K&#246;nig von Sodom zu Abram: Gib mir die Leute, die G&#252;ter behalte dir.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Aber Abram sprach zu dem K&#246;nige von Sodom: Ich hebe meine H&#228;nde auf zu dem HERRN, dem h&#246;chsten Gott, der Himmel und Erde besitzt,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;da&#223; ich von allem, das dein ist, nicht einen Faden noch einen Schuhriemen nehmen will, da&#223; du nicht sagest, du habest Abram reich gemacht.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ausgenommen, was die J&#252;nglinge verzehret haben, und die M&#228;nner Aner, Eskol und Mamre, die mit mir gezogen sind, die la&#223; ihr Teil nehmen.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Nach diesen Geschichten begab sich's, da&#223; zu Abram geschah das Wort des HERRN im Gesicht und sprach: F&#252;rchte dich nicht, Abram; ich bin dein Schild und dein sehr gro&#223;er Lohn.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Abram aber sprach: HERR HERR, was willst du mir geben? Ich gehe dahin ohne Kinder; und mein Hausvogt hat einen Sohn, dieser Elieser von Damaskus.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Und Abram sprach weiter: Mir hast du keinen Samen gegeben; und siehe, der Sohn meines Gesindes soll mein Erbe sein.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Und siehe, der HERR sprach zu ihm: Er soll nicht dein Erbe sein, sondern der von deinem Leibe kommen wird, der soll dein Erbe sein.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Und er hie&#223; ihn hinausgehen und sprach: Siehe gen Himmel und z&#228;hle die Sterne, kannst du sie z&#228;hlen? Und sprach zu ihm: Also soll dein Same werden.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Abram glaubte dem HERRN, und das rechnete er ihm zur Gerechtigkeit.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Und er sprach zu ihm: Ich bin der HERR, der dich von Ur aus Chald&#228;a gef&#252;hret hat, da&#223; ich dir dies Land zu besitzen gebe.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Abram aber sprach: HERR HERR, wobei soll ich's merken, da&#223; ich's besitzen werde?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Und er sprach zu ihm: Bringe mir eine dreij&#228;hrige Kuh und eine dreij&#228;hrige Ziege und einen dreij&#228;hrigen Widder und eine Turteltaube und eine junge Taube.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Und er brachte ihm solches alles und zerteilte es mitten voneinander und legte ein Teil gegen das andere &#252;ber; aber die V&#246;gel zerteilte er nicht.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Und das Gev&#246;gel fiel auf die Aase; aber Abram scheuchte sie davon.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Da nun die Sonne untergegangen war, fiel ein tiefer Schlaf auf Abram; und siehe, Schrecken und gro&#223;e Finsternis &#252;berfiel ihn.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Da sprach er zu Abram: Das sollst du wissen, da&#223; dein Same wird fremd sein in einem Lande, das nicht sein ist; und da wird man sie zu dienen zwingen und plagen vierhundert Jahre.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Aber ich will richten das Volk, dem sie dienen m&#252;ssen. Danach sollen sie ausziehen mit gro&#223;em Gut.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Und du sollst fahren zu deinen V&#228;tern mit Frieden und in gutem Alter begraben werden.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Sie aber sollen nach vier Mannsleben wieder hieher kommen, denn die Missetat der Amoriter ist noch nicht alle.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Als nun die Sonne untergegangen und finster worden war, siehe, da rauchte ein Ofen, und eine Feuerflamme fuhr zwischen den St&#252;cken hin.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;An dem Tage machte der HERR einen Bund mit Abram und sprach: Deinem Samen will ich dies Land geben, von dem Wasser &#196;gyptens an bis an das gro&#223;e Wasser Phrath:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;die Keniter, die Kinisiter, die Kadmoniter,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;die Hethiter, die Pheresiter, die Riesen,</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;die Amoriter, die Kanaaniter, die Gergesiter, die Jebusiter.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sarai, Abrams Weib, gebar ihm nichts. Sie hatte aber eine &#228;gyptische Magd, die hie&#223; Hagar.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Und sie sprach zu Abram: Siehe, der HERR hat mich verschlossen, da&#223; ich nicht geb&#228;ren kann. Lieber, lege dich zu meiner Magd, ob ich doch vielleicht aus ihr mich bauen m&#246;ge. Abram, der gehorchte der Stimme Sarais.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Da nahm Sarai, Abrams Weib, ihre &#228;gyptische Magd, Hagar, und gab sie Abram, ihrem Mann, zum Weibe, nachdem sie zehn Jahre im Lande Kanaan gewohnet hatten.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Und er legte sich zu Hagar, die ward schwanger. Als sie nun sah, da&#223; sie schwanger war, achtete sie ihre Frau geringe gegen sich.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da sprach Sarai zu Abram: Du tust unrecht an mir. Ich habe meine Magd dir beigelegt; nun sie aber siehet, da&#223; sie schwanger worden ist, mu&#223; ich geringe geachtet sein gegen ihr. Der HERR sei Richter zwischen mir und dir!</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Abram aber sprach zu Sarai: Siehe deine Magd ist unter deiner Gewalt; tue mit ihr, wie dir's gef&#228;llt. Da sie nun Sarai wollte dem&#252;tigen, floh sie von ihr.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Aber der Engel des HERRN fand sie bei einem Wasserbrunnen in der W&#252;ste, n&#228;mlich bei dem Brunnen am Wege zu Sur.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Der sprach zu ihr: Hagar, Sarais Magd, wo kommst du her und wo willst du hin? Sie sprach: Ich bin von meiner Frau Sarai geflohen.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Und der Engel des HERRN sprach zu ihr: Kehre um wieder zu deiner Frau und dem&#252;tige dich unter ihre Hand.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Und der Engel des HERRN sprach zu ihr: Ich will deinen Samen also mehren, da&#223; er vor gro&#223;er Menge nicht soll gez&#228;hlet werden.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Weiter sprach der Engel des HERRN zu ihr: Siehe, du bist schwanger worden und wirst einen Sohn geb&#228;ren, des Namen sollst du Ismael hei&#223;en, darum da&#223; der HERR dein Elend erh&#246;ret hat.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Er wird ein wilder Mensch sein, seine Hand wider jedermann und jedermanns Hand wider ihn; und wird gegen allen seinen Br&#252;dern wohnen.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Und sie hie&#223; den Namen des HERRN, der mit ihr redete: Du, Gott, siehest mich. Denn sie sprach: Gewi&#223;lich hie habe ich gesehen den, der mich hernach angesehen hat.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Darum hie&#223; sie den Brunnen einen Brunnen des Lebendigen, der mich angesehen hat; welcher Brunnen ist zwischen Kades und Bared.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Und Hagar gebar Abram einen Sohn; und Abram hie&#223; den Sohn, den ihm Hagar gebar, Ismael.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Und Abram war sechsundachtzig Jahre alt, da ihm Hagar den Ismael gebar.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Als nun Abram neunundneunzig Jahre alt war, erschien ihm der HERR und sprach zu ihm: Ich bin der allm&#228;chtige Gott; wandle vor mir und sei fromm!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Und ich will meinen Bund zwischen mir und dir machen und will dich fast sehr mehren.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Da fiel Abram auf sein Angesicht. Und Gott redete weiter mit ihm und sprach:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Siehe, ich bin's und habe meinen Bund mit dir, und du sollst ein Vater vieler V&#246;lker werden.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Darum sollst du nicht mehr Abram hei&#223;en, sondern Abraham soll dein Name sein; denn ich habe dich gemacht vieler V&#246;lker Vater.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Und will dich fast sehr fruchtbar machen und will von dir V&#246;lker machen; und sollen auch K&#246;nige von dir kommen.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Und ich will aufrichten meinen Bund zwischen mir und dir und deinem Samen nach dir bei ihren Nachkommen, da&#223; es ein ewiger Bund sei, also da&#223; ich dein Gott sei und deines Samens nach dir.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Und will dir und deinem Samen nach dir geben das Land, da du ein Fremdling innen bist, n&#228;mlich das ganze Land Kanaan, zu ewiger Besitzung; und will ihr Gott sein.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Und Gott sprach zu Abraham: So halte nun meinen Bund, du und dein Same nach dir bei ihren Nachkommen.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Das ist aber mein Bund, den ihr halten sollt zwischen mir und euch und deinem Samen nach dir: Alles, was m&#228;nnlich ist unter euch, soll beschnitten werden.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ihr sollt aber die Vorhaut an eurem Fleisch beschneiden. Dasselbe soll ein Zeichen sein des Bundes zwischen mir und euch.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ein jegliches Kn&#228;blein, wenn es acht Tage alt ist, sollt ihr beschneiden bei euren Nachkommen; desselbengleichen auch alles was Gesindes daheim geboren oder erkauft ist von allerlei Fremden, die nicht eures Samens sind.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Also soll mein Bund an eurem Fleisch sein zum ewigen Bunde.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Und wo ein Kn&#228;blein nicht wird beschnitten an der Vorhaut seines Fleisches, des Seele soll ausgerottet werden aus seinem Volk, darum da&#223; es meinen Bund unterlassen hat.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Und Gott sprach abermal zu Abraham: Du sollst dein Weib Sarai nicht mehr Sarai hei&#223;en, sondern Sara soll ihr Name sein.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Denn ich will sie segnen, und von ihr will ich dir einen Sohn geben; denn ich will sie segnen, und V&#246;lker sollen aus ihr werden und K&#246;nige &#252;ber viel V&#246;lker.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Da fiel Abraham auf sein Angesicht und lachte und sprach in seinem Herzen: Soll mir hundert Jahre alt, ein Kind geboren werden und Sara neunzig Jahre alt geb&#228;ren?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Und Abraham sprach zu Gott: Ach, da&#223; Ismael leben sollte vor dir!</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Da sprach Gott: Ja, Sara, dein Weib soll dir einen Sohn geb&#228;ren, den sollst du Isaak hei&#223;en; denn mit ihm will ich meinen ewigen Bund aufrichten und mit seinem Samen nach ihm.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Dazu um Ismael habe ich dich auch erh&#246;ret. Siehe, ich habe ihn gesegnet und will ihn fruchtbar machen und mehren fast sehr. Zw&#246;lf F&#252;rsten wird er zeugen, und will ihn zum gro&#223;en Volk machen.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Aber meinen Bund will ich aufrichten mit Isaak, den dir Sara geb&#228;ren soll um diese Zeit im andern Jahr.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Und er h&#246;rete auf mit ihm zu reden, Und Gott fuhr auf von Abraham.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Da nahm Abraham seinen Sohn Ismael und alle Knechte, die daheim geboren, und alle, die erkauft, und alles, was Mannsnamen war in seinem Hause, und beschnitt die Vorhaut an ihrem Fleisch eben desselben Tages, wie ihm Gott gesagt hatte.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Und Abraham war neunundneunzig Jahre alt, da er die Vorhaut an seinem Fleische beschnitt.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Ismael aber, sein Sohn, war dreizehn Jahre alt, da seines Fleisches Vorhaut beschnitten ward.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Eben auf einen Tag wurden sie alle beschnitten, Abraham, sein Sohn Ismael,</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;und was Mannsnamen in seinem Hause war, daheim geboren und erkauft von Fremden; es ward alles mit ihm beschnitten.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Und der HERR erschien ihm im Hain Mamre, da er sa&#223; an der T&#252;r seiner H&#252;tte, da der Tag am hei&#223;esten war.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Und als er seine Augen aufhub und sah, siehe, da stunden drei M&#228;nner gegen ihm. Und da er sie sah, lief er ihnen entgegen von der T&#252;r seiner H&#252;tte und b&#252;ckte sich nieder auf die Erde</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;und sprach: HERR, habe ich Gnade funden vor deinen Augen, so gehe nicht vor deinem Knechte &#252;ber.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Man soll euch ein wenig Wassers bringen und eure F&#252;&#223;e waschen; und lehnet euch unter den Baum.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Und ich will euch einen Bissen Brots bringen, da&#223; ihr euer Herz labet; danach sollt ihr fortgehen. Denn darum seid ihr zu eurem Knechte kommen. Sie sprachen: Tue, wie du gesagt hast.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Abraham eilete in die H&#252;tte zu Sara und sprach: Eile und menge drei Ma&#223; Semmelmehl, knete und backe Kuchen.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Er aber lief zu den Rindern und holete ein zart gut Kalb und gab's dem Knaben; der eilete und bereitete es zu</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Und er trug auf Butter und Milch und von dem Kalbe, das er zubereitet hatte, und setzte es ihnen vor und trat vor sie unter dem Baum, und sie a&#223;en.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Da sprachen sie zu ihm: Wo ist dein Weib Sara? Er antwortete: Drinnen in der H&#252;tte.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Da sprach er: Ich will wieder zu dir kommen, so ich lebe, siehe, so soll Sara, dein Weib, einen Sohn haben. Das h&#246;rete Sara hinter ihm, hinter der T&#252;r der H&#252;tte.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Und sie waren beide, Abraham und Sara, alt und wohl betagt, also da&#223; es Sara nicht mehr ging nach der Weiber Weise.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Darum lachte sie bei sich selbst und sprach: Nun ich alt bin, soll ich noch Wollust pflegen, und mein HERR auch alt ist!</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Da sprach der HERR zu Abraham: Warum lachet des Sara und spricht: Meinest du, da&#223; wahr sei, da&#223; ich noch geb&#228;ren werde, so ich doch alt bin?</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Sollte dem HERRN etwas unm&#246;glich sein? Um diese Zeit will ich wieder zu dir kommen, so ich lebe, so soll Sara einen Sohn haben.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Da leugnete Sara und sprach: Ich habe nicht gelacht; denn sie f&#252;rchtete sich. Aber er sprach: Es ist nicht also, du hast gelacht.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Da stunden die M&#228;nner auf von dannen und wandten sich gegen Sodom; und Abraham ging mit ihnen, da&#223; er sie geleitete.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da sprach der HERR: Wie kann ich Abraham verbergen, was ich tue,</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;sintemal er ein gro&#223; und m&#228;chtiges Volk soll werden, und alle V&#246;lker auf Erden in ihm gesegnet werden sollen?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Denn ich wei&#223;, er wird befehlen seinen Kindern und seinem Hause nach ihm, da&#223; sie des HERRN Wege halten und tun, was recht und gut ist; auf da&#223; der HERR auf Abraham kommen lasse, was er ihm verhei&#223;en hat.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Und der HERR sprach: Es ist ein Geschrei zu Sodom und Gomorrha, das ist gro&#223;, und ihre S&#252;nden sind fast schwer.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Darum will ich hinabfahren und sehen, ob sie alles getan haben nach dem Geschrei, das vor mich kommen ist; oder ob's nicht also sei, da&#223; ich's wisse.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Und die M&#228;nner wandten ihr Angesicht und gingen gen Sodom; aber Abraham blieb stehen vor dem HERRN</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;und trat zu ihm und sprach: Willst du denn den Gerechten mit dem Gottlosen umbringen?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Es m&#246;chten vielleicht f&#252;nfzig Gerechte in der Stadt sein; wolltest du die umbringen und dem Ort nicht vergeben um f&#252;nfzig Gerechter willen, die drinnen w&#228;ren?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Das sei ferne von dir, da&#223; du das tust und t&#246;test den Gerechten mit dem Gottlosen, da&#223; der Gerechte sei gleich wie der Gottlose; das sei ferne von dir, der du aller Welt Richter bist! Du wirst so nicht richten.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Der HERR sprach: Finde ich f&#252;nfzig Gerechte zu Sodom in der Stadt, so will ich um ihretwillen all den Orten vergeben.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Abraham antwortete und sprach: Ach siehe, ich habe mich unterwunden zu reden mit dem HERRN, wiewohl ich Erde und Asche bin.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Es m&#246;chten vielleicht f&#252;nf weniger denn f&#252;nfzig Gerechte drinnen sein; wolltest du denn die ganze Stadt verderben um der f&#252;nfe willen? Er sprach: Finde ich drinnen f&#252;nfundvierzig, will ich sie nicht verderben.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Und er fuhr weiter mit ihm zu reden, und sprach: Man m&#246;chte vielleicht vierzig drinnen finden. Er aber sprach: Ich will ihnen nichts tun um der vierzig willen.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Abraham sprach: Z&#252;rne nicht, HERR, da&#223; ich noch mehr rede. Man m&#246;chte vielleicht drei&#223;ig drinnen finden. Er aber sprach: Finde ich drei&#223;ig drinnen, so will ich ihnen nichts tun.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Und er sprach: Ach siehe, ich habe mich unterwunden, mit dem HERRN zu reden. Man m&#246;chte vielleicht zwanzig drinnen finden. Er antwortete: Ich will sie nicht verderben um der zwanzig willen.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Und er sprach: Ach z&#252;rne nicht, HERR, da&#223; ich nur noch einmal rede. Man m&#246;chte vielleicht zehn drinnen finden. Er aber sprach: Ich will sie nicht verderben um der zehn willen.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Und der HERR ging hin, da er mit Abraham ausgeredet hatte; und Abraham kehrte wieder hin an seinen Ort.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Die zween Engel kamen gen Sodom des Abends. Lot aber sa&#223; zu Sodom unter dem Tor. Und da er sie sah, stund er auf ihnen entgegen und b&#252;ckte sich mit seinem Angesicht auf die Erde</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;und sprach: Siehe, HERR, kehret doch ein zum Hause eures Knechts und bleibet &#252;ber Nacht; lasset eure F&#252;&#223;e waschen, so stehet ihr morgens fr&#252;he auf und ziehet eure Stra&#223;e. Aber sie sprachen: Nein, sondern wir wollen &#252;ber Nacht auf der Gasse bleiben.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Da n&#246;tigte er sie fast; und sie kehrten zu ihm ein und kamen in sein Haus. Und er machte ihnen ein Mahl und buk unges&#228;uerte Kuchen; und sie a&#223;en.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Aber ehe sie sich legten, kamen die Leute der Stadt Sodom und umgaben das Haus, jung und alt, das ganze Volk aus allen Enden,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;und forderten Lot und sprachen zu ihm: Wo sind die M&#228;nner, die zu dir kommen sind diese Nacht? F&#252;hre sie heraus zu uns, da&#223; wir sie erkennen.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Lot ging heraus zu ihnen vor die T&#252;r und schlo&#223; die T&#252;r hinter ihm zu</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;und sprach: Ach, lieben Br&#252;der, tut nicht so &#252;bel!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Siehe, ich habe zwo T&#246;chter, die haben noch keinen Mann erkannt; die will ich herausgeben unter euch, und tut mit ihnen, was euch gef&#228;llt; alleine diesen M&#228;nnern tut nichts, denn darum sind sie unter die Schatten meines Dachs eingegangen.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Sie aber sprachen: Komm hieher! Da sprachen sie: Du bist der einige Fremdling hie und willst regieren? Wohlan, wir wollen dich ba&#223; plagen denn jene! Und sie drangen hart auf den Mann Lot. Und da sie hinzuliefen und wollten die T&#252;r aufbrechen,</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;griffen die M&#228;nner hinaus und zogen Lot hinein zu ihnen ins Haus und schlossen die T&#252;r zu.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Und die M&#228;nner vor der T&#252;r am Hause wurden mit Blindheit geschlagen, beide klein und gro&#223;, bis sie m&#252;de wurden und die T&#252;r nicht finden konnten.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Und die M&#228;nner sprachen zu Lot: Hast du noch irgend hie einen Eidam und S&#246;hne und T&#246;chter, und wer dir angeh&#246;ret in der Stadt, den f&#252;hre aus dieser St&#228;tte.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Denn wir werden diese St&#228;tte verderben, darum da&#223; ihr Geschrei gro&#223; ist vor dem HERRN; der hat uns gesandt, sie zu verderben.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Da ging Lot hinaus und redete mit seinen Eidamen, die seine T&#246;chter nehmen sollten: Machet euch auf und gehet aus diesem Ort; denn der HERR wird diese Stadt verderben. Aber es war ihnen l&#228;cherlich.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Da nun die Morgenr&#246;te aufging, hie&#223;en die Engel den Lot eilen und sprachen: Mache dich auf, nimm dein Weib und deine zwo T&#246;chter, die vorhanden sind, da&#223; du nicht auch umkommest in der Missetat dieser Stadt.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Da er aber verzog, ergriffen die M&#228;nner ihn und sein Weib und seine zwo T&#246;chter bei der Hand, darum da&#223; der HERR sein verschonete, und f&#252;hrten ihn hinaus und lie&#223;en ihn au&#223;en vor der Stadt.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Und als sie ihn hatten hinausgebracht, sprach er: Errette deine Seele und sieh nicht hinter dich; auch stehe nicht in dieser ganzen Gegend. Auf dem Berge errette dich, da&#223; du nicht umkommest.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Aber Lot sprach zu ihnen: Ach nein, HERR!</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Siehe, dieweil dein Knecht Gnade funden hat vor deinen Augen, so wollest du deine Barmherzigkeit gro&#223; machen, die du an mir getan hast, da&#223; du meine Seele bei dem Leben erhieltest. Ich kann mich nicht auf dem Berge erretten; es m&#246;chte mich ein Unfall ankommen, da&#223; ich st&#252;rbe.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Siehe, da ist eine Stadt nahe, darein ich fliehen mag, und ist klein, daselbst will ich mich erretten; ist sie doch klein, da&#223; meine Seele lebendig bleibe.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da sprach er zu ihm: Siehe, ich habe auch in diesem St&#252;ck dich angesehen, da&#223; ich die Stadt nicht umkehre, davon du geredet hast.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Eile und errette dich daselbst, denn ich kann nichts tun, bis da&#223; du hinein kommest. Daher ist diese Stadt genannt Zoar.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Und die Sonne war aufgegangen auf Erden, da Lot gen Zoar einkam.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Da lie&#223; der HERR Schwefel und Feuer regnen von dem HERRN vom Himmel herab auf Sodom und Gomorrha.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Und kehrete die St&#228;dte um, die ganze Gegend und alle Einwohner der St&#228;dte, und was auf dem Lande gewachsen war.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Und sein Weib sah hinter sich und ward zur Salzs&#228;ule.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Abraham aber machte sich des Morgens fr&#252;he auf an den Ort, da er gestanden war vor dem HERRN,</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;und wandte sein Angesicht gegen Sodom und Gomorrha und alles Land der Gegend und schauete; und siehe, da ging ein Rauch auf vom Lande, wie ein Rauch vom Ofen.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Denn da Gott die St&#228;dte in der Gegend verderbte, gedachte er an Abraham und geleitete Lot aus den St&#228;dten, die er umkehrete, darin Lot wohnete.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Und Lot zog aus Zoar und blieb auf dem Berge mit seinen beiden T&#246;chtern; denn er f&#252;rchtete sich, zu Zoar zu bleiben; und blieb also in einer H&#246;hle mit seinen beiden T&#246;chtern.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Da sprach die &#228;lteste zu der j&#252;ngsten: Unser Vater ist alt, und ist kein Mann mehr auf Erden, der uns beschlafen m&#246;ge nach aller Welt Weise.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;So komm, la&#223; uns unserm Vater Wein zu trinken geben und bei ihm schlafen, da&#223; wir Samen von unserm Vater erhalten.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Also gaben sie ihrem Vater Wein zu trinken in derselben Nacht. Und die erste ging hinein und legte sich zu ihrem Vater; und er ward's nicht gewahr, da sie sich legte, noch da sie aufstund.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Des Morgens sprach die &#228;lteste zu der j&#252;ngsten: Siehe, ich habe gestern bei meinem Vater gelegen. La&#223; uns ihm diese Nacht auch Wein zu trinken geben, da&#223; du hineingehest und legest dich zu ihm, da&#223; wir Samen von unserm Vater erhalten:</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Also gaben sie ihrem Vater die Nacht auch Wein zu trinken. Und die j&#252;ngste machte sich auch auf und legte sich zu ihm; und er ward's nicht gewahr, da sie sich legte, noch da sie aufstund.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Also wurden die beiden T&#246;chter Lots schwanger von ihrem Vater.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Und die &#228;lteste gebar einen Sohn, den hie&#223; sie Moab. Von dem kommen her die Moabiter bis auf diesen heutigen Tag.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Und die j&#252;ngste gebar auch einen Sohn, den hie&#223; sie das Kind Ammi. Von dem kommen die Kinder Ammon bis auf den heutigen Tag.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Abraham aber zog von dannen ins Land gegen Mittag und wohnete zwischen Kades und Sur und ward ein Fremdling zu Gerar.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Und sprach von seinem Weibe Sara: Es ist meine Schwester. Da sandte Abimelech, der K&#246;nig zu Gerar, nach ihr und lie&#223; sie holen.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Aber Gott kam zu Abimelech des Nachts im Traum und sprach zu ihm: Siehe da, du bist des Todes um des Weibes willen, das du genommen hast; denn sie ist eines Mannes Eheweib.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Abimelech aber hatte sie nicht ber&#252;hret und sprach: HERR, willst du denn auch ein gerecht Volk erw&#252;rgen?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Hat er nicht zu mir gesagt: Sie ist meine Schwester? Und sie hat auch gesagt: Er ist mein Bruder. Habe ich doch das getan mit einf&#228;ltigem Herzen und unschuldigen H&#228;nden.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Und Gott sprach zu ihm im Traum: Ich wei&#223; auch, da&#223; du mit einf&#228;ltigem Herzen das getan hast. Darum habe ich dich auch beh&#252;tet, da&#223; du nicht wider mich s&#252;ndigtest, und habe dir's nicht zugegeben, da&#223; du sie ber&#252;hrtest.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;So gib nun dem Mann sein Weib wieder, denn er ist ein Prophet, und la&#223; ihn f&#252;r dich bitten, so wirst du lebendig bleiben. Wo du aber sie nicht wiedergibst, so wisse, da&#223; du des Todes sterben mu&#223;t, und alles, was dein ist.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da stund Abimelech des Morgens fr&#252;he auf und rief allen seinen Knechten und sagte ihnen dieses alles vor ihren Ohren. Und die Leute f&#252;rchteten sich sehr.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Und Abimelech rief Abraham auch und sprach zu ihm: Warum hast du uns das getan, und was habe ich an dir ges&#252;ndiget, da&#223; du so eine gro&#223;e S&#252;nde wolltest auf mich und mein Reich bringen? Du hast mit mir gehandelt, nicht wie man handeln soll.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Und Abimelech sprach weiter zu Abraham: Was hast du gesehen, da&#223; du solches getan hast?</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Abraham sprach: Ich dachte, vielleicht ist keine Gottesfurcht an diesen Orten, und werden mich um meines Weibes willen erw&#252;rgen.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Auch ist sie wahrhaftig meine Schwester, denn sie ist meines Vaters Tochter, aber nicht meiner Mutter Tochter, und ist mein Weib worden.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Da mich aber Gott au&#223;er meines Vaters Hause wandern hie&#223;, sprach ich zu ihr: Die Barmherzigkeit tu an mir, da&#223; wo wir hinkommen, du von mir sagest, ich sei dein Bruder.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da nahm Abimelech Schafe und Rinder, Knechte und M&#228;gde und gab sie Abraham; und gab ihm wieder sein Weib Sara</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;und sprach: Siehe da, mein Land stehet dir offen; wohne, wo dir's wohlgef&#228;llt.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Und sprach zu Sara: Siehe da, ich habe deinem Bruder tausend Silberlinge gegeben; siehe, das soll dir eine Decke der Augen sein vor allen, die bei dir sind, und allenthalben. Und das war ihre Strafe.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Abraham aber betete zu Gott; da heilete Gott Abimelech und sein Weib und seine M&#228;gde, da&#223; sie Kinder gebaren.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Denn der HERR hatte zuvor hart verschlossen alle M&#252;tter des Hauses Abimelech um Saras, Abrahams Weibes, willen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Und der HERR suchte heim Sara wie er geredet hatte, und tat mit ihr, wie er geredet hatte.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Und Sara ward schwanger und gebar Abraham einen Sohn in seinem Alter um die Zeit, die ihm Gott geredet hatte.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Und Abraham hie&#223; seinen Sohn, der ihm geboren war, Isaak, den ihm Sara gebar,</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;und beschnitt ihn am achten Tage, wie ihm Gott geboten hatte.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Hundert Jahre war Abraham alt, da ihm sein Sohn Isaak geboren ward.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Und Sara sprach: Gott hat mir ein lachen zugerichtet; denn wer es h&#246;ren wird, der wird mein lachen.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Und sprach: Wer d&#252;rfte von Abraham sagen, da&#223; Sara Kinder s&#228;uget und h&#228;tte ihm einen Sohn geboren in seinem Alter?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Und das Kind wuchs und ward entw&#246;hnet. Und Abraham machte ein gro&#223; Mahl am Tage, da Isaak entw&#246;hnet ward.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Und Sara sah den Sohn Hagars, der &#196;gyptischen, den sie Abraham geboren hatte, da&#223; er ein Sp&#246;tter war,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;und sprach zu Abraham: Treibe diese Magd aus mit ihrem Sohn; denn dieser Magd Sohn soll nicht erben mit meinem Sohn Isaak.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Das Wort gefiel Abraham sehr &#252;bel um seines Sohnes willen.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Aber Gott sprach zu ihm: La&#223; dir's nicht &#252;bel gefallen des Knaben und der Magd halben. Alles, was Sara dir gesagt hat, dem gehorche. Denn in Isaak soll dir der Same genannt werden.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Auch will ich der Magd Sohn zum Volk machen, darum da&#223; er deines Samens ist.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Da stund Abraham des Morgens fr&#252;he auf und nahm Brot und eine Flasche mit Wasser und legte es Hagar auf ihre Schulter, und den Knaben mit, und lie&#223; sie aus. Da zog sie hin und ging in der W&#252;ste irre bei Bersaba.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Da nun das Wasser in der Flasche aus war, warf sie den Knaben unter einen Baum</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;und ging hin und setzte sich gegen&#252;ber von ferne, eines Bogenschusses weit; denn sie sprach: Ich kann nicht zusehen des Knaben Sterben. Und sie setzte sich gegen&#252;ber und hub ihre Stimme auf und weinete.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Da erh&#246;rete Gott die Stimme des Knaben. Und der Engel Gottes rief vom Himmel der Hagar und sprach zu ihr: Was ist dir, Hagar? F&#252;rchte dich nicht; denn Gott hat erh&#246;ret die Stimme des Knaben, da er liegt.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Stehe auf, nimm den Knaben und f&#252;hre ihn an deiner Hand; denn ich will ihn zum gro&#223;en Volk machen.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Und Gott tat ihr die Augen auf, da&#223; sie einen Wasserbrunnen sah. Da ging sie hin und f&#252;llete die Flasche mit Wasser und tr&#228;nkte den Knaben.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Und Gott war mit dem Knaben; der wuchs und wohnete in der W&#252;ste und ward ein guter Sch&#252;tze;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;und wohnete in der W&#252;ste Pharan. Und seine Mutter nahm ihm ein Weib aus &#196;gyptenland.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Zu derselbigen Zeit redete Abimelech und Phichol, sein Feldhauptmann, mit Abraham und sprach: Gott ist mit dir in allem, das du tust.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;So schw&#246;re mir nun bei Gott, da&#223; du mir, noch meinen Kindern, noch meinen Neffen keine Untreue erzeigen wollest, sondern die Barmherzigkeit, die ich an dir getan habe, an mir auch tust und an dem Lande, da du ein Fremdling innen bist.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Da sprach Abraham: Ich will schw&#246;ren.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Und Abraham strafte Abimelech um des Wasserbrunnens willen, den Abimelechs Knechte hatten mit Gewalt genommen.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Da antwortete Abimelech: Ich hab's nicht gewu&#223;t, wer das getan hat; auch hast du mir's nicht angesagt; dazu habe ich's nicht geh&#246;ret denn heute.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Da nahm Abraham Schafe und Rinder und gab sie Abimelech; und machten beide einen Bund miteinander.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Und Abraham stellete dar sieben L&#228;mmer besonders.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Da sprach Abimelech zu Abraham: Was sollen die sieben L&#228;mmer, die du besonders dargestellt hast?</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Er antwortete: Sieben L&#228;mmer sollst du von meiner Hand nehmen, da&#223; sie mir zum Zeugnis seien, da&#223; ich diesen Brunnen gegraben habe.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Daher hei&#223;t die St&#228;tte Bersaba, da&#223; sie beide miteinander da geschworen haben.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Und also machten sie den Bund zu Bersaba. Da machten sich auf Abimelech und Phichol, sein Feldhauptmann, und zogen wieder in der Philister Land.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Abraham aber pflanzete B&#228;ume zu Bersaba und predigte daselbst von dem Namen des HERRN, des ewigen Gottes.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Und war ein Fremdling in der Philister Lande eine lange Zeit.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Nach diesen Geschichten versuchte Gott Abraham und sprach zu ihm: Abraham! Und er antwortete: Hier bin ich.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Und er sprach: Nimm Isaak, deinen einigen Sohn, den du lieb hast, und gehe hin in das Land Morija und opfere ihn daselbst zum Brandopfer auf einem Berge, den ich dir sagen werde.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Da stund Abraham des Morgens fr&#252;he auf und g&#252;rtete seinen Esel und nahm mit sich zween Knaben und seinen Sohn Isaak und spaltete Holz zum Brandopfer, machte sich auf und ging hin an den Ort, davon ihm Gott gesagt, hatte.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Am dritten Tage hub Abraham seine Augen auf und sah die St&#228;tte von ferne.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Und sprach zu seinen Knaben: Bleibet ihr hie mit dem Esel; ich und der Knabe wollen dorthin gehen; und wenn wir angebetet haben, wollen wir wieder zu euch kommen.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Und Abraham nahm das Holz zum Brandopfer und legte es auf seinen Sohn Isaak; er aber nahm das Feuer und Messer in seine Hand, und gingen die beiden miteinander.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Da sprach Isaak zu seinem Vater Abraham: Mein V&#228;ter! Abraham antwortete: Hie bin ich, mein Sohn. Und er sprach: Siehe, hie ist Feuer und Holz; wo ist aber das Schaf zum Brandopfer?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Abraham antwortete: Mein Sohn, Gott wird ihm ersehen ein Schaf zum Brandopfer. Und gingen die beiden miteinander.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Und als sie kamen an die St&#228;tte, die ihm Gott sagte, bauete Abraham daselbst einen Altar und legte das Holz drauf und band seinen Sohn Isaak, legte ihn auf den Altar oben auf das Holz</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;und reckte seine Hand aus und fassete das Messer, da&#223; er seinen Sohn schlachtete.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da rief ihm der Engel des HERRN vom Himmel und sprach: Abraham, Abraham! Er antwortete: Hie bin ich.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Er sprach: Lege deine Hand nicht an den Knaben und tu ihm nichts! Denn nun wei&#223; ich, da&#223; du Gott f&#252;rchtest und hast deines einigen Sohnes nicht verschonet um meinetwillen.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Da hub Abraham seine Augen auf und sah einen Widder hinter ihm in der Hecke mit seinen H&#246;rnern hangen; und ging hin und nahm den Widder und opferte ihn zum Brandopfer an seines Sohnes Statt.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Und Abraham hie&#223; die St&#228;tte: Der HERR siehet. Daher man noch heutigestages saget: Auf dem Berge, da der HERR siehet.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Und der Engel des HERRN rief Abraham abermal vom Himmel</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;und sprach: Ich habe bei mir selbst geschworen, spricht der HERR, dieweil du solches getan hast und hast deines einigen Sohnes nicht verschonet,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;da&#223; ich deinen Samen segnen und mehren will wie die Sterne am Himmel und wie den Sand am Ufer des Meeres; und dein Same soll besitzen die Tore seiner Feinde.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Und durch deinen Samen sollen alle V&#246;lker auf Erden gesegnet werden, darum da&#223; du meiner Stimme gehorchet hast.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Also kehrete Abraham wieder zu seinen Knaben; und machten sich auf und zogen miteinander gen Bersaba und wohnete daselbst.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nach diesen Geschichten begab sich's, da&#223; Abraham angesagt ward: Siehe, Milka hat auch Kinder geboren deinem Bruder Nahor,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;n&#228;mlich Uz, den Erstgeborenen, und Bus, seinen Bruder, und Kemuel, von dem die Syrer kommen,</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;und Chesed und Haso und Pildas und Jedlaph und Bethuel.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Bethuel aber zeugete Rebekka. Diese acht gebar Milka dem Nahor, Abrahams Bruder.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Und sein Kebsweib, mit Namen Rehuma, gebar auch, n&#228;mlich den Theba, Gaham, Thahas und Maacha.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Sara war hundertsiebenundzwanzig Jahre alt</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;und starb in der Hauptstadt, die hei&#223;t Hebron, im Lande Kanaan. Da kam Abraham, da&#223; er sie klagete und beweinete.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Danach stund er auf von seiner Leiche und redete mit den Kindern Heths und sprach:</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ich bin ein Fremder und Einwohner bei euch; gebet mir ein Erbbegr&#228;bnis bei euch, da&#223; ich meinen Toten begrabe, der vor mir liegt.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Da antworteten Abraham die Kinder Heths und sprachen zu ihm:</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;H&#246;re uns, lieber HERR! Du bist ein F&#252;rst Gottes unter uns; begrabe deinen Toten in unsern ehrlichsten Gr&#228;bern; kein Mensch soll dir unter uns wehren, da&#223; du in seinem Grabe nicht begrabest deinen Toten.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Da stund Abraham auf und b&#252;ckte sich vor dem Volk des Landes, n&#228;mlich vor den Kindern Heths.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Und er redete mit ihnen und sprach: Gef&#228;llt es euch, da&#223; ich meinen Toten, der vor mir liegt, begrabe, so h&#246;ret mich und bittet f&#252;r mich gegen Ephron, dem Sohn Zoars,</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;da&#223; er mir gebe seine zwiefache H&#246;hle, die er hat am Ende seines Ackers; er gebe mir sie um Geld, soviel sie wert ist, unter euch zum Erbbegr&#228;bnis.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Denn Ephron wohnete unter den Kindern Heths. Da antwortete Ephron, der Hethiter, Abraham, da&#223; zuh&#246;reten die Kinder Heths, vor allen, die zu seiner Stadt Tor aus und ein gingen, und sprach:</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Nein, mein HERR, sondern h&#246;re mir zu. Ich schenke dir den Acker, und die H&#246;hle drinnen dazu, und &#252;bergebe dir's vor den Augen der Kinder meines Volks, zu begraben deinen Toten.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Da b&#252;ckte sich Abraham vor dem Volk des Landes</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;und redete mit Ephron, da&#223; zuh&#246;rete das Volk des Landes, und sprach: Willst du mir ihn lassen, so bitte ich, nimm von mir das Geld f&#252;r den Acker, das ich dir gebe, so will ich meinen Toten daselbst begraben.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ephron antwortete Abraham und sprach zu ihm:</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Mein HERR, h&#246;re doch mich! Das Feld ist vierhundert Sekel Silbers wert; was ist das aber zwischen mir und dir? Begrabe nur deinen Toten.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Abraham gehorchte Ephron und wog ihm das Geld dar, das er gesagt hatte, da&#223; zuh&#246;reten die Kinder Heths n&#228;mlich vierhundert Sekel Silbers, das im Kauf gang und g&#228;be war.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Also ward Ephrons Acker, darin die zwiefache H&#246;hle ist, gegen Mamre &#252;ber, Abraham zum eigenen Gut best&#228;tiget, mit der H&#246;hle darinnen und mit allen B&#228;umen auf dem Acker umher,</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;da&#223; die Kinder Heths zusahen und alle, die zu seiner Stadt Tor aus und ein gingen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Danach begrub Abraham Sara, sein Weib, in der H&#246;hle des Ackers, die zwiefach ist, gegen Mamre &#252;ber, das ist, Hebron, im Lande Kanaan.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Also ward best&#228;tiget der Acker und die H&#246;hle darinnen Abraham zum Erbbegr&#228;bnis von den Kindern Heths.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Abraham war alt und wohl betaget, und der HERR hatte ihn gesegnet allenthalben.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Und sprach zu seinem &#228;ltesten Knecht seines Hauses, der allen seinen G&#252;tern vorstund: Lege deine Hand unter meine H&#252;fte</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;und schw&#246;re mir bei dem HERRN, dem Gott des Himmels und der Erde, da&#223; du meinem Sohn kein Weib nehmest von den T&#246;chtern der Kanaaniter, unter welchen ich wohne;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;sondern da&#223; du ziehest in mein Vaterland und zu meiner Freundschaft und nehmest meinem Sohn Isaak ein Weib.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Der Knecht sprach: Wie, wenn das Weib mir nicht wollte folgen in dies Land? Soll ich dann deinen Sohn wiederbringen in jenes Land, daraus du gezogen bist?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Abraham sprach zu ihm: Da h&#252;te dich vor, da&#223; du meinen Sohn nicht wieder dahin bringest.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Der HERR, der Gott des Himmels, der mich von meines Vaters Hause genommen hat und von meiner Heimat, der mir geredet und mir auch geschworen hat und gesagt: Dies Land will ich deinem Samen geben, der wird seinen Engel vor dir her senden, da&#223; du meinem Sohn daselbst ein Weib nehmest.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;So aber das Weib dir nicht folgen will, so bist du dieses Eides quitt. Alleine bringe meinen Sohn nicht wieder dorthin.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Da legte der Knecht seine Hand unter die H&#252;fte Abrahams, seines HERRN, und schwur ihm solches.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Also nahm der Knecht zehn Kamele von den Kamelen seines HERRN und zog hin und hatte mit sich allerlei G&#252;ter seines HERRN; und machte sich auf und zog gen Mesopotamien zu der Stadt Nahors.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Da lie&#223; er die Kamele sich lagern au&#223;en vor der Stadt bei einem Wasserbrunnen, des Abends um die Zeit, wenn die Weiber pflegten herauszugehen und Wasser zu sch&#246;pfen,</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;und sprach: HERR, du Gott meines HERRN Abraham, begegne mir heute und tu Barmherzigkeit an meinem HERRN Abraham.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Siehe, ich stehe hie bei dem Wasserbrunnen, und der Leute T&#246;chter in dieser Stadt werden herauskommen, Wasser zu sch&#246;pfen.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Wenn nun eine Dirne kommt, zu der ich spreche: Neige deinen Krug und la&#223; mich trinken, und sie sprechen wird: Trinke, ich will deine Kamele auch tr&#228;nken, da&#223; sie die sei, die du deinem Diener Isaak bescheret habest, und ich daran erkenne, da&#223; du Barmherzigkeit an meinem HERRN getan hast.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Und ehe er ausgeredet hatte, siehe, da kam heraus Rebekka, Bethuels Tochter, der ein Sohn der Milka war, welche Nahors, Abrahams Bruders, Weib war, und trug einen Krug auf ihrer Achsel.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Und sie war eine sehr sch&#246;ne Dirne von Angesicht, noch eine Jungfrau, und kein Mann hatte sie erkannt. Die stieg hinab zum Brunnen und f&#252;llete den Krug und stieg herauf.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Da lief ihr der Knecht entgegen und sprach: La&#223; mich ein wenig Wassers aus deinem Kruge trinken.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Und sie sprach: Trinke, mein HERR! Und eilend lie&#223; sie den Krug hernieder auf ihre Hand und gab ihm zu trinken.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Und da sie ihm zu trinken gegeben hatte, sprach sie: Ich will deinen Kamelen auch sch&#246;pfen, bis sie alle getrunken.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Und eilete und go&#223; den Krug aus in die Tr&#228;nke und lief aber zum Brunnen zu sch&#246;pfen und sch&#246;pfete allen seinen Kamelen.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Der Mann aber wunderte sich ihrer und schwieg stille, bis er erkennete, ob der HERR zu seiner Reise Gnade gegeben h&#228;tte, oder nicht.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Da nun die Kamele alle getrunken hatten, nahm er eine g&#252;ldene Spange, eines halben Sekels schwer, und zween Armringe an ihre H&#228;nde, zehn Sekel Goldes schwer,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;und sprach: Meine Tochter, wem geh&#246;rest du an? Das sage mir doch. Haben wir auch Raum in deines Vaters Hause zu herbergen?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Sie sprach zu ihm: Ich bin Bethuels Tochter, des Sohnes Milkas, den sie dem Nahor geboren hat.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Und sagte weiter zu ihm: Es ist auch viel Stroh und Futter bei uns und Raums genug zu herbergen.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Da neigete sich der Mann und betete den HERRN an</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;und sprach: Gelobet sei der HERR, der Gott meines HERRN Abraham, der seine Barmherzigkeit und seine Wahrheit nicht verlassen hat an meinem HERRN; denn der HERR hat mich den Weg gef&#252;hret zu meines HERRN Bruders Hause.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Und die Dirne lief und sagte solches alles an in ihrer Mutter Hause.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Und Rebekka hatte einen Bruder, der hie&#223; Laban; und Laban lief zu dem Manne drau&#223;en bei dem Brunnen.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Und als er sah die Spangen und Armringe an seiner Schwester H&#228;nden und h&#246;rete die Worte Rebekkas, seiner Schwester, da&#223; sie sprach: Also hat mir der Mann gesagt, kam er zu dem Manne, und siehe, er stund bei den Kamelen am Brunnen.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Und er sprach: Komm herein, du Gesegneter des HERRN! Warum stehest du drau&#223;en? Ich habe das Haus ger&#228;umet und f&#252;r die Kamele auch Raum gemacht.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Also f&#252;hrete er den Mann ins Haus und z&#228;umete die Kamele ab und gab ihnen Stroh und Futter und Wasser, zu waschen seine F&#252;&#223;e und der M&#228;nner, die mit ihm waren,</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;und setzte ihm Essen vor. Er sprach aber: Ich will nicht essen, bis da&#223; ich zuvor meine Sache geworben habe. Sie antworteten: Sage her!</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Er sprach: Ich bin Abrahams Knecht.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Und der HERR hat meinen HERRN reichlich gesegnet, und ist gro&#223; worden; und hat ihm Schafe und Ochsen, Silber und Gold, Knechte und M&#228;gde, Kamele und Esel gegeben.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Dazu hat Sara, meines HERRN Weib, einen Sohn geboren meinem HERRN in seinem Alter; dem hat er alles gegeben, was er hat.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Und mein HERR hat einen Eid von mir genommen und gesagt: Du sollst meinem Sohn kein Weib nehmen von den T&#246;chtern der Kanaaniter, in deren Lande ich wohne,</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;sondern zeuch hin zu meines Vaters Hause und zu meinem Geschlecht; daselbst nimm meinem Sohn ein Weib.</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Ich sprach aber zu meinem HERRN: Wie, wenn mir das Weib nicht folgen will?</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Da sprach er zu mir: Der HERR, vor dem ich wandle, wird seinen Engel mit dir senden und Gnade zu deiner Reise geben, da&#223; du meinem Sohn ein Weib nehmest von meiner Freundschaft und meines Vaters Hause.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Alsdann sollst du meines Eides quitt sein, wenn du zu meiner Freundschaft kommst; geben sie dir nicht, so bist du meines Eides quitt.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Also kam ich heute zum Brunnen und sprach: HERR, Gott meines HERRN Abraham, hast du Gnade zu meiner Reise gegeben, daher ich gereiset bin,</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;siehe, so stehe ich hie bei dem Wasserbrunnen. Wenn nun eine Jungfrau herauskommt zu sch&#246;pfen, und ich zu ihr spreche: Gib mir ein wenig Wasser zu trinken aus deinem Krug,</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;und sie wird sagen: Trinke du, ich will deinen Kamelen auch sch&#246;pfen, da&#223; die sei das Weib, das der HERR meines HERRN Sohne bescheret hat.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Ehe ich nun solche Worte ausgeredet hatte in meinem Herzen, siehe, da kommt Rebekka heraus mit einem Krug auf ihrer Achsel und gehet hinab zum Brunnen und sch&#246;pfet. Da sprach ich zu ihr: Gib mir zu trinken.</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Und sie nahm eilend den Krug von ihrer Achsel und sprach: Trinke, und deine Kamele will ich auch tr&#228;nken. Also trank ich, und sie tr&#228;nkte die Kamele auch.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Und ich fragte sie und sprach: Wes Tochter bist du? Sie antwortete: Ich bin Bethuels Tochter, des Sohnes Nahors, den ihm Milka geboren hat. Da h&#228;ngete ich eine Spange an ihre Stirn und Armringe an ihre H&#228;nde;</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;und neigete mich und betete den HERRN an und lobte den HERRN, den Gott meines HERRN Abraham, der mich den rechten Weg gef&#252;hret hat, da&#223; ich seinem Sohn meines HERRN Bruders Tochter nehme.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Seid ihr nun die, so an meinem HERRN Freundschaft und Treue beweisen wollt, so saget mir's; wo nicht, so saget mir's aber, da&#223; ich mich wende zur Rechten oder zur Linken.</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Da antwortete Laban und Bethuel und sprachen: Das kommt vom HERRN; darum k&#246;nnen wir nichts wider dich reden, weder B&#246;ses noch Gutes.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Da ist Rebekka vor dir; nimm sie und zeuch hin, da&#223; sie deines HERRN Sohnes Weib sei, wie der HERR geredet hat.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Da diese Worte h&#246;rete Abrahams Knecht, b&#252;ckte er sich dem HERRN zu der Erde.</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Und zog hervor silberne und g&#252;ldene Kleinode und Kleider und gab sie Rebekka; aber ihrem Bruder und der Mutter gab er W&#252;rze.</p> 
<p><A NAME="an_24:54">24:54</A>&nbsp;Da a&#223; und trank er samt den M&#228;nnern, die mit ihm waren, und blieb &#252;ber Nacht allda. Des Morgens aber stund er auf und sprach: Lasset mich ziehen zu meinem HERRN.</p> 
<p><A NAME="an_24:55">24:55</A>&nbsp;Aber ihr Bruder und Mutter sprachen: La&#223; doch die Dirne einen Tag oder zehn bei uns bleiben, danach sollst du ziehen.</p> 
<p><A NAME="an_24:56">24:56</A>&nbsp;Da sprach er zu ihnen: Haltet mich nicht auf, denn der HERR hat Gnade zu meiner Reise gegeben. Lasset mich, da&#223; ich zu meinem HERRN ziehe.</p> 
<p><A NAME="an_24:57">24:57</A>&nbsp;Da sprachen sie: Lasset uns die Dirne rufen und fragen, was sie dazu sagt.</p> 
<p><A NAME="an_24:58">24:58</A>&nbsp;Und riefen der Rebekka und sprachen zu ihr: Willst du mit diesem Manne ziehen? Sie antwortete: Ja, ich will mit ihm.</p> 
<p><A NAME="an_24:59">24:59</A>&nbsp;Also lie&#223;en sie Rebekka, ihre Schwester, ziehen mit ihrer Amme, samt Abrahams Knecht und seinen Leuten.</p> 
<p><A NAME="an_24:60">24:60</A>&nbsp;Und sie segneten Rebekka und sprachen zu ihr: Du bist unsere Schwester; wachse in viel tausendmal tausend, und dein Same besitze die Tore seiner Feinde.</p> 
<p><A NAME="an_24:61">24:61</A>&nbsp;Also machte sich Rebekka auf mit ihren Dirnen, und setzten sich auf die Kamele und zogen dem Manne nach. Und der Knecht nahm Rebekka an und zog hin.</p> 
<p><A NAME="an_24:62">24:62</A>&nbsp;Isaak aber kam vom Brunnen des Lebendigen und Sehenden (denn er wohnete im Lande gegen Mittag)</p> 
<p><A NAME="an_24:63">24:63</A>&nbsp;und war ausgegangen, zu beten auf dem Felde, um den Abend, und hub seine Augen auf und sah, da&#223; Kamele daherkamen.</p> 
<p><A NAME="an_24:64">24:64</A>&nbsp;Und Rebekka hub ihre Augen auf und sah Isaak; da fiel sie vom Kamel</p> 
<p><A NAME="an_24:65">24:65</A>&nbsp;und sprach zu dem Knecht: Wer ist der Mann, der uns entgegenkommt auf dem Felde? Der Knecht sprach: Das ist mein HERR. Da nahm sie den Mantel und verh&#252;llete sich.</p> 
<p><A NAME="an_24:66">24:66</A>&nbsp;Und der Knecht erz&#228;hlete Isaak alle Sache, die er ausgerichtet hatte.</p> 
<p><A NAME="an_24:67">24:67</A>&nbsp;Da f&#252;hrete sie Isaak in die H&#252;tte seiner Mutter Sara und nahm die Rebekka, und sie ward sein Weib, und gewann sie lieb. Also ward Isaak getr&#246;stet &#252;ber seiner Mutter.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Abraham nahm wieder ein Weib, die hie&#223; Ketura.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Die gebar ihm Simran und Jaksan, Medan und Midian, Jesbak und Suah.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Jaksan aber zeugete Seba und Dedan. Die Kinder aber von Dedan waren: Assurim, Letusim und Leumim.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Die Kinder Midians waren: Epha, Epher, Hanoch, Abida und Eldaa. Diese sind alle Kinder der Ketura.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Und Abraham gab all sein Gut Isaak.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Aber den Kindern, die er von den Kebsweibern hatte, gab er Geschenke und lie&#223; sie von seinem Sohn Isaak ziehen, weil er noch lebte, gegen den Aufgang in das Morgenland.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Das ist aber Abrahams Alter, das er gelebet hat, hundertundf&#252;nfundsiebenzig Jahre.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Und nahm ab und starb in einem ruhigen Alter, da er alt und lebenssatt war, und ward zu seinem Volk gesammelt.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Und es begruben ihn seine S&#246;hne Isaak und Ismael in der zwiefachen H&#246;hle auf dem Acker Ephrons, des Sohnes Zoars, des Hethiters, die da liegt gegen Mamre,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;in dem Felde, das Abraham von den Kindern Heths gekauft hatte. Da ist Abraham begraben mit Sara, seinem Weibe.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Und nach dem Tode Abrahams segnete Gott Isaak, seinen Sohn. Und er wohnete bei dem Brunnen des Lebendigen und Sehenden.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Dies ist das Geschlecht Ismaels, Abrahams Sohns, den ihm Hagar gebar, die Magd Saras aus &#196;gypten;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;und das sind die Namen der Kinder. Ismaels, davon ihre Geschlechter genannt sind: Der erstgeborene Sohn Ismaels Nebajoth; Kedar, Adbeel, Mibsam,</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Misma, Duma, Masa,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Hadar, Thema, Jetur, Naphis und Kedma.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Dies sind die Kinder Ismaels mit ihren Namen in ihren H&#246;fen und St&#228;dten, zw&#246;lf F&#252;rsten &#252;ber ihre Leute.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Und das ist das Alter Ismaels: hundertundsiebenunddrei&#223;ig Jahre; und nahm ab und starb und ward gesammelt zu seinem Volk.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Und sie wohneten von Hevila an bis gen Sur gegen &#196;gypten, wenn man gen Assyrien gehet. Er fiel aber vor allen seinen Br&#252;dern.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Dies ist das Geschlecht Isaaks, Abrahams Sohnes: Abraham zeugete Isaak.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Isaak aber war vierzig Jahre alt, da er Rebekka zum Weibe nahm, die Tochter Bethuels, des Syrers, von Mesopotamien, Labans, des Syrers, Schwester.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Isaak aber bat den HERRN f&#252;r sein Weib, denn sie war unfruchtbar. Und der HERR lie&#223; sich erbitten, und Rebekka, sein Weib, ward schwanger.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Und die Kinder stie&#223;en sich miteinander in ihrem Leibe. Da sprach sie: Da mir's also sollte gehen, warum bin ich schwanger worden? Und sie ging hin, den HERRN zu fragen.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Und der HERR sprach zu ihr: Zwei V&#246;lker sind in deinem Leibe, und zweierlei Leute werden sich scheiden aus deinem Leibe; und ein Volk wird dem andern &#252;berlegen sein, und der Gr&#246;&#223;ere wird dem Kleinem dienen.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Da nun die Zeit kam, da&#223; sie geb&#228;ren sollte, siehe, da waren Zwillinge in ihrem Leibe.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Der erste, der herauskam, war r&#246;tlich, ganz rauch wie ein Fell; und sie nannten ihn Esau.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Zuhand danach kam heraus sein Bruder, der hielt mit seiner Hand die Ferse des Esau; und hie&#223;en ihn Jakob. Sechzig Jahre alt war Isaak, da sie geboren wurden.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Und da nun die Knaben gro&#223; wurden, ward Esau ein J&#228;ger und ein Ackermann, Jakob aber ein frommer Mann und blieb in den H&#252;tten.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Und Isaak hatte Esau lieb und a&#223; gern von seinem Weidwerk; Rebekka aber hatte Jakob lieb.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Und Jakob kochte ein Gericht. Da kam Esau vom Felde und war m&#252;de</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;und sprach zu Jakob: La&#223; mich kosten das rote Gericht, denn ich bin m&#252;de. Daher hei&#223;t er Edom.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Aber Jakob sprach: Verkaufe mir heute deine Erstgeburt.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Esau antwortete: Siehe, ich mu&#223; doch sterben, was soll mir dann die Erstgeburt?</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Jakob sprach: So schw&#246;re mir heute. Und er schwur ihm und verkaufte also Jakob seine Erstgeburt.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Da gab ihm Jakob Brot und das Linsengericht, und er a&#223; und trank; und stund auf und ging davon. Also verachtete Esau seine Erstgeburt.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Es kam aber eine Teurung ins Land &#252;ber die vorige, so zu Abrahams Zeiten war. Und Isaak zog zu Abimelech, der Philister K&#246;nig, gen Gerar.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Da erschien ihm der HERR und sprach: Zeuch nicht hinab in &#196;gypten, sondern bleibe in dem Lande, das ich dir sage.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Sei ein Fremdling in diesem Lande, und ich will mit dir sein und dich segnen; denn dir und deinem Samen will ich alle diese L&#228;nder geben und will meinen Eid best&#228;tigen, den ich deinem Vater Abraham geschworen habe,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;und will deinen Samen mehren wie die Sterne am Himmel und will deinem Samen alle diese L&#228;nder geben. Und durch deinen Samen sollen alle V&#246;lker auf Erden gesegnet werden,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;darum da&#223; Abraham meiner Stimme gehorsam gewesen ist und hat gehalten meine Rechte, meine Gebote, meine Weise und meine Gesetze.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Also wohnete Isaak zu Gerar.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Und wenn die Leute am selben Orte fragten von seinem Weibe, so sprach er: Sie ist meine Schwester. Denn er f&#252;rchtete sich zu sagen: Sie ist mein Weib; sie m&#246;chten mich erw&#252;rgen um Rebekkas willen; denn sie war sch&#246;n von Angesicht.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Als er nun eine Zeitlang da war, sah Abimelech, der Philister K&#246;nig, durchs Fenster und ward gewahr, da&#223; Isaak scherzte mit seinem Weibe Rebekka.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Da rief Abimelech dem Isaak und sprach: Siehe, es ist dein Weib. Wie hast du denn gesagt: Sie ist meine Schwester? Isaak antwortete ihm: Ich gedachte, ich m&#246;chte vielleicht sterben m&#252;ssen um ihretwillen.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Abimelech sprach: Warum hast du denn uns das getan? Es w&#228;re leicht geschehen, da&#223; jemand vom Volk sich zu deinem Weibe gelegt h&#228;tte, und h&#228;ttest also eine Schuld auf uns gebracht.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Da gebot Abimelech allem Volk und sprach: Wer diesen Mann oder sein Weib antastet, der soll des Todes sterben.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Und Isaak s&#228;ete in dem Lande und kriegte desselben Jahrs hundertf&#228;ltig; denn der HERR segnete ihn.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Und er ward ein gro&#223;er Mann, ging und nahm zu, bis er fast gro&#223; ward,</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;da&#223; er viel Guts hatte an kleinem und gro&#223;em Vieh und ein gro&#223; Gesinde. Darum neideten ihn die Philister</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;und verstopften alle Brunnen, die seines Vaters Knechte gegraben hatten, zur Zeit Abrahams, seines Vaters, und f&#252;lleten sie mit Erde,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;da&#223; auch Abimelech zu ihm sprach: Zeuch von uns, denn du bist uns zu m&#228;chtig worden.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Da zog Isaak von dannen und schlug sein Gezelt auf im Grunde Gerar und wohnete allda.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Und lie&#223; die Wasserbrunnen wieder aufgraben, die sie zu Abrahams Zeiten, seines Vaters, gegraben hatten, welche die Philister verstopfet hatten nach Abrahams Tod, und nannte sie mit denselben Namen, da sie sein Vater mit genannt hatte.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Auch gruben Isaaks Knechte im Grunde und fanden daselbst einen Brunnen lebendigen Wassers.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Aber die Hirten von Gerar zankten mit den Hirten Isaaks und sprachen: Das Wasser ist unser. Da hie&#223; er den Brunnen Esek, darum da&#223; sie ihm da unrecht getan hatten.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Da gruben sie einen andern Brunnen, da zankten sie auch &#252;ber; darum hie&#223; er ihn Sitna.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Da machte er sich von dannen und grub einen andern Brunnen, da zankten sie sich nicht &#252;ber; darum hie&#223; er ihn Rehoboth und sprach: Nun hat uns der HERR Raum gemacht und uns wachsen lassen im Lande.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Danach zog er von dannen gen Bersaba.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Und der HERR erschien ihm in derselben Nacht und sprach: Ich bin deines Vaters Abraham Gott. F&#252;rchte dich nicht, denn ich bin mit dir und will dich segnen und deinen Samen mehren um meines Knechts Abrahams willen.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Da bauete er einen Altar daselbst und predigte von dem Namen des HERRN und richtete daselbst seine H&#252;tte auf; und seine Knechte gruben daselbst einen Brunnen.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Und Abimelech ging zu ihm von Gerar, und Ahusath, sein Freund, und Phichol, sein Feldhauptmann.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Aber Isaak sprach zu ihnen: Warum kommt ihr zu mir? Hasset ihr mich doch und habt mich von euch getrieben.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Sie sprachen: Wir sehen mit sehenden Augen, da&#223; der HERR mit dir ist. Darum sprachen wir: Es soll ein Eid zwischen uns und dir sein, und wollen einen Bund mit dir machen,</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;da&#223; du uns keinen Schaden tust, gleichwie wir dich nicht angetastet haben, und wie wir dir nichts denn alles Gute getan haben und dich mit Frieden ziehen lassen. Du aber bist nun der Gesegnete des HERRN.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Da machte er ihnen ein Mahl, und sie a&#223;en und tranken.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Und des Morgens fr&#252;he stunden sie auf, und schwur einer dem andern; und Isaak lie&#223; sie gehen, und sie zogen von ihm mit Frieden.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Desselben Tages kamen Isaaks Knechte und sagten ihm an von dem Brunnen, den sie gegraben hatten, und sprachen zu ihm: Wir haben Wasser funden.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Und er nannte ihn Saba; daher hei&#223;t die Stadt Bersaba bis auf den heutigen Tag.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Da Esau vierzig Jahre alt war, nahm er zum Weibe Judith, die Tochter Beris, des Hethiters; und Basmath, die Tochter Elons, des Hethiters.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Die machten beide Isaak und Rebekka eitel Herzeleid.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Und es begab sich, da Isaak war alt worden, da&#223; seine Augen dunkel wurden zu sehen, rief er Esau, seinem gr&#246;&#223;ern Sohn, und sprach zu ihm: Mein Sohn! Er aber antwortete ihm: Hie bin ich.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Und er sprach: Siehe, ich bin alt worden und wei&#223; nicht, wann ich sterben soll.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;So nimm nun deinen Zeug, K&#246;cher und Bogen, und gehe aufs Feld und fahe mir ein Wildbret</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;und mache mir ein Essen, wie ich's gerne habe, und bringe mir's herein, da&#223; ich esse, da&#223; dich meine Seele segne, ehe ich sterbe.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Rebekka aber h&#246;rete solche Worte, die Isaak zu seinem Sohne Esau sagte. Und Esau ging hin aufs Feld, da&#223; er ein Wildbret jagte und heimbr&#228;chte.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Da sprach Rebekka zu Jakob, ihrem Sohn: Siehe, ich habe geh&#246;ret deinen Vater reden mit Esau, deinem Bruder, und sagen:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Bringe mir ein Wildbret und mache mir ein Essen, da&#223; ich esse und dich segne vor dem HERRN, ehe ich sterbe.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;So h&#246;re nun, mein Sohn, meine Stimme, was ich dich hei&#223;e.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Gehe hin zu der Herde und hole mir zwei gute B&#246;cklein, da&#223; ich deinem Vater ein Essen davon mache, wie er's gerne hat.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Das sollst du deinem Vater hineintragen, da&#223; er esse, auf da&#223; er dich segne vor seinem Tode.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Jakob aber sprach zu seiner Mutter Rebekka: Siehe, mein Bruder Esau ist rauch und ich glatt;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;so m&#246;chte vielleicht mein Vater mich begreifen, und w&#252;rde vor ihm geachtet, als ob ich ihn betr&#252;gen wollte, und br&#228;chte &#252;ber mich einen Fluch und nicht einen Segen.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Da sprach seine Mutter zu ihm: Der Fluch sei auf mir, mein Sohn; gehorche nur meiner Stimme, gehe und hole mir.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Da ging er hin und holete und brachte seiner Mutter. Da machte seine Mutter ein Essen, wie sein Vater gerne hatte,</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;und nahm Esaus, ihres gr&#246;&#223;ern Sohnes, k&#246;stliche Kleider, die sie bei sich im Hause hatte, und zog sie Jakob an, ihrem kleinem Sohn;</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;aber die Felle von den B&#246;cklein tat sie ihm um seine H&#228;nde, und wo er glatt war am Halse.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Und gab also das Essen mit Brot, wie sie es gemacht hatte, in Jakobs Hand, ihres Sohnes.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Und er ging hinein zu seinem Vater und sprach: Mein Vater! Er antwortete: Hie bin ich. Wer bist du, mein Sohn?</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Jakob sprach zu seinem Vater: Ich bin Esau, dein erstgeborener Sohn; ich habe getan, wie du mir gesagt hast. Stehe auf, setze dich und i&#223; von meinem Wildbret, auf da&#223; mich deine Seele segne.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Isaak aber sprach zu seinem Sohn: Mein Sohn, wie hast du so bald funden? Er antwortete: Der HERR, dein Gott, bescherte mir's.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Da sprach Isaak zu Jakob: Tritt herzu, mein Sohn, da&#223; ich dich begreife, ob du seiest mein Sohn Esau, oder nicht.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Also trat Jakob zu seinem Vater Isaak; und da er ihn begriffen hatte, sprach er: Die Stimme ist Jakobs Stimme, aber die H&#228;nde sind Esaus H&#228;nde.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Und er kannte ihn nicht, denn seine H&#228;nde waren rauch, wie Esaus, seines Bruders, H&#228;nde, und segnete ihn.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Und er sprach zu ihm: Bist du mein Sohn Esau? Er antwortete: Ja, ich bin's.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Da sprach er: So bringe mir her, mein Sohn, zu essen von deinem Wildbret, da&#223; dich meine Seele segne. Da brachte er's ihm, und er a&#223;; und trug ihm auch Wein hinein, und er trank.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Und Isaak, sein Vater, sprach zu ihm: Komm her und k&#252;sse mich, mein Sohn!</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Er trat hinzu und k&#252;ssete ihn. Da roch er den Geruch seiner Kleider; und segnete ihn und sprach: Siehe, der Geruch meines Sohnes ist wie ein Geruch des Feldes, das der HERR gesegnet hat.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Gott gebe dir vom Tau des Himmels und von der Fettigkeit der Erde und Korn und Weins die F&#252;lle.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;V&#246;lker m&#252;ssen dir dienen, und Leute m&#252;ssen dir zu Fu&#223;e fallen. Sei ein HERR &#252;ber deine Br&#252;der, und deiner Mutter Kinder m&#252;ssen dir zu Fu&#223;e fallen. Verflucht sei, wer dir fluchet; gesegnet sei, wer dich segnet!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Als nun Isaak vollendet hatte den Segen &#252;ber Jakob, und Jakob kaum hinausgegangen war von seinem Vater Isaak, da kam Esau, sein Bruder, von seiner Jagd</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;und machte auch ein Essen; und trug's hinein zu seinem Vater und sprach zu ihm: Stehe auf, mein Vater, und i&#223; von dem Wildbret deines Sohnes, da&#223; mich deine Seele segne.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Da antwortete ihm Isaak, sein Vater: Wer bist du? Er sprach: Ich bin Esau, dein erstgeborner Sohn:</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Da entsetzte sich Isaak &#252;ber die Ma&#223;e sehr und sprach: Wer? wo ist denn der J&#228;ger, der mir gebracht hat, und ich habe von allem gegessen, ehe du kamst, und habe ihn gesegnet? Er wird auch gesegnet bleiben.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Als Esau diese Rede seines Vaters h&#246;rte, schrie er laut und ward &#252;ber die Ma&#223;e sehr betr&#252;bt; und sprach zu seinem Vater: Segne mich auch, mein Vater!</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Er aber sprach: Dein Bruder ist kommen mit List und hat deinen Segen hinweg.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Da sprach er: Er hei&#223;t wohl Jakob; denn er hat mich nun zweimal untertreten. Meine Erstgeburt hat er dahin, und siehe, nun nimmt er auch meinen Segen. Und sprach: Hast du mir denn keinen Segen vorbehalten?</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Isaak antwortete und sprach zu ihm: Ich habe ihn zum HERRN &#252;ber dich gesetzt, und alle seine Br&#252;der habe ich ihm zu Knechten gemacht, mit Korn und Wein habe ich ihn versehen: was soll ich doch dir nun tun, mein Sohn?</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Esau sprach zu seinem Vater: Hast du denn nur einen Segen, mein Vater? Segne mich auch, mein Vater! Und hub auf seine Stimme und weinete.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Da antwortete Isaak, sein Vater, und sprach zu ihm: Siehe da, du wirst eine fette Wohnung haben auf Erden und vom Tau des Himmels von oben her.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Deines Schwerts wirst du dich n&#228;hren und deinem Bruder dienen. Und es wird geschehen, da&#223; du auch ein HERR und sein Joch von deinem Halse rei&#223;en wirst.</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Und Esau war Jakob gram um des Segens willen, damit ihn sein Vater gesegnet hatte, und sprach in seinem Herzen: Es wird die Zeit bald kommen, da&#223; mein Vater Leid tragen mu&#223;; denn ich will meinen Bruder Jakob erw&#252;rgen.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Da wurden Rebekka angesagt diese Worte ihres gr&#246;&#223;ern Sohns Esau; und schickte hin und lie&#223; Jakob, ihrem kleinern Sohn, rufen und sprach zu ihm: Siehe, dein Bruder Esau dr&#228;uet dir, da&#223; er dich erw&#252;rgen will.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Und nun h&#246;re meine Stimme, mein Sohn: Mach dich auf und fleuch zu meinem Bruder Laban in Haran,</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;und bleib eine Weile bei ihm, bis sich der Grimm deines Bruders wende,</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;und bis sich sein Zorn wider dich von dir wende und vergesse, was du an ihm getan hast; so will ich danach schicken und dich von dannen holen lassen. Warum sollte ich euer beider beraubet werden auf einen Tag?</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Und Rebekka sprach zu Isaak: Mich verdreu&#223;t zu leben vor den T&#246;chtern Heths. Wo Jakob ein Weib nimmt von den T&#246;chtern Heths, die da sind wie die T&#246;chter dieses Landes, was soll mir das Leben?</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Da rief Isaak seinem Sohn Jakob und segnete ihn; und gebot ihm und sprach zu ihm: Nimm nicht ein Weib von den T&#246;chtern Kanaans;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;sondern mach dich auf und zeuch in Mesopotamien zu Bethuels, deiner Mutter Vaters, Haus und nimm dir ein Weib daselbst von den T&#246;chtern Labans, deiner Mutter Bruders.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Aber der allm&#228;chtige Gott segne dich und mache dich fruchtbar und mehre dich, da&#223; du werdest ein Haufen V&#246;lker;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;und gebe dir den Segen Abrahams, dir und deinem Samen mit dir, da&#223; du besitzest das Land, da du Fremdling innen bist, das Gott Abraham gegeben hat.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Also fertigte Isaak den Jakob, da&#223; er nach Mesopotamien zog zu Laban, Bethuels Sohn, in Syrien, dem Bruder Rebekkas, seiner und Esaus Mutter.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Als nun Esau sah, da&#223; Isaak Jakob gesegnet hatte und abgefertiget nach Mesopotamien, da&#223; er daselbst ein Weib n&#228;hme, und da&#223;, indem er ihn gesegnet, ihm gebot und sprach: Du sollst nicht ein Weib nehmen von den T&#246;chtern Kanaans,</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;und da&#223; Jakob seinem Vater und seiner Mutter gehorchte und nach Mesopotamien zog,</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;sah auch, da&#223; Isaak, sein Vater, nicht gerne sah die T&#246;chter Kanaans:</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;ging er hin zu Ismael und nahm &#252;ber die Weiber, die er zuvor hatte, Mahalath, die Tochter Ismaels, des Sohnes Abrahams, die Schwester Nebajoths, zum Weibe.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Aber Jakob zog aus von Bersaba und reisete gen Haran.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Und kam an einen Ort, da blieb er &#252;ber Nacht, denn die Sonne war untergegangen. Und er nahm einen Stein des Orts und legte ihn zu seinen H&#228;upten und legte sich an demselbigen Ort schlafen.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Und ihm tr&#228;umete, und siehe, eine Leiter stund auf Erden, die r&#252;hrete mit der Spitze an den Himmel; und siehe, die Engel Gottes stiegen daran auf und nieder.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Und der HERR stund oben drauf und sprach: Ich bin der HERR, Abrahams, deines Vaters, Gott und Isaaks Gott. Das Land, da du auf liegest, will ich dir und deinem Samen geben.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Und dein Same soll werden wie der Staub auf Erden, und du sollst ausgebreitet werden gegen den Abend, Morgen, Mitternacht und Mittag; und durch dich und deinen Samen sollen alle Geschlechter auf Erden gesegnet werden.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Und siehe, ich bin mit dir und will dich beh&#252;ten, wo du hinzeuchst, und will dich wieder herbringen in dies Land. Denn ich will dich nicht lassen, bis da&#223; ich tue alles, was ich dir geredet habe.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Da nun Jakob von seinem Schlaf aufwachte, sprach er: Gewi&#223;lich ist der HERR an diesem Ort, und ich wu&#223;te es nicht.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Und f&#252;rchtete sich und sprach: Wie heilig ist diese St&#228;tte! Hie ist nichts anderes denn Gottes Haus, und hie ist die Pforte des Himmels.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Und Jakob stund des Morgens fr&#252;he auf und nahm den Stein, den er zu seinen H&#228;upten gelegt hatte, und richtete ihn auf zu einem Mal und go&#223; &#214;l oben drauf.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Und hie&#223; die St&#228;tte Bethel; vorhin hie&#223; sonst die Stadt Lus.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Und Jakob tat ein Gel&#252;bde und sprach: So Gott wird mit mir sein und mich beh&#252;ten auf dem Wege, den ich reise, und Brot zu essen geben und Kleider anzuziehen,</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;und mich mit Frieden wieder heim zu meinem Vater bringen, so soll der HERR mein Gott sein,</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;und dieser Stein, den ich aufgerichtet habe zu einem Mal, soll ein Gotteshaus werden; und alles, was du mir gibst, des will ich dir den Zehnten geben.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Da hub Jakob seine F&#252;&#223;e auf und ging in das Land, das gegen Morgen liegt,</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;und sah sich um, und siehe, da war ein Brunnen auf dem Felde; und siehe, drei Herden Schafe lagen dabei, denn von dem Brunnen pflegten sie die Herden zu tr&#228;nken, und lag ein gro&#223;er Stein vor dem Loch des Brunnens.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Und sie pflegten die Herden alle daselbst zu versammeln und den Stein von dem Brunnenloch zu w&#228;lzen und die Schafe zu tr&#228;nken, und taten alsdann den Stein wieder vor das Loch an seine St&#228;tte.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Und Jakob sprach zu ihnen: Lieben Br&#252;der, wo seid ihr her? Sie antworteten: Wir sind von Haran.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Er sprach zu ihnen: Kennet ihr auch Laban, den Sohn Nahors? Sie antworteten: Wir kennen ihn wohl.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Er sprach: Gehet es ihm auch wohl? Sie antworteten: Es gehet ihm wohl; und siehe, da kommt seine Tochter Rahel mit den Schafen.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Er sprach: Es ist noch hoch Tag und ist noch nicht Zeit, das Vieh einzutreiben; tr&#228;nket die Schafe und gehet hin und weidet sie.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Sie antworteten: Wir k&#246;nnen nicht, bis da&#223; alle Herden zusammengebracht werden, und wir den Stein von des Brunnens Loch w&#228;lzen und also die Schafe tr&#228;nken.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Als er noch mit ihnen redete, kam Rahel mit den Schafen ihres Vaters, denn sie h&#252;tete der Schafe.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Da aber Jakob sah Rahel, die Tochter Labans, seiner Mutter Bruders, und die Schafe Labans, seiner Mutter Bruders, trat er hinzu und w&#228;lzte den Stein von dem Loch des Brunnens und tr&#228;nkte die Schafe Labans, seiner Mutter Bruders.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Und k&#252;ssete Rahel und weinete laut</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;und sagte ihr an, da&#223; er ihres Vaters Bruder w&#228;re und Rebekkas Sohn. Da lief sie und sagte es ihrem Vater an.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Da aber Laban h&#246;rete von Jakob, seiner Schwester Sohn, lief er ihm entgegen und herzete und k&#252;ssete ihn und f&#252;hrete ihn in sein Haus. Da erz&#228;hlete er dem Laban alle diese Sache.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Da sprach Laban zu ihm: Wohlan, du bist mein Bein und Fleisch. Und da er nun einen Mond lang bei ihm gewesen war,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;sprach Laban zu Jakob: Wiewohl du mein Bruder bist, solltest du mir darum umsonst dienen? Sage an, was soll dein Lohn sein?</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Laban aber hatte zwo T&#246;chter: die &#228;lteste hie&#223; Lea, und die j&#252;ngste hie&#223; Rahel.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Aber Lea hatte ein bl&#246;des Gesicht; Rahel war h&#252;bsch und sch&#246;n.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Und Jakob gewann die Rahel lieb und sprach: Ich will dir sieben Jahre um Rahel, deine j&#252;ngste Tochter, dienen.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Laban antwortete: Es ist besser, ich gebe sie dir denn einem andern; bleibe bei mir.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Also dienete Jakob um Rahel sieben Jahre, und deuchten ihn, als w&#228;ren es einzelne Tage, so lieb hatte er sie.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Und Jakob sprach zu Laban: Gib mir nun mein Weib; denn die Zeit ist hie, da&#223; ich beiliege.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Da lud Laban alle Leute des Orts und machte ein Hochzeitsmahl.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Des Abends aber nahm er seine Tochter Lea und brachte sie zu ihm hinein; und er lag bei ihr.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Und Laban gab seiner Tochter Lea seine Magd Silpa zur Magd.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Des Morgens aber siehe, da war es Lea. Und er sprach zu Laban: Warum hast du mir das getan? Habe ich dir nicht um Rahel gedienet? Warum hast du mich denn betrogen?</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Laban antwortete: Es ist nicht Sitte in unserm Lande, da&#223; man die j&#252;ngste ausgebe vor der &#228;ltesten.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Halte mit dieser die Woche aus, so will ich dir diese auch geben um den Dienst, den du bei mir noch andere sieben Jahre dienen sollst.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Jakob tat also und hielt die Woche aus. Da gab ihm Laban Rahel, seine Tochter, zum Weibe.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Und gab seiner Tochter Rahel seine Magd Bilha zur Magd.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Also lag er auch bei mit Rahel und hatte Rahel lieber denn Lea; und dienete bei ihm f&#252;rder die andern sieben Jahre.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Da aber der HERR sah, da&#223; Lea unwert war, machte er sie fruchtbar und Rahel unfruchtbar.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Und Lea ward schwanger und gebar einen Sohn; den hie&#223; sie Ruben und sprach: Der HERR hat angesehen mein Elend; nun wird mich mein Mann lieb haben.</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Und ward abermal schwanger und gebar einen Sohn und sprach: Der HERR hat geh&#246;ret, da&#223; ich unwert bin, und hat mir diesen auch gegeben. Und hie&#223; ihn Simeon.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Abermal ward sie schwanger und gebar einen Sohn und sprach: Nun wird sich mein Mann wieder zu mir tun, denn ich habe ihm drei S&#246;hne geboren. Darum hie&#223; sie ihn Levi.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Zum vierten ward sie schwanger und gebar einen Sohn und sprach: Nun will ich dem HERRN danken. Darum hie&#223; sie ihn Juda. Und h&#246;rte auf Kinder zu geb&#228;ren.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Da Rahel sah, da&#223; sie dem Jakob nichts gebar, neidete sie ihre Schwester und sprach zu Jakob: Schaffe mir Kinder! Wo nicht, so sterbe ich.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Jakob aber ward sehr zornig auf Rahel und sprach: Bin ich doch nicht Gott, der dir deines Leibes Frucht nicht geben will.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Sie aber sprach: Siehe, da ist meine Magd Bilha; lege dich zu ihr, da&#223; sie auf meinem Scho&#223; geb&#228;re, und ich doch durch sie erbauet werde.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Und sie gab ihm also Bilha, ihre Magd, zum Weibe; und Jakob legte sich zu ihr.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Also ward Bilha schwanger und gebar Jakob einen Sohn.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Da sprach Rahel: Gott hat meine Sache gerichtet und meine Stimme erh&#246;ret und mir einen Sohn gegeben. Darum hie&#223; sie ihn Dan.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Abermal ward Bilha, Rahels Magd, schwanger und gebar Jakob den andern Sohn.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Da sprach Rahel: Gott hat es gewandt mit mir und meiner Schwester, und ich werde es ihr zuvortun. Und hie&#223; ihn Naphthali.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Da nun Lea sah, da&#223; sie aufgeh&#246;ret hatte zu geb&#228;ren, nahm sie ihre Magd Silpa und gab sie Jakob zum Weibe.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Also gebar Silpa, Leas Magd, Jakob einen Sohn.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Da sprach Lea: R&#252;stig! Und hie&#223; ihn Gad.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Danach gebar Silpa, Leas Magd, Jakob den andern Sohn.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Da sprach Lea: Wohl mir, denn mich werden selig preisen die T&#246;chter. Und hie&#223; ihn Asser.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Ruben ging aus zur Zeit der Weizenernte und fand Dudaim auf dem Felde und brachte sie heim seiner Mutter Lea. Da sprach Rahel zu Lea: Gib mir der Dudaim deines Sohnes ein Teil.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Sie antwortete: Hast du nicht genug, da&#223; du mir meinen Mann genommen hast, und willst auch die Dudaim meines Sohnes nehmen? Rahel sprach: Wohlan, la&#223; ihn diese Nacht bei dir schlafen um die Dudaim deines Sohnes.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Da nun Jakob des Abends vom Felde kam, ging ihm Lea hinaus entgegen und sprach: Bei mir sollst du liegen; denn ich habe dich erkauft um die Dudaim meines Sohnes. Und er schlief die Nacht bei ihr.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Und Gott erh&#246;rete Lea, und sie ward schwanger und gebar Jakob den f&#252;nften Sohn</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;und sprach: Gott hat mir gelohnet, da&#223; ich meine Magd meinem Manne gegeben habe. Und hie&#223; ihn Isaschar.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Abermal ward Lea schwanger und gebar Jakob den sechsten Sohn;</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;und sprach: Gott hat mich wohl beraten; nun wird mein Mann wieder bei mir wohnen, denn ich habe ihm sechs S&#246;hne geboren. Und hie&#223; ihn Sebulon.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Danach gebar sie eine Tochter, die hie&#223; sie Dina.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Der HERR gedachte aber an Rahel und erh&#246;rte sie und machte sie fruchtbar.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Da ward sie schwanger und gebar einen Sohn und sprach: Gott hat meine Schmach von mir genommen.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Und hie&#223; ihn Joseph und sprach: Der HERR wolle mir noch einen Sohn dazu geben!</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Da nun Rahel den Joseph geboren hatte, sprach Jakob zu Laban: La&#223; mich ziehen und reisen an meinen Ort und in mein Land.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Gib mir meine Weiber und meine Kinder, darum ich dir gedienet habe, da&#223; ich ziehe; denn du wei&#223;est meinen Dienst, wie ich dir gedienet habe.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Laban sprach zu ihm: La&#223; mich Gnade vor deinen Augen finden. Ich sp&#252;re, da&#223; mich der HERR segnet um deinetwillen.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Stimme den Lohn, den ich dir geben soll.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Er aber sprach zu ihm: Du wei&#223;est, wie ich dir gedienet habe, und was du f&#252;r Vieh hattest unter mir.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Du hattest wenig, ehe ich herkam; nun aber ist's ausgebreitet in die Menge, und der HERR hat dich gesegnet durch meinen Fu&#223;. Und nun, wann soll ich auch mein Haus versorgen?</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Er aber sprach: Was soll ich dir denn geben? Jakob sprach: Du sollst mir nichts &#252;berall geben, sondern so du mir tun willst, das ich sage, so will ich wiederum weiden und h&#252;ten deiner Schafe.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Ich will heute durch alle deine Herde gehen und aussondern alle fleckichten und bunten Schafe und alle schwarzen Schafe unter den L&#228;mmern und die bunten und fleckichten Ziegen. Was nun bunt und fleckicht fallen wird, das soll mein Lohn sein.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;So wird mir meine Gerechtigkeit zeugen heute oder morgen, wenn es kommt, da&#223; ich meinen Lohn von dir nehmen soll, also da&#223;, was nicht fleckicht oder bunt oder nicht schwarz sein wird unter den L&#228;mmern und Ziegen, das sei ein Diebstahl bei mir.</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Da sprach Laban: Siehe da, es sei, wie du gesagt hast.</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;Und sonderte des Tages die sprenglichten und bunten B&#246;cke und alle fleckichten und bunten Ziegen, wo nur was Wei&#223;es daran war, und alles, was schwarz war unter den L&#228;mmern, und tat's unter die Hand seiner Kinder.</p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Und machte Raum dreier Tagereisen weit zwischen ihm und Jakob. Also weidete Jakob die &#252;brige Herde Labans.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Jakob aber nahm St&#228;be von gr&#252;nen Pappelb&#228;umen, Haseln und Kastanien und sch&#228;lete wei&#223;e Streifen daran, da&#223; an den St&#228;ben das Wei&#223;e blo&#223; ward,</p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;und legte die St&#228;be, die er gesch&#228;let hatte, in die Tr&#228;nkrinnen vor die Herden, die da kommen mu&#223;ten zu trinken, da&#223; sie empfangen sollten, wenn sie zu trinken k&#228;men.</p> 
<p><A NAME="an_30:39">30:39</A>&nbsp;Also empfingen die Herden &#252;ber den St&#228;ben und brachten sprenglichte, fleckichte und bunte.</p> 
<p><A NAME="an_30:40">30:40</A>&nbsp;Da schied Jakob die L&#228;mmer und tat die abgesonderte Herde zu den fleckichten und schwarzen in der Herde Labans; und machte ihm eine eigene Herde, die tat er nicht zu der Herde Labans.</p> 
<p><A NAME="an_30:41">30:41</A>&nbsp;Wenn aber der Lauf der Fr&#252;hlinger Herde war, legte er diese St&#228;be an die Rinnen vor die Augen der Herde, da&#223; sie &#252;ber den St&#228;ben empfingen.</p> 
<p><A NAME="an_30:42">30:42</A>&nbsp;Aber in der Sp&#228;tlinger Lauf legte er sie nicht hinein. Also wurden die Sp&#228;tlinge des Laban, aber die Fr&#252;hlinge des Jakob.</p> 
<p><A NAME="an_30:43">30:43</A>&nbsp;Daher ward der Mann &#252;ber die Ma&#223;e reich, da&#223; er viel Schafe, M&#228;gde und Knechte, Kamele und Esel hatte.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Und es kamen vor ihn die Reden der Kinder Labans, da&#223; sie sprachen: Jakob hat alle unsers Vaters Gut zu sich gebracht und von unsers Vaters Gut hat er solchen Reichtum zuwegegebracht.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Und Jakob sah an das Angesicht Labans; und siehe, es war nicht gegen ihn wie gestern und ehegestern.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Und der HERR sprach zu Jakob: Zeuch wieder in deiner V&#228;ter Land und zu deiner Freundschaft; ich will mit dir sein.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Da sandte Jakob hin und lie&#223; rufen Rahel und Lea aufs Feld bei seine Herde</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;und sprach zu ihnen: Ich sehe eures Vaters Angesicht, da&#223; es nicht gegen mich ist wie gestern und ehegestern; aber der Gott meines Vaters ist mit mir gewesen.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Und ihr wisset, da&#223; ich aus allen meinen Kr&#228;ften eurem Vater gedienet habe.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Und er hat mich get&#228;uschet und nun zehnmal meinen Lohn ver&#228;ndert; aber Gott hat ihm nicht gestattet, da&#223; er mir Schaden t&#228;te.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Wenn er sprach: Die bunten sollen dein Lohn sein, so trug die ganze Herde bunte. Wenn er aber sprach: Die sprenglichten sollen dein Lohn sein, so trug die ganze Herde sprenglichte.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Also hat Gott die G&#252;ter eures Vaters ihm entwandt und mir gegeben.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Denn wenn die Zeit des Laufs kam, hub ich meine Augen auf und sah im Traum, und siehe, die B&#246;cke sprangen auf die sprenglichte, fleckichte und bunte Herde.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Und der Engel Gottes sprach zu mir im Traum: Jakob! Und ich antwortete: Hie bin ich.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Er aber sprach: Heb auf deine Augen und siehe, die B&#246;cke springen auf die sprenglichte, fleckichte und bunte Herde; denn ich habe alles gesehen, was dir Laban tut.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ich bin der Gott zu Bethel, da du den Stein gesalbet hast und mir daselbst ein Gel&#252;bde getan. Nun mach dich auf und zeuch aus diesem Lande und zeuch wieder in das Land deiner Freundschaft.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Da antwortete Rahel und Lea und sprachen zu ihm: Wir haben doch kein Teil noch Erbe mehr in unsers Vaters Hause.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Hat er uns doch gehalten als die Fremden; denn er hat uns verkauft und unsern Lohn verzehret.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Darum hat Gott unserm Vater entwandt seinen Reichtum zu uns und unsern Kindern: Alles nun, was Gott dir gesagt hat, das tue.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Also machte sich Jakob auf und lud seine Kinder und Weiber auf Kamele.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Und f&#252;hrete weg all sein Vieh und alle seine Habe, die er in Mesopotamien erworben hatte, da&#223; er k&#228;me zu Isaak, seinem Vater, ins Land Kanaan.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;(Laban aber war gegangen, seine Herde zu scheren.) Und Rahel stahl ihres Vaters G&#246;tzen.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Also stahl Jakob dem Laban zu Syrien das Herz damit, da&#223; er ihm nicht ansagte, da&#223; er floh.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Also floh er und alles, was sein war, machte sich auf und fuhr &#252;ber das Wasser und richtete sich nach dem Berge Gilead.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Am dritten Tage ward es Laban angesagt, da&#223; Jakob fl&#246;he.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Und er nahm seine Br&#252;der zu sich und jagte ihm nach sieben Tagereisen und ereilete ihn auf dem Berge Gilead.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Aber Gott kam zu Laban, dem Syrer, im Traum des Nachts und sprach zu ihm: H&#252;te dich, da&#223; du mit Jakob nicht anders redest denn freundlich!</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Und Laban nahete zu Jakob. Jakob aber hatte seine H&#252;tte aufgeschlagen auf dem Berge; und Laban mit seinen Br&#252;dern schlug seine H&#252;tte auch auf auf dem Berge Gilead.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Da sprach Laban zu Jakob: Was hast du getan, da&#223; du mein Herz gestohlen hast und hast meine T&#246;chter entf&#252;hret, als die durchs Schwert gefangen w&#228;ren?</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Warum bist du heimlich geflohen und hast dich weggestohlen und hast mir's nicht angesagt, da&#223; ich dich h&#228;tte geleitet mit Freuden, mit Singen, mit Pauken und Harfen?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Und hast mich nicht lassen meine Kinder und T&#246;chter k&#252;ssen? Nun, du hast t&#246;rlich getan.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Und ich h&#228;tte mit Gottes Hilfe wohl so viel Macht, da&#223; ich euch k&#246;nnte &#220;bels tun; aber eures Vaters Gott hat gestern zu mir gesagt: H&#252;te dich, da&#223; du mit Jakob nicht anders denn freundlich redest!</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Und weil du denn ja wolltest ziehen und sehntest dich so fast nach deines Vaters Hause, warum hast du mir meine G&#246;tter gestohlen?</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Jakob antwortete und sprach zu Laban: Ich f&#252;rchtete mich und dachte, du w&#252;rdest deine T&#246;chter von, mir rei&#223;en.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Bei welchem aber du deine G&#246;tter findest, der sterbe hie vor unsern Br&#252;dern. Suche das Deine bei mir und nimm's hin. Jakob wu&#223;te aber nicht, da&#223; sie Rahel gestohlen hatte.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Da ging Laban in die H&#252;tte Jakobs und Leas und der beiden M&#228;gde und fand nicht Und ging aus der H&#252;tte Leas in die H&#252;tte Rahels.</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Da nahm Rahel die G&#246;tzen und legte sie unter die Streu der Kamele und setzte sich drauf. Laban aber betastete die ganze H&#252;tte und fand nichts.</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Da sprach sie zu ihrem Vater: Mein HERR, z&#252;rne nicht, denn ich kann nicht aufstehen gegen dir; denn es gehet mir nach der Frauen Weise. Also fand er die G&#246;tzen nicht wie fast er suchte.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Und Jakob ward zornig und schalt Laban und sprach zu ihm: Was habe ich mi&#223;gehandelt oder ges&#252;ndiget, da&#223; du so auf mich erhitzt bist?</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Du hast allen meinen Hausrat betastet. Was hast du deines Hausrats funden? Lege das dar vor meinen und deinen Br&#252;dern, da&#223; sie zwischen uns beiden richten.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Diese zwanzig Jahre bin ich bei dir gewesen, deine Schafe und Ziegen sind nicht unfruchtbar gewesen; die Widder deiner Herde habe ich nie gegessen.</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Was die Tiere zerrissen, brachte ich dir nicht, ich mu&#223;te es bezahlen; du fordertest es von meiner Hand, es w&#228;re mir des Tages oder des Nachts gestohlen.</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;Des Tages verschmachtete ich vor Hitze und des Nachts vor Frost, und kam kein Schlaf in meine Augen.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;Also habe ich diese zwanzig Jahre in deinem Hause gedienet, vierzehn um deine T&#246;chter und sechs um deine Herde, und hast mir meinen Lohn zehnmal ver&#228;ndert.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Wo nicht der Gott meines Vaters, der Gott Abrahams, und die Furcht Isaaks auf meiner Seite gewesen w&#228;re, du h&#228;ttest mich leer lassen ziehen. Aber Gott hat mein Elend und M&#252;he angesehen und hat dich gestern gestraft.</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;Laban antwortete und sprach zu Jakob: Die T&#246;chter sind meine T&#246;chter und die Kinder sind meine Kinder und die Herden sind meine Herden, und alles, was du siehest, ist mein, was kann ich meinen T&#246;chtern heute oder ihren Kindern tun, die sie geboren haben?</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;So komm nun und la&#223; uns einen Bund machen, ich und du, der ein Zeugnis sei zwischen mir und dir.</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;Da nahm Jakob einen Stein und richtete ihn auf zu einem Mal.</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;Und sprach zu seinen Br&#252;dern: Leset Steine auf. Und sie nahmen Steine und machten einen Haufen und a&#223;en auf demselben Haufen.</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Und Laban hie&#223; ihn Jegar-Sahadutha; Jakob aber hie&#223; ihn Gilead.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Da sprach Laban: Der Haufe sei heute Zeuge zwischen mir und dir (daher hei&#223;t man ihn Gilead)</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;und sei eine Warte, denn er sprach: Der HERR sehe darein zwischen mir und dir, wenn wir voneinander kommen,</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;wo du meine T&#246;chter beleidigest oder andere Weiber dazu nimmst &#252;ber meine T&#246;chter. Es ist hie kein Mensch mit uns; siehe aber, Gott ist der Zeuge zwischen mir und dir.</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Und Laban sprach weiter zu Jakob: Siehe, das ist der Haufe und das ist das Mal, das ich aufgerichtet habe zwischen mir und dir.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;Derselbe Haufe sei Zeuge, und das Mal sei auch Zeuge, wo ich her&#252;berfahre zu dir, oder du her&#252;berf&#228;hrest zu mir &#252;ber diesen Haufen und Mal, zu besch&#228;digen.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Der Gott Abrahams und der Gott Nahors und der Gott ihrer V&#228;ter sei Richter zwischen uns.</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Und Jakob schwur ihm bei der Furcht seines Vaters Isaak. Und Jakob opferte auf dem Berge und lud seine Br&#252;der zum Essen. Und da sie gegessen hatten, blieben sie auf dem Berge &#252;ber Nacht.</p> 
<p><A NAME="an_31:55">31:55</A>&nbsp;Des Morgens aber stund Laban fr&#252;he auf, k&#252;ssete seine Kinder und T&#246;chter und segnete sie; und zog hin und kam wieder an seinen Ort.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Jakob aber zog seinen Weg; und es begegneten ihm die Engel Gottes.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Und da er sie sah, sprach er: Es sind Gottes Heere; und hie&#223; dieselbige St&#228;tte Mahanaim.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Jakob aber schickte Boten vor ihm her zu seinem Bruder Esau ins Land Seir, in der Gegend Edom.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Und befahl ihnen und sprach: Also saget meinem HERRN Esau: Dein Knecht Jakob l&#228;&#223;t dir sagen: Ich bin bis daher bei Laban lange au&#223;en gewesen</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;und habe Rinder und Esel, Schafe, Knechte und M&#228;gde; und habe ausgesandt dir, meinem HERRN, anzusagen, da&#223; ich Gnade vor deinen Augen f&#228;nde.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Die Boten kamen wieder zu Jakob und sprachen: Wir kamen zu deinem Bruder Esau; und er zeucht dir auch entgegen mit vierhundert Mann.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Da f&#252;rchtete sich Jakob sehr, und ihm ward bange; und teilete das Volk, das bei ihm war, und die Schafe und die Rinder und die Kamele in zwei Heere.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Und sprach: So Esau kommt auf das eine Heer und schl&#228;gt es, so wird das &#252;brige entrinnen.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Weiter sprach Jakob: Gott meines Vaters Abraham und Gott meines Vaters Isaak, HERR, der du zu mir gesagt hast: Zeuch wieder in dein Land und zu deiner Freundschaft, ich will dir wohltun:</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;ich bin geringe aller Barmherzigkeit und aller Treue, die du an deinem Knechte getan hast; denn ich hatte nicht mehr weder diesen Stab, da ich &#252;ber diesen Jordan ging, und nun bin ich zwei Heere worden.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Errette mich von der Hand meines Bruders, von der Hand Esaus; denn ich f&#252;rchte mich vor ihm, da&#223; er nicht komme und schlage mich, die M&#252;tter samt den Kindern.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Du hast gesagt: Ich will dir wohltun und deinen Samen machen wie den Sand am Meer, den man nicht z&#228;hlen kann vor der Menge.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Und er blieb die Nacht da und nahm von dem, das er vorhanden hatte, Geschenk seinem Bruder Esau:</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;zweihundert Ziegen, zwanzig B&#246;cke, zweihundert Schafe, zwanzig Widder</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;und drei&#223;ig s&#228;ugende Kamele mit ihren F&#252;llen, vierzig K&#252;he und zehn Farren, zwanzig Eselinnen mit zehn F&#252;llen;</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;und tat sie unter die Hand seiner Knechte, je eine Herde besonders, und sprach zu ihnen: Gehet vor mir hin und lasset Raum zwischen einer Herde nach der andern.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Und gebot dem ersten und sprach: Wenn dir mein Bruder Esau begegnet und dich fraget: Wem geh&#246;rest du an? und wo willst du hin? und wes ist's, das du vor dir treibest?</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;sollst du sagen: Es geh&#246;ret deinem Knechte Jakob zu, der sendet Geschenk seinem HERRN Esau und zeucht hinter uns hernach.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Also gebot er auch dem andern und dem dritten und allen, die den Herden nachgingen, und sprach: Wie ich euch gesagt habe, so saget zu Esau, wenn ihr ihm begegnet,</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;und saget ja auch: Siehe, dein Knecht Jakob ist hinter uns. Denn er gedachte, ich will ihn vers&#246;hnen mit dem Geschenk, das vor mir hergehet; danach will ich ihn sehen, vielleicht wird er mich annehmen.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Also ging das Geschenk vor ihm her, aber er blieb dieselbe Nacht beim Heer.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Und stund auf in der Nacht und nahm seine zwei Weiber und die zwo M&#228;gde und seine elf Kinder und zog an die Furt Jabbok,</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;nahm sie und f&#252;hrete sie &#252;ber das Wasser, da&#223; hin&#252;berkam, was er hatte;</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;und blieb allein. Da rang ein Mann mit ihm, bis die Morgenr&#246;te anbrach.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Und da er sah, da&#223; er ihn nicht &#252;bermochte, r&#252;hrete er das Gelenk seiner H&#252;fte an; und das Gelenk seiner H&#252;fte ward &#252;ber dem Ringen mit ihm verrenkt.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Und er sprach: La&#223; mich gehen, denn die Morgenr&#246;te bricht an. Aber er antwortete: Ich lasse dich nicht, du segnest mich denn.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Er sprach: Wie hei&#223;est du? Er antwortete: Jakob.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Er sprach: Du sollst nicht mehr Jakob hei&#223;en, sondern Israel. Denn du hast mit Gott und mit Menschen gek&#228;mpft und bist obgelegen.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Und Jakob fragte ihn und sprach: Sage doch, wie hei&#223;est du? Er aber sprach: Warum fragest du, wie ich hei&#223;e? Und er segnete ihn daselbst.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Und Jakob hie&#223; die St&#228;tte Pniel; denn ich habe Gott von Angesicht gesehen, und meine Seele ist genesen.</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Und als er vor Pniel &#252;berkam, ging ihm die Sonne auf; und er hinkte an seiner H&#252;fte.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Daher essen die Kinder Israel keine Spannader auf dem Gelenk der H&#252;fte bis auf den heutigen Tag, darum da&#223; die Spannader an dem Gelenk der H&#252;fte Jakobs ger&#252;hret ward.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Jakob hub seine Augen auf und sah seinen Bruder Esau kommen mit vierhundert Mann. Und teilete seine Kinder zu Lea und zu Rahel und zu beiden M&#228;gden.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Und stellete die M&#228;gde mit ihren Kindern vorne an und Lea mit ihren Kindern hernach und Rahel mit Joseph zuletzt.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Und er ging vor ihnen her und neigete sich siebenmal auf die Erde, bis er zu seinem Bruder kam.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Esau aber lief ihm entgegen und herzete ihn und fiel ihm um den Hals und k&#252;ssete ihn; und sie weineten.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Und hub seine Augen auf und sah die Weiber mit den Kindern und sprach: Wer sind diese bei dir? Er antwortete: Es sind Kinder, die Gott deinem Knechte bescheret hat.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Und die M&#228;gde traten herzu mit ihren Kindern und neigeten sich vor ihm.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Lea trat auch herzu mit ihren Kindern und neigeten sich vor ihm. Danach trat Joseph und Rahel herzu und neigeten sich auch vor ihm.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Und er sprach: Was willst du mit all dem Heer, dem ich begegnet bin? Er antwortete: Da&#223; ich Gnade f&#228;nde vor meinem HERRN.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Esau sprach: Ich habe genug, mein Bruder; behalt, was du hast.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Jakob antwortete: Ach nicht! Habe ich Gnade funden vor dir, so nimm mein Geschenk von meiner Hand; denn ich sah dein Angesicht, als s&#228;he ich Gottes Angesicht; und la&#223; dir's wohlgefallen von mir.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Nimm doch den Segen von mir an, den ich dir zugebracht habe; denn Gott hat mir's bescheret, und ich habe alles genug. Also n&#246;tigte er ihn, da&#223; er's nahm.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Und er sprach: La&#223; uns fortziehen und reisen; ich will mit dir ziehen.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Er aber sprach zu ihm: Mein HERR, du erkennest, da&#223; ich zarte Kinder bei mir habe, dazu Vieh und s&#228;ugende K&#252;he; wenn sie einen Tag &#252;bertrieben w&#252;rden, w&#252;rde mir die ganze Herde sterben.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Mein HERR ziehe vor seinem Knechte hin. Ich will m&#228;hlich hinnach treiben, danach das Vieh und die Kinder gehen k&#246;nnen, bis da&#223; ich komme zu meinem HERRN in Seir.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Esau sprach: So will ich doch bei dir lassen etliche vom Volk, das mit mir ist. Er antwortete: Was ist's vonn&#246;ten? La&#223; mich nur Gnade vor meinem HERRN finden.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Also zog des Tages Esau wiederum seines Weges gen Seir.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Und Jakob zog gen Suchoth und bauete ihm ein Haus und machte seinem Vieh H&#252;tten; daher hei&#223;t die St&#228;tte Suchoth.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Danach zog Jakob gegen Salem, zu der Stadt des Sichem, die im Lande Kanaan liegt (nachdem er aus Mesopotamien kommen war), und machte sein Lager vor der Stadt.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Und kaufte ein St&#252;ck Ackers von den Kindern Hemors, des Vaters Sichems, um hundert Groschen; daselbst richtete er seine H&#252;tte auf.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Und richtete daselbst einen Altar zu und rief an den Namen des starken Gottes Israel.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Dina aber, Leas Tochter, die sie Jakob geboren hatte, ging heraus, die T&#246;chter des Landes zu sehen.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Da die sah Sichem, Hemors Sohn, des Heviters, der des Landes HERR war, nahm er sie und beschlief sie und schw&#228;chte sie.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Und sein Herz hing an ihr und hatte die Dirne lieb und redete freundlich mit ihr.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Und Sichem sprach zu seinem Vater Hemor: Nimm mir das M&#228;gdlein zum Weibe.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Und Jakob erfuhr, da&#223; seine Tochter Dina gesch&#228;ndet war; und seine S&#246;hne waren mit dem Vieh auf dem Felde, und Jakob schwieg, bis da&#223; sie kamen.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Da ging Hemor, Sichems Vater, heraus zu Jakob, mit ihm zu reden.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Indes kamen die S&#246;hne Jakobs vom Felde. Und da sie es h&#246;reten, verdro&#223; es die M&#228;nner und wurden sehr zornig, da&#223; er eine Narrheit an Israel begangen und Jakobs Tochter beschlafen hatte; denn so sollte es nicht sein.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Da redete Hemor mit ihnen und sprach: Meines Sohns Sichems Herz sehnet sich nach eurer Tochter; lieber, gebet sie ihm zum Weibe!</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Befreundet euch mit uns; gebet uns eure T&#246;chter und nehmet ihr unsere T&#246;chter</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;und wohnet bei uns. Das Land soll euch offen sein; wohnet und werbet und gewinnet drinnen.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Und Sichem sprach zu ihrem Vater und Br&#252;dern: Lasset mich Gnade bei euch finden; was ihr mir saget, das will ich geben.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Fordert nur getrost von mir Morgengabe und Geschenk, ich will's geben, wie ihr heischet; gebt mir nur die Dirne zum Weibe.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Da antworteten Jakobs S&#246;hne dem Sichem und seinem Vater Hemor betr&#252;glich, darum da&#223; ihre Schwester Dina gesch&#228;ndet war,</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;und sprachen zu ihnen: Wir k&#246;nnen das nicht tun, da&#223; wir unsere Schwester einem unbeschnittenen Mann geben; denn das w&#228;re uns eine Schande.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Doch dann wollen wir euch zu Willen sein, so ihr uns gleich werdet und alles, was m&#228;nnlich unter euch ist, beschnitten werde.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Dann wollen wir unsere T&#246;chter euch geben und eure T&#246;chter uns nehmen und bei euch wohnen und ein Volk sein.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Wo ihr aber nicht willigen wollet, euch zu beschneiden, so wollen wir unsere Tochter nehmen und davonziehen.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Die Rede gefiel Hemor und seinem Sohn wohl.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Und der J&#252;ngling verzog nicht, solches zu tun; denn er hatte Lust zu der Tochter Jakobs. Und er war herrlich gehalten &#252;ber alle in seines Vaters Hause.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Da kamen sie nun, Hemor und sein Sohn Sichem, unter der Stadt Tor und redeten mit den B&#252;rgern der Stadt und sprachen:</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Diese Leute sind friedsam bei uns und wollen im Lande wohnen und werben, so ist nun das Land weit genug f&#252;r sie; wir wollen uns ihre T&#246;chter zu Weibern nehmen und ihnen unsere T&#246;chter geben.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Aber dann wollen sie uns zu Willen sein, da&#223; sie bei uns wohnen und ein Volk mit uns werden, wo wir alles, was m&#228;nnlich unter uns ist, beschneiden, gleichwie sie beschnitten sind.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Ihr Vieh und G&#252;ter und alles, was sie haben wird unser sein, so wir nur ihnen zu Willen werden, da&#223; sie bei uns wohnen.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Und sie gehorchten dem Hemor und Sichem, seinem Sohn, alle, die zu seiner Stadt Tor aus und ein gingen, und beschnitten alles, was m&#228;nnlich war, das zu seiner Stadt aus und ein ging.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Und am dritten Tage, da sie es schmerzete, nahmen die zween S&#246;hne Jakobs, Simeon und Levi, der Dina Br&#252;der, ein jeglicher sein Schwert und gingen in die Stadt t&#252;rstiglich und erw&#252;rgeten alles, was m&#228;nnlich war.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Und erw&#252;rgeten auch Hemor und seinen Sohn Sichem mit der Sch&#228;rfe des Schwerts; und nahmen ihre Schwester Dina aus dem Hause Sichems und gingen davon.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Da kamen die S&#246;hne Jakobs &#252;ber die Erschlagenen und pl&#252;nderten die Stadt, darum da&#223; sie hatten ihre Schwester gesch&#228;ndet,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;und nahmen ihre Schafe, Rinder, Esel und was in der Stadt und auf dem Felde war,</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;und alle ihre Habe, alle Kinder und Weiber nahmen sie gefangen und pl&#252;nderten alles, was in den H&#228;usern war.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Und Jakob sprach zu Simeon und Levi: Ihr habt mir Ungl&#252;ck zugerichtet, da&#223; ich stinke vor den Einwohnern dieses Landes, den Kanaanitern und Pheresitern; und ich bin ein geringer Haufe. Wenn sie sich nun versammeln &#252;ber mich, so werden sie mich schlagen. Also werde ich vertilget samt meinem Hause.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Sie antworteten aber: Sollten sie denn mit unserer Schwester als mit einer Hure handeln?</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Und Gott sprach zu Jakob: Mache dich auf und zeuch gen Bethel und wohne daselbst; und mache daselbst einen Altar dem Gott, der dir erschien, da du flohest vor deinem Bruder Esau.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Da sprach Jakob zu seinem Hause und zu allen, die mit ihm waren: Tut von euch die fremden G&#246;tter, so unter euch sind, und reiniget euch und &#228;ndert eure Kleider.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Und lasset uns auf sein und gen Bethel ziehen, da&#223; ich daselbst einen Altar mache dem Gott, der mich erh&#246;ret hat zur Zeit meiner Tr&#252;bsal und ist mit mir gewesen auf dem Wege, den ich gezogen bin.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Da gaben sie ihm alle fremden G&#246;tter, die unter ihren H&#228;nden waren, und ihre Ohrenspangen; und er vergrub sie unter eine Eiche, die neben Sichem stund.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Und sie zogen aus. Und es kam die Furcht Gottes &#252;ber die St&#228;dte, die um sie her lagen, da&#223; sie den S&#246;hnen Jakobs nicht nachjagten.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Also kam Jakob gen Lus im Lande Kanaan, die da Bethel, hei&#223;t, samt all dem Volk, das mit ihm war,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;und bauete daselbst einen Altar und hie&#223; die St&#228;tte El-Bethel, darum da&#223; ihm daselbst Gott offenbaret war, da er floh vor seinem Bruder.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Da starb Debora, der Rebekka Amme, und ward begraben unter Bethel, unter der Eiche; und ward, genannt die Klageiche.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Und Gott erschien Jakob abermal, nachdem er aus Mesopotamien kommen war, und segnete ihn</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;und sprach zu ihm: Du hei&#223;est Jakob; aber du sollst nicht mehr Jakob hei&#223;en, sondern Israel sollst du hei&#223;en. Und also man ihn Israel.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Und Gott sprach zu ihm: Ich bin der allm&#228;chtige Gott; sei fruchtbar und mehre dich; V&#246;lker und V&#246;lkerhaufen sollen von dir kommen, und K&#246;nige sollen aus deinen Lenden kommen.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Und das Land, das ich Abraham und Isaak gegeben habe, will ich dir geben und will's deinem Samen nach dir geben.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Also fuhr Gott auf von ihm; von dem Ort, da er mit ihm geredet hatte.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Jakob aber richtete ein steinern Mal auf an dem Ort, da er mit ihm geredet hatte, und go&#223; Trankopfer drauf und bego&#223; ihn mit &#214;l.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Und Jakob hie&#223; den Ort, da Gott mit ihm geredet hatte, Bethel.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Und sie zogen von Bethel. Und da noch ein Feldwegs war von Ephrath, da gebar Rahel.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Und es kam sie hart an &#252;ber der Geburt. Da es ihr aber so sauer ward in der Geburt, sprach die Wehmutter zu ihr: F&#252;rchte dich nicht, denn diesen Sohn wirst du auch haben.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Da ihr aber die Seele ausging, da&#223; sie sterben mu&#223;te, hie&#223; sie ihn Benoni; aber sein Vater hie&#223; ihn Benjamin.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Also starb Rahel und ward begraben an dem Wege gen Ephrath, die nun hei&#223;t Bethlehem.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Und Jakob richtete ein Mal auf &#252;ber ihrem Grabe; dasselbe ist das Grabmal Rahels bis auf diesen Tag.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Und Israel zog aus und richtete eine H&#252;tte auf jenseits des Turms Eder.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Und es begab sich, da Israel im Lande wohnete, ging Ruben hin und schlief bei Bilha, seines Vaters Kebsweibe; und das kam vor Israel. Es hatte aber Jakob zw&#246;lf S&#246;hne.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Die S&#246;hne Leas waren diese: Ruben, der erstgeborne Sohn Jakobs, Simeon, Levi, Juda, Isaschar und Sebulon.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Die S&#246;hne Rahels waren: Joseph und Benjamin.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Die S&#246;hne Bilhas, Rahels Magd: Dan und Naphthali.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Die S&#246;hne Silpas, Leas Magd: Gad und Asser. Das sind die S&#246;hne Jakobs, die ihm geboren sind in Mesopotamien.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Und Jakob kam zu seinem Vater Isaak gen Mamre in die Hauptstadt, die da hei&#223;t Hebron, da Abraham und Isaak Fremdlinge innen gewesen sind.</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Und Isaak ward hundertundachtzig Jahre alt.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Und nahm ab und starb und ward versammelt zu seinem Volk, alt und des Lebens satt. Und seine S&#246;hne Esau und Jakob begruben ihn.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Dies ist das Geschlecht Esaus, der da hei&#223;t Edom.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Esau nahm Weiber von den T&#246;chtern Kanaans: Ada, die Tochter Elons, des Hethiters; und Ahalibama, die Tochter des Ana, die Neffe Zibeons, des Heviters;</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;und Basmath, Ismaels Tochter, Nebajoths Schwester.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Und Ada gebar dem Esau Eliphas, aber Basmath gebar Reguel.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Ahalibama gebar Jehus, Jaelam und Korah. Das sind Esaus Kinder, die ihm geboren sind im Lande Kanaan.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Und Esau nahm seine Weiber, S&#246;hne und T&#246;chter und alle Seelen seines Hauses, seine Habe und alles Vieh mit allen G&#252;tern, so er im Lande Kanaan erworben hatte, und zog in ein Land von seinem Bruder Jakob.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Denn ihre Habe war zu gro&#223;, da&#223; sie nicht konnten beieinander wohnen; und das Land, darin sie Fremdlinge waren, mochte sie nicht ertragen vor der Menge ihres Viehes.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Also wohnete Esau auf dem Gebirge Seir. Und Esau ist der Edom.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Dies ist das Geschlecht Esaus, von dem die Edomiter herkommen, auf dem Gebirge Seir.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Und so hei&#223;en die Kinder Esaus: Eliphas, der Sohn Adas, Esaus Weibes; Reguel, der Sohn Basmaths, Esaus Weibes.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Eliphas S&#246;hne aber waren diese: Theman, Omar, Zepho, Gaetham und Kenas.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Und Thimma war ein Kebsweib Eliphas, Esaus Sohns, die gebar ihm Amalek. Das sind die Kinder von Ada, Esaus Weib.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Die Kinder aber Reguels sind diese: Nahath, Serah, Samma, Missa. Das sind die Kinder von Basmath, Esaus Weib.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Die Kinder aber von Ahalibama, Esaus Weib, der Tochter des Ana, der Neffe Zibeons, sind diese, die sie dem Esau gebar: Jehus, Jaelam und Korah.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Das sind die F&#252;rsten unter den Kindern Esaus: Die Kinder Eliphas, des ersten Sohns Esaus, waren diese: der F&#252;rst Theman, der F&#252;rst Omar, der F&#252;rst Zepho, der F&#252;rst Kenas,</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;der F&#252;rst Korah, der F&#252;rst Gaetham, der F&#252;rst Amalek. Das sind die F&#252;rsten von Eliphas, im Lande Edom, und sind Kinder von der Ada.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Und das sind die Kinder Reguels, Esaus Sohns: der F&#252;rst Nahath, der F&#252;rst Serah, der F&#252;rst Samma, der F&#252;rst Missa. Das sind die F&#252;rsten von Reguel im Lande der Edomiter und sind Kinder von der Basmath, Esaus Weib.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Das sind die Kinder Ahalibamas, Esaus Weibes: der F&#252;rst Jehus, der F&#252;rst Jaelam, der F&#252;rst Korah. Das sind die F&#252;rsten von Ahalibama, der Tochter des Ana, Esaus Weib.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Das sind Esaus Kinder und ihre F&#252;rsten. Er ist der Edom.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Die Kinder aber von Seir, dem Horiten, der im Lande wohnete, sind diese: Lothan, Sobal, Zibeon, Ana, Dison, Ezer und Disan.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Das sind die F&#252;rsten der Horiten, Kinder des Seir, im Lande Edom.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Aber des Lothan Kinder waren diese: Hori und Heman; und Lothans Schwester hie&#223; Thimna.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Die Kinder von Sobal waren diese: Alwan, Manahath, Ebal, Sepho und Onam.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Die Kinder von Zibeon waren: Aja und Ana. Das ist der Ana, der in der W&#252;ste Maulpferde erfand, da er seines Vaters Zibeons Esel h&#252;tete.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Die Kinder aber Anas waren: Dison und Ahalibama, das ist die Tochter Anas.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Die Kinder Disons waren: Hemdan, Esban, Jethran und Charan.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Die Kinder Ezers waren: Bilhan, Sawan und Akan</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Die Kinder Disans waren: Uz und Man.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Dies sind die F&#252;rsten der Horiten: der F&#252;rst Lothan, der F&#252;rst Sobal, der F&#252;rst Zibeon, der F&#252;rst Ana,</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;der F&#252;rst Dison, der F&#252;rst Ezer, der F&#252;rst Disan. Das sind die F&#252;rsten der Horiten, die regieret haben im Lande Seir.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Die K&#246;nige aber, die im Lande Edom regieret haben, ehe denn die Kinder Israel K&#246;nige hatten, sind diese:</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Bela war K&#246;nig in Edom, ein Sohn Beors; und seine Stadt hie&#223; Dinhaba.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Und da Bela starb, ward K&#246;nig an seiner Statt Jobab, ein Sohn Serahs von Bazra.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Da Jobab starb, ward an seiner Statt K&#246;nig Husam aus der Themaniter Lande.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Da Husam starb, ward K&#246;nig an seiner Statt Hadad, ein Sohn Bedads, der die Midianiter schlug auf der Moabiter Felde; und seine Stadt hie&#223; Awith.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Da Hadad starb, regierete Samla von Masrek.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Da Samla starb, ward Saul K&#246;nig, von Rehoboth am Wasser.</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Da Saul starb, ward an seiner Statt K&#246;nig Baal Hanan, der Sohn Achbors.</p> 
<p><A NAME="an_36:39">36:39</A>&nbsp;Da Baal Hanan, Achbors Sohn, starb, ward an seiner Statt K&#246;nig Hadar, und seine Stadt hie&#223; Pagu; und sein Weib hie&#223; Mehetabeel, eine Tochter Matreds, die Mesahabs Tochter war.</p> 
<p><A NAME="an_36:40">36:40</A>&nbsp;Also hei&#223;en die F&#252;rsten von Esau in ihren Geschlechtern, &#214;rtern und Namen: der F&#252;rst Thimna, der F&#252;rst Alwa, der F&#252;rst Jetheth,</p> 
<p><A NAME="an_36:41">36:41</A>&nbsp;der F&#252;rst Ahalibama, der F&#252;rst Ela, der F&#252;rst Pinon,</p> 
<p><A NAME="an_36:42">36:42</A>&nbsp;der F&#252;rst Kenas, der F&#252;rst Theman, der F&#252;rst Mibzar,</p> 
<p><A NAME="an_36:43">36:43</A>&nbsp;der F&#252;rst Magdiel, der F&#252;rst Jram. Das sind die F&#252;rsten in Edom, wie sie gewohnet haben in ihrem Erblande. Und Esau ist der Vater der Edomiter.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Jakob aber wohnete im Lande, da sein Vater ein Fremdling innen gewesen war, n&#228;mlich im Lande Kanaan.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Und das sind die Geschlechter Jakobs: Joseph war siebenzehn Jahre alt, da er ein Hirte des Viehes ward mit seinen Br&#252;dern; und der Knabe war bei den Kindern Bilhas und Silpas, seines Vaters Weiber, und brachte vor ihren Vater, wo ein b&#246;s Geschrei wider sie war.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Israel aber hatte Joseph lieber denn alle seine Kinder, darum da&#223; er ihn im Alter gezeuget hatte; und machte ihm einen bunten Rock.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Da nun seine Br&#252;der sahen, da&#223; ihn ihr Vater lieber hatte denn alle seine Br&#252;der, waren sie ihm feind und konnten ihm kein freundlich Wort zusprechen.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Dazu hatte Joseph einmal einen Traum und sagte seinen Br&#252;dern davon; da wurden sie ihm noch feinder.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Denn er sprach zu ihnen: H&#246;ret, lieber, was mir doch getr&#228;umet hat!</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Mich deuchte, wir banden Garben auf dem Felde, und meine Garbe richtete sich auf und stund, und eure Garben umher neigeten sich gegen meine Garbe.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Da sprachen seine Br&#252;der zu ihm: Solltest du unser K&#246;nig werden und &#252;ber uns herrschen? Und wurden ihm noch feinder um seines Traums und seiner Rede willen.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Und er hatte noch einen andern Traum, den erz&#228;hlte er seinen Br&#252;dern und sprach: Siehe, ich habe noch einen Traum gehabt. Mich deuchte, die Sonne und der Mond und elf Sterne neigeten sich vor mir.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Und da das seinem Vater und seinen Br&#252;dern gesagt ward, strafte ihn sein Vater und sprach zu ihm: Was ist das f&#252;r ein Traum, der dir getr&#228;umet hat? Soll ich und deine Mutter und deine Br&#252;der kommen und dich anbeten?</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Und seine Br&#252;der neideten ihn. Aber sein Vater behielt diese Worte.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Da nun seine Br&#252;der hingingen, zu weiden das Vieh ihres Vaters in Sichem,</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;sprach Israel zu Joseph: H&#252;ten nicht deine Br&#252;der des Viehes in Sichem? Komm, ich will dich zu ihnen senden. Er aber sprach: Hie bin ich!</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Und er sprach: Gehe hin und sieh, ob es wohl stehe um deine Br&#252;der und um das Vieh; und sage mir wieder, wie sich's h&#228;lt. Und er sandte ihn aus dem Tal Hebron, da&#223; er gen Sichem ginge.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Da fand ihn ein Mann, da&#223; er irre ging auf dem Felde; der fragte ihn und sprach: Wen suchest du?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Er antwortete: Ich suche meine Br&#252;der; lieber, sage mir an, wo sie h&#252;ten.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Der Mann sprach: Sie sind von dannen gezogen; denn ich h&#246;rte, da&#223; sie sagten: Lasset uns gen Dothan gehen. Da folgte Joseph seinen Br&#252;dern nach und fand sie zu Dothan.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Als sie ihn nun sahen von ferne, ehe denn er nahe bei sie kam, schlugen sie an, da&#223; sie ihn t&#246;teten,</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;und sprachen untereinander: Sehet, der Tr&#228;umer kommt daher!</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;So kommt nun und lasset uns ihn erw&#252;rgen und in eine Grube werfen und sagen, ein b&#246;ses Tier habe ihn gefressen, so wird man sehen, was seine Tr&#228;ume sind.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Da das Ruben h&#246;rete, wollte er ihn aus ihren H&#228;nden erretten und sprach: Lasset uns ihn nicht t&#246;ten!</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Und weiter sprach Ruben zu ihnen: Vergie&#223;et nicht Blut, sondern werfet ihn in die Grube, die in der W&#252;ste ist, und leget die Hand nicht an ihn. Er wollte ihn aber aus ihrer Hand erretten, da&#223; er ihn seinem Vater wiederbr&#228;chte.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Als nun Joseph zu seinen Br&#252;dern kam, zogen sie ihm seinen Rock mit dem bunten Rock aus, den er anhatte;</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;und nahmen ihn und warfen ihn in eine Grube; aber dieselbige Grube war leer und kein Wasser drinnen.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Und setzten sich nieder zu essen. Indes huben sie ihre Augen auf und sahen einen Haufen Ismaeliter kommen von Gilead mit ihren Kamelen; die trugen W&#252;rze, Balsam und Myrrhen, und zogen hinab nach &#196;gypten.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Da sprach Juda zu seinen Br&#252;dern: Was hilft's uns, da&#223; wir unsern Bruder erw&#252;rgen und sein Blut verbergen?</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Kommt, lasset uns ihn den Ismaeliten verkaufen, da&#223; sich unsere H&#228;nde nicht an ihm vergreifen; denn er ist unser Bruder, unser Fleisch und Blut. Und sie gehorchten ihm.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Und da die Midianiter, die Kaufleute, vor&#252;berreiseten, zogen sie ihn heraus aus der Grube und verkauften ihn den Ismaeliten um zwanzig Silberlinge; die brachten ihn nach &#196;gypten.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Als nun Ruben wieder zur Grube kam und fand Joseph nicht darinnen, zerri&#223; er sein Kleid</p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;und kam wieder zu seinen Br&#252;dern und sprach: Der Knabe ist nicht da, wo soll ich hin?</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;Da nahmen sie Josephs Rock und schlachteten einen Ziegenbock und tunkten den Rock ins Blut.</p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Und schickten den bunten Rock hin und lie&#223;en ihn ihrem Vater bringen und sagen: Diesen haben wir funden; siehe, ob es deines Sohnes Rock sei, oder nicht.</p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;Er kannte ihn aber und sprach: Es ist meines Sohnes Rock; ein b&#246;ses Tier hat ihn gefressen, ein rei&#223;end Tier hat Joseph zerrissen.</p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;Und Jakob zerri&#223; seine Kleider und legte einen Sack um seine Lenden und trug Leid um seinen Sohn lange Zeit.</p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Und alle seine S&#246;hne und T&#246;chter traten auf, da&#223; sie ihn tr&#246;steten; aber er wollte sich nicht tr&#246;sten lassen und sprach: Ich werde mit Leide hinunterfahren in die Grube zu meinem Sohne. Und sein Vater beweinete ihn.</p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;Aber die Midianiter verkauften ihn in &#196;gypten dem Potiphar, des Pharao K&#228;mmerer und Hofmeister.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Es begab sich um dieselbige Zeit, da&#223; Juda hinabzog von seinen Br&#252;dern und tat sich zu einem Mann von Odollam, der hie&#223; Hira.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Und Juda sah daselbst eines Kanaaniter-Mannes Tochter, der hie&#223; Suah; und nahm sie. Und da er sie beschlief,</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;ward sie schwanger und gebar einen Sohn, den hie&#223; er Ger.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Und sie ward aber schwanger und gebar einen Sohn, den hie&#223; sie Onan.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Sie gebar abermal einen Sohn, den hie&#223; sie Sela; und er war zu Chesib, da sie ihn gebar.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Und Juda gab seinem ersten Sohn Ger ein Weib, die hie&#223; Thamar.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Aber er war b&#246;se vor dem HERRN; darum t&#246;tete ihn der HERR.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Da sprach Juda zu Onan: Lege dich zu deines Bruders Weib und nimm sie zur Ehe, da&#223; du deinem Bruder Samen erweckest.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Aber da Onan wu&#223;te, da&#223; der Same nicht sein eigen sein sollte, wenn er sich zu seines Bruders Weib legte, lie&#223; er's auf die Erde fallen und verderbete es, auf da&#223; er seinem Bruder nicht Samen g&#228;be.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Das gefiel dem HERRN &#252;bel, das er tat, und t&#246;tete ihn auch.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Da sprach Juda zu seiner Schnur Thamar: Bleibe eine Witwe in deines Vaters Hause, bis mein Sohn Sela gro&#223; wird. Denn er gedachte: Vielleicht m&#246;chte er auch sterben wie seine Br&#252;der. Also ging Thamar hin und blieb in ihres Vaters Hause.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Da nun viele Tage verlaufen waren, starb des Suah Tochter, Judas Weib. Und nachdem Juda ausgetrauert hatte, ging er hinauf, seine Schafe zu scheren, gen Thimnath mit seinem Hirten Hira von Odollam.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Da ward der Thamar angesagt: Siehe, dein Schw&#228;her gehet hinauf gen Thimnath, seine Schafe zu scheren.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Da legte sie die Witwenkleider von sich, die sie trug, deckte sich mit einem Mantel und verh&#252;llete sich und setzte sich vor die T&#252;r heraus an dem Wege gen Thimnath; denn sie sah, da&#223; Sela war gro&#223; worden, und sie ward ihm nicht zum Weibe gegeben.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Da sie nun Juda sah, meinete er, es w&#228;re eine Hure, denn sie hatte ihr Angesicht verdecket.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Und machte sich zu ihr am Wege und sprach: Lieber, la&#223; mich bei dir liegen. Denn er wu&#223;te nicht, da&#223; sie seine Schnur w&#228;re. Sie antwortete: Was willst du mir geben, da&#223; du bei mir liegest?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Er sprach: Ich will dir einen Ziegenbock von der Herde senden. Sie antwortete: So gib mir ein Pfand, bis da&#223; du mir's sendest.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Er sprach: Was willst du f&#252;r ein Pfand, das ich dir gebe? Sie antwortete: Deinen Ring und deine Schnur und deinen Stab, den du in den H&#228;nden hast; Da gab er's ihr und lag bei ihr; und sie ward von ihm schwanger.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Und sie machte sich auf und ging hin und legte den Mantel ab und zog ihre Witwenkleider an.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Juda aber sandte den Ziegenbock durch seinen Hirten von Odollam, da&#223; er das Pfand wieder holete von dem Weibe; und er fand sie nicht.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Da fragte er die Leute desselbigen Orts und sprach: Wo ist die Hure, die au&#223;en am Wege sa&#223;? Sie antworteten: Es ist keine Hure dagewesen.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Und er kam wieder zu Juda und sprach: Ich habe sie nicht funden; dazu sagen die Leute desselben Orts, es sei keine Hure dagewesen.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Juda sprach: Sie hab's ihr, sie kann uns doch ja nicht Schande nachsagen; denn ich habe den Bock gesandt, so hast du sie nicht funden.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;&#220;ber drei Monden ward Juda angesagt: Deine Schnur Thamar hat gehuret; dazu siehe, sie ist von Hurerei schwanger worden. Juda sprach: Bringet sie hervor, da&#223; sie verbrannt werde.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Und da man sie hervorbrachte, schickte sie zu ihrem Schw&#228;her und sprach: Von dem Manne bin ich schwanger, des dies ist. Und sprach: Kennest du auch, wes dieser Ring und diese Schnur und dieser Stab ist?</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Juda erkannte es und sprach: Sie ist gerechter denn ich; denn ich habe sie nicht gegeben meinem Sohn Sela. Doch beschlief er sie nicht mehr.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Und da sie geb&#228;ren sollte, wurden Zwillinge in ihrem Leibe erfunden.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Und als sie jetzt gebar, tat sich eine Hand heraus. Da nahm die Wehmutter und band einen roten Faden darum und sprach: Der wird der erste herauskommen.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Da aber der seine Hand wieder hinein zog, kam sein Bruder heraus; und sie sprach: Warum hast du um deinetwillen solchen Ri&#223; gerissen? Und man hie&#223; ihn Perez.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Danach kam sein Bruder heraus, der den roten Faden um seine Hand hatte. Und man hie&#223; ihn Serah.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Joseph ward hinab in &#196;gypten gef&#252;hret; und Potiphar, ein &#228;gyptischer Mann, des Pharao K&#228;mmerer und Hofmeister, kaufte ihn von den Ismaeliten, die ihn hinabbrachten.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Und der HERR war mit Joseph, da&#223; er ein gl&#252;ckseliger Mann ward; und war in seines HERRN, des &#196;gypters, Hause.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Und sein HERR sah, da&#223; der HERR mit ihm war; denn alles, was er tat, da gab der HERR Gl&#252;ck zu durch ihn,</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;also da&#223; er Gnade fand vor seinem HERRN und sein Diener ward. Der setzte ihn &#252;ber sein Haus, und alles, was er hatte, tat er unter seine H&#228;nde.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Und von der Zeit an, da er ihn &#252;ber sein Haus und alle seine G&#252;ter gesetzt hatte, segnete der HERR des &#196;gypters Haus um Josephs willen, und war eitel Segen des HERRN in allem, was er hatte, zu Hause und zu Felde.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Darum lie&#223; er alles unter Josephs H&#228;nden, was er hatte; und er nahm sich keines Dinges an, weil er ihn hatte, denn da&#223; er a&#223; und trank. Und Joseph war sch&#246;n und h&#252;bsch von Angesicht.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Und es begab sich nach dieser Geschichte, da&#223; seines HERRN Weib ihre Augen auf Joseph warf und sprach: Schlafe bei mir!</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Er weigerte sich's aber und sprach zu ihr: Siehe, mein HERR nimmt sich nichts an vor mir, was im Hause ist; und alles, was er hat, das hat er unter meine H&#228;nde getan;</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;und hat nichts so gro&#223; in dem Hause, das er vor mir verhohlen habe, ohne dich, indem du sein Weib bist. Wie sollt ich denn nun ein solch gro&#223; &#220;bel tun und wider Gott s&#252;ndigen?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Und sie trieb solche Worte gegen Joseph t&#228;glich. Aber er gehorchte ihr nicht, da&#223; er nahe bei ihr schlief noch um sie w&#228;re.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Es begab sich der Tage einen, da&#223; Joseph in das Haus ging, sein Gesch&#228;ft zu tun, und war kein Mensch vom Gesinde des Hauses dabei.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Und sie erwischte ihn bei seinem Kleid und sprach: Schlafe bei mir! Aber er lie&#223; das Kleid in ihrer Hand und floh und lief zum Hause hinaus.</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Da sie nun sah, da&#223; er sein Kleid in ihrer Hand lie&#223; und hinaus entfloh,</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;rief sie dem Gesinde im Hause und sprach zu ihnen: Sehet, er hat uns den ebr&#228;ischen Mann hereingebracht, da&#223; er uns zuschanden mache. Er kam zu mir herein und wollte bei mir schlafen; ich rief aber mit lauter Stimme.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Und da er h&#246;rete, da&#223; ich ein Geschrei machte und rief, da lie&#223; er sein Kleid bei mir und floh und lief hinaus.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Und sie legte sein Kleid neben sich, bis sein HERR heim kam,</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;und sagte zu ihm eben dieselben Worte und sprach: Der ebr&#228;ische Knecht, den du uns hereingebracht hast, kam zu mir herein und wollte mich zuschanden machen.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Da ich aber ein Geschrei machte und rief, da lie&#223; er sein Kleid bei mir und floh hinaus.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Als sein HERR h&#246;rete die Rede seines Weibes, die sie ihm sagte und sprach: Also hat mir dein Knecht getan, ward er sehr zornig.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Da nahm ihn sein HERR und legte ihn ins Gef&#228;ngnis, da des K&#246;nigs Gefangene innen lagen; und er lag allda im Gef&#228;ngnis.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Aber der HERR war mit ihm und neigte seine Huld zu ihm und lie&#223; ihn Gnade finden vor dem Amtmann &#252;ber das Gef&#228;ngnis,</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;da&#223; er ihm unter seine Hand befahl alle Gefangenen im Gef&#228;ngnis, auf da&#223; alles, was da geschah, durch ihn geschehen mu&#223;te.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Denn der Amtmann &#252;ber das Gef&#228;ngnis nahm sich keines Dinges an; denn der HERR war mit Joseph, und was er tat, da gab der HERR Gl&#252;ck zu.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Und es begab sich danach, da&#223; sich der Schenke des K&#246;nigs in &#196;gypten und der B&#228;cker vers&#252;ndigten an ihrem HERRN, dem K&#246;nige in &#196;gypten.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Und Pharao ward zornig &#252;ber seine beiden K&#228;mmerer, &#252;ber den Amtmann &#252;ber die Schenken und &#252;ber den Amtmann &#252;ber die B&#228;cker,</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;und lie&#223; sie setzen in des Hofmeisters Haus ins Gef&#228;ngnis, da Joseph gefangen lag.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Und der Hofmeister setzte Joseph &#252;ber sie, da&#223; er ihnen dienete; und sa&#223;en etliche Tage im Gef&#228;ngnis.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Und es tr&#228;umete ihnen beiden, dem Schenken und B&#228;cker des K&#246;nigs zu &#196;gypten, in einer Nacht, einem jeglichen ein eigener Traum; und eines jeglichen Traum hatte seine Bedeutung.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Da nun des Morgens Joseph zu ihnen hinein kam und sah, da&#223; sie traurig waren,</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;fragte er sie und sprach: Warum seid ihr heute so traurig?</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Sie antworteten: Es hat uns getr&#228;umet, und haben niemand, der es uns auslege. Joseph sprach: Auslegen geh&#246;ret Gott zu, doch erz&#228;hlet mir's.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Da erz&#228;hlete der oberste Schenke seinen Traum Joseph und sprach zu ihm: Mir hat getr&#228;umet, da&#223; ein Weinstock vor mir w&#228;re,</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;der hatte drei Reben, und er gr&#252;nete, wuchs und bl&#252;hete, und seine Trauben wurden reif;</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;und ich hatte den Becher Pharaos in meiner Hand und nahm die Beeren und zerdr&#252;ckte sie in den Becher und gab den Becher Pharao in die Hand.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Joseph sprach zu ihm: Das ist seine Deutung: Drei Reben sind drei Tage.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;&#220;ber drei Tage wird Pharao dein Haupt erheben und dich wieder an dein Amt stellen, da&#223; du ihm den Becher in die Hand gebest nach der vorigen Weise, da du sein Schenke warst.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Aber gedenke meiner, wenn dir's wohlgehet, und tu Barmherzigkeit an mir, da&#223; du Pharao erinnerst, da&#223; er mich aus diesem Hause f&#252;hre.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Denn ich bin aus dem Lande der Ebr&#228;er heimlich gestohlen; dazu habe ich auch allhie nichts getan, da&#223; sie mich eingesetzt haben.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Da der oberste B&#228;cker sah, da&#223; die Deutung gut war, sprach er zu Joseph: Mir hat auch getr&#228;umet, ich tr&#252;ge drei wei&#223;e K&#246;rbe auf meinem Haupt,</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;und im obersten Korbe allerlei gebackene Speise dem Pharao; und die V&#246;gel a&#223;en aus dem Korbe auf meinem Haupt</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Joseph antwortete und sprach: Das ist seine Deutung: Drei K&#246;rbe sind drei Tage.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Und nach dreien Tagen wird dir Pharao dein Haupt erheben und dich an den Galgen henken, und die V&#246;gel werden dein Fleisch von dir essen.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Und es geschah des dritten Tages, da beging Pharao seinen Jahrtag; und er machte eine Mahlzeit allen seinen Knechten und erhub das Haupt des obersten Schenken und das Haupt des obersten B&#228;ckers unter seinen Knechten;</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;und setzte den obersten Schenken wieder zu seinem Schenkamt, da&#223; er den Becher reichte in Pharaos Hand;</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;aber den obersten B&#228;cker lie&#223; er henken, wie ihnen Joseph gedeutet hatte.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Aber der oberste Schenke gedachte nicht an Joseph, sondern verga&#223; sein.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Und nach zweien Jahren hatte Pharao einen Traum, wie er st&#252;nde am Wasser</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;und s&#228;he aus dem Wasser steigen sieben sch&#246;ne fette K&#252;he, und gingen an der Weide im Grase.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Nach diesen sah er andere sieben K&#252;he aus dem Wasser aufsteigen; die waren h&#228;&#223;lich und mager und traten neben die K&#252;he an das Ufer am Wasser.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Und die h&#228;&#223;lichen und magern fra&#223;en die sieben sch&#246;nen fetten K&#252;he. Da erwachte Pharao.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Und er schlief wieder ein, und ihm tr&#228;umete abermal, und sah, da&#223; sieben &#196;hren wuchsen aus einem Halm, voll und dick.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Danach sah er sieben d&#252;nne und versengete &#196;hren aufgehen.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Und die sieben mageren &#196;hren verschlangen die sieben dicken und vollen &#196;hren. Da erwachte Pharao und merkte, da&#223; es ein Traum war.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Und da es Morgen ward, war sein Geist bek&#252;mmert, und schickte aus und lie&#223; rufen alle Wahrsager in &#196;gypten und alle Weisen und erz&#228;hlete ihnen seine Tr&#228;ume. Aber da war keiner, der sie dem Pharao deuten konnte.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Da redete der oberste Schenke zu Pharao und sprach: Ich gedenke heute an meine S&#252;nde.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Da Pharao zornig ward &#252;ber seine Knechte und mich mit dem obersten B&#228;cker ins Gef&#228;ngnis legte, ins Hofmeisters Hause,</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;da tr&#228;umete uns beiden in einer Nacht, einem jeglichen sein Traum, des Deutung ihn betraf.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Da war bei uns ein ebr&#228;ischer J&#252;ngling, des Hofmeisters Knecht, dem erz&#228;hleten wir's. Und er deutete uns unsere Tr&#228;ume, einem jeglichen nach seinem Traum.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Und wie er uns deutete, so ist's ergangen; denn ich bin wieder an mein Amt gesetzt, und jener ist gehenkt.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Da sandte Pharao hin und lie&#223; Joseph rufen; und lie&#223;en ihn eilend aus dem Loch. Und er lie&#223; sich bescheren und zog andere Kleider an und kam hinein zu Pharao.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Da sprach Pharao zu ihm: Mir hat ein Traum getr&#228;umet, und ist niemand, der ihn deuten kann; ich hab aber geh&#246;rt von dir sagen, wenn du einen Traum h&#246;rest, so kannst du ihn deuten.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Joseph antwortete Pharao und sprach: Das stehet bei mir nicht; Gott wird doch Pharao Gutes weissagen.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Pharao sagte an zu Joseph: Mir tr&#228;umete, ich stund am Ufer bei dem Wasser</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;und sah aus dem Wasser steigen sieben sch&#246;ne fette K&#252;he, und gingen an der Weide im Grase.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Und nach ihnen sah ich andere sieben d&#252;rre, sehr h&#228;&#223;liche und magere K&#252;he heraussteigen. Ich habe in ganz &#196;gyptenland nicht so h&#228;&#223;liche gesehen.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Und die sieben mageren und h&#228;&#223;lichen K&#252;he fra&#223;en auf die sieben ersten fetten K&#252;he.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Und da sie die hineingefressen hatten, merkte man's nicht an ihnen, da&#223; sie die gefressen hatten, und waren h&#228;&#223;lich, gleichwie vorhin. Da wachte ich auf.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Und sah abermal in meinem Traum sieben &#196;hren auf einem Halm wachsen, voll und dick.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Danach gingen auf sieben d&#252;rre &#196;hren, d&#252;nne und versenget.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Und die sieben d&#252;nnen &#196;hren verschlangen die sieben dicken &#196;hren. Und ich habe es den Wahrsagern gesagt, aber die k&#246;nnen's mir nicht deuten.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Joseph antwortete Pharao: Beide Tr&#228;ume Pharaos sind einerlei. Denn Gott verk&#252;ndigt Pharao, was er vorhat.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Die sieben sch&#246;nen K&#252;he sind sieben Jahre, und die sieben guten &#196;hren sind auch die sieben Jahre. Es ist einerlei Traum.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Die sieben magern und h&#228;&#223;lichen K&#252;he, die nach jenen aufgestiegen sind, das sind sieben Jahre; und die sieben mageren und versengeten &#196;hren sind sieben Jahre teure Zeit.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Das ist nun, das ich gesagt habe zu Pharao, da&#223; Gott Pharao zeiget, was er vorhat.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Siehe, sieben reiche Jahre werden kommen in ganz &#196;gyptenland.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Und nach denselben werden sieben Jahre teure Zeit kommen, da&#223; man vergessen wird aller solcher F&#252;lle in &#196;gyptenland; und die teure Zeit wird das Land verzehren,</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;da&#223; man nichts wissen wird von der F&#252;lle im Lande vor der teuren Zeit, die hernach kommt; denn sie wird fast schwer sein.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Da&#223; aber dem Pharao zum andernmal getr&#228;umet hat, bedeutet, da&#223; solches Gott gewi&#223;lich und eilend tun wird.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Nun sehe Pharao nach einem verst&#228;ndigen und weisen Mann, den er &#252;ber &#196;gyptenland setze,</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;und schaffe, da&#223; er Amtleute verordne im Lande und nehme den F&#252;nften in &#196;gyptenland in den sieben reichen Jahren;</p> 
<p><A NAME="an_41:35">41:35</A>&nbsp;und sammle alle Speise der guten Jahre, die kommen werden, da&#223; sie Getreide aufsch&#252;tten in Pharaos Kornh&#228;user zum Vorrat in den St&#228;dten und verwahren es,</p> 
<p><A NAME="an_41:36">41:36</A>&nbsp;auf da&#223; man Speise verordnet finde dem Lande in den sieben teuren Jahren, die &#252;ber &#196;gyptenland kommen werden, da&#223; nicht das Land vor Hunger verderbe.</p> 
<p><A NAME="an_41:37">41:37</A>&nbsp;Die Rede gefiel Pharao und allen seinen Knechten wohl.</p> 
<p><A NAME="an_41:38">41:38</A>&nbsp;Und Pharao sprach zu seinen Knechten: Wie k&#246;nnten wir einen solchen Mann finden, in dem der Geist Gottes sei?</p> 
<p><A NAME="an_41:39">41:39</A>&nbsp;Und sprach zu Joseph: Weil dir Gott solches alles hat kundgetan, ist keiner so verst&#228;ndig und weise als du.</p> 
<p><A NAME="an_41:40">41:40</A>&nbsp;Du sollst &#252;ber mein Haus sein, und deinem Wort soll all mein Volk gehorsam sein; alleine des k&#246;niglichen Stuhls will ich h&#246;her sein denn du.</p> 
<p><A NAME="an_41:41">41:41</A>&nbsp;Und weiter sprach Pharao zu Joseph: Siehe, ich habe dich &#252;ber ganz &#196;gyptenland gesetzt.</p> 
<p><A NAME="an_41:42">41:42</A>&nbsp;Und tat seinen Ring von seiner Hand und gab ihn Joseph an seine Hand; und kleidete ihn mit wei&#223;er Seide und hing ihm eine g&#252;ldene Kette an seinen Hals.</p> 
<p><A NAME="an_41:43">41:43</A>&nbsp;Und lie&#223; ihn auf seinem andern Wagen fahren und lie&#223; vor ihm her ausrufen: Der ist des Landes Vater! Und setzte ihn &#252;ber ganz &#196;gyptenland.</p> 
<p><A NAME="an_41:44">41:44</A>&nbsp;Und Pharao sprach zu Joseph: Ich bin Pharao; ohne deinen Willen soll niemand seine Hand oder seinen Fu&#223; regen in ganz &#196;gyptenland.</p> 
<p><A NAME="an_41:45">41:45</A>&nbsp;Und nannte ihn den heimlichen Rat. Und gab ihm ein Weib, Asnath, die Tochter Potipheras, des Priesters zu On. Also zog Joseph aus, das Land &#196;gypten zu besehen.</p> 
<p><A NAME="an_41:46">41:46</A>&nbsp;Und er war drei&#223;ig Jahre alt, da er vor Pharao stund, dem K&#246;nige in &#196;gypten; und fuhr aus von Pharao und zog durch ganz &#196;gyptenland.</p> 
<p><A NAME="an_41:47">41:47</A>&nbsp;Und das Land tat also die sieben reichen Jahre;</p> 
<p><A NAME="an_41:48">41:48</A>&nbsp;und sammelten alle Speise der sieben Jahre, so im Lande &#196;gypten waren, und taten sie in die St&#228;dte. Was f&#252;r Speise auf dem Felde einer jeglichen Stadt umher wuchs, das taten sie hinein.</p> 
<p><A NAME="an_41:49">41:49</A>&nbsp;Also sch&#252;ttete Joseph das Getreide auf, &#252;ber die Ma&#223;e viel, wie Sand am Meer, also da&#223; er aufh&#246;rete zu z&#228;hlen; denn man konnte es nicht z&#228;hlen.</p> 
<p><A NAME="an_41:50">41:50</A>&nbsp;Und Joseph wurden zween S&#246;hne geboren, ehe denn die teure Zeit kam, welche ihm gebar Asnath, Potipheras, des Priesters zu On Tochter.</p> 
<p><A NAME="an_41:51">41:51</A>&nbsp;Und hie&#223; den ersten Manasse; denn Gott, sprach er, hat mich lassen vergessen alles meines Ungl&#252;cks und alles meines Vaters Hauses.</p> 
<p><A NAME="an_41:52">41:52</A>&nbsp;Den andern hie&#223; er Ephraim; denn Gott, sprach er, hat mich lassen wachsen in dem Lande meines Elends.</p> 
<p><A NAME="an_41:53">41:53</A>&nbsp;Da nun die sieben reichen Jahre um waren im Lande &#196;gypten,</p> 
<p><A NAME="an_41:54">41:54</A>&nbsp;da fingen an die sieben teuren Jahre zu kommen, da Joseph von gesagt hatte. Und es ward eine Teurung in allen Landen, aber in ganz &#196;gyptenland war Brot.</p> 
<p><A NAME="an_41:55">41:55</A>&nbsp;Da nun das ganze &#196;gyptenland auch Hunger litt, schrie das Volk zu Pharao um Brot. Aber Pharao sprach zu allen &#196;gyptern: Gehet hin zu Joseph; was euch der saget, das tut.</p> 
<p><A NAME="an_41:56">41:56</A>&nbsp;Als nun im ganzen Lande Teurung war, tat Joseph allenhalben Kornh&#228;user auf und verkaufte den &#196;gyptern. Denn die Teurung ward je l&#228;nger je gr&#246;&#223;er im Lande.</p> 
<p><A NAME="an_41:57">41:57</A>&nbsp;Und alle Lande kamen in &#196;gypten, zu kaufen bei Joseph; denn die Teurung war gro&#223; in allen Landen.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Da aber Jakob sah, da&#223; Getreide in &#196;gypten feil war, sprach er zu seinen S&#246;hnen: Was sehet ihr euch lange um?</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Siehe, ich h&#246;re, es sei in &#196;gypten Getreide feil; ziehet hinab und kaufet uns Getreide, da&#223; wir leben und nicht sterben.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Also zogen hinab zehn Br&#252;der Josephs, da&#223; sie in &#196;gypten Getreide kauften.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Aber Benjamin, Josephs Bruder, lie&#223; Jakob nicht mit seinen Br&#252;dern ziehen; denn er sprach: Es m&#246;chte ihm ein Unfall begegnen.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Also kamen die Kinder Israels, Getreide zu kaufen, samt andern, die mit ihnen zogen, denn es war im Lande Kanaan auch teuer.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Aber Joseph war der Regent im Lande und verkaufte Getreide allem Volk im Lande. Da nun seine Br&#252;der zu ihm kamen, fielen sie vor ihm nieder zur Erde auf ihr Antlitz.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Und er sah sie an und kannte sie; und stellete sich fremd gegen sie und redete hart mit ihnen und sprach zu ihnen: Woher kommt ihr? Sie sprachen: Aus dem Lande Kanaan, Speise zu kaufen.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Aber wiewohl er sie kannte, kannten sie ihn doch nicht.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Und Joseph gedachte an die Tr&#228;ume, die ihm von ihnen getr&#228;umet hatten, und sprach zu ihnen: Ihr, seid Kundschafter und seid kommen zu sehen, wo das Land offen ist.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Sie antworteten ihm: Nein, mein HERR; deine Knechte sind kommen, Speise zu kaufen.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Wir sind alle eines Mannes S&#246;hne; wir sind redlich; und deine Knechte sind nie Kundschafter gewesen.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Er sprach zu ihnen: Nein, sondern ihr seid kommen zu besehen, wo das Land offen ist.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Sie antworteten ihm: Wir, deine Knechte, sind zw&#246;lf Br&#252;der, eines Mannes S&#246;hne im Lande Kanaan, und der j&#252;ngste ist noch bei unserm Vater; aber der eine ist nicht mehr vorhanden.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Joseph sprach zu ihnen: Das ist's, das ich euch gesagt habe: Kundschafter seid ihr.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Daran will ich euch pr&#252;fen: bei dem Leben Pharaos, ihr sollt nicht von dannen kommen, es komme denn her euer j&#252;ngster Bruder.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Sendet einen unter euch hin, der euren Bruder hole; ihr aber sollt gefangen sein. Also will ich pr&#252;fen eure Rede, ob ihr mit Wahrheit umgehet oder nicht. Denn wo nicht, so seid ihr, bei dem Leben Pharaos, Kundschafter.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Und lie&#223; sie beisammen verwahren drei Tage lang.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Am dritten Tage aber sprach er zu ihnen: Wollt ihr leben, so tut also; denn ich f&#252;rchte Gott.</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Seid ihr redlich, so lasset eurer Br&#252;der einen gebunden liegen in eurem Gef&#228;ngnis; ihr aber ziehet hin und bringet heim, was ihr gekauft habt f&#252;r den Hunger,</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;und bringet euren j&#252;ngsten Bruder zu mir, so will ich euren Worten glauben, da&#223; ihr nicht sterben m&#252;sset. Und sie taten also.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Sie aber sprachen untereinander: Das haben wir an unserm Bruder verschuldet, da&#223; wir sahen die Angst seiner Seele, da er uns flehete, und wir wollten ihn nicht erh&#246;ren; darum kommt nun diese Tr&#252;bsal &#252;ber uns.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Ruben antwortete ihnen und sprach: Sagt' ich's euch nicht, da ich sprach: Vers&#252;ndiget euch nicht an dem Knaben, und ihr wolltet nicht h&#246;ren? Nun wird sein Blut gefordert.</p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Sie wu&#223;ten aber nicht, da&#223; es Joseph verstund; denn er redete mit ihnen durch einen Dolmetscher.</p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Und er wandte sich von ihnen und weinete. Da er nun sich wieder zu ihnen wandte und mit ihnen redete, nahm er aus ihnen Simeon und band ihn vor ihren Augen;</p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Und Joseph tat Befehl, da&#223; man ihre S&#228;cke mit Getreide f&#252;llete und ihr Geld wiederg&#228;be, einem jeglichen in seinen Sack, dazu auch Zehrung auf den Weg. Und man tat ihnen also.</p> 
<p><A NAME="an_42:26">42:26</A>&nbsp;Und sie luden ihre Ware auf ihre Esel und zogen von dannen.</p> 
<p><A NAME="an_42:27">42:27</A>&nbsp;Da aber einer seinen Sack auftat, da&#223; er seinem Esel Futter g&#228;be in der Herberge, ward er gewahr seines Geldes, das oben im Sacke lag.</p> 
<p><A NAME="an_42:28">42:28</A>&nbsp;Und sprach zu seinen Br&#252;dern: Mein Geld ist mir wieder worden; siehe, in meinem Sack ist es. Da entfiel ihnen ihr Herz und erschraken untereinander und sprachen: Warum hat uns Gott das getan?</p> 
<p><A NAME="an_42:29">42:29</A>&nbsp;Da sie nun heimkamen zu ihrem Vater Jakob ins Land Kanaan, sagten sie ihm alles, was ihnen begegnet war, und sprachen:</p> 
<p><A NAME="an_42:30">42:30</A>&nbsp;Der Mann, der im Lande HERR ist, redete hart mit uns und hielt uns f&#252;r Kundschafter des Landes.</p> 
<p><A NAME="an_42:31">42:31</A>&nbsp;Und da wir ihm antworteten: Wir sind redlich und nie Kundschafter gewesen,</p> 
<p><A NAME="an_42:32">42:32</A>&nbsp;sondern zw&#246;lf Br&#252;der, unsers Vaters S&#246;hne; einer ist nicht mehr vorhanden, und der j&#252;ngste ist noch bei unserm Vater im Lande Kanaan:</p> 
<p><A NAME="an_42:33">42:33</A>&nbsp;sprach der HERR im Lande zu uns: Daran will ich merken, ob ihr redlich seid: einen eurer Br&#252;der lasset bei mir und nehmet die Notdurft f&#252;r euer Haus und ziehet hin;</p> 
<p><A NAME="an_42:34">42:34</A>&nbsp;und bringet euren j&#252;ngsten Bruder zu mir, so merke ich, da&#223; ihr nicht Kundschafter, sondern redlich seid; so will ich euch auch euren Bruder geben, und m&#246;get im Lande werben.</p> 
<p><A NAME="an_42:35">42:35</A>&nbsp;Und da sie die S&#228;cke aussch&#252;tteten, fand ein jeglicher sein B&#252;ndlein Geld in seinem Sacke. Und da sie sahen, da&#223; es B&#252;ndlein ihres Geldes waren, erschraken sie samt ihrem Vater.</p> 
<p><A NAME="an_42:36">42:36</A>&nbsp;Da sprach Jakob, ihr Vater, zu ihnen: Ihr beraubet mich meiner Kinder: Joseph ist nicht mehr vorhanden, Simeon ist nicht mehr vorhanden, Benjamin wollt ihr hinnehmen; es gehet alles &#252;ber mich.</p> 
<p><A NAME="an_42:37">42:37</A>&nbsp;Ruben antwortete seinem Vater und sprach: Wenn ich dir ihn nicht wiederbringe, so erw&#252;rge meine zween S&#246;hne; gib ihn nur in meine Hand, ich will ihn dir wiederbringen.</p> 
<p><A NAME="an_42:38">42:38</A>&nbsp;Er sprach: Mein Sohn soll nicht mit euch hinabziehen, denn sein Bruder ist tot, und er ist allein &#252;berblieben; wenn ihm ein Unfall auf dem Wege begegnete, da ihr auf reiset, w&#252;rdet ihr meine grauen Haare mit Herzeleid in die Grube bringen.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Die Teurung aber dr&#252;ckte das Land.</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Und da es verzehret war, was sie f&#252;r Getreide aus &#196;gypten gebracht hatten, sprach ihr Vater zu ihnen: Ziehet wieder hin und kaufet uns ein wenig Speise.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Da antwortete ihm Juda und sprach: Der Mann band uns das hart ein und sprach: Ihr sollt mein Angesicht nicht sehen, es sei denn euer Bruder mit euch.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Ist's nun, da&#223; du unsern Bruder mit uns sendest, so wollen wir hinabziehen und dir zu essen kaufen;</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;ist's aber, da&#223; du ihn nicht sendest, so ziehen wir nicht hinab. Denn der Mann hat gesagt zu uns: Ihr sollt mein Angesicht nicht sehen, euer Bruder sei denn mit euch.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Israel sprach: Warum habt ihr so &#252;bel an mir getan, da&#223; ihr dem Manne angesagt, wie ihr noch einen Bruder habt?</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Sie antworteten: Der Mann forschete so genau nach uns und unserer Freundschaft und sprach: Lebet euer Vater noch? Habt ihr auch noch einen Bruder? Da sagten wir ihm, wie er uns fragte. Wie konnten wir soeben wissen, da&#223; er sagen w&#252;rde: Bringet euren Bruder mit hernieder?</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Da sprach Juda zu Israel, seinem Vater: La&#223; den Knaben mit mir ziehen, da&#223; wir uns aufmachen und reisen, und leben und nicht sterben, beide wir und du und unsere Kindlein.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Ich will B&#252;rge f&#252;r ihn sein; von meinen H&#228;nden sollst du ihn fordern. Wenn ich dir ihn nicht wiederbringe und vor deine Augen stelle, so will ich mein Leben lang die Schuld tragen.</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Denn wo wir nicht h&#228;tten verzogen, w&#228;ren wir schon wohl zweimal wiederkommen.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Da sprach Israel, ihr Vater, zu ihnen: Mu&#223; es denn ja also sein, so tut's und nehmet von des Landes besten Fr&#252;chten in eure S&#228;cke und bringet dem Manne Geschenke hinab, ein wenig Balsam und Honig und W&#252;rze und Myrrhen und Datteln und Mandeln.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Nehmet auch ander Geld mit euch; und das Geld, das euch oben in euren S&#228;cken wieder worden ist, bringet auch wieder mit euch. Vielleicht ist ein Irrtum da geschehen.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Dazu nehmet euren Bruder, machet euch auf und kommet wieder zu dem Manne.</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Aber der allm&#228;chtige Gott gebe euch Barmherzigkeit vor dem Manne, da&#223; er euch lasse euren andern Bruder und Benjamin. Ich aber mu&#223; sein wie einer, der seiner Kinder gar beraubt ist.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Da nahmen sie diese Geschenke und das Geld zwief&#228;ltig mit sich und Benjamin, machten sich auf, zogen nach &#196;gypten und traten vor Joseph.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Da sah sie Joseph mit Benjamin und sprach zu seinem Haushalter: F&#252;hre diese M&#228;nner zu Hause und schlachte und richte zu; denn sie sollen zu Mittag mit mir essen.</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Und der Mann tat, wie ihm Joseph gesagt hatte, und f&#252;hrete die M&#228;nner in Josephs Haus.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Sie f&#252;rchteten sich aber, da&#223; sie in Josephs Haus gef&#252;hrt wurden, und sprachen: Wir sind hereingef&#252;hrt um des Geldes willen, das wir in unsern S&#228;cken vorhin wieder funden haben, da&#223; er's auf uns bringe und f&#228;lle ein Urteil &#252;ber uns, damit er uns nehme zu eigenen Knechten samt unsern Eseln.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Darum traten sie zu Josephs Haushalter und redeten mit ihm vor der Haust&#252;r</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;und sprachen: Mein HERR, wir sind vorhin herabgezogen, Speise zu kaufen.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;Und da wir in die Herberge kamen und unsere S&#228;cke auftaten, siehe, da war eines jeglichen Geld oben in seinem Sack mit v&#246;lligem Gewicht; darum haben wir's wieder mit uns gebracht,</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;haben auch ander Geld mit uns herabgebracht, Speise zu kaufen; wir wissen aber nicht, wer uns unser Geld in unsere S&#228;cke gesteckt hat.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Er aber sprach: Gehabt euch wohl, f&#252;rchtet euch nicht. Euer Gott und eures Vaters Gott hat euch einen Schatz gegeben in eure S&#228;cke. Euer Geld ist mir worden. Und er f&#252;hrete Simeon zu ihnen heraus</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;und f&#252;hrete sie in Josephs Haus, gab ihnen Wasser, da&#223; sie ihre F&#252;&#223;e wuschen, und gab ihren Eseln Futter.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Sie aber bereiteten das Geschenk zu, bis da&#223; Joseph kam auf den Mittag; denn sie hatten geh&#246;ret, da&#223; sie daselbst das Brot essen sollten.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Da nun Joseph zum Hause einging, brachten sie ihm zu Hause das Geschenk in ihren H&#228;nden und fielen vor ihm nieder zur Erden.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Er aber gr&#252;&#223;te sie freundlich und sprach: Gehet es eurem Vater, dem alten, wohl, von dem ihr mir sagtet? Lebet er noch?</p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;Sie antworteten: Es gehet deinem Knechte, unserm Vater, wohl und lebet noch. Und neigeten sich und fielen vor ihm nieder.</p> 
<p><A NAME="an_43:29">43:29</A>&nbsp;Und er hub seine Augen auf und sah seinen Bruder Benjamin, seiner Mutter Sohn, und sprach: Ist das euer j&#252;ngster Bruder, da ihr mir von sagtet? Und sprach weiter: Gott sei dir gn&#228;dig, mein Sohn!</p> 
<p><A NAME="an_43:30">43:30</A>&nbsp;Und Joseph eilete, denn sein Herz entbrannte ihm gegen seinen Bruder, und suchte, wo er weinete; und ging in seine Kammer und weinete daselbst.</p> 
<p><A NAME="an_43:31">43:31</A>&nbsp;Und da er sein Angesicht gewaschen hatte, ging er heraus und hielt sich fest und sprach: Leget Brot auf!</p> 
<p><A NAME="an_43:32">43:32</A>&nbsp;Und man trug ihm besonders auf und jenen auch besonders und den &#196;gyptern, die mit ihm a&#223;en, auch besonders. Denn die &#196;gypter d&#252;rfen nicht Brot essen mit den Ebr&#228;ern, denn es ist ein Greuel vor ihnen.</p> 
<p><A NAME="an_43:33">43:33</A>&nbsp;Und man setzte sie gegen ihn, den Erstgebornen nach seiner Erstgeburt und den J&#252;ngsten nach seiner Jugend. Des verwunderten sie sich untereinander.</p> 
<p><A NAME="an_43:34">43:34</A>&nbsp;Und man trug ihnen Essen vor von seinem Tisch; aber dem Benjamin ward f&#252;nfmal mehr denn den andern. Und sie tranken und wurden trunken mit ihm.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Und Joseph befahl seinem Haushalter und sprach: F&#252;lle den M&#228;nnern ihre S&#228;cke mit Speise, soviel sie f&#252;hren m&#246;gen, und lege jeglichem sein Geld oben in seinen Sack.</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Und meinen silbernen Becher lege oben in des J&#252;ngsten Sack mit dem Geld f&#252;r das Getreide. Der tat, wie ihm Joseph hatte gesagt.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Des Morgens, da es licht ward, lie&#223;en sie die M&#228;nner ziehen mit ihren Eseln.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Da sie aber zur Stadt hinaus waren und nicht ferne kommen, sprach Joseph zu seinem Haushalter: Auf, und jage den M&#228;nnern nach, und wenn du sie ergreifest, so sprich zu ihnen: Warum habt ihr Gutes mit B&#246;sem vergolten?</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Ist's nicht das, da mein HERR aus trinket und damit er weissaget? Ihr habt &#252;bel getan.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Und als er sie ergriff, redete er mit ihnen solche Worte.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Sie antworteten ihm: Warum redet mein HERR solche Worte? Es sei ferne von deinen Knechten, ein solches zu tun.</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Siehe, das Geld, das wir fanden oben in unsern S&#228;cken, haben wir wiedergebracht zu dir aus dem Lande Kanaan. Und wie sollten wir denn aus deines HERRN Hause gestohlen haben Silber oder Gold.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Bei welchem er funden wird unter deinen Knechten, der sei des Todes; dazu wollen auch wir meines HERRN Knechte sein.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Er sprach: Ja, es sei, wie ihr geredet habt. Bei welchem er funden wird, der sei mein Knecht; ihr aber sollt ledig sein.</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Und sie eileten, und legte ein jeglicher seinen Sack ab auf die Erde und ein jeglicher tat seinen Sack auf.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Und er suchte und hub am Gr&#246;&#223;esten an bis auf den J&#252;ngsten; da fand sich der Becher in Benjamins Sack.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Da zerissen sie ihre Kleider; und lud ein jeglicher auf seinen Esel und zogen wieder in die Stadt.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Und Juda ging mit seinen Br&#252;dern in Josephs Haus, denn er war noch daselbst; und sie fielen vor ihm nieder auf die Erde.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Joseph aber sprach zu ihnen: Wie habt ihr das tun d&#252;rfen? Wisset ihr nicht, da&#223; ein solcher Mann, wie ich bin, erraten k&#246;nnte?</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Juda sprach: Was sollen wir sagen meinem HERRN, oder wie sollen wir reden, und was k&#246;nnen wir uns rechtfertigen? Gott hat die Missetat deiner Knechte funden. Siehe da, wir und der, bei dem der Becher funden ist, sind meines HERRN Knechte.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Er aber sprach: Das sei ferne von mir solches zu tun! Der Mann, bei dem der Becher funden ist, soll mein Knecht sein; ihr aber ziehet hinauf mit Frieden zu eurem Vater.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Da trat Juda zu ihm und sprach: Mein HERR, la&#223; deinen Knecht ein Wort reden vor deinen Ohren, mein HERR; und dein Zorn ergrimme nicht &#252;ber deinen Knecht; denn du bist wie ein Pharao.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Mein HERR fragte seine Knechte und sprach: Habt ihr auch einen Vater oder Bruder?</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Da antworteten wir: Wir haben einen Vater, der ist alt, und einen jungen Knaben, in seinem Alter geboren; und sein Bruder ist tot, und er ist allein &#252;berblieben von seiner Mutter, und sein Vater hat ihn lieb.</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Da sprachst du zu deinen Knechten: Bringet ihn herab zu mir; ich will ihm Gnade erzeigen.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Wir aber antworteten meinem HERRN: Der Knabe kann nicht von seinem Vater kommen; wo er von ihm k&#228;me, w&#252;rde er sterben.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Da sprachst du zu deinen Knechten: Wo euer j&#252;ngster Bruder nicht mit euch herkommt, sollt ihr mein Angesicht nicht mehr sehen.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Da zogen wir hinauf zu deinem Knechte, meinem Vater, und sagten ihm an meines HERRN Rede.</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Da sprach unser Vater: Ziehet wieder hin und kaufet uns ein wenig Speise.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Wir aber sprachen: Wir k&#246;nnen nicht hinabziehen, es sei denn unser j&#252;ngster Bruder mit uns, so wollen wir hinabziehen; denn wir k&#246;nnen des Mannes Angesicht nicht sehen, wo unser j&#252;ngster Bruder nicht mit uns ist.</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Da sprach dein Knecht, mein Vater, zu uns: Ihr wisset, da&#223; mir mein Weib zween S&#246;hne geboren hat.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Einer ging hinaus von mir, und man sagte, er ist zerrissen; und habe ihn nicht gesehen bisher.</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Werdet ihr diesen auch von mir nehmen, und ihm ein Unfall widerf&#228;hret, so werdet ihr meine grauen Haare mit Jammer hinunter in die Grube bringen.</p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Nun, so ich heimk&#228;me zu deinem Knechte, meinem Vater, und der Knabe w&#228;re nicht mit uns, weil seine Seele an dieses Seele h&#228;nget,</p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;so wird's geschehen, wenn er siehet, da&#223; der Knabe nicht da ist, da&#223; er stirbt; so w&#252;rden wir, deine Knechte, die grauen Haare deines Knechts; unsers Vaters, mit Herzeleid in die Grube bringen:</p> 
<p><A NAME="an_44:32">44:32</A>&nbsp;Denn ich, dein Knecht, bin B&#252;rge worden f&#252;r den Knaben gegen meinen Vater und sprach: Bringe ich ihn dir nicht wieder, so will ich mein Leben lang die Schuld tragen.</p> 
<p><A NAME="an_44:33">44:33</A>&nbsp;Darum la&#223; deinen Knecht hie bleiben an des Knaben Statt, zum Knechte meines HERRN, und den Knaben mit seinen Br&#252;dern hinaufziehen.</p> 
<p><A NAME="an_44:34">44:34</A>&nbsp;Denn wie soll ich hinaufziehen zu meinem Vater, wenn der Knabe nicht mit mir ist? Ich w&#252;rde den Jammer sehen m&#252;ssen, der meinem Vater begegnen w&#252;rde.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Da konnte sich Joseph nicht l&#228;nger enthalten vor allen, die um ihn her stunden, und er rief: Lasset jedermann von mir hinausgehen! Und stund kein Mensch bei ihm, da sich Joseph mit seinen Br&#252;dern bekannte.</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Und er weinete laut, da&#223; es die &#196;gypter und das Gesinde Pharaos h&#246;reten.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;und sprach zu seinen Br&#252;dern: Ich bin Joseph. Lebet mein Vater noch? Und seine Br&#252;der konnten ihm nicht antworten, so erschraken sie vor seinem Angesicht.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Er sprach aber zu seinen Br&#252;dern: Tretet doch her zu mir! Und sie traten herzu. Und er sprach: ich bin Joseph, euer Bruder, den ihr in &#196;gypten verkauft habt.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Und nun bek&#252;mmert euch nicht und denket nicht, da&#223; ich darum z&#252;rne, da&#223; ihr mich hieher verkauft habt; denn um eures Lebens willen hat mich Gott vor euch hergesandt.</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Denn dies sind zwei Jahre, da&#223; es teuer im Lande ist, und sind noch f&#252;nf Jahre, da&#223; kein Pfl&#252;gen noch Ernten sein wird.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Aber Gott hat mich vor euch hergesandt, da&#223; er euch &#252;brig behalte auf Erden und euer Leben errette durch eine gro&#223;e Errettung.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Und nun, ihr habt mich nicht hergesandt, sondern Gott, der hat mich Pharao zum Vater gesetzt und zum HERRN &#252;ber all sein Haus und einen F&#252;rsten in ganz &#196;gyptenland.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Eilet nun und ziehet hinauf zu meinem Vater und saget ihm: Das l&#228;&#223;t dir Joseph, dein Sohn, sagen: Gott hat mich zum HERRN in ganz &#196;gypten gesetzet; komm herab zu mir, s&#228;ume dich nicht!</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Du sollst im Lande Gosen wohnen und nahe bei mir sein, du und deine Kinder und deine Kindeskinder, dein klein und gro&#223; Vieh und alles, was du hast.</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;Ich will dich daselbst versorgen; denn es sind noch f&#252;nf Jahre der Teurung; auf da&#223; du nicht verderbest mit deinem Hause und allem, das du hast.</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Siehe, eure Augen sehen, und die Augen meines Bruders Benjamin, da&#223; ich m&#252;ndlich mit euch rede.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Verk&#252;ndiget meinem Vater alle meine HERRLIchkeit in &#196;gypten und alles, was ihr gesehen habt; eilet und kommt hernieder mit meinem Vater hieher!</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Und er fiel seinem Bruder Benjamin um den Hals und weinete; und Benjamin weinete auch an seinem Halse.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Und k&#252;ssete alle seine Br&#252;der und weinete &#252;ber sie. Danach redeten seine Br&#252;der mit ihm.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Und da das Geschrei kam in Pharaos Haus, da&#223; Josephs Br&#252;der kommen w&#228;ren, gefiel es Pharao wohl und allen seinen Knechten.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Und Pharao sprach zu Joseph: Sage deinen Br&#252;dern: Tut ihm also, beladet eure Tiere, ziehet hin,</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;und wenn ihr kommt ins Land Kanaan, so nehmet euren Vater und euer Gesinde und kommt zu mir; ich will euch G&#252;ter geben in &#196;gyptenland, da&#223; ihr essen sollt das Mark im Lande</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Und gebeut ihnen: Tut ihm also, nehmet zu euch aus &#196;gyptenland Wagen zu euren Kindern und Weibern und f&#252;hret euren Vater und kommt.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Und sehet euren Hausrat nicht an, denn die G&#252;ter des ganzen Landes &#196;gypten sollen euer sein.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Die Kinder Israels taten also. Und Joseph gab ihnen Wagen nach dem Befehl Pharaos und Zehrung auf den Weg.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Und gab ihnen allen, einem jeglichen, ein Feierkleid; aber Benjamin gab er dreihundert Silberlinge und f&#252;nf Feierkleider.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Und seinem Vater sandte er dabei zehn Esel, mit Gut aus &#196;gypten beladen, und zehn Eselinnen mit Getreide und Brot und Speise seinem Vater auf den Weg.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Also lie&#223; er seine Br&#252;der, und sie zogen hin; und sprach zu ihnen: Zanket nicht auf dem Wege!</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;Also zogen sie hinauf von &#196;gypten und kamen ins Land Kanaan zu ihrem Vater Jakob.</p> 
<p><A NAME="an_45:26">45:26</A>&nbsp;Und verk&#252;ndigten ihm und sprachen: Joseph lebet noch und ist ein HERR im ganzen &#196;gyptenlande. Aber sein Herz dachte gar viel anders, denn er glaubte ihnen nicht.</p> 
<p><A NAME="an_45:27">45:27</A>&nbsp;Da sagten sie ihm alle Worte Josephs, die er zu ihnen gesagt hatte. Und da er sah die Wagen, die ihm Joseph gesandt hatte, ihn zuf&#252;hren, ward der Geist Jakobs, ihres Vaters, lebendig.</p> 
<p><A NAME="an_45:28">45:28</A>&nbsp;Und Israel sprach: Ich habe genug, da&#223; mein Sohn Joseph noch lebet; ich will hin und ihn sehen, ehe ich sterbe.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Israel zog hin mit allem, das er hatte. Und da er gen Bersaba kam, opferte er Opfer dem Gott seines Vaters Isaak.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Und Gott sprach zu ihm des Nachts im Gesicht: Jakob, Jakob! Er sprach: Hie bin ich.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Und er sprach: Ich bin Gott, der Gott deines Vaters; f&#252;rchte dich nicht, nach &#196;gypten hinabzuziehen, denn daselbst will ich dich zum gro&#223;en Volk machen.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Ich will mit dir hinab nach &#196;gypten ziehen und will auch dich herauff&#252;hren; und Joseph soll seine H&#228;nde auf deine Augen legen.</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;Da machte sich Jakob auf von Bersaba; und die Kinder Israels f&#252;hreten Jakob, ihren Vater, mit ihren Kindlein und Weibern auf den Wagen, die Pharao gesandt hatte, ihn zu f&#252;hren.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Und nahmen ihr Vieh und Habe, die sie im Lande Kanaan erworben hatten, und kamen also in &#196;gypten, Jakob und all sein Same mit ihm.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Seine Kinder und seine Kindeskinder mit ihm, seine T&#246;chter und seine Kindest&#246;chter und all sein Same, die brachte er mit sich nach &#196;gypten.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Dies sind die Namen der Kinder Israels, die nach &#196;gypten kamen: Jakob und seine S&#246;hne. Der erstgeborne Jakobs Sohn, Ruben.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Die Kinder Rubens: Hanoch, Pallu Hezron und Charmi.</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Die Kinder Simeons: Jemuel, Jamin, Ohad, Jachin, Zohar und Saul, der Sohn von dem kanaan&#228;ischen Weibe.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Die Kinder Levis: Gerson, Kahath und Merari.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Die Kinder Judas: Ger, Onan, Sela, Perez und Serah. Aber Ger und Onan waren gestorben im Lande Kanaan. Die Kinder aber Perez: Hezron und Hamul.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Die Kinder Isaschars: Thola, Phua, Job und Simron.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Die Kinder Sebulons: Sered, Elon und Jahleel.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;Das sind die Kinder von Lea, die sie Jakob gebar in Mesopotamien, mit seiner Tochter Dina. Die machen allesamt mit S&#246;hnen und T&#246;chtern dreiunddrei&#223;ig Seelen.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Die Kinder Gads: Ziphion, Haggi, Suni, Ezbon, Eri, Modi und Areli.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Die Kinder Assers: Jemna, Jesua, Jesui, Bria und Serah, ihre Schwester. Aber die Kinder Brias: Heber und Malchiel.</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;Das sind die Kinder von Silpa, die Laban gab Lea, seiner Tochter, und gebar Jakob diese sechzehn Seelen.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Die Kinder Rahels, Jakobs Weibes: Joseph und Benjamin.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Und Joseph wurden geboren in &#196;gyptenland Manasse und Ephraim, die ihm gebar Asnath, die Tochter Potipheras, des Priesters zu On.</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Die Kinder Benjamins: Bela, Becher, Asbel, Gera, Naaman, Ehi, Ros, Muppim, Huppim und Ard.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;Das sind die Kinder von Rahel, die Jakob geboren sind; allesamt vierzehn Seelen.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Die Kinder Dans: Husim.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Die Kinder Naphthalis: Jahzeel, Guni, Jezer und Sillem.</p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;Das sind die Kinder Bilhas, die Laban seiner Tochter Rahel gab, und gebar Jakob die sieben Seelen.</p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Alle Seelen, die mit Jakob nach &#196;gypten kamen, die aus seinen Lenden kommen waren (ausgenommen die Weiber seiner Kinder), sind alle zusammen sechsundsechzig Seelen.</p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;Und die Kinder Josephs, die in &#196;gypten geboren sind, waren zwo Seelen, also da&#223; alle Seelen des Hauses Jakobs, die nach &#196;gypten kamen, waren siebenzig.</p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;Und er sandte Juda vor ihm hin zu Joseph, da&#223; er ihn anweisete zu Gosen. Und kamen in das Land Gosen.</p> 
<p><A NAME="an_46:29">46:29</A>&nbsp;Da spannete Joseph seinen Wagen an und zog hinauf seinem Vater Israel entgegen gen Gosen. Und da er ihn sah, fiel er ihm um seinen Hals und weinete lange an seinem Halse.</p> 
<p><A NAME="an_46:30">46:30</A>&nbsp;Da sprach Israel zu Joseph: Ich will nun gerne sterben, nachdem ich dein Angesicht gesehen habe, da&#223; du noch lebest.</p> 
<p><A NAME="an_46:31">46:31</A>&nbsp;Joseph sprach zu seinen Br&#252;dern und zu seines Vaters Hause: Ich will hinaufziehen und Pharao ansagen und zu ihm sprechen: Meine Br&#252;der und meines Vaters Haus ist zu mir kommen aus dem Lande Kanaan.</p> 
<p><A NAME="an_46:32">46:32</A>&nbsp;Und sind Viehhirten, denn es sind Leute, die mit Vieh umgehen; ihr klein und gro&#223; Vieh und alles, was sie haben, haben sie mitgebracht.</p> 
<p><A NAME="an_46:33">46:33</A>&nbsp;Wenn euch nun Pharao wird rufen und sagen: Was ist eure Nahrung?</p> 
<p><A NAME="an_46:34">46:34</A>&nbsp;so sollt ihr sagen: Deine Knechte sind Leute, die mit Vieh umgehen, von unserer Jugend auf bisher, beide wir und unsere V&#228;ter, auf da&#223; ihr wohnen m&#246;get im Lande Gosen. Denn was Viehhirten sind, das ist den &#196;gyptern ein Greuel.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Da kam Joseph und sagte es Pharao an und sprach: Mein Vater und meine Br&#252;der, ihr klein und gro&#223; Vieh und alles, was sie haben, sind kommen aus dem Lande Kanaan; und siehe, sie sind im Lande Gosen.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Und er nahm seiner j&#252;ngsten Br&#252;der f&#252;nf und stellete sie vor Pharao.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Da sprach Pharao zu seinen Br&#252;dern: Was ist eure Nahrung? Sie antworteten: Deine Knechte sind Viehhirten, wir und unsere V&#228;ter.</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Und sagten weiter zu Pharao: Wir sind kommen, bei euch zu wohnen im Lande; denn deine Knechte haben nicht Weide f&#252;r ihr Vieh, so hart dr&#252;cket die Teurung das Land Kanaan; so la&#223; doch nun deine Knechte im Lande Gosen wohnen.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Pharao sprach zu Joseph: Es ist dein Vater und sind deine Br&#252;der, die sind zu dir kommen;</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;das Land &#196;gypten stehet dir offen; la&#223; sie am besten Ort des Landes wohnen, la&#223; sie im Lande Gosen wohnen; und so du wei&#223;est, da&#223; Leute unter ihnen sind, die t&#252;chtig sind, so setze sie &#252;ber mein Vieh.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Joseph brachte auch seinen Vater Jakob hinein und stellete ihn vor Pharao. Und Jakob segnete den Pharao.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Pharao aber fragte Jakob: Wie alt bist du?</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Jakob sprach zu Pharao: Die Zeit meiner Wallfahrt ist hundertunddrei&#223;ig Jahre; wenig und b&#246;se ist die Zeit meines Lebens und langet nicht an die Zeit meiner V&#228;ter in ihrer Wallfahrt.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Und Jakob segnete den Pharao und ging heraus von ihm.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Aber Joseph schaffte seinem Vater und seinen Br&#252;dern Wohnung und gab ihnen ein Gut in &#196;gyptenland am besten Ort des Landes, n&#228;mlich im Lande Raemses, wie Pharao geboten hatte.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Und er versorgte seinen Vater und seine Br&#252;der und das ganze Haus seines Vaters, einen jeglichen, nachdem er Kinder hatte.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Es war aber kein Brot in allen Landen; denn die Teurung war fast schwer, da&#223; das Land &#196;gypten und Kanaan verschmachteten vor der Teurung.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Und Joseph brachte alles Geld zusammen, das in &#196;gypten und Kanaan funden ward um das Getreide, das sie kauften; und Joseph tat alles Geld in das Haus Pharaos.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Da nun Geld gebrach im Lande &#196;gypten und Kanaan, kamen alle &#196;gypter zu Joseph und sprachen: Schaffe uns Brot! Warum l&#228;ssest du uns vor dir sterben, darum da&#223; wir ohne Geld sind?</p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Joseph sprach: Schaffet euer Vieh her, so will ich euch um das Vieh geben, weil ihr ohne Geld seid.</p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Da brachten sie Joseph ihr Vieh; und er gab ihnen Brot um ihre Pferde, Schafe, Rinder und Esel. Also ern&#228;hrete er sie mit Brot das Jahr um all ihr Vieh.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;Da das Jahr um war, kamen sie zu ihm im andern Jahr und sprachen zu ihm: Wir wollen unserm HERRN nicht verbergen, da&#223; nicht allein das Geld, sondern auch alles Vieh dahin ist zu unserm HERRN und ist nichts mehr &#252;brig vor unserm HERRN denn nur unsere Leiber und unser Feld.</p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;Warum l&#228;ssest du uns vor dir sterben und unser Feld? Kaufe uns und unser Land ums Brot, da&#223; wir und unser Land leibeigen seien dem Pharao; gib uns Samen, da&#223; wir leben und nicht sterben, und das Feld nicht verw&#252;ste.</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;Also kaufte Joseph dem Pharao das ganze &#196;gypten. Denn die &#196;gypter verkauften ein jeglicher seinen Acker, denn die Teurung war zu stark &#252;ber sie. Und ward also das Land Pharao eigen.</p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Und er teilete das Volk aus in die St&#228;dte, von einem Ort &#196;gyptens bis ans andere.</p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Ausgenommen der Priester Feld, das kaufte er nicht; denn es war von Pharao f&#252;r die Priester verordnet, da&#223; sie sich n&#228;hren sollten von dem Benannten, das er ihnen gegeben hatte; darum durften sie ihr Feld nicht verkaufen.</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;Da sprach Joseph zu dem Volk: Siehe, ich habe heute gekauft euch und euer Feld dem Pharao; siehe, da habt ihr Samen und bes&#228;et das Feld.</p> 
<p><A NAME="an_47:24">47:24</A>&nbsp;Und von dem Getreide sollt ihr den F&#252;nften Pharao geben; vier Teile sollen euer sein, zu bes&#228;en das Feld, zu eurer Speise und f&#252;r euer Haus und Kinder.</p> 
<p><A NAME="an_47:25">47:25</A>&nbsp;Sie sprachen: La&#223; uns nur leben und Gnade vor dir, unserm HERRN, finden; wir wollen gerne Pharao leibeigen sein.</p> 
<p><A NAME="an_47:26">47:26</A>&nbsp;Also machte Joseph ihnen ein Gesetz bis auf diesen Tag &#252;ber der &#196;gypter Feld, den F&#252;nften Pharao zu geben; ausgenommen der Priester Feld, das ward nicht eigen Pharao.</p> 
<p><A NAME="an_47:27">47:27</A>&nbsp;Also wohnete Israel in &#196;gypten, im Lande Gosen, und hatten es inne und wuchsen und mehreten sich sehr.</p> 
<p><A NAME="an_47:28">47:28</A>&nbsp;Und Jakob lebte siebenzehn Jahre in &#196;gyptenland, da&#223; sein ganzes Alter ward hundertundsiebenundvierzig Jahre,</p> 
<p><A NAME="an_47:29">47:29</A>&nbsp;Da nun die Zeit herbeikam, da&#223; Israel sterben sollte, rief er seinem Sohn Joseph und sprach zu ihm: Habe ich Gnade vor dir funden, so lege deine Hand unter meine H&#252;fte, da&#223; du die Liebe und Treue an mir tust und begrabest mich nicht, in &#196;gypten;</p> 
<p><A NAME="an_47:30">47:30</A>&nbsp;sondern ich will liegen bei meinen V&#228;tern, und du sollst mich aus &#196;gypten f&#252;hren und in ihrem Begr&#228;bnis begraben. Er sprach: Ich will tun, wie du gesagt hast.</p> 
<p><A NAME="an_47:31">47:31</A>&nbsp;Er aber sprach: So schw&#246;re mir! Und er schwur ihm. Da neigete sich Israel auf dem Bette zu den H&#228;upten.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Danach ward Joseph gesagt: Siehe, dein Vater ist krank. Und er nahm mit sich seine beiden S&#246;hne, Manasse und Ephraim.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Da ward es Jakob angesagt: Siehe, dein Sohn Joseph kommt zu dir. Und Israel machte sich stark und setzte sich im Bette</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;und sprach zu Joseph: Der allm&#228;chtige Gott erschien mir zu Lus, im Lande Kanaan, und segnete mich</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;und sprach zu mir: Siehe, ich will dich wachsen lassen und mehren und will dich zum Haufen Volks machen; und will dies Land zu eigen geben deinem Samen nach dir ewiglich.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;So sollen nun deine zween S&#246;hne, Ephraim und Manasse, die dir geboren sind in &#196;gyptenland, ehe ich hereinkommen bin zu dir, mein sein, gleichwie Ruben und Simeon.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Welche du aber nach ihnen zeugest, sollen dein sein und genannt werden wie ihre Br&#252;der in ihrem Erbteil.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Und da ich aus Mesopotamien kam, starb mir Rahel im Lande Kanaan auf dem Wege, da noch ein Feldwegs war gen Ephrath; und ich begrub sie daselbst an dem Wege Ephrath, die nun Bethlehem hei&#223;t.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Und Israel sah die S&#246;hne Josephs und sprach: Wer sind die?</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Joseph antwortete seinem Vater: Es sind meine S&#246;hne, die mir Gott hie gegeben hat. Er sprach: Bringe sie her zu mir, da&#223; ich sie segne.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Denn die Augen Israels waren dunkel worden vor Alter und konnte nicht wohl sehen. Und er brachte sie zu ihm. Er aber k&#252;ssete sie und herzete sie</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;und sprach zu Joseph: Siehe, ich habe dein Angesicht gesehen, des ich nicht gedacht h&#228;tte; und siehe, Gott hat mich auch deinen Samen sehen lassen.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Und Joseph nahm sie von seinem Scho&#223; und neigete sich zur Erde gegen sein Angesicht.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Da nahm sie Joseph beide, Ephraim in seine rechte Hand gegen Israels linke Hand und Manasse in seine linke Hand gegen Israels rechte Hand, und brachte sie zu ihm.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Aber Israel streckte seine rechte Hand aus und legte sie auf Ephraims, des J&#252;ngsten, Haupt und seine linke auf Manasses Haupt; und tat wissend also mit seinen H&#228;nden, denn Manasse war der Erstgeborne.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Und er segnete Joseph und sprach: Gott, vor dem meine V&#228;ter, Abraham und Isaak, gewandelt haben, Gott, der mich mein Leben lang ern&#228;hret hat bis auf diesen Tag,</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;der Engel, der mich erl&#246;set hat von allem &#220;bel, der segne die Knaben, da&#223; sie nach meinem und nach meiner V&#228;ter, Abrahams und Isaaks, Namen genannt werden, da&#223; sie wachsen und viel werden auf Erden.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Da aber Joseph sah, da&#223; sein Vater die rechte Hand auf Ephraims Haupt legte, gefiel es ihm &#252;bel; und fassete seines Vaters Hand, da&#223; er sie von Ephraims Haupt auf Manasses Haupt wendete,</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;und sprach zu ihm: Nicht so, mein Vater; dieser ist der Erstgeborene, lege deine rechte Hand auf sein Haupt.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Aber sein Vater weigerte sich und sprach: Ich wei&#223; wohl, mein Sohn, ich wei&#223; wohl. Dieser soll auch ein Volk werden und wird gro&#223; sein; aber sein j&#252;ngster Bruder wird gr&#246;&#223;er, denn er, werden, und sein Same wird ein gro&#223; Volk werden.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Also segnete er sie des Tages und sprach: Wer in Israel will jemand segnen, der sage: Gott setze dich wie Ephraim und Manasse! Und setzte also Ephraim Manasse vor.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Und Israel sprach zu Joseph: Siehe, ich sterbe; und Gott wird mit euch sein und wird euch wiederbringen in das Land eurer V&#228;ter.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Ich habe dir ein St&#252;ck Landes gegeben au&#223;er deinen Br&#252;dern, das ich mit meinem Schwert und Bogen aus der Hand der Amoriter genommen habe.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Und Jakob berief seine S&#246;hne und sprach: Versammelt euch, da&#223; ich euch verk&#252;ndige, was euch begegnen wird in k&#252;nftigen Zeiten.</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Kommt zuhauf und h&#246;ret zu, ihr Kinder Jakobs, und h&#246;ret euren Vater Israel!</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Ruben, mein erster Sohn, du bist meine Kraft und meine erste Macht, der Oberste im Opfer und der Oberste im Reich.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Er fuhr leichtfertig dahin wie Wasser. Du sollst nicht der Oberste sein; denn du bist auf deines Vaters Lager gestiegen, daselbst hast du mein Bett besudelt mit dem Aufsteigen.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Die Br&#252;der Simeon und Levi ihre Schwerter sind m&#246;rderische Waffen.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Meine Seele komme nicht in ihren Rat, und meine Ehre sei nicht in ihrer Kirche; denn in ihrem Zorn haben sie den Mann erw&#252;rget und in ihrem Mutwillen haben sie den Ochsen verderbet.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;Verflucht sei ihr Zorn, da&#223; er so heftig ist, und ihr Grimm, da&#223; er so st&#246;rrig ist! Ich will sie zerteilen in Jakob und zerstreuen in Israel.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Juda, du bist's, dich werden deine Br&#252;der loben. Deine Hand wird deinen Feinden auf dem Halse sein; vor dir werden deines Vaters Kinder sich neigen.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Juda ist ein junger L&#246;we. Du bist hoch kommen, mein Sohn, durch gro&#223;e Siege. Er hat niedergekniet und sich gelagert wie ein L&#246;we und wie eine L&#246;win; wer will sich wider ihn auflehnen?</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Es wird das Zepter von Juda nicht entwendet werden, noch ein Meister von seinen F&#252;&#223;en, bis da&#223; der Held komme; und demselben werden die V&#246;lker anhangen.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Er wird sein F&#252;llen an den Weinstock binden und seiner Eselin Sohn an den edlen Reben. Er wird sein Kleid in Wein waschen und seinen Mantel in Weinbeerblut.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Seine Augen sind r&#246;tlicher denn Wein und seine Z&#228;hne wei&#223;er denn Milch.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Sebulon wird an der Anfurt des Meers wohnen und an der Anfurt der Schiffe und reichen an Sidon.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Isaschar wird ein beinerner Esel sein und sich lagern zwischen die Grenzen.</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Und er sah die Ruhe, da&#223; sie gut ist, und das Land, da&#223; es lustig ist; er hat aber seine Schultern geneiget zu tragen, und ist ein zinsbarer Knecht worden.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Dan wird Richter sein in seinem Volk, wie ein ander Geschlecht in Israel.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Dan wird eine Schlange werden auf dem Wege und eine Otter auf dem Steige und das Pferd in die Ferse bei&#223;en, da&#223; sein Reiter zur&#252;ckfalle.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;HERR, ich warte auf dein Heil!</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Gad, ger&#252;stet, wird das Heer f&#252;hren und wieder herumf&#252;hren.</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Von Asser kommt sein fett Brot, und er wird den K&#246;nigen zu Gefallen tun.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Naphthali ist ein schneller Hirsch und gibt sch&#246;ne Rede.</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Joseph wird wachsen, er wird wachsen wie an einer Quelle. Die T&#246;chter treten einher im Regiment.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Und wiewohl ihn die Sch&#252;tzen erz&#252;rnen und wider ihn kriegen und ihn verfolgen,</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;so bleibt doch sein Bogen fest und die Arme seiner H&#228;nde stark durch die H&#228;nde des M&#228;chtigen in Jakob. Aus ihnen sind kommen Hirten und Steine in Israel.</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Von deines Vaters Gott ist dir geholfen, und von dem Allm&#228;chtigen bist du gesegnet mit Segen oben vom Himmel herab, mit Segen von der Tiefe, die unten liegt, mit Segen an Br&#252;sten und B&#228;uchen.</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Die Segen deines Vaters gehen st&#228;rker denn die Segen meiner Voreltern, nach Wunsch der Hohen in der Welt; und sollen kommen auf das Haupt Josephs und auf die Scheitel des Nasir unter seinen Br&#252;dern.</p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;Benjamin ist ein rei&#223;ender Wolf; des Morgens wird er Raub fressen, aber des Abends wird er den Raub austeilen.</p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;Das sind die zw&#246;lf St&#228;mme Israels alle, und das ist's, das ihr Vater mit ihnen geredet hat, da er sie segnete, einen jeglichen mit einem sondern Segen.</p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Und er gebot ihnen und sprach zu ihnen: Ich werde versammelt zu meinem Volk; begrabet mich bei meine V&#228;ter in der H&#246;hle auf dem Acker Ephrons, des Hethiters,</p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;in der zwiefachen H&#246;hle, die gegen Mamre liegt, im Lande Kanaan, die Abraham kaufte, samt dem Acker, von Ephron, dem Hethiter, zum Erbbegr&#228;bnis.</p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;Daselbst haben sie Abraham begraben und Sara, sein Weib. Daselbst haben sie auch Isaak begraben und Rebekka, sein Weib. Daselbst habe ich auch Lea begraben,</p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;in dem Acker und der H&#246;hle, die von den Kindern Heths gekauft ist.</p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Und da Jakob vollendet hatte die Gebote an seine Kinder, tat er seine F&#252;&#223;e zusammen aufs Bett und verschied und ward versammelt zu seinem Volk.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;Da fiel Joseph auf seines Vaters Angesicht und weinete &#252;ber ihm und k&#252;ssete ihn.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Und Joseph befahl seinen Knechten, den &#196;rzten, da&#223; sie seinen Vater salbeten. Und die &#196;rzte salbeten Israel,</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;bis da&#223; vierzig Tage um waren; denn so lange w&#228;hren die Salbetage. Und die &#196;gypter beweineten ihn siebenzig Tage.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;Da nun die Leidetage aus waren, redete Joseph mit Pharaos Gesinde und sprach: Habe ich Gnade vor euch funden, so redet mit Pharao und sprechet:</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Mein Vater hat einen Eid von mir genommen und gesagt: Siehe, ich sterbe; begrabe mich in meinem Grabe, das ich mir im Lande Kanaan gegraben habe. So will ich nun hinaufziehen und meinen Vater begraben und wiederkommen.</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Pharao sprach: Zeuch hinauf und begrabe deinen Vater, wie du ihm geschworen hast.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Also zog Joseph hinauf, seinen Vater zu begraben. Und es zogen mit ihm alle Knechte Pharaos, die &#196;ltesten seines Hauses und alle &#196;ltesten des Landes &#196;gypten,</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;dazu das ganze Gesinde Josephs und seine Br&#252;der und das Gesinde seines Vaters. Alleine ihre Kinder, Schafe und Ochsen lie&#223;en sie im Lande Gosen.</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Und zogen auch mit ihm hinauf Wagen und Reisige, und waren ein fast gro&#223;es Heer.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Da sie nun an die Tenne Atad kamen, die jenseit des Jordans liegt, da hielten sie eine sehr gro&#223;e und bittere Klage; und er trug &#252;ber seinen Vater Leid sieben Tage.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Und da die Leute im Lande, die Kanaaniter, die Klage bei der Tenne Atad sahen, sprachen sie: Die &#196;gypter halten da gro&#223;e Klage. Daher hei&#223;t man den Ort der &#196;gypter Klage, welcher liegt jenseit des Jordans.</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Und seine Kinder taten, wie er ihnen befohlen hatte,</p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;und f&#252;hreten ihn ins Land Kanaan und begruben ihn in der zwiefachen H&#246;hle des Ackers, die Abraham erkauft hatte mit dem Acker zum Erbbegr&#228;bnis von Ephron, dem Hethiter, gegen Mamre.</p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Als sie ihn nun begraben hatten, zog Joseph wieder nach &#196;gypten mit seinen Br&#252;dern und mit allen, die mit ihm hinaufgezogen waren, seinen Vater zu begraben.</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Die Br&#252;der Josephs aber f&#252;rchteten sich, da ihr Vater gestorben war, und sprachen: Joseph m&#246;chte uns gram sein und vergelten alle Bosheit, die wir an ihm getan haben.</p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Darum lie&#223;en sie ihm sagen: Dein Vater befahl vor seinem Tode und sprach:</p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;Also sollt ihr Joseph sagen: Lieber, vergib deinen Br&#252;dern die Missetat und ihre S&#252;nde, da&#223; sie so &#252;bel an dir getan haben. Lieber, so vergib nun die Missetat uns, den Dienern des Gottes deines Vaters! Aber Joseph weinete, da sie solches mit ihm redeten.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Und seine Br&#252;der gingen hin und fielen vor ihm nieder und sprachen: Siehe, wir sind deine Knechte.</p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;Joseph sprach zu ihnen: F&#252;rchtet euch nicht, denn ich bin unter Gott.</p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;Ihr gedachtet es b&#246;se mit mir zu machen; aber Gott gedachte es gut zu machen, da&#223; er t&#228;te, wie es jetzt am Tage ist, zu erhalten viel Volks.</p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;So f&#252;rchtet euch nun nicht; ich will euch versorgen und eure Kinder. Und er tr&#246;stete sie und redete freundlich mit ihnen.</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Also wohnete Joseph in &#196;gypten mit seines Vaters Hause und lebte hundertundzehn Jahre.</p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;Und sah Ephraims Kinder bis ins dritte Glied. Desselbigengleichen die Kinder Machirs, Manasses Sohnes, zeugeten auch Kinder auf Josephs Scho&#223;.</p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Und Joseph sprach zu seinen Br&#252;dern: Ich sterbe, und Gott wird euch heimsuchen und aus diesem Lande f&#252;hren in das Land, das er Abraham, Isaak und Jakob geschworen hat.</p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Darum nahm er einen Eid von den Kindern Israels und sprach: Wenn euch Gott heimsuchen wird, so f&#252;hret meine Gebeine von dannen.</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Also starb Joseph, da er war hundertundzehn Jahre alt. Und sie salbeten ihn und legten ihn in eine Lade in &#196;gypten.</p> 
<p><HR>
<CENTER>
<A HREF="exo.htm">Next: Exodus</A></CENTER>
</BODY>
</HTML>
