<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dies ist die Last, welche der Prophet Habakuk gesehen hat.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;HERR, wie lange soll ich schreien, und du willst nicht h&#246;ren? Wie lange soll ich zu dir rufen &#252;ber Frevel, und du willst nicht helfen?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Warum l&#228;ssest du mich sehen M&#252;he und Arbeit? Warum zeigest du mir Raub und Frevel um mich? Es gehet Gewalt &#252;ber Recht.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Darum gehet es gar anders denn recht und kann keine rechte Sache gewinnen; denn der Gottlose &#252;bervorteilt den Gerechten, darum gehen verkehrte Urteile.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Schauet unter den Heiden, sehet und verwundert euch; denn ich will etwas tun zu euren Zeiten, welches ihr nicht glauben werdet, wenn man davon sagen wird.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Denn siehe, ich will die Chald&#228;er erwecken, ein bitter und schnell Volk, welches ziehen wird, soweit das Land ist, Wohnungen einzunehmen, die nicht sein sind,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;und wird grausam und schrecklich sein, das da gebeut und zwinget, wie es will.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ihre Rosse sind schneller denn die Parden; so sind sie auch bei&#223;iger denn die W&#246;lfe des Abends. Ihre Reiter ziehen mit gro&#223;en Haufen von ferne daher, als fl&#246;gen sie, wie die Adler eilen zum Aas.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sie kommen allesamt, da&#223; sie Schaden tun; wo sie hin wollen, rei&#223;en sie hindurch wie ein Ostwind und werden Gefangene zusammenraffen wie Sand.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sie werden der K&#246;nige spotten und der F&#252;rsten werden sie lachen. Alle Festungen werden ihnen ein Scherz sein; denn sie werden Schutt machen und sie doch gewinnen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Alsdann werden sie einen neuen Mut nehmen, werden fortfahren und sich vers&#252;ndigen; dann mu&#223; ihr Sieg ihres Gottes sein.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Aber du, HERR, mein Gott, mein Heiliger, der du von Ewigkeit her bist, la&#223; uns nicht sterben, sondern la&#223; sie uns, o HERR, nur eine Strafe sein und la&#223; sie, o unser Hort, uns nur z&#252;chtigen!</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Deine Augen sind rein, da&#223; du &#220;bels nicht sehen magst, und dem Jammer kannst du nicht zusehen. Warum siehest du denn zu den Ver&#228;chtern und schweigest, da&#223; der Gottlose verschlinget den, der fr&#246;mmer denn er ist,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;und l&#228;sset die Menschen gehen wie Fische im Meer, wie Gew&#252;rm, das keinen, HERRN hat?</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sie ziehen's alles mit dem Hamen und fahen's mit ihrem Netze und sammeln's mit ihrem Garn; des freuen sie sich und sind fr&#246;hlich.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Darum opfern sie ihrem Netze und r&#228;uchern ihrem Garn, weil durch dieselbigen ihr Teil so fett und ihre Speise so v&#246;llig worden ist.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Derhalben werfen sie ihr Netz noch immer aus und wollen nicht aufh&#246;ren, Leute zu erw&#252;rgen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Hie stehe ich auf meiner Hut und trete auf meine Feste und schaue und sehe zu, was mir gesagt werde, und was ich antworten solle dem, der mich schilt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Der HERR aber antwortet mir und spricht: Schreibe das Gesicht und male es auf eine Tafel, da&#223; es lesen k&#246;nne, wer vor&#252;berl&#228;uft (n&#228;mlich also):</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Die Weissagung wird ja noch erf&#252;llet werden zu seiner Zeit und wird endlich frei an Tag kommen und nicht au&#223;en bleiben. Ob sie aber verzeucht, so harre ihrer; sie wird gewi&#223;lich kommen und nicht verziehen.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Siehe, wer halsstarrig ist, der wird keine Ruhe in seinem Herzen haben; denn der Gerechte lebet seines Glaubens.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Aber der Wein betr&#252;gt den stolzen Mann, da&#223; er nicht bleiben kann, welcher seine Seele aufsperret wie die H&#246;lle, und ist gerade wie der Tod, der nicht zu s&#228;ttigen ist, sondern rafft zu sich alle Heiden und sammelt zu sich alle V&#246;lker.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Was gilt's aber? Dieselbigen alle werden einen Spruch von ihm machen und eine Sage und Sprichwort und werden sagen: Wehe dem, der sein Gut mehret mit fremdem Gut! Wie lange wird's w&#228;hren? und ladet nur viel Schlammes auf sich.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;O wie pl&#246;tzlich werden aufwachen, die dich bei&#223;en, und erwachen, die dich wegsto&#223;en! Und du mu&#223;t ihnen zuteil werden.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Denn du hast viel Heiden geraubt; so werden dich wieder rauben alle &#252;brigen von den V&#246;lkern um der Menschen Bluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die drinnen wohnen, begangen.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Wehe dem, der da geizet zum Ungl&#252;ck seines Hauses, auf da&#223; er sein Nest in die H&#246;he lege, da&#223; er dem Unfall entrinne!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Aber dein Ratschlag wird zur Schande deines Hauses geraten; denn du hast zu viel V&#246;lker zerschlagen und hast mit allem Mutwillen ges&#252;ndiget.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Denn auch die Steine in der Mauer werden schreien, und die Balken am Gesperre werden ihnen antworten.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Wehe dem, der die Stadt mit Blut bauet und zurichtet die Stadt mit Unrecht!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ist's nicht also, da&#223; vom HERRN Zebaoth geschehen wird? Was dir die V&#246;lker gearbeitet haben, mu&#223; mit Feuer verbrennen, und daran die Leute m&#252;de worden sind, mu&#223; verloren sein.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Denn die Erde wird voll werden von Erkenntnis der Ehre des HERRN, wie Wasser, das das Meer bedeckt.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Wehe dir, der du deinem N&#228;chsten einschenkest und mischest deinen Grimm darunter und trunken machest, da&#223; du seine Scham sehest!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Man wird dich auch s&#228;ttigen mit Schande f&#252;r Ehre. So saufe du nun auch, da&#223; du taumelst; denn dich wird umgeben der Kelch in der Rechten des HERRN, und mu&#223;t sch&#228;ndlich speien f&#252;r deine HERRLIchkeit.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Denn der Frevel, am Libanon begangen, wird dich &#252;berfallen, und die verst&#246;rten Tiere werden dich schrecken um der Menschen Bluts willen und um des Frevels willen, im Lande und in der Stadt und an allen, die drinnen wohnen, begangen.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Was wird dann helfen das Bild, das sein Meister gebildet hat, und das falsche gegossene Bild, darauf sich verl&#228;&#223;t sein Meister, da&#223; er stumme G&#246;tzen machte?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Wehe dem, der zum Holz spricht: Wache auf! und zum stummen Stein: Stehe auf! Wie sollt es lehren? Siehe, es ist mit Gold und Silber &#252;berzogen, und ist kein Odem in ihm.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Aber der HERR ist in seinem heiligen Tempel. Es sei vor ihm stille alle Welt!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dies ist das Gebet des Propheten Habakuk f&#252;r die Unschuldigen:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;HERR, ich habe dein Ger&#252;cht geh&#246;ret, da&#223; ich mich entsetze. HERR, du machst dein Werk lebendig mitten in den Jahren und l&#228;ssest es kund werden mitten in den Jahren. Wenn Tr&#252;bsal da ist, so denkest du der Barmherzigkeit.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Gott kam vom Mittage und der Heilige vom Gebirge Paran. Sela. Seines Lobes war der Himmel voll und seiner Ehre war die Erde voll.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sein Glanz war wie Licht; Gl&#228;nze gingen von seinen H&#228;nden; daselbst war heimlich seine Macht.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Vor ihm her ging Pestilenz, und Plage ging aus, wo er hintrat.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Er stund und ma&#223; das Land; er schauete und zertrennete die Heiden, da&#223; der Welt Berge zerschmettert wurden und sich b&#252;cken mu&#223;ten die H&#252;gel in der Welt, da er ging in der Welt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ich sah der Mohren H&#252;tten in M&#252;he und der Midianiter Gezelte betr&#252;bt.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Warest du nicht zornig, HERR, in der Flut und dein Grimm in den Wassern und dein Zorn im Meer, da du auf deinen Rossen rittest und deine Wagen den Sieg behielten?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Du zogest den Bogen hervor, wie du geschworen hattest den St&#228;mmen, Sela, und teiltest die Str&#246;me ins Land.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Die Berge sahen dich, und ihnen ward bange; der Wasserstrom fuhr dahin, die Tiefe lie&#223; sich h&#246;ren, die H&#246;he hub die H&#228;nde auf.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sonne und Mond stunden still. Deine Pfeile fuhren mit Gl&#228;nzen dahin und deine Speere mit Blicken des Blitzes.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Du zertratest das Land im Zorn und zerdroschest die Heiden im Grimm.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Du zogest aus, deinem Volk zu helfen, zu helfen deinem Gesalbten. Du zerschmissest das Haupt im Hause des Gottlosen und entbl&#246;&#223;etest die Grundfeste bis an den Hals. Sela.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Du wolltest fluchen dem Zepter des Haupts samt seinen Flecken, die wie ein Wetter kommen, mich zu zerstreuen, und freuen sich, als fr&#228;&#223;en sie den Elenden verborgen.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Deine Pferde gehen im Meer, im Schlamm gro&#223;er Wasser.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Weil ich solches h&#246;re, ist mein Bauch betr&#252;bt, meine Lippen zittern von dem Geschrei; Eiter gehet in meine Gebeine, ich bin bei mir betr&#252;bt. O da&#223; ich ruhen m&#246;chte zur Zeit der Tr&#252;bsal, da wir hinaufziehen zum Volk, das uns bestreitet.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Denn der Feigenbaum wird nicht gr&#252;nen, und wird kein Gew&#228;chs sein an den Weinst&#246;cken; die Arbeit am &#214;lbaum fehlet und die &#196;cker bringen keine Nahrung, und Schafe werden aus den H&#252;rden gerissen, und werden keine Rinder in den St&#228;llen sein.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Aber ich will mich freuen des HERRN und fr&#246;hlich sein in Gott, meinem Heil.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Denn der HERR HERR ist meine Kraft und wird meine F&#252;&#223;e machen wie Hirschf&#252;&#223;e und wird mich in der H&#246;he f&#252;hren, da&#223; ich singe auf meinem Saitenspiel.</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
