<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Nachdem vorzeiten Gott manchmal und mancherlei Weise geredet hat zu den V&#228;tern durch die Propheten,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;hat er am letzten in diesen Tagen zu uns geredet durch den Sohn, welchen er gesetzt hat zum Erben &#252;ber alles, durch welchen er auch die Welt gemacht hat;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;welcher, sintemal er ist der Glanz seiner HERRLIchkeit und das Ebenbild seines Wesens und tr&#228;gt alle Dinge mit seinem kr&#228;ftigen Wort und hat gemacht die Reinigung unserer S&#252;nden durch sich selbst, hat er sich gesetzt zu der Rechten der Majest&#228;t in der H&#246;he,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;so viel besser worden denn die Engel, so gar viel einen h&#246;hern Namen er vor ihnen ererbet hat.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Denn zu welchem Engel hat er jemals gesagt: Du bist mein Sohn, heute habe ich dich gezeuget? Und abermal: Ich werde sein Vater sein, und er wird mein Sohn sein?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Und abermal, da er einf&#252;hret den Erstgeborenen in die Welt, spricht er: Und es sollen ihn alle Gottesengel anbeten.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Von den Engeln spricht er zwar: Er macht seine Engel Geister und seine Diener Feuerflammen;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;aber von dem Sohn: Gott, dein Stuhl w&#228;hret von Ewigkeit zu Ewigkeit; das Zepter deines Reichs ist ein richtiges Zepter.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Du hast geliebet die Gerechtigkeit und gehasset die Ungerechtigkeit; darum hat dich, o Gott, gesalbet dein Gott mit dem &#214;le der Freuden &#252;ber deine Genossen;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;und: Du, HERR, hast von Anfang die Erde gegr&#252;ndet, und die Himmel sind deiner H&#228;nde Werk.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Dieselbigen werden vergehen, du aber wirst bleiben; und sie werden alle veralten wie ein Kleid,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;und wie ein Gewand wirst du sie wandeln, und sie werden sich verwandeln. Du aber bist derselbige, und deine Jahre werden nicht aufh&#246;ren.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zu welchem Engel aber hat er jemals gesagt: Setze dich zu meiner Rechten, bis ich lege deine Feinde zum Schemel deiner F&#252;&#223;e?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sind sie nicht allzumal dienstbare Geister, ausgesandt zum Dienst um derer willen, die ererben sollen die Seligkeit?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Darum sollen wir desto mehr wahrnehmen des Worts, das wir h&#246;ren, da&#223; wir nicht dahinfahren.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Denn so das Wort fest worden ist, das durch die Engel geredet ist, und eine jegliche &#220;bertretung und Ungehorsam hat empfangen seinen rechten Lohn:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;wie wollen wir entfliehen, so wir eine solche Seligkeit nicht achten? welche, nachdem sie erstlich geprediget ist durch den HERRN, ist sie auf uns kommen durch die, so es geh&#246;ret haben.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Und Gott hat ihr Zeugnis gegeben mit Zeichen, Wundern und mancherlei Kr&#228;ften und mit Austeilung des Heiligen Geistes nach seinem Willen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Denn er hat nicht den Engeln untertan die zuk&#252;nftige Welt, davon wir reden.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Es bezeuget aber einer an einem Ort und spricht: Was ist der Mensch, da&#223; du sein gedenkest, und des Menschen Sohn, da&#223; du ihn heimsuchest?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Du hast ihn eine kleine Zeit der Engel mangeln lassen; mit Preis und Ehren hast du ihn gekr&#246;net und hast ihn gesetzt &#252;ber die Werke deiner H&#228;nde;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;alles hast du untertan zu seinen F&#252;&#223;en. In dem, da&#223; er ihm alles hat untertan, hat er nichts gelassen, das ihm nicht untertan sei; jetzt aber sehen wir noch nicht, da&#223; ihm alles untertan sei.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Den aber, der eine kleine Zeit der Engel gemangelt hat, sehen wir, da&#223; es Jesus ist, durch Leiden des Todes gekr&#246;net mit Preis und Ehren, auf da&#223; er von Gottes Gnaden f&#252;r alle den Tod schmeckete.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Denn es ziemete dem, um deswillen alle Dinge sind, und durch den alle Dinge sind, der da viel Kinder hat zur HERRLIchkeit gef&#252;hret, da&#223; er den Herzog ihrer Seligkeit durch Leiden vollkommen machte.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sintemal sie alle von einem kommen, beide, der da heiliget, und die da geheiliget werden. Darum sch&#228;met er sich auch nicht, sie Br&#252;der zu hei&#223;en,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;und spricht: Ich will verk&#252;ndigen deinen Namen meinen Br&#252;dern und mitten in der Gemeinde dir Lob singen.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Und abermal: Ich will mein Vertrauen auf ihn setzen. Und abermal: Siehe da, ich und die Kinder, welche mir Gott gegeben hat.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nachdem nun die Kinder Fleisch und Blut haben, ist er's gleicherma&#223;en teilhaftig worden, auf da&#223; er durch den Tod die Macht n&#228;hme dem, der des Todes Gewalt hatte, das ist, dem Teufel,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;und erl&#246;sete die, so durch Furcht des Todes im ganzen Leben Knechte sein mu&#223;ten.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Denn er nimmt nirgend die Engel an sich, sondern den Samen Abrahams nimmt er an sich.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Daher mu&#223;te er allerdinge seinen Br&#252;dern gleich werden, auf da&#223; er barmherzig w&#252;rde und ein treuer Hoherpriester vor Gott, zu vers&#246;hnen die S&#252;nde des Volks.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Denn darinnen er gelitten hat und versucht ist, kann er helfen denen, die versucht werden.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derhalben, ihr heiligen Br&#252;der, die ihr mit berufen seid durch die himmlische Berufung, nehmet wahr des Apostels und Hohenpriesters, den wir bekennen, Christi Jesu,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;der da treu ist dem, der ihn gemacht hat (wie auch Mose) in seinem ganzen Hause.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dieser aber ist gr&#246;&#223;erer Ehre wert denn Mose, nachdem der eine gr&#246;&#223;ere Ehre am Hause hat, der es bereitet, denn das Haus.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Denn ein jeglich Haus wird von jemand bereitet; der aber alles bereitet, das ist Gott.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und Mose zwar war treu in seinem ganzen Hause als ein Knecht zum Zeugnis des, das gesagt sollte werden;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Christus aber als ein Sohn &#252;ber sein Haus; welches Haus sind wir, so wir anders das Vertrauen und den Ruhm der Hoffnung bis ans Ende fest behalten.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Darum, wie der Heilige Geist spricht: Heute, so ihr h&#246;ren werdet seine Stimme,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;so verstocket eure Herzen nicht, als geschah in der Verbitterung, am Tage der Versuchung in der W&#252;ste,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;da mich eure V&#228;ter versuchten; sie pr&#252;ften mich und sahen meine Werke vierzig Jahre lang;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;darum ich entr&#252;stet ward &#252;ber dies Geschlecht und sprach: Immerdar irren sie mit dem Herzen, aber sie wu&#223;ten meine Wege nicht,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;da&#223; ich auch schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sehet zu, liebe Br&#252;der, da&#223; nicht jemand unter euch ein arges, ungl&#228;ubiges Herz habe, das da abtrete von dem lebendigen Gott,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;sondern ermahnet euch selbst alle Tage, solange es heute hei&#223;t, da&#223; nicht jemand unter euch verstocket werde durch Betrug der S&#252;nde.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Denn wir sind Christi teilhaftig worden, so wir anders das angefangene Wesen bis ans Ende fest behalten,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;solange gesagt wird: Heute, so ihr seine Stimme h&#246;ren werdet, so verstocket eure Herzen nicht, wie in der Verbitterung geschah.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Denn etliche, da sie h&#246;reten, richteten eine Verbitterung an, aber nicht alle, die von &#196;gypten ausgingen durch Mose.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#220;ber welche aber ward er entr&#252;stet vierzig Jahre lang? Ist's nicht also, da&#223; &#252;ber die, so da s&#252;ndigten, deren Leiber in der W&#252;ste verfielen?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Welchen schwur er aber, da&#223; sie nicht zu seiner Ruhe kommen sollten, denn den Ungl&#228;ubigen?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Und wir sehen, da&#223; sie nicht haben k&#246;nnen hineinkommen um des Unglaubens willen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;So lasset uns nun f&#252;rchten, da&#223; wir die Verhei&#223;ung, einzukommen zu seiner Ruhe, nicht vers&#228;umen, und unser keiner dahintenbleibe.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Denn es ist uns auch verk&#252;ndiget gleichwie jenen; aber das Wort der Predigt half jenen nichts, da nicht glaubeten die, so es h&#246;reten.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Denn wir, die wir glauben, gehen in die Ruhe, wie er spricht: Da&#223; ich schwur in meinem Zorn, sie sollten zu meiner Ruhe nicht kommen. Und zwar, da die Werke von Anbeginn der Welt waren gemacht,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;sprach er an einem Ort von dem siebenten Tage also: Und Gott ruhete am siebenten Tage von allen seinen Werken.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Und hier an diesem Ort abermal: Sie sollen nicht kommen zu meiner Ruhe.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Nachdem es nun noch vorhanden ist, da&#223; etliche sollen zu derselbigen kommen, und die, denen es zuerst verk&#252;ndiget ist, sind nicht dazu kommen um des Unglaubens willen,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;bestimmte er abermal einen Tag nach solcher langen Zeit und sagte durch David: Heute, wie gesagt ist, heute, so ihr seine Stimme h&#246;ren werdet, so verstocket eure Herzen nicht!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Denn so Josua sie h&#228;tte zur Ruhe gebracht, w&#252;rde er nicht hernach von einem andern Tage gesagt haben.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Darum ist noch eine Ruhe vorhanden dem Volk Gottes.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Denn wer zu seiner Ruhe kommen ist, der ruhet auch von seinen Werken, gleich wie Gott von seinen.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;So lasset uns nun Flei&#223; tun, einzukommen zu dieser Ruhe, auf da&#223; nicht jemand falle in dasselbige Exempel des Unglaubens.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Denn das Wort Gottes ist lebendig und kr&#228;ftig und sch&#228;rfer denn kein zweischneidig Schwert und durchdringet, bis da&#223; es scheidet Seele und Geist, auch Mark und Bein, und ist ein Richter der Gedanken und Sinne des Herzens.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Und ist keine Kreatur vor ihm unsichtbar; es ist aber alles blo&#223; und entdeckt vor seinen Augen; von dem reden wir.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dieweil wir denn einen gro&#223;en Hohenpriester haben, Jesum, den Sohn Gottes, der gen Himmel gefahren ist, so lasset uns halten an dem Bekenntnis.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Denn wir haben nicht einen Hohenpriester, der nicht k&#246;nnte Mitleid haben mit unserer Schwachheit, sondern der versucht ist allenthalben gleich wie wir, doch ohne S&#252;nde.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Darum lasset uns hinzutreten mit Freudigkeit zu dem Gnadenstuhl, auf da&#223; wir Barmherzigkeit empfangen und Gnade finden auf die Zeit, wenn uns Hilfe not sein wird.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Denn ein jeglicher Hoherpriester, der aus den Menschen genommen wird, der wird gesetzt f&#252;r die Menschen gegen Gott, auf da&#223; er opfere Gaben und Opfer f&#252;r die S&#252;nden,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;der da k&#246;nnte mitleiden &#252;ber die, so unwissend sind und irren, nachdem er auch selbst umgeben ist mit Schwachheit.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Darum mu&#223; er auch, gleichwie f&#252;r das Volk, also auch f&#252;r sich selbst opfern f&#252;r die S&#252;nden.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Und niemand nimmt sich selbst die Ehre, sondern der auch berufen sei von Gott gleichwie Aaron.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Also auch Christus hat sich nicht selbst in die Ehre gesetzt, da&#223; er Hoherpriester w&#252;rde, sondern der zu ihm gesagt hat: Du bist mein Sohn; heute habe ich dich gezeuget.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Wie er auch am andern Ort spricht: Du bist ein Priester in Ewigkeit nach der Ordnung Melchisedeks.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Und er hat in den Tagen seines Fleisches Gebet und Flehen mit starkem Geschrei und Tr&#228;nen geopfert zu dem, der ihm von dem Tode konnte aushelfen; und ist auch erh&#246;ret, darum da&#223; er Gott in Ehren hatte.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Und wiewohl er Gottes Sohn war, hat er doch an dem, was er litt, Gehorsam gelernet.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Und da er ist vollendet, ist er worden allen, die ihm gehorsam sind, eine Ursache zur ewigen Seligkeit,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;genannt von Gott ein Hoherpriester nach der Ordnung Melchisedeks.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Davon h&#228;tten wir wohl viel zu reden; aber es ist schwer, weil ihr so unverst&#228;ndig seid.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Und die ihr solltet l&#228;ngst Meister sein, bed&#252;rfet ihr wiederum, da&#223; man euch die ersten Buchstaben der g&#246;ttlichen Worte lehre, und da&#223; man euch Milch gebe und nicht starke Speise.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Denn wem man noch Milch geben mu&#223;, der ist unerfahren in dem Wort der Gerechtigkeit; denn er ist ein junges Kind.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Den Vollkommenen aber geh&#246;rt starke Speise, die durch Gewohnheit haben ge&#252;bte Sinne zum Unterschied des Guten und des B&#246;sen.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Darum wollen wir die Lehre vom Anfang christliches Lebens jetzt lassen und zur Vollkommenheit fahren, nicht abermal Grund legen von Bu&#223;e der toten Werke, vom Glauben an Gott,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;von der Taufe, von der Lehre, vom H&#228;ndeauflegen, von der Toten Auferstehung und vom ewigen Gerichte.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Und das wollen wir tun, so es Gott anders zul&#228;sset.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Denn es ist unm&#246;glich, da&#223; die, so einmal erleuchtet sind und geschmeckt haben die himmlische Gabe und teilhaftig worden sind des Heiligen Geistes</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;und geschmeckt haben das g&#252;tige Wort Gottes und die Kr&#228;fte der zuk&#252;nftigen Welt,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;wo sie abfallen und wiederum sich selbst den Sohn Gottes kreuzigen und f&#252;r Spott halten, da&#223; sie sollten wiederum erneuert werden zur Bu&#223;e.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Denn die Erde, die den Regen trinkt, der oft &#252;ber sie kommt, und bequem Kraut tr&#228;get denen, die sie bauen, empf&#228;nget Segen von Gott.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Welche aber Dornen und Disteln tr&#228;get, die ist unt&#252;chtig und dem Fluch nahe, welche man zuletzt verbrennet.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Wir versehen uns aber, ihr Liebsten, Besseres zu euch, und da&#223; die Seligkeit n&#228;her sei, ob wir wohl also reden.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Denn Gott ist nicht ungerecht, da&#223; er vergesse eures Werks und Arbeit der Liebe, die ihr beweiset habt an seinem Namen, da ihr den Heiligen dientet und noch dienet.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Wir begehren aber, da&#223; euer jeglicher denselbigen Flei&#223; beweise, die Hoffnung festzuhalten bis ans Ende,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;da&#223; ihr nicht tr&#228;ge werdet, sondern Nachfolger derer, die durch den Glauben und Geduld ererben die Verhei&#223;ungen.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Denn als Gott Abraham verhie&#223;, da er bei keinem Gr&#246;&#223;eren zu schw&#246;ren hatte, schwur er bei sich selbst</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;und sprach: Wahrlich, ich will dich segnen und vermehren.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und also trug er Geduld und erlangte die Verhei&#223;ung.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Die Menschen schw&#246;ren wohl bei einem Gr&#246;&#223;eren, denn sie sind; und der Eid macht ein Ende alles Haders, dabei es fest bleibt unter ihnen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Aber Gott, da er wollte den Erben der Verhei&#223;ung &#252;berschwenglich beweisen, da&#223; sein Rat nicht wankete, hat er einen Eid dazugetan,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;auf da&#223; wir durch zwei St&#252;cke, die nicht wanken (denn es ist unm&#246;glich, da&#223; Gott l&#252;ge), einen starken Trost haben, die wir Zuflucht haben und halten an der angebotenen Hoffnung,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;welche wir haben als einen sicheren und festen Anker unserer Seele, der auch hineingehet in das Inwendige des Vorhangs,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;dahin der Vorl&#228;ufer f&#252;r uns eingegangen, Jesus, ein Hoherpriester worden in Ewigkeit nach der Ordnung Melchisedeks.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Dieser Melchisedek aber war ein K&#246;nig zu Salem, ein Priester Gottes, des Allerh&#246;chsten, der Abraham entgegenging, da er von der K&#246;nige Schlacht wiederkam, und segnete ihn,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;welchem auch Abraham gab den Zehnten aller G&#252;ter. Aufs erste wird er verdolmetscht ein K&#246;nig der Gerechtigkeit; danach aber ist er auch ein K&#246;nig Salem, das ist, ein K&#246;nig des Friedens;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;ohne Vater, ohne Mutter, ohne Geschlecht; und hat weder Anfang der Tage noch Ende des Lebens. Er ist aber verglichen dem Sohn Gottes und bleibet Priester in Ewigkeit.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Schauet aber, wie gro&#223; ist der, dem auch Abraham, der Patriarch, den Zehnten gibt von der eroberten Beute!</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Zwar die Kinder Levi, da sie das Priestertum empfangen, haben sie ein Gebot, den Zehnten vom Volk, das ist, von ihren Br&#252;dern, zu nehmen nach dem Gesetz, wiewohl auch dieselben aus den Lenden Abrahams kommen sind.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Aber der, des Geschlecht nicht genannt wird unter ihnen, der nahm den Zehnten von Abraham und segnete den, der die Verhei&#223;ung hatte.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Nun ist's ohne alles Widersprechen also, da&#223; das Geringere von dem Besseren gesegnet wird.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und hier nehmen den Zehnten die sterbenden Menschen; aber dort bezeuget er, da&#223; er lebe.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Und da&#223; ich also sage, es ist auch Levi, der den Zehnten nimmt, verzehntet durch Abraham.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Denn er war je noch in den Lenden des Vaters, da ihm Melchisedek entgegenging.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ist nun die Vollkommenheit durch das levitische Priestertum geschehen (denn unter demselbigen hat das Volk das Gesetz empfangen), was ist denn weiter not zu sagen, da&#223; ein anderer Priester aufkommen solle nach der Ordnung Melchisedeks und nicht nach der Ordnung Aarons?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Denn wo das Priestertum ver&#228;ndert wird, da mu&#223; auch das Gesetz ver&#228;ndert werden.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Denn von dem solches gesagt ist, der ist von einem andern Geschlecht, aus welchem nie keiner des Altars gepfleget hat.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Denn es ist ja offenbar, da&#223; von Juda aufgegangen ist unser HERR; zu welchem Geschlecht Mose nicht geredet hat vom Priestertum.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Und es ist noch viel klarer, so nach der Weise Melchisedeks ein anderer Priester aufkommt,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;welcher nicht nach dem Gesetz des fleischlichen Gebots gemacht ist, sondern nach der Kraft des unendlichen Lebens.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Denn er bezeuget: Du bist ein Priester ewiglich nach der Ordnung Melchisedeks.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Denn damit wird das vorige Gesetz aufgehoben, darum da&#223; es zu schwach und nicht n&#252;tze war</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;(denn das Gesetz konnte nichts vollkommen machen), und wird eingef&#252;hret eine bessere Hoffnung, durch welche wir zu Gott nahen;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;und dazu, das viel ist, nicht ohne Eid. Denn jene sind ohne Eid Priester worden;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;dieser aber mit dem Eid durch den, der zu ihm spricht: Der HERR hat geschworen, und wird ihn nicht gereuen: Du bist ein Priester in Ewigkeit nach der Ordnung Melchisedeks.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Also eines so viel besseren Testaments Ausrichter ist Jesus worden.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Und jener sind viel, die Priester wurden, darum da&#223; sie der Tod nicht bleiben lie&#223;;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;dieser aber darum, da&#223; er bleibet ewiglich, hat er ein unverg&#228;nglich Priestertum;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;daher er auch selig machen kann immerdar, die durch ihn zu Gott kommen, und lebet immerdar und bittet f&#252;r sie.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Denn einen solchen Hohenpriester sollten wir haben, der da w&#228;re heilig, unschuldig, unbefleckt, von den S&#252;ndern abgesondert und h&#246;her, denn der Himmel ist,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;dem nicht t&#228;glich not w&#228;re wie jenen Hohenpriestern, zuerst f&#252;r eigene S&#252;nden Opfer zu tun, danach f&#252;r des Volks S&#252;nden; denn das hat er getan einmal, da er sich selbst opferte.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Denn das Gesetz macht Menschen zu Hohenpriestern, die da Schwachheit haben; dies Wort aber des Eides, das nach dem Gesetz gesagt ist, setzet den Sohn ewig und vollkommen.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Das ist nun die Summa, davon wir reden: Wir haben einen solchen Hohenpriester, der da sitzet zu der Rechten auf dem Stuhl der Majest&#228;t im Himmel;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;und ist ein Pfleger der heiligen G&#252;ter und der wahrhaftigen H&#252;tte, welche Gott aufgerichtet hat und kein Mensch.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Denn ein jeglicher Hoherpriester wird eingesetzt, zu opfern Gaben und Opfer. Darum mu&#223; auch dieser etwas haben, das er opfere.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Wenn er nun auf Erden w&#228;re, so w&#228;re er nicht Priester, dieweil da Priester sind, die nach dem Gesetz die Gaben opfern,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;welche dienen dem Vorbilde und dem Schatten der himmlischen G&#252;ter; wie die g&#246;ttliche Antwort zu Mose sprach, da er sollte die H&#252;tte vollenden: Schaue zu, sprach er, da&#223; du machest alles nach dem Bilde, das dir auf dem Berge gezeiget ist.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Nun aber hat er ein besser Amt erlanget, als der eines besseren Testaments Mittler ist, welches auch auf besseren Verhei&#223;ungen stehet.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Denn so jenes, das erste, untadelig gewesen w&#228;re, w&#252;rde nicht Raum zu einem andern gesucht.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Denn er tadelt sie und sagt: Siehe, es kommen die Tage, spricht der HERR, da&#223; ich &#252;ber das Haus Israel und &#252;ber das Haus Juda ein neu Testament machen will;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;nicht nach dem Testament, das ich gemacht habe mit ihren V&#228;tern an dem Tage, da ich ihre Hand ergriff, sie auszuf&#252;hren aus &#196;gyptenland. Denn sie sind nicht geblieben in meinem Testament; so habe ich ihrer auch nicht wollen achten, spricht der HERR.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Denn das ist das Testament, das ich machen will dem Hause Israel nach diesen Tagen, spricht der HERR: Ich will geben meine Gesetze in ihren Sinn, und in ihr Herz will ich sie schreiben, und will ihr Gott sein, und sie sollen mein Volk sein</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Und soll nicht lehren jemand seinen N&#228;chsten noch jemand seinen Bruder und sagen: Erkenne den HERRN! Denn sie sollen mich alle kennen, von dem Kleinsten an bis zu dem Gr&#246;&#223;ten.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Denn ich will gn&#228;dig sein ihrer Untugend und ihren S&#252;nden, und ihrer Ungerechtigkeit will ich nicht mehr gedenken.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Indem er sagt: Ein neues, macht er das erste alt. Was aber alt und &#252;berjahret ist, das ist nahe bei seinem Ende.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Es hatte zwar auch das erste seine Rechte des Gottesdienstes und &#228;u&#223;erliche Heiligkeit.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Denn es war da aufgerichtet das Vorderteil der H&#252;tte, darinnen war der Leuchter und der Tisch und die Schaubrote; und diese hei&#223;t das Heilige.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Hinter dem andern Vorhang aber war die H&#252;tte, die da hei&#223;t das Allerheiligste.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Die hatte das g&#252;ldene Rauchfa&#223; und die Lade des Testaments, allenthalben mit Gold &#252;berzogen, in welcher war die g&#252;ldene Gelte, die das Himmelbrot hatte, und die Rute Aarons, die gegr&#252;net hatte, und die Tafeln des Testaments.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Oben dr&#252;ber aber waren die Cherubim der HERRLIchkeit, die &#252;berschatteten den Gnadenstuhl; von welchem jetzt nicht zu sagen ist insonderheit.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Da nun solches also zugerichtet war gingen die Priester allezeit in die vorderste H&#252;tte und richteten aus den Gottesdienst.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;In die andere aber ging nur einmal im Jahr allein der Hohepriester, nicht ohne Blut, da&#223; er opferte f&#252;r sein selbst und des Volks Unwissenheit.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Damit der Heilige Geist deutete, da&#223; noch nicht offenbart w&#228;re der Weg zur Heiligkeit, solange die erste H&#252;tte st&#252;nde,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;welche mu&#223;te zu derselbigen Zeit ein Vorbild sein, in welcher Gaben und Opfer geopfert wurden, und konnten nicht vollkommen machen nach dem Gewissen den, der da Gottesdienst tut</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;allein mit Speise und Trank und mancherlei Taufen und &#228;u&#223;erlicher Heiligkeit, die bis auf die Zeit der Besserung sind aufgelegt.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Christus aber ist kommen, da&#223; er sei ein Hoherpriester der zuk&#252;nftigen G&#252;ter, durch eine gr&#246;&#223;ere und vollkommenere H&#252;tte, die nicht mit der Hand gemacht ist, das ist, die nicht also gebauet ist;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Auch nicht durch der B&#246;cke oder K&#228;lber Blut, sondern er ist durch sein eigen Blut einmal in das Heilige eingegangen und hat eine ewige Erl&#246;sung erfunden.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Denn so der Ochsen und der B&#246;cke Blut und die Asche, von der Kuh gesprenget, heiliget die Unreinen zu der leiblichen Reinigkeit,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;wieviel mehr wird das Blut Christi, der sich selbst ohne allen Wandel durch den Heiligen Geist Gott geopfert hat, unser Gewissen reinigen von den toten Werken, zu dienen dem lebendigen Gott!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Und darum ist er auch ein Mittler des Neuen Testaments, auf da&#223; durch den Tod, so geschehen ist zur Erl&#246;sung von den &#220;bertretungen, die unter dem ersten Testament waren, die, so berufen sind, das verhei&#223;ene ewige Erbe empfangen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Denn wo ein Testament ist, da mu&#223; der Tod geschehen des, der das Testament machte.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Denn ein Testament wird fest durch den Tod, anders hat es noch nicht Macht, wenn der noch lebet, der es gemacht hat.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Daher auch das erste nicht ohne Blut gestiftet ward.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Denn als Mose ausgeredet hatte von allen Geboten nach dem Gesetz zu allem Volk, nahm er K&#228;lber - und Bocksblut mit Wasser und Purpurwolle und Ysop und besprengete das Buch und alles Volk.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Und sprach: Das ist das Blut des Testaments, das Gott euch geboten hat.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Und die H&#252;tte und alles Ger&#228;te des Gottesdienstes besprengete er desselbigengleichen mit Blut.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Und wird fast alles mit Blut gereiniget nach dem Gesetz. Und ohne Blutvergie&#223;en geschieht keine Vergebung.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;So mu&#223;ten nun der himmlischen Dinge Vorbilder mit solchem gereiniget werden; aber sie selbst, die himmlischen, m&#252;ssen bessere Opfer haben, denn jene waren.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Denn Christus ist nicht eingegangen in das Heilige, so mit H&#228;nden gemacht ist (welches ist ein Gegenbild des rechtschaffenen), sondern in den Himmel selbst, nun zu erscheinen vor dem Angesichte Gottes f&#252;r uns.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Auch nicht, da&#223; er sich oftmals opfere, gleichwie der Hohepriester gehet alle Jahr in das Heilige mit fremdem Blut.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sonst h&#228;tte er oft m&#252;ssen leiden von Anfang der Welt her. Nun aber am Ende der Welt ist er einmal erschienen, durch sein eigen Opfer die S&#252;nde aufzuheben.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Und wie den Menschen ist gesetzt, einmal zu sterben, danach aber das Gericht,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;also ist Christus einmal geopfert, wegzunehmen vieler S&#252;nden. Zum andernmal aber wird er ohne S&#252;nde erscheinen denen, die auf ihn warten, zur Seligkeit.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Denn das Gesetz hat den Schatten von den zuk&#252;nftigen G&#252;tern, nicht das Wesen der G&#252;ter selbst. Alle Jahr mu&#223; man opfern immer einerlei Opfer und kann nicht, die da opfern, vollkommen machen;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;sonst h&#228;tte das Opfern aufgeh&#246;ret, wo die, so am Gottesdienst sind, kein Gewissen mehr h&#228;tten von den S&#252;nden, wenn sie' einmal gereiniget w&#228;ren;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;sondern es geschieht nur durch dieselbigen ein Ged&#228;chtnis der S&#252;nden alle Jahr.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Denn es ist unm&#246;glich, durch Ochsen - und Bocksblut S&#252;nden wegzunehmen.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Darum, da er in die Welt kommt, spricht er: Opfer und Gaben hast du nicht gewollt; den Leib aber hast du mir zubereitet.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Brandopfer und S&#252;ndopfer gefallen dir nicht.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da sprach ich: Siehe, ich komme; im Buch stehet vornehmlich von mir geschrieben, da&#223; ich tun soll, Gott, deinen Willen.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Droben, als er gesagt hatte: Opfer und Gaben, Brandopfer und S&#252;ndopfer hast du nicht gewollt; sie gefallen dir auch nicht (welche nach dem Gesetz geopfert werden),</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;da sprach er: Siehe, ich komme zu tun, Gott, deinen Willen. Da hebt er das erste auf, da&#223; er das andere einsetze.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;In welchem Willen wir sind geheiliget, einmal geschehen durch das Opfer des Leibes Jesu Christi.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Und ein jeglicher Priester ist eingesetzt, da&#223; er alle Tage Gottesdienst pflege und oftmals einerlei Opfer tue, welche nimmermehr k&#246;nnen die S&#252;nden abnehmen.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Dieser aber, da er hat ein Opfer f&#252;r die S&#252;nden geopfert, das ewiglich gilt, sitzt er nun zur Rechten Gottes</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;und wartet hinfort, bis da&#223; seine Feinde zum Schemel seiner F&#252;&#223;e gelegt werden.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Denn mit einem Opfer hat er in Ewigkeit vollendet, die geheiliget werden.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Es bezeuget uns aber das auch der Heilige Geist. Denn nachdem er zuvor gesagt hatte:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Das ist das Testament, das ich ihnen machen will nach diesen Tagen, spricht der HERR: Ich will mein Gesetz in ihr Herz geben, und in ihre Sinne will ich es schreiben,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;und ihrer S&#252;nden und ihrer Ungerechtigkeit will ich nicht mehr gedenken.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Wo aber derselbigen Vergebung ist, da ist nicht mehr Opfer f&#252;r die S&#252;nde.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;So wir denn nun haben, liebe Br&#252;der, die Freudigkeit zum Eingang in das Heilige durch das Blut Jesu,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;welchen er uns zubereitet hat zum neuen und lebendigen Wege durch den Vorhang, das ist, durch sein Fleisch,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;und haben einen Hohenpriester &#252;ber das Haus Gottes:</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;so lasset uns hinzugehen mit wahrhaftigem Herzen, in v&#246;lligem Glauben, besprenget in unsern Herzen und los von dem b&#246;sen Gewissen und gewaschen am Leibe mit reinem Wasser;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;und lasset uns halten an dem Bekenntnis der Hoffnung und nicht wanken denn er ist treu, der sie verhei&#223;en hat.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Und lasset uns untereinander unser selbst wahrnehmen mit Reizen zur Liebe und guten Werken</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;und nicht verlassen unsere Versammlung, wie etliche pflegen, sondern untereinander ermahnen, und das viel mehr, soviel ihr sehet, da&#223; sich der Tag nahet.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Denn so wir mutwillig s&#252;ndigen, nachdem wir die Erkenntnis der Wahrheit empfangen haben, haben wir f&#252;rder kein ander Opfer mehr f&#252;r die S&#252;nden,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;sondern ein schrecklich Warten des Gerichts und des Feuereifers, der die Widerw&#228;rtigen verzehren wird.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Wenn jemand das Gesetz Mose's bricht, der mu&#223; sterben ohne Barmherzigkeit durch zween oder drei Zeugen.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Wieviel meinet ihr, &#228;rgere Strafe wird der verdienen, der den Sohn Gottes mit F&#252;&#223;en tritt und das Blut des Testaments unrein achtet, durch welches er geheiliget ist, und den Geist der Gnaden schm&#228;het?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Denn wir wissen den, der da sagte: Die Rache ist mein; ich will vergelten, spricht der HERR. Und abermal: Der HERR wird sein Volk richten.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Schrecklich ist's, in die H&#228;nde des lebendigen Gottes zu fallen.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Gedenket aber an die vorigen Tage, in welchen ihr, erleuchtet, erduldet habt einen gro&#223;en Kampf des Leidens,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;zum Teil selbst durch Schmach und Tr&#252;bsal ein Schauspiel worden, zum Teil Gemeinschaft gehabt mit denen, denen es also gehet.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Denn ihr habt mit meinen Banden Mitleid gehabt und den Raub eurer G&#252;ter mit Freuden erduldet, als die ihr wisset, da&#223; ihr bei euch selbst eine bessere und bleibende Habe im Himmel habt.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Werfet euer Vertrauen nicht weg, welches eine gro&#223;e Belohnung hat.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Geduld aber ist euch not, auf da&#223; ihr den Willen Gottes tut und die Verhei&#223;ung empfanget.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Denn noch &#252;ber eine kleine Weile, so wird kommen, der da kommen soll, und nicht verziehen.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Der Gerechte aber wird des Glaubens leben. Wer aber weichen wird, an dem wird meine Seele kein Gefallen haben.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Wir aber sind nicht von denen, die da weichen und verdammt werden, sondern von denen, die da glauben und die Seele erretten.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Es ist aber der Glaube eine gewisse Zuversicht des, das man hoffet, und nicht zweifeln an dem, das man nicht siehet.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Durch den haben die Alten Zeugnis &#252;berkommen.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Durch den Glauben merken wir, da&#223; die Welt durch Gottes Wort fertig ist, da&#223; alles, was man siehet, aus nichts worden ist.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Durch den Glauben hat Abel Gott ein gr&#246;&#223;er Opfer getan denn Kain, durch welchen er Zeugnis &#252;berkommen hat, da&#223; er gerecht sei, da Gott zeugete von seiner Gabe; und durch denselbigen redet er noch, wiewohl er gestorben ist.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Durch den Glauben ward Enoch weggenommen, da&#223; er den Tod nicht s&#228;he, und ward nicht gefunden, darum da&#223; ihn Gott wegnahm; denn vor seinem Wegnehmen hat er Zeugnis gehabt, da&#223; er Gott gefallen habe.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Aber ohne Glauben ist's unm&#246;glich, Gott gefallen; denn wer zu Gott kommen will, der mu&#223; glauben, da&#223; er sei und denen, die ihn suchen, ein Vergelter sein werde.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Durch den Glauben hat Noah Gott geehret und die Arche zubereitet zum Heil seines Hauses, da er einen g&#246;ttlichen Befehl empfing von dem das man noch nicht sah; durch welchen er verdammte die Welt und hat ererbet die Gerechtigkeit, die durch den Glauben kommt.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Durch den Glauben ward gehorsam Abraham, da er berufen ward, auszugehen in das Land, das er ererben sollte; und ging aus und wu&#223;te nicht, wo er hink&#228;me.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Durch den Glauben ist er ein Fremdling gewesen in dem verhei&#223;enen Lande als in einem fremden und wohnete in H&#252;tten mit Isaak und Jakob, den Miterben derselbigen Verhei&#223;ung.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Denn er wartete auf eine Stadt, die einen Grund hat, welcher Baumeister und Sch&#246;pfer Gott ist.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Durch den Glauben empfing auch Sara Kraft, da&#223; sie schwanger ward, und gebar &#252;ber die Zeit ihres Alters; denn sie achtete ihn treu, der es verhei&#223;en hatte.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Darum sind auch von einem, wie wohl erstorbenen Leibes, viele geboren wie die Sterne am Himmel und wie der Sand am Rande des Meeres, der unz&#228;hlig ist.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Diese alle sind gestorben im Glauben und haben die Verhei&#223;ung nicht empfangen, sondern sie von ferne gesehen und sich der vertr&#246;stet und wohl gen&#252;gen lassen und bekannt, da&#223; sie G&#228;ste und Fremdlinge auf Erden sind.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Denn die solches sagen, die geben zu verstehen, da&#223; sie ein Vaterland suchen.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Und zwar, wo sie das gemeinet h&#228;tten, von welchem sie waren ausgezogen, hatten sie ja Zeit, wieder umzukehren.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Nun aber begehren sie eines besseren, n&#228;mlich eines himmlischen. Darum sch&#228;met sich Gott ihrer nicht, zu hei&#223;en ihr Gott; denn er hat ihnen eine Stadt zubereitet.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Durch den Glauben opferte Abraham den Isaak, da er versucht ward, und gab dahin den Eingebornen, da er schon die Verhei&#223;ung empfangen hatte,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;von welchem gesagt war: In Isaak wird dir dein Same gehei&#223;en werden,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;und dachte: Gott kann auch wohl von den Toten erwecken; daher er auch ihn zum Vorbilde wieder nahm.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Durch den Glauben segnete Isaak von den zuk&#252;nftigen Dingen den Jakob und Esau.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Durch den Glauben segnete Jakob, da er starb, beide S&#246;hne Josephs und neigete sich gegen seines Zepters Spitze.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Durch den Glauben redete Joseph vom Auszug der Kinder Israel, da er starb, und tat Befehl von seinen Gebeinen.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Durch den Glauben ward Mose, da er geboren war, drei Monden verborgen von seinen Eltern, darum da&#223; sie sahen, wie er ein sch&#246;n Kind war, und f&#252;rchteten sich nicht vor des K&#246;nigs Gebot.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Durch den Glauben wollte Mose, da er gro&#223; ward, nicht mehr ein Sohn hei&#223;en der Tochter Pharaos</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;und erw&#228;hlete viel lieber, mit dem Volk Gottes Ungemach zu leiden, denn die zeitliche Erg&#246;tzung der S&#252;nde zu haben,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;und achtete die Schmach Christi f&#252;r gr&#246;&#223;eren Reichtum denn die Sch&#228;tze &#196;gyptens; denn er sah an die Belohnung.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Durch den Glauben verlie&#223; er &#196;gypten und f&#252;rchtete nicht des K&#246;nigs Grimm; denn er hielt sich an den, den er nicht sah, als s&#228;he er ihn.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Durch den Glauben hielt er Ostern und das Blutvergie&#223;en, auf da&#223;, der die Erstgeburten w&#252;rgete, sie nicht tr&#228;fe.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Durch den Glauben gingen sie durch das Rote Meer als durch trocken Land; welches die &#196;gypter auch versuchten und ersoffen.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Durch den Glauben fielen die Mauern Jerichos, da sie sieben Tage umhergegangen waren.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Durch den Glauben ward die Hure Rahab nicht verloren mit den Ungl&#228;ubigen, da sie die Kundschafter freundlich aufnahm.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Und was soll ich mehr sagen? Die Zeit w&#252;rde mir zu kurz, wenn ich sollte erz&#228;hlen von Gideon und Barak und Simson und Jephthah und David und Samuel und den Propheten,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;welche haben durch den Glauben K&#246;nigreiche bezwungen, Gerechtigkeit gewirket, die Verhei&#223;ung erlanget, der L&#246;wen Rachen verstopfet,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;des Feuers Kraft ausgel&#246;scht, sind des Schwerts Sch&#228;rfe entronnen, sind kr&#228;ftig worden aus der Schwachheit, sind stark worden im Streit, haben der Fremden Heer daniedergelegt.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Die Weiber haben ihre Toten von der Auferstehung wieder genommen; die andern aber sind zerschlagen und haben keine Erl&#246;sung angenommen, auf da&#223; sie die Auferstehung, die besser ist, erlangeten.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Etliche haben Spott und Gei&#223;eln erlitten, dazu Bande und Gef&#228;ngnis.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Sie sind gesteiniget, zerhackt, zerstochen, durchs Schwert get&#246;tet; sie sind umhergegangen in Pelzen und Ziegenfellen, mit Mangel, mit Tr&#252;bsal, mit Ungemach</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;(deren die Welt nicht wert war) und sind im Elend gegangen in den W&#252;sten, auf den Bergen und in den Kl&#252;ften und L&#246;chern der Erde.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Diese alle haben durch den Glauben Zeugnis &#252;berkommen und nicht empfangen die Verhei&#223;ung,</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;darum da&#223; Gott etwas Besseres f&#252;r uns zuvor versehen hat, da&#223; sie nicht ohne uns vollendet w&#252;rden.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Darum auch wir, dieweil wir solchen Haufen Zeugen um uns haben, lasset uns ablegen die S&#252;nde, so uns immer anklebt und tr&#228;ge macht, und lasset uns laufen durch Geduld in dem Kampf, der uns verordnet ist,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;und aufsehen auf Jesum, den Anf&#228;nger und Vollender des Glaubens, welcher, da er wohl h&#228;tte m&#246;gen Freude haben, erduldete er das Kreuz und achtete der Schande nicht und ist gesessen zur Rechten auf dem Stuhl Gottes.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Gedenket an den, der ein solches Widersprechen von den S&#252;ndern wider sich erduldet hat, da&#223; ihr nicht in eurem Mut matt werdet und ablasset.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Denn ihr habt noch nicht bis aufs Blut widerstanden &#252;ber dem K&#228;mpfen wider die S&#252;nde</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;und habt bereits vergessen des Trostes, der zu euch redet als zu den Kindern: Mein Sohn, achte nicht gering die Z&#252;chtigung des HERRN und verzage nicht, wenn du von ihm gestraft wirst;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;denn welchen der HERR liebhat, den z&#252;chtiget er; er st&#228;upt aber einen jeglichen Sohn, den er aufnimmt.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;So ihr die Z&#252;chtigung erduldet, so erbeut sich euch Gott als Kindern; denn wo ist ein Sohn, den der Vater nicht z&#252;chtiget?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Seid ihr aber ohne Z&#252;chtigung, welcher sie alle sind teilhaftig worden, so seid ihr Bastarde und nicht Kinder.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Auch so wir haben unsere leiblichen V&#228;ter zu Z&#252;chtigern gehabt und sie gescheuet, sollten wir denn nicht viel mehr untertan sein dem geistlichen Vater, da&#223; wir leben?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Und jene zwar haben uns gez&#252;chtiget wenige Tage nach ihrem D&#252;nken, dieser aber zu Nutz, auf da&#223; wir seine Heiligung erlangen.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Alle Z&#252;chtigung aber, wenn sie da ist, d&#252;nkt sie uns nicht Freude, sondern Traurigkeit sein; aber danach wird sie geben eine friedsame Frucht der Gerechtigkeit denen, die dadurch ge&#252;bet sind.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Darum richtet wieder auf die l&#228;ssigen H&#228;nde und die m&#252;den Kniee</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;und tut gewissen Tritt mit euren F&#252;&#223;en, da&#223; nicht jemand strauchele wie ein Lahmer, sondern vielmehr gesund werde.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Jaget nach dem Frieden gegen jedermann und der Heiligung, ohne welche wird niemand den HERRN sehen.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Und sehet darauf, da&#223; nicht jemand Gottes Gnade vers&#228;ume, da&#223; nicht etwa eine bittere Wurzel aufwachse und Unfrieden anrichte, und viele durch dieselbige verunreiniget werden;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;da&#223; nicht jemand sei ein Hurer oder ein Gottloser wie Esau, der um einer Speise willen seine Erstgeburt verkaufte.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Wisset aber, da&#223; er hernach, da er den Segen ererben wollte, verworfen ist; denn er fand keinen Raum zur Bu&#223;e, wiewohl er sie mit Tr&#228;nen suchte.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Denn ihr seid nicht kommen zu dem Berge, den man anr&#252;hren konnte, und mit Feuer brannte, noch zu dem Dunkel und Finsternis und Ungewitter</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;noch zu dem Hall der Posaune und zur Stimme der Worte, welcher sich weigerten, die sie h&#246;reten, da&#223; ihnen das Wort ja nicht gesagt w&#252;rde</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;(denn sie mochten's nicht ertragen, was da gesagt ward. Und wenn ein Tier den Berg anr&#252;hrete, sollte es gesteiniget oder mit einem Gescho&#223; erschossen werden.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Und also erschrecklich war das Gesicht, da&#223; Mose sprach: Ich bin erschrocken und zittere),</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;sondern ihr seid kommen zu dem Berge Zion und zu der Stadt des lebendigen Gottes, zu dem himmlischen Jerusalem, und zu der Menge vieler tausend Engel</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;und zu der Gemeinde der Erstgebornen, die im Himmel angeschrieben sind, und zu Gott, dem Richter &#252;ber alle, und zu den Geistern der vollkommenen Gerechten</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;und zu dem Mittler des Neuen Testaments, Jesus, und zu dem Blut der Besprengung, das da besser redet denn Abels.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sehet zu, da&#223; ihr euch des nicht weigert, der da redet! Denn jene nicht entflohen sind, die sich weigerten, da er auf Erden redete, viel weniger wir, so wir uns des weigern, der vom Himmel redet,</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;welches Stimme zu der Zeit die Erde bewegete. Nun aber verhei&#223;et er und spricht: Noch einmal will ich bewegen nicht allein die Erde, sondern auch den Himmel.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Aber solches &#187;Noch einmal&#171; zeigt an, da&#223; das Bewegliche soll ver&#228;ndert werden, als das gemacht ist, auf da&#223; da bleibe das Unbewegliche.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Darum, dieweil wir empfangen ein unbeweglich Reich, haben wir Gnade, durch welche wir sollen Gott dienen, ihm zu gefallen, mit Zucht und Furcht.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Denn unser Gott ist ein verzehrend Feuer.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Bleibet fest in der br&#252;derlichen Liebe!</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Gastfrei zu sein vergesset nicht; denn durch dasselbige haben etliche ohne ihr Wissen Engel beherberget.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Gedenket der Gebundenen als die Mitgebundenen und derer, die Tr&#252;bsal leiden, als die ihr auch noch im Leibe lebet.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Die Ehe soll ehrlich gehalten werden bei allen und das Ehebett unbefleckt; die Hurer aber und Ehebrecher wird Gott richten.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Der Wandel sei ohne Geiz; und lasset euch begn&#252;gen an dem, was da ist. Denn er hat gesagt: Ich will dich nicht verlassen noch vers&#228;umen,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;also da&#223; wir d&#252;rfen sagen: Der HERR ist mein Helfer, und will mich nicht f&#252;rchten; was sollte mir ein Mensch tun?</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Gedenket an eure Lehrer, die euch das Wort Gottes gesagt haben, welcher Ende schauet an und folget ihrem Glauben nach.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jesus Christus gestern und heute und derselbe auch in Ewigkeit.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Lasset euch nicht mit mancherlei und fremden Lehren umtreiben; denn es ist ein k&#246;stlich Ding, da&#223; das Herz fest werde, welches geschieht durch Gnade, nicht durch Speisen, davon keinen Nutzen haben, so damit umgehen.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Wir haben einen Altar, davon nicht Macht haben zu essen, die der H&#252;tte pflegen.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Denn welcher Tiere Blut getragen wird durch den Hohenpriester in das Heilige f&#252;r die S&#252;nde, derselbigen Leichname werden verbrannt au&#223;er dem Lager.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Darum auch Jesus, auf da&#223; er heiligte das Volk durch sein eigen Blut, hat er gelitten au&#223;en vor dem Tor.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;So lasset uns nun zu ihm hinausgehen au&#223;er dem Lager und seine Schmach tragen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Denn wir haben hier keine bleibende Stadt, sondern die zuk&#252;nftige suchen wir.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;So lasset uns nun opfern durch ihn das Lobopfer Gott allezeit, das ist, die Frucht der Lippen, die seinen Namen bekennen.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Wohlzutun und mitzuteilen vergesset nicht; denn solche Opfer gefallen Gott wohl.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Gehorchet euren Lehrern und folget ihnen; denn sie wachen &#252;ber eure Seelen, als die da Rechenschaft daf&#252;r geben sollen, auf da&#223; sie das mit Freuden tun und nicht mit Seufzen; denn das ist euch nicht gut.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Betet f&#252;r uns! Unser Trost ist der, da&#223; wir ein gut Gewissen haben und flei&#223;igen uns, guten Wandel zu f&#252;hren bei allen.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ich ermahne euch aber zum &#220;berflu&#223;, solches zu tun, auf da&#223; ich aufs schierste wieder zu euch komme.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Gott aber des Friedens, der von den Toten ausgef&#252;hret hat den gro&#223;en Hirten der Schafe durch das Blut des ewigen Testaments, unsern HERRN Jesum,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;der mache euch fertig in allem guten Werk, zu tun seinen Willen, und schaffe in euch, was vor ihm gef&#228;llig ist, durch Jesum Christum, welchem sei Ehre von Ewigkeit zu Ewigkeit! Amen.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ich ermahne euch aber, liebe Br&#252;der, haltet das Wort der Ermahnung zugute; denn ich habe euch kurz geschrieben.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Wisset, da&#223; der Bruder Timotheus wieder ledig ist, mit welchem, so er bald kommt, will ich euch sehen.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Gr&#252;&#223;et alle eure Lehrer und alle Heiligen. Es gr&#252;&#223;en euch die Br&#252;der aus Italien.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Die Gnade sei mit euch allen! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
