<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: James</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="heb.htm">Previous</A>&nbsp;
<A HREF="pe1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: James</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Jakobus, ein Knecht Gottes und des HERRN Jesu Christi, den zw&#246;lf Geschlechtern, die da sind hin und her: Freude zuvor!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Meine lieben Br&#252;der, achtet es eitel Freude, wenn ihr in mancherlei Anfechtung fallet,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;und wisset, da&#223; euer Glaube, so er rechtschaffen ist, Geduld wirket.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Die Geduld aber soll festbleiben bis ans Ende, auf da&#223; ihr seid vollkommen und ganz und keinen Mangel habet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;So aber jemand unter euch Weisheit mangelt, der bitte von Gott, der da gibt einf&#228;ltiglich jedermann und r&#252;cket es niemand auf; so wird sie ihm gegeben werden.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Er bitte aber im Glauben und zweifle nicht; denn wer da zweifelt, der ist gleich wie die Meereswoge, die vom Winde getrieben und gewebet wird.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Solcher Mensch denke nicht, da&#223; er etwas von dem HERRN empfangen werde.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ein Zweifler ist unbest&#228;ndig in allen seinen Wegen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ein Bruder aber, der niedrig ist, r&#252;hme sich seiner H&#246;he,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;und der da reich ist, r&#252;hme sich seiner Niedrigkeit; denn wie eine Blume des Grases wird er vergehen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Die Sonne gehet auf mit der Hitze, und das Gras verwelket, und die Blume f&#228;llt ab und seine sch&#246;ne Gestalt verdirbet; also wird der Reiche in seiner Habe verwelken.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Selig ist der Mann, der die Anfechtung erduldet; denn nachdem er bew&#228;hret ist, wird er die Krone des Lebens empfangen, welche Gott verhei&#223;en hat denen, die ihn liebhaben.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Niemand sage, wenn er versuchet wird, da&#223; er von Gott versucht werde; denn Gott ist nicht ein Versucher zum B&#246;sen; er versuchet niemand;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;sondern ein jeglicher wird versucht, wenn er von seiner eigenen Lust gereizet und gelocket wird.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Danach, wenn die Lust empfangen hat, gebieret sie die S&#252;nde; die S&#252;nde aber, wenn sie vollendet ist, gebieret sie den Tod.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Irret nicht, liebe Br&#252;der!</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Alle gute Gabe und alle vollkommene Gabe kommt von oben herab, von dem Vater des Lichts, bei welchem ist keine Ver&#228;nderung noch Wechsel des Lichts und Finsternis.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Er hat uns gezeuget nach seinem Willen durch das Wort der Wahrheit, auf da&#223; wir w&#228;ren Erstlinge seiner Kreaturen.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Darum, liebe Br&#252;der, ein jeglicher Mensch sei schnell zu h&#246;ren, langsam aber zu reden und langsam zum Zorn;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;denn des Menschen Zorn tut nicht, was vor Gott recht ist.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Darum so leget ab alle Unsauberkeit und alle Bosheit und nehmet das Wort an mit Sanftmut, das in euch gepflanzet ist, welches kann eure Seelen selig machen.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Seid aber T&#228;ter des Worts und nicht H&#246;rer allein, damit ihr euch selbst betr&#252;get.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Denn so jemand ist ein H&#246;rer des Worts und nicht ein T&#228;ter, der ist gleich einem Mann, der sein leiblich Angesicht im Spiegel beschauet;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;denn nachdem er sich beschauet hat, gehet er von Stund' an davon und vergisset, wie er gestaltet war.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Wer aber durchschauet in das voll kommene Gesetz der Freiheit und darinnen beharret und ist nicht ein verge&#223;licher H&#246;rer, sondern ein T&#228;ter, derselbige wird selig sein in seiner Tat.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;So aber sich jemand unter euch l&#228;sset d&#252;nken, er diene Gott, und h&#228;lt seine Zunge nicht im Zaum, sondern verf&#252;hret sein Herz, des Gottesdienst ist eitel.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Ein reiner und unbefleckter Gottesdienst vor Gott dem Vater ist der: die Waisen und Witwen in ihrer Tr&#252;bsal besuchen und sich von der Welt unbefleckt behalten.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Liebe Br&#252;der, haltet nicht daf&#252;r, da&#223; der Glaube an Jesum Christum, unsern HERRN der HERRLIchkeit, Ansehen der Person leide.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Denn so in eure Versammlung k&#228;me ein Mann mit einem g&#252;ldenen Ringe und mit einem herrlichen Kleide, es k&#228;me aber auch ein Armer mit einem unsauberen Kleide,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;und ihr s&#228;het auf den, der das herrliche Kleid tr&#228;get, und spr&#228;chet zu ihm: Setze du dich her aufs beste, und spr&#228;chet zu dem Armen: Stehe du dort oder setze dich her zu meinen F&#252;&#223;en,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;und bedenket es nicht recht, sondern ihr werdet Richter und machet b&#246;sen Unterschied.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;H&#246;ret zu, meine lieben Br&#252;der! Hat nicht Gott die Armen auf dieser Welt, die am Glauben reich sind und Erben des Reichs, welches er verhei&#223;en hat denen, die ihn liebhaben?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ihr aber habt dem Armen Unehre getan. Sind nicht die Reichen die, die Gewalt an euch &#252;ben und ziehen euch vor Gericht?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Verl&#228;stern sie nicht den guten Namen, davon ihr genannt seid?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;So ihr das k&#246;nigliche Gesetz vollendet nach der Schrift: Liebe deinen N&#228;chsten wie dich selbst, so tut ihr wohl.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;So ihr aber die Person ansehet, tut ihr S&#252;nde und werdet gestraft vom Gesetz als die &#220;bertreter.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Denn jemand das ganze Gesetz h&#228;lt und s&#252;ndiget an einem, der ist's ganz schuldig.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Denn der da gesagt hat: Du sollst nicht ehebrechen, der hat auch gesagt: Du sollst nicht t&#246;ten. So du nun nicht ehebrichst, t&#246;test aber, bist du ein &#220;bertreter des Gesetzes.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Also redet und also tut, als die da sollen durchs Gesetz der Freiheit gerichtet werden.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Es wird aber ein unbarmherzig Gericht &#252;ber den gehen, der nicht Barmherzigkeit getan hat; und die Barmherzigkeit r&#252;hmet sich wider das Gericht.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Was hilft's, liebe Br&#252;der, so jemand sagt, er habe den Glauben, und hat doch die Werke nicht? Kann auch der Glaube ihn selig machen?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;So aber ein Bruder oder Schwester blo&#223; w&#228;re und Mangel h&#228;tte der t&#228;glichen Nahrung,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;und jemand unter euch spr&#228;che zu ihnen: Gott berate euch, w&#228;rmet euch und s&#228;ttiget euch! g&#228;bet ihnen aber nicht, was des Leibes Notdurft ist, was h&#252;lfe ihnen das?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Also auch der Glaube, wenn er nicht Werke hat, ist er tot an ihm selber.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Aber es m&#246;chte jemand sagen: Du hast den Glauben, und ich habe die Werke; zeige mir deinen Glauben mit deinen Werken, so will ich auch meinen Glauben dir zeigen mit meinen Werken.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Du glaubest, da&#223; ein einiger Gott ist; du tust wohl daran; die Teufel glauben's auch und zittern.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Willst du aber wissen, du eitler Mensch, da&#223; der Glaube ohne Werke tot sei?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ist nicht Abraham, unser Vater, durch die Werke gerecht worden, da er seinen Sohn Isaak auf dem Altar opferte?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Da siehest du, da&#223; der Glaube mitgewirket hat an seinen Werken, und durch die Werke ist der Glaube vollkommen worden.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Und ist die Schrift erf&#252;llet, die da spricht: Abraham hat Gott geglaubet, und ist ihm zur Gerechtigkeit gerechnet, und ist ein Freund Gottes gehei&#223;en.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;So sehet ihr nun, da&#223; der Mensch durch die Werke gerecht wird, nicht durch den Glauben allein.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Desselbigengleichen die Hure Rahab, ist sie nicht durch die Werke gerecht worden, da sie die Boten aufnahm und lie&#223; sie einen andern Weg hinaus?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Denn gleichwie der Leib ohne Geist tot ist, also auch der Glaube ohne Werke ist tot.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Liebe Br&#252;der, unterwinde sich nicht jedermann, Lehrer zu sein; und wisset, da&#223; wir desto mehr Urteil empfangen werden.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Denn wir fehlen alle mannigfaltiglich. Wer aber auch in keinem Wort fehlet, der ist ein vollkommener Mann und kann auch den ganzen Leib im Zaum halten.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Siehe, die Pferde halten wir in Z&#228;umen, da&#223; sie uns gehorchen, und lenken den ganzen Leib.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Siehe, die Schiffe, ob sie wohl so gro&#223; sind und von starken Winden getrieben werden, werden sie doch gelenkt mit einem kleinen Ruder, wo der hin will, der es regieret.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Also ist auch die Zunge ein klein Glied und richtet gro&#223;e Dinge an. Siehe, ein klein Feuer, welch einen Wald z&#252;ndet's an!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Und die Zunge ist auch ein Feuer, eine Welt voll Ungerechtigkeit. Also ist die Zunge unter unsern Gliedern und befleckt den ganzen Leib und z&#252;ndet an allen unsern Wandel, wenn sie von der H&#246;lle entz&#252;ndet ist.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Denn alle Natur der Tiere und der V&#246;gel und der Schlangen und der Meerwunder werden gez&#228;hmet und sind gez&#228;hmet von der menschlichen Natur;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;aber die Zunge kann kein Mensch z&#228;hmen, das unruhige &#220;bel voll t&#246;dlichen Giftes.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Durch sie loben wir Gott den Vater, und durch sie fluchen wir den Menschen, nach dem Bilde Gottes gemacht.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Aus einem Munde gehet Loben und Fluchen. Es soll nicht, liebe Br&#252;der, also sein.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Quillet auch ein Brunnen aus einem Loche s&#252;&#223; und bitter?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kann auch, liebe Br&#252;der, ein Feigenbaum &#214;l oder ein Weinstock Feigen tragen? Also kann auch ein Brunnen nicht salzig und s&#252;&#223; Wasser geben.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Wer ist weise und klug unter euch? Der erzeige mit seinem guten Wandel seine Werke in der Sanftmut und Weisheit.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Habt ihr aber bitteren Neid und Zank in eurem Herzen, so r&#252;hmet euch nicht und l&#252;get nicht wider die Wahrheit.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Denn das ist nicht die Weisheit, die von oben herab kommt, sondern irdisch, menschlich und teuflisch.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Denn wo Neid und Zank ist, da ist Unordnung und eitel b&#246;ses Ding.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Die Weisheit aber von oben her ist aufs erste keusch, danach friedsam, gelinde, l&#228;sset sich sagen, voll Barmherzigkeit und guter Fr&#252;chte, unparteiisch, ohne Heuchelei.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Die Frucht aber der Gerechtigkeit wird ges&#228;et im Frieden denen, die den Frieden halten.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Woher kommt Streit und Krieg unter euch? Kommt's nicht daher, aus euren Woll&#252;sten, die da streiten in euren Gliedern?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ihr seid begierig und erlanget es damit nicht; ihr hasset und neidet und gewinnet damit nichts; ihr streitet und krieget. Ihr habt nicht, darum da&#223; ihr nicht bittet.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ihr bittet und krieget nicht, darum da&#223; ihr &#252;bel bittet, n&#228;mlich dahin, da&#223; ihr's mit euren Woll&#252;sten verzehret.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ihr Ehebrecher und Ehebrecherinnen, wisset ihr nicht, da&#223; der Welt Freund schaft Gottes Feindschaft ist? Wer der Welt Freund sein will, der wird Gottes Feind sein.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Oder lasset ihr euch d&#252;nken, die Schrift sage umsonst: Den Geist, der in euch wohnet, gel&#252;stet wider den Ha&#223;?</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Und gibt reichlich Gnade, sintemal die Schrift sagt: Gott widerstehet den Hoff&#228;rtigen, aber den Dem&#252;tigen gibt er Gnade.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;So seid nun Gott untert&#228;nig. Wider stehet dem Teufel, so flieht er von euch.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Nahet euch zu Gott, so nahet er sich zu euch. Reiniget die H&#228;nde, ihr S&#252;nder, und machet eure Herzen keusch, ihr Wankelm&#252;tigen!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Seid elend und traget Leid und weinet! Euer Lachen verkehre sich in Weinen und eure Freude in Traurigkeit.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Dem&#252;tiget euch vor Gott, so wird er euch erh&#246;hen.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Afterredet nicht untereinander, liebe Br&#252;der! Wer seinem Bruder afterredet und urteilet seinen Bruder, der afterredet dem Gesetz und urteilet das Gesetz. Urteilest du aber das Gesetz, so bist du nicht ein T&#228;ter des Gesetzes, sondern ein Richter.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Es ist ein einiger Gesetzgeber, der kann selig machen und verdammen. Wer bist du, der du einen andern urteilest?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Wohlan, die ihr nun saget: Heute oder morgen wollen wir gehen in die oder die Stadt und wollen ein Jahr da liegen und hantieren und gewinnen,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;die ihr nicht wisset, was morgen sein wird. Denn was ist euer Leben? Ein Dampf ist's, der eine kleine Zeit w&#228;hret, danach aber verschwindet er.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Daf&#252;r ihr sagen solltet: So der HERR will, und wir leben, wollen wir dies oder das tun.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Nun aber r&#252;hmet ihr euch in eurem Hochmut. Aller solcher Ruhm ist b&#246;se.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Denn wer da wei&#223;, Gutes zu tun, und tut's nicht, dem ist's S&#252;nde.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Wohlan nun, ihr Reichen, weinet und heulet &#252;ber euer Elend, das &#252;ber euch kommen wird!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Euer Reichtum ist verfaulet; eure Kleider sind mottenfr&#228;&#223;ig worden.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Euer Gold und Silber ist verrostet, und ihr Rost wird euch zum Zeugnis sein und wird euer Fleisch fressen wie ein Feuer. Ihr habt euch Sch&#228;tze gesammelt an den letzten Tagen.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Siehe, der Arbeiter Lohn, die euer Land eingeerntet haben, und von euch abgebrochen ist, der schreiet; und das Rufen der Ernter ist kommen vor die Ohren des HERRN Zebaoth.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ihr habt wohlgelebet auf Erden und eure Wollust gehabt und eure Herzen geweidet als auf einen Schlachttag.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ihr habt verurteilet den Gerechten und get&#246;tet, und er hat euch nicht widerstanden.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;So seid nun geduldig, liebe Br&#252;der, bis auf die Zukunft des HERRN! Siehe, ein Ackermann wartet auf die k&#246;stliche Frucht der Erde und ist geduldig dar&#252;ber, bis da&#223; er empfange den Morgenregen und Abendregen.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Seid ihr auch geduldig und st&#228;rket eure Herzen; denn die Zukunft des HERRN ist nahe.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Seufzet nicht widereinander, liebe Br&#252;der, auf da&#223; ihr nicht verdammet werdet! Siehe, der Richter ist vor der T&#252;r!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Nehmet, meine lieben Br&#252;der, zum Exempel des Leidens und der Geduld die Propheten, die zu euch geredet haben in dem Namen des HERRN.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Siehe, wir preisen selig, die erduldet haben. Die Geduld Hiobs habt ihr geh&#246;ret, und das Ende des HERRN habt ihr gesehen; denn der HERR ist barmherzig und ein Erbarmer.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Vor allen Dingen aber, meine Br&#252;der, schw&#246;ret nicht, weder bei dem Himmel noch bei der Erde noch mit keinem andern Eide. Es sei aber euer Wort: Ja, das ja ist; und: Nein, das nein ist, auf da&#223; ihr nicht in Heuchelei fallet.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Leidet jemand unter euch, der bete; ist jemand gutes Muts, der singe Psalmen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ist jemand krank, der rufe zu sich die &#196;ltesten von der Gemeinde und lasse sie &#252;ber sich beten und salben mit &#214;l in dem Namen des HERRN.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Und das Gebet des Glaubens wird dem Kranken helfen, und der HERR wird ihn aufrichten; und so er hat S&#252;nden getan, werden sie ihm vergeben sein.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Bekenne einer dem andern seine S&#252;nden und betet f&#252;reinander, da&#223; ihr gesund werdet. Des Gerechten Gebet vermag viel, wenn es ernstlich ist.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Elia war ein Mensch gleich wie wir, und er betete ein Gebet, da&#223; es nicht regnen sollte; und es regnete nicht auf Erden drei Jahre und sechs Monden.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Und er betete abermal, und der Himmel gab den Regen, und die Erde brachte ihre Frucht.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Liebe Br&#252;der, so jemand unter euch irren w&#252;rde von der Wahrheit, und jemand bekehrete ihn,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;der soll wissen, da&#223;, wer den S&#252;nder bekehret hat von dem Irrtum seines Weges, der hat einer Seele vom Tode geholfen und wird bedecken die Menge der S&#252;nden.</p> 
<p><HR>
<CENTER>
<A HREF="pe1.htm">Next: 1 Peter</A></CENTER>
</BODY>
</HTML>
