<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Judas, ein Knecht Jesu Christi, aber ein Bruder des Jakobus: den Berufenen, die da geheiliget sind in Gott dem Vater und behalten in Jesu Christo.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gott gebe euch viel Barmherzigkeit und Frieden und Liebe!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ihr Lieben, nachdem ich vorhatte, euch zu schreiben von unser aller Heil, hielt ich's f&#252;r n&#246;tig, euch mit Schriften zu ermahnen, da&#223; ihr ob dem Glauben k&#228;mpfet, der einmal den Heiligen vorgegeben ist.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Denn es sind etliche Menschen nebeneingeschlichen, von denen vorzeiten geschrieben ist, zu solcher Strafe; die sind Gottlose und ziehen die Gnade unsers Gottes auf Mutwillen und verleugnen Gott und unsern HERRN Jesum Christum, den einigen HERRSCher.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ich will euch aber erinnern, da&#223; ihr wisset auf einmal dies, da&#223; der HERR, da er dem Volk aus &#196;gypten half, zum andernmal brachte er um, die da nicht glaubten.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Auch Engel, die ihr F&#252;rstentum nicht behielten, sondern verlie&#223;en ihre Behausung, hat er behalten zum Gericht des gro&#223;en Tages mit ewigen Banden in Finsternis.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Wie auch Sodom und Gomorra und die umliegenden St&#228;dte, die gleicherweise wie diese ausgehuret haben und nach einem andern Fleisch gegangen sind, zum Exempel gesetzt sind und leiden des ewigen Feuers Pein.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Desselbigengleichen sind auch diese Tr&#228;umer, die das Fleisch beflecken, die HERRSChaften aber verachten und die Majest&#228;ten l&#228;stern.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;aber, der Erzengel, da er mit dem Teufel zankete und mit ihm redete &#252;ber den Leichnam Mose's, durfte er das Urteil der L&#228;sterung nicht f&#228;llen, sondern sprach: Der HERR strafe dich!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Diese aber l&#228;stern, da sie nichts von wissen; was sie aber nat&#252;rlich erkennen, darinnen verderben sie wie die unvern&#252;nftigen Tiere.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Wehe ihnen! denn sie gehen den Weg Kains und fallen in den Irrtum des Bileam um Genie&#223;es willen und kommen um in dem Aufruhr Korahs.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Diese Unfl&#228;ter prassen von euren Almosen ohne Scheu, weiden sich selbst; sie sind Wolken ohne Wasser, von dem Winde umgetrieben, kahle, unfruchtbare B&#228;ume, zweimal erstorben und ausgewurzelt,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;wilde Wellen des Meeres, die ihre eigene Schande aussch&#228;umen, irrige Sterne, welchen behalten ist das Dunkel der Finsternis in Ewigkeit.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Es hat aber auch von solchen geweissaget Henoch, der Siebente von Adam, und gesprochen: Siehe, der HERR kommt mit viel tausend Heiligen,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Gericht zu halten &#252;ber alle und zu strafen alle ihre Gottlosen um alle Werke ihres gottlosen Wandels, damit sie gottlos gewesen sind, und um alle das Harte, das die gottlosen S&#252;nder wider ihn geredet haben.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Diese murmeln und klagen immerdar, die nach ihren L&#252;sten wandeln; und ihr Mund redet stolze Worte und achten das Ansehen der Person um Nutzes willen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ihr aber, meine Lieben, erinnert euch der Worte, die zuvor gesagt sind von den Aposteln unsers HERRN Jesu Christi,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;da sie euch sagten, da&#223; zu der letzten Zeit werden Sp&#246;tter sein, die nach ihren eigenen L&#252;sten des gottlosen Wesens wandeln.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Diese sind, die da Rotten machen, Fleischliche, die da keinen Geist haben.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ihr aber, meine Lieben, erbauet euch auf euren allerheiligsten Glauben durch den Heiligen Geist und betet</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;und behaltet euch in der Liebe Gottes und wartet auf die Barmherzigkeit unsers HERRN Jesu Christi zum ewigen Leben.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Und haltet diesen Unterschied, da&#223; ihr euch etlicher erbarmet,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;etliche aber mit Furcht selig machet und r&#252;cket sie aus dem Feuer; und hasset den befleckten Rock des Fleisches.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Dem aber, der euch kann beh&#252;ten ohne Fehl und stellen vor das Angesicht seiner HERRLIchkeit unstr&#228;flich mit Freuden;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;dem Gott, der allein weise ist, unserm Heilande, sei Ehre und Majest&#228;t und Gewalt und Macht nun und zu aller Ewigkeit! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
