<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe2">Previous</A>&nbsp;
<A HREF="jo2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Das da von Anfang war, das wir geh&#246;ret haben, das wir gesehen haben mit unsern Augen, das wir beschauet haben, und unsere H&#228;nde betastet haben, vom Wort des Lebens</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;(und das Leben ist erschienen, und wir haben gesehen und zeugen und verk&#252;ndigen euch das Leben, das ewig ist, welches war bei dem Vater und ist uns erschienen);</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;was wir gesehen und geh&#246;ret haben: das verk&#252;ndigen wir euch, auf da&#223; auch ihr mit uns Gemeinschaft habet, und unsere Gemeinschaft sei mit dem Vater und mit Sohn, Jesu Christo.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und solches schreiben wir euch, auf da&#223; eure Freude v&#246;llig sei.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Und das ist die Verk&#252;ndigung, die wir von ihm geh&#246;ret haben und euch verk&#252;ndigen, da&#223; Gott ein Licht ist, und in ihm keine Finsternis.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;So wir sagen, da&#223; wir Gemeinschaft mit ihm haben, und wandeln in Finsternis, so l&#252;gen wir und tun nicht die Wahrheit.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;So wir aber im Licht wandeln, wie er im Lichte ist, so haben wir Gemeinschaft untereinander, und das Blut Jesu Christi, seines Sohnes, macht uns rein von aller S&#252;nde.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;So wir sagen, wir haben keine S&#252;nde, so verf&#252;hren wir uns selbst, und die Wahrheit ist nicht in uns.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;So wir aber unsere S&#252;nde bekennen, so ist er treu und gerecht, da&#223; er uns die S&#252;nde vergibt und reiniget uns von aller Untugend.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;So wir sagen, wir haben nicht ges&#252;ndiget, so machen wir ihn zum L&#252;gner, und sein Wort ist nicht in uns.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Meine Kindlein, solches schreibe ich euch, auf da&#223; ihr nicht s&#252;ndiget. Und ob jemand s&#252;ndiget, so haben wir einen F&#252;rsprecher bei dem Vater, Jesum Christum, der gerecht ist.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und derselbige ist die Vers&#246;hnung f&#252;r unsere S&#252;nde, nicht allein aber f&#252;r die unsere, sondern auch f&#252;r die der ganzen Welt.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Und an dem merken wir, da&#223; wir ihn kennen, so wir seine Gebote halten.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Wer da sagt: Ich kenne ihn, und h&#228;lt seine Gebote nicht, der ist ein L&#252;gner, und in solchem ist keine Wahrheit.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Wer aber sein Wort h&#228;lt, in solchem ist wahrlich die Liebe Gottes vollkommen. Daran erkennen wir, da&#223; wir in ihm sind.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Wer da sagt, da&#223; er in ihm bleibet, der soll auch wandeln, gleichwie er gewandelt hat.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Br&#252;der, ich schreibe euch nicht ein neu Gebot, sondern das alte Gebot, das ihr habt von Anfang gehabt. Das alte Gebot ist das Wort, das ihr von Anfang geh&#246;ret habt.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Wiederum ein neu Gebot schreibe ich euch, das da wahrhaftig ist bei ihm und bei euch; denn die Finstemis ist vergangen, und das wahre Licht scheinet jetzt.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Wer da sagt, er sei im Licht, und hasset seinen Bruder, der ist noch in Finsternis.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Wer seinen Bruder liebet, der bleibet Licht,und ist kein &#196;rgernis bei ihm.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Wer aber seinen Bruder hasset, der ist in Finsternis und wandelt in Finsternis und wei&#223; nicht, wo er hingehet; denn die Finsternis hat seine Augen verblendet.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Liebe Kindlein, ich schreibe euch, da&#223; euch die S&#252;nden vergeben werden durch seinen Namen.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ich schreibe euch V&#228;tern; denn ihr kennet den, der von Anfang ist. Ich schreibe euch J&#252;nglingen; denn ihr habt den B&#246;sewicht &#252;berwunden. Ich schreibe euch Kindern; denn ihr kennet den Vater.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ich habe euch V&#228;tern geschrieben, da&#223; ihr den kennet, der von Anfang ist. Ich habe euch J&#252;nglingen geschrieben, da&#223; ihr stark seid, und das Wort Gottes bei euch bleibet, und den B&#246;sewicht &#252;berwunden habt.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Habt nicht lieb die Welt, noch was in der Welt ist. So jemand die Welt liebhat, in dem ist nicht die Liebe des Vaters.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Denn alles, was in der Welt ist (n&#228;mlich des Fleisches Lust und der Augen Lust und hoff&#228;rtiges Leben), ist nicht vom Vater, sondern von der Welt.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Und die Welt vergehet mit ihrer Lust; wer aber den Willen Gottes tut, der bleibet in Ewigkeit.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Kinder, es ist die letzte Stunde; und wie ihr geh&#246;ret habt, da&#223; der Widerchrist kommt, und nun sind viel Widerchristen worden; daher erkennen wir, da&#223; die letzte Stunde ist.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Sie sind von uns ausgegangen, aber sie waren nicht von uns. Denn wo sie von uns gewesen w&#228;ren, so w&#228;ren sie ja bei uns geblieben; aber auf da&#223; sie offenbar w&#252;rden, da&#223; sie nicht alle von uns sind.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Und ihr habt die Salbung von dem, der heilig ist; und wisset alles.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ich habe euch nicht geschrieben, als w&#252;&#223;tet ihr die Wahrheit nicht, sondern ihr wisset sie und wisset, da&#223; keine L&#252;ge aus der Wahrheit kommt.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Wer ist ein L&#252;gner, ohne der da leugnet, da&#223; Jesus der Christus sei? Das ist der Widerchrist, der den Vater und den Sohn leugnet.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Wer den Sohn leugnet, der hat auch den Vater nicht.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Was ihr nun geh&#246;ret habt von Anfang, das bleibe bei euch. So bei euch bleibet, was ihr von Anfang geh&#246;ret habt, so werdet ihr auch bei dem Sohn und Vater bleiben.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Und das ist die Verhei&#223;ung, die er uns verhei&#223;en hat: das ewige Leben.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Solches habe ich euch geschrieben von denen, die euch verf&#252;hren.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Und die Salbung, die ihr von ihm empfangen habt, bleibet bei euch, und d&#252;rfet nicht, da&#223; euch jemand lehre, sondern wie euch die Salbung allerlei lehret, so ist's wahr, und ist keine L&#252;ge; und wie sie euch gelehret hat, so bleibet bei demselbigen.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Und nun, Kindlein, bleibet bei ihm, auf da&#223;, wenn er offenbaret wird, da&#223; wir Freudigkeit haben und nicht zuschanden werden vor ihm in seiner Zukunft.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;So ihr wisset, da&#223; er gerecht ist, so erkennet auch, da&#223;, wer recht tut, der ist von ihm geboren.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sehet, welch eine Liebe hat uns der Vater erzeiget, da&#223; wir Gottes Kinder sollen hei&#223;en! Darum kennet euch die Welt nicht, denn sie kennet ihn nicht.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Meine Lieben, wir sind nun Gottes Kinder, und ist noch nicht erschienen, was wir sein werden. Wir wissen aber, wenn es erscheinen wird, da&#223; wir ihm gleich sein werden; denn wir werden ihn sehen, wie er ist.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Und ein jeglicher, der solche Hoffnung hat zu ihm, der reiniget sich, gleichwie er auch rein ist.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Wer S&#252;nde tut, der tut auch Unrecht; und die S&#252;nde ist das Unrecht.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und ihr wisset, da&#223; er ist erschienen, auf da&#223; er unsere S&#252;nden wegnehme; und ist keine S&#252;nde in ihm.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Wer in ihm bleibet, der s&#252;ndiget nicht; wer da s&#252;ndiget, der hat ihn nicht gesehen noch erkannt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kindlein, lasset euch niemand verf&#252;hren! Wer recht tut, der ist gerecht, gleichwie er gerecht ist.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Wer S&#252;nde tut, der ist vom Teufel; denn der Teufel s&#252;ndiget von Anfang. Dazu ist erschienen der Sohn Gottes, da&#223; er die Werke des Teufels zerst&#246;re.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Wer aus Gott geboren ist, der tut nicht S&#252;nde; denn sein Same bleibet bei ihm, und kann nicht s&#252;ndigen; denn er ist von Gott geboren.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Daran wird's offenbar, welche die Kinder Gottes und die Kinder des Teufels sind. Wer nicht recht tut, der ist nicht von Gott, und wer nicht seinen Bruder liebhat.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Denn das ist die Botschaft, die ihr geh&#246;ret habt von Anfang, da&#223; wir uns untereinander lieben sollen.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Nicht wie Kain, der von dem Argen war und erw&#252;rgete seinen Bruder. Und warum erw&#252;rgete er ihn? Da&#223; seine Werke b&#246;se waren und seines Bruders gerecht.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Verwundert euch nicht, meine Br&#252;der, ob euch die Welt hasset!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Wir wissen, da&#223; wir aus dem Tode in das Leben kommen sind; denn wir lieben die Br&#252;der. Wer den Bruder nicht liebet, der bleibet im Tode.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Wer seinen Bruder hasset, der ist ein Totschl&#228;ger; und ihr wisset, da&#223; ein Totschl&#228;ger nicht hat das ewige Leben bei ihm bleibend.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Daran haben wir erkannt die Liebe, da&#223; er sein Leben f&#252;r uns gelassen hat; und wir sollen auch das Leben f&#252;r die Br&#252;der lassen.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Wenn aber jemand dieser Welt G&#252;ter hat und siehet seinen Bruder darben und schlie&#223;t sein Herz vor ihm zu: wie bleibet die Liebe Gottes bei ihm?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Meine Kindlein, lasset uns nicht lieben mit Worten noch mit der Zunge, sondern mit der Tat und mit der Wahrheit.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Daran erkennen wir, da&#223; wir aus der Wahrheit sind, und k&#246;nnen unser Herz vor ihm stillen,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;da&#223;, so uns unser Herz verdammt, da&#223; Gott gr&#246;&#223;er ist denn unser Herz und erkennet alle Dinge.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ihr Lieben, so uns unser Herz nicht verdammt, so haben wir eine Freudigkeit zu Gott;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;und was wir bitten, werden wir von ihm nehmen; denn wir halten seine Gebote und tun, was vor ihm gef&#228;llig ist.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Und das ist sein Gebot, da&#223; wir glauben an den Namen seines Sohnes Jesu Christi und lieben uns untereinander, wie er uns ein Gebot gegeben hat.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Und wer seine Gebote h&#228;lt, der bleibet in ihm und er in ihm. Und daran erkennen wir, da&#223; er in uns bleibet: an dem Geist, den er uns gegeben hat.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ihr Lieben, glaubet nicht einem jeglichen Geist, sondern pr&#252;fet die Geister, ob sie von Gott sind; denn es sind viel falsche Propheten ausgegangen in die Welt.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Daran sollt ihr den Geist Gottes erkennen: Ein jeglicher Geist, der da bekennet, da&#223; Jesus Christus ist in das Fleisch kommen, der ist von Gott;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;und ein jeglicher Geist, der da nicht bekennet, da&#223; Jesus Christus ist in das Fleisch kommen, der ist nicht von Gott. Und das ist der Geist des Widerchrists, von welchem ihr habt geh&#246;ret, da&#223; er kommen werde, und ist jetzt schon in der Welt.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kindlein, ihr seid von Gott und habt jene &#252;berwunden; denn der in euch ist, ist gr&#246;&#223;er, denn der in der Welt ist.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sie sind von der Welt; darum reden sie von der Welt, und die Welt h&#246;ret sie.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Wir sind von Gott, und wer Gott erkennet, der h&#246;ret uns; welcher nicht von Gott ist, der h&#246;ret uns nicht. Daran erkennen wir den Geist der Wahrheit und den Geist des Irrtums.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ihr Lieben, lasset uns untereinander liebhaben; denn die Liebe ist von Gott; und wer liebhat, der ist von Gott geboren und kennet Gott.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Wer nicht liebhat, der kennet Gott nicht; denn Gott ist die Liebe:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Daran ist erschienen die Liebe Gottes gegen uns, da&#223; Gott seinen eingebornen Sohn gesandt hat in die Welt, da&#223; wir durch ihn leben sollen.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Darinnen stehet die Liebe, nicht da&#223; wir Gott geliebet haben, sondern da&#223; er uns geliebet hat und gesandt seinen Sohn zur Vers&#246;hnung f&#252;r unsere S&#252;nden.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ihr Lieben, hat uns Gott also geliebet, so sollen wir uns auch untereinander lieben.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Niemand hat Gott jemals gesehen. So wir uns untereinander lieben, so bleibet Gott in uns, und seine Liebe ist v&#246;llig in uns.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Daran erkennen wir, da&#223; wir in ihm bleiben und er in uns, da&#223; er uns von seinem Geist gegeben hat.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Und wir haben gesehen und zeugen, da&#223; der Vater den Sohn gesandt hat zum Heiland der Welt.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Welcher nun bekennet, da&#223; Jesus Gottes Sohn ist, in dem bleibet Gott und er in Gott.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Und wir haben erkannt und geglaubet die Liebe, die Gott zu uns hat. Gott ist die Liebe; und wer in der Liebe bleibet, der bleibet in Gott und Gott in ihm.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Daran ist die Liebe v&#246;llig bei uns, auf da&#223; wir eine Freudigkeit haben am Tage des Gerichts; denn gleichwie er ist, so sind auch wir in dieser Welt.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Furcht ist nicht in der Liebe, sondern die v&#246;llige Liebe treibet die Furcht aus; denn die Furcht hat Pein. Wer sich aber f&#252;rchtet, der ist nicht v&#246;llig in der Liebe.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Lasset uns ihn lieben; denn er hat uns erst geliebet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;So jemand spricht: Ich liebe Gott, und hasset seinen Bruder, der ist ein L&#252;gner; denn wer seinen Bruder nicht liebet, den er siehet, wie kann er Gott lieben, den er nicht siehet?</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Und dies Gebot haben wir von ihm, da&#223;, wer Gott liebet, da&#223; der auch seinen Bruder liebe.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Wer da glaubet, da&#223; Jesus sei der Christus, der ist von Gott geboren. Und wer da liebet den, der ihn geboren hat, der liebet auch den, der von ihm geboren ist.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Daran erkennen wir, da&#223; wir Gottes Kinder lieben, wenn wir Gott lieben und seine Gebote halten.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Denn das ist die Liebe zu Gott, da&#223; wir seine Gebote halten; und seine Gebote sind nicht schwer.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Denn alles, was von Gott geboren ist, &#252;berwindet die Welt; und unser Glaube ist der Sieg, der die Welt &#252;berwunden hat.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Wer ist aber, der die Welt &#252;berwindet ohne der da glaubet, da&#223; Jesus Gottes Sohn ist?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Dieser ist's, der da kommt mit Wasser und Blut, Jesus Christus, nicht mit Wasser allein, sondern mit Wasser und Blut. Und der Geist ist's, der da zeuget, da&#223; Geist Wahrheit ist.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Denn drei sind, die da zeugen im Himmel: der Vater, das Wort und der Heilige Geist; und diese drei sind eins.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Und drei sind, die da zeugen auf Erden: der Geist und das Wasser und das Blut; und die drei sind beisammen.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;So wir der Menschen Zeugnis annehmen, so ist Gottes Zeugnis gr&#246;&#223;er; denn Gottes Zeugnis ist das, das er gezeuget hat von seinem Sohne.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Wer da glaubet an den Sohn Gottes, der hat solch Zeugnis bei sich. Wer Gott nicht glaubet, der macht ihn zum L&#252;gner; denn er glaubet nicht dem Zeugnis, das Gott zeuget von seinem Sohn.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Und das ist das Zeugnis, da&#223; uns Gott das ewige Leben hat gegeben, und solches Leben ist in seinem Sohn.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Wer den Sohn Gottes hat, der hat das Leben; wer den Sohn Gottes nicht hat, der hat das Leben nicht.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Solches hab' ich euch geschrieben, die ihr glaubet an den Namen des Sohnes Gottes, auf da&#223; ihr wisset, da&#223; ihr das ewige Leben habet, und da&#223; ihr glaubet an den Namen des Sohnes Gottes.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Und das ist die Freudigkeit, die wir haben zu ihm, da&#223;, so wir etwas bitten nach seinem Willen, so h&#246;ret er uns.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Und so wir wissen, da&#223; er uns h&#246;ret, was wir bitten, so wissen wir, da&#223; wir die Bitten haben, die wir von ihm gebeten haben.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;So jemand siehet seinen Bruder s&#252;ndigen, eine S&#252;nde nicht zum Tode, der mag bitten; so wird er geben das Leben denen, die da s&#252;ndigen nicht zum Tode. Es ist eine S&#252;nde zum Tode; daf&#252;r sage ich nicht, da&#223; jemand bitte.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Alle Untugend ist S&#252;nde; und es ist etliche S&#252;nde nicht zum Tode.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Wir wissen, da&#223;, wer von Gott geboren ist, der s&#252;ndiget nicht, sondern wer von Gott geboren ist, der bewahret sich, und der Arge wird ihn nicht antasten.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Wir wissen, da&#223; wir von Gott sind; und die ganze Welt liegt im Argen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Wir wissen aber, da&#223; der Sohn Gottes kommen ist und hat uns einen Sinn gegeben, da&#223; wir erkennen den Wahrhaftigen und sind in dem Wahrhaftigen, in seinem Sohn Jesu Christo. Dieser ist der wahrhaftige Gott und das ewige Leben.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kindlein, h&#252;tet euch vor den Abg&#246;ttern! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="jo2">Next: 2 John</A></CENTER>
</BODY>
</HTML>
