<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="est.htm">Previous</A>&nbsp;
<A HREF="psa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Es war ein Mann im Lande Uz, der hie&#223; Hiob. Derselbe war schlecht und recht, gottesf&#252;rchtig und meidete das B&#246;se.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Und zeugete sieben S&#246;hne und drei T&#246;chter.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Und seines Viehes waren siebentausend Schafe, dreitausend Kamele, f&#252;nfhundert Joch Rinder und f&#252;nfhundert Eselinnen und sehr viel Gesindes; und er war herrlicher denn alle, die gegen Morgen wohneten.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und seine S&#246;hne gingen hin und machten Wohlleben, ein jeglicher in seinem Hause auf seinen Tag; und sandten hin und luden ihre drei Schwestern, mit ihnen zu essen und zu trinken.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Und wenn ein Tag des Wohllebens um war, sandte Hiob hin und heiligte sie; und machte sich des Morgens fr&#252;he auf und opferte Brandopfer nach ihrer aller Zahl. Denn Hiob gedachte: Meine S&#246;hne m&#246;chten ges&#252;ndiget und Gott gesegnet haben in ihrem Herzen. Also tat Hiob alle Tage.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Es begab sich aber auf einen Tag, da die Kinder Gottes kamen und vor den HERRN traten, kam der Satan auch unter ihnen.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Der HERR aber sprach zu dem Satan: Wo kommst du her? Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Der HERR sprach zu Satan: Hast du nicht achtgehabt auf meinen Knecht Hiob? Denn es ist seinesgleichen nicht im Lande, schlecht und recht, gottesf&#252;rchtig und meidet das B&#246;se.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Satan antwortete dem HERRN und sprach: Meinest du, da&#223; Hiob umsonst Gott f&#252;rchtet?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hast du doch ihn, sein Haus und alles, was er hat, rings umher verwahret. Du hast das Werk seiner H&#228;nde gesegnet, und sein Gut hat sich ausgebreitet im Lande.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Aber recke deine Hand aus und taste an alles, was er hat; was gilt's, er wird dich ins Angesicht segnen?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Der HERR sprach zu Satan: Siehe, alles, was er hat, sei in deiner Hand; ohne allein an ihn selbst lege deine Hand nicht. Da ging Satan aus von dem HERRN.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Des Tages aber, da seine S&#246;hne und T&#246;chter a&#223;en und tranken Wein in ihres Bruders Hause, des Erstgeborenen,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;kam ein Bote zu Hiob und sprach: Die Rinder pfl&#252;geten, und die Eselinnen gingen neben ihnen an der Weide;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;da fielen die aus Reicharabien herein und nahmen sie und schlugen die Knaben mit der Sch&#228;rfe des Schwerts; und ich bin allein entronnen, da&#223; ich dir's ansagte.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Da der noch redete, kam ein anderer und sprach: Das Feuer Gottes fiel vom Himmel und verbrannte Schafe und Knaben und verzehrete sie; und ich bin allein entronnen, da&#223; ich dir's ansagte.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Da der noch redete, kam einer und sprach: Die Chald&#228;er machten drei Spitzen und &#252;berfielen die Kamele und nahmen sie und schlugen die Knaben mit der Sch&#228;rfe des Schwerts; und ich bin allein entronnen, da&#223; ich dir's ansagte.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Da der noch redete, kam einer und sprach: Deine S&#246;hne und T&#246;chter a&#223;en und tranken im Hause ihres Bruders, des Erstgebornen;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;und siehe, da kam ein gro&#223;er Wind von der W&#252;ste her und stie&#223; auf die vier Ecken des Hauses und warf's auf die Knaben, da&#223; sie starben; und ich bin allein entronnen, da&#223; ich dir's ansagte.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Da stund Hiob auf und zerri&#223; sein Kleid und raufte sein Haupt; und fiel auf die Erde und betete an</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;und sprach: Ich bin nackend von meiner Mutter Leibe kommen, nackend werde ich wieder dahinfahren. Der HERR hat's gegeben, der HERR hat's genommen; der Name des HERRN sei gelobt!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;In diesem allem s&#252;ndigte Hiob nicht und tat nichts T&#246;richtes wider Gott.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Es begab sich aber des Tages, da die Kinder Gottes kamen und traten vor den HERRN, da&#223; Satan auch unter ihnen kam und vor den HERRN trat.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Da sprach der HERR zu dem Satan: Wo kommst du her? Satan antwortete dem HERRN und sprach: Ich habe das Land umher durchzogen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Der HERR sprach zu dem Satan: Hast du nicht acht auf meinen Knecht Hiob gehabt? Denn es ist seinesgleichen im Lande nicht, schlecht und recht, gottesf&#252;rchtig und meidet das B&#246;se und h&#228;lt noch fest an seiner Fr&#246;mmigkeit; du aber hast mich bewegt, da&#223; ich ihn ohne Ursache verderbet habe.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Satan antwortete dem HERRN und sprach: Haut f&#252;r Haut; und alles, was ein Mann hat, l&#228;&#223;t er f&#252;r sein Leben.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Aber recke deine Hand aus und taste sein Gebein und Fleisch an; was gilt's, er wird dich ins Angesicht segnen?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Der HERR sprach zu dem Satan: Siehe da, er sei in deiner Hand; doch schone seines Lebens!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Da fuhr der Satan aus vom Angesicht des HERRN und schlug Hiob mit b&#246;sen Schw&#228;ren von der Fu&#223;sohle an bis auf seine Scheitel.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Und er nahm einen Scherben und schabte sich und sa&#223; in der Asche.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Und sein Weib sprach zu ihm: H&#228;ltst du noch fest an deiner Fr&#246;mmigkeit? Ja, segne Gott und stirb!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Er aber sprach zu ihr: Du redest, wie die n&#228;rrischen Weiber reden. Haben wir Gutes empfangen von Gott und sollten das B&#246;se nicht auch annehmen? In diesem allem vers&#252;ndigte sich Hiob nicht mit seinen Lippen.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Da aber die drei Freunde Hiobs h&#246;reten all das Ungl&#252;ck, das &#252;ber ihn kommen war, kamen sie, ein jeglicher aus seinem Ort: Eliphas von Theman, Bildad von Suah und Zophar von Naema. Denn sie wurden eins, da&#223; sie k&#228;men, ihn zu klagen und zu tr&#246;sten.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Und da sie ihre Augen aufhuben von ferne, kannten sie ihn nicht und huben auf ihre Stimme und weineten; und ein jeglicher zerri&#223; sein Kleid und sprengeten Erde auf ihr Haupt gen Himmel.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Und sa&#223;en mit ihm auf der Erde sieben Tage und sieben N&#228;chte und redeten nichts mit ihm; denn sie sahen, da&#223; der Schmerz sehr gro&#223; war.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Danach tat Hiob seinen Mund auf und verfluchte seinen Tag.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und Hiob sprach:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Der Tag m&#252;sse verloren sein, darinnen ich geboren bin, und die Nacht, da man sprach: Es ist ein M&#228;nnlein empfangen.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Derselbe Tag m&#252;sse finster sein, und Gott von oben herab m&#252;sse nicht nach ihm fragen; kein Glanz m&#252;sse &#252;ber ihn scheinen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Finsternis und Dunkel m&#252;ssen ihn &#252;berw&#228;ltigen, und dicke Wolken m&#252;ssen &#252;ber ihm bleiben, und der Dampf am Tage mache ihn gr&#228;&#223;lich.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Die Nacht m&#252;sse ein Dunkel einnehmen, und m&#252;sse sich nicht unter den Tagen des Jahres freuen, noch in die Zahl der Monden kommen.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Siehe, die Nacht m&#252;sse einsam sein und kein Jauchzen drinnen sein.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Es verfluchen sie die Verflucher des Tages, und die da bereit sind, zu erwecken den Leviathan.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ihre Sterne m&#252;ssen finster sein in ihrer D&#228;mmerung; sie hoffe aufs Licht und komme nicht und m&#252;sse nicht sehen die Augenbrauen der Morgenr&#246;te,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;da&#223; sie nicht verschlossen hat die T&#252;r meines Leibes und nicht verborgen das Ungl&#252;ck vor meinen Augen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Warum bin ich nicht gestorben von Mutterleib an? Warum bin ich nicht umkommen, da ich aus dem Leibe kam?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Warum hat man mich auf den Scho&#223; gesetzet? Warum bin ich mit Br&#252;sten ges&#228;uget?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;So l&#228;ge ich doch nun und w&#228;re stille, schliefe und h&#228;tte Ruhe</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;mit den K&#246;nigen und Ratsherren auf Erden, die das W&#252;ste bauen;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;oder mit den F&#252;rsten, die Gold haben und ihre H&#228;user voll Silbers sind;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;oder wie eine unzeitige Geburt verborgen und nichts w&#228;re, wie die jungen Kinder, die das Licht nie gesehen haben.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Daselbst m&#252;ssen doch aufh&#246;ren die Gottlosen mit Toben; daselbst ruhen doch, die viel M&#252;he gehabt haben.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Da haben doch miteinander Frieden die Gefangenen und h&#246;ren nicht die Stimme des Dr&#228;ngers.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Da sind beide klein und gro&#223;, Knecht und der von seinem HERRN frei gelassen ist.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Warum ist das Licht gegeben dem M&#252;hseligen und das Leben den betr&#252;bten Herzen,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;(die des Todes warten und kommt nicht, und gr&#252;ben ihn wohl aus dem Verborgenen,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;die sich fast freuen und sind fr&#246;hlich, da&#223; sie das Grab bekommen,)</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;und dem Manne, des Weg verborgen ist, und Gott vor ihm denselben bedecket?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Denn wenn ich essen soll, mu&#223; ich seufzen, und mein Heulen f&#228;hret heraus wie Wasser.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Denn das ich gef&#252;rchtet habe, ist &#252;ber mich kommen, und das ich sorgte, hat mich getroffen.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;War ich nicht gl&#252;ckselig? War ich nicht fein stille? Hatte ich nicht gute Ruhe? Und kommt solche Unruhe!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da antwortete Eliphas von Theman und sprach:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Du hast's vielleicht nicht gerne, so man versucht, mit dir zu reden; aber wer kann sich's enthalten?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Siehe, du hast viele unterweiset und lasse H&#228;nde gest&#228;rkt;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;deine Rede hat die Gefallenen aufgerichtet, und die bebenden Kniee hast du bekr&#228;ftiget.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nun es aber an dich kommt, wirst du weich; und nun es dich trifft, erschrickst du.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ist das deine (Gottes-)Furcht, dein Trost, deine Hoffnung und deine Fr&#246;mmigkeit?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Lieber, gedenke, wo ist ein Unschuldiger umkommen, oder wo sind die Gerechten je vertilget?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Wie ich wohl gesehen habe, die da M&#252;he pfl&#252;gten und Ungl&#252;ck s&#228;eten und ernten sie auch ein,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;da&#223; sie durch den Odem Gottes sind umkommen und vom Geist seines Zorns vertilget.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Das Br&#252;llen der L&#246;wen und die Stimme der gro&#223;en L&#246;wen und die Z&#228;hne der jungen L&#246;wen sind zerbrochen.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Der L&#246;we ist umkommen, da&#223; er nicht mehr raubet, und die Jungen der L&#246;win sind zerstreuet.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und zu mir ist kommen ein heimlich Wort, und mein Ohr hat ein W&#246;rtlein aus demselben empfangen.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Da ich Gesichte betrachtete in der Nacht, wenn der Schlaf auf die Leute f&#228;llt,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;da kam mich Furcht und Zittern an, und alle meine Gebeine erschraken.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Und da der Geist vor mir &#252;berging, stunden mir die Haare zu Berge an meinem Leibe.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Da stund ein Bild vor meinen Augen, und ich kannte seine Gestalt nicht; es war stille, und ich h&#246;rete eine Stimme:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Wie mag ein Mensch gerechter sein denn Gott, oder ein Mann reiner sein, denn der ihn gemacht hat?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Siehe, unter seinen Knechten ist keiner ohne Tadel, und in seinen Boten findet er Torheit.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Wie viel mehr, die in den leimenen H&#228;usern wohnen und welche auf Erden gegr&#252;ndet sind, werden von den W&#252;rmern gefressen werden.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Es w&#228;hret von Morgen bis an den Abend, so werden sie ausgehauen; und ehe sie es gewahr werden, sind sie gar dahin;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;und ihre &#220;brigen vergehen und sterben auch unversehens.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Nenne mir einen; was gilt's, ob du einen findest? Und siehe dich um irgend nach einem Heiligen.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Einen Tollen aber erw&#252;rget wohl der Zorn, und den Albernen t&#246;tet der Eifer.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ich sah einen Tollen eingewurzelt, und ich fluchte pl&#246;tzlich seinem Hause.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Seine Kinder werden ferne sein vom Heil und werden zerschlagen werden im Tor, da kein Erretter sein wird.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Seine Ernte wird essen der Hungrige, und die Gewappneten werden ihn holen, und sein Gut werden die Durstigen aussaufen.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Denn M&#252;he aus der Erde nicht gehet, und Ungl&#252;ck aus dem Acker nicht w&#228;chset,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;sondern der Mensch wird zu Ungl&#252;ck geboren, wie die V&#246;gel schweben, emporzufliegen.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Doch ich will jetzt von Gott reden und von ihm handeln,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;der gro&#223;e Dinge tut, die nicht zu forschen sind, und Wunder, die nicht zu z&#228;hlen sind;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;der den Regen aufs Land gibt und l&#228;sset Wasser kommen auf die Stra&#223;en;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;der die Niedrigen erh&#246;het und den Betr&#252;bten emporhilft.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Er macht zunichte die Anschl&#228;ge der Listigen, da&#223; es ihre Hand nicht ausf&#252;hren kann.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Er f&#228;het die Weisen in ihrer Listigkeit und st&#252;rzet der Verkehrten Rat,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;da&#223; sie des Tages in Finsternis laufen und tappen im Mittag wie in der Nacht;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;und hilft dem Armen von dem Schwert und von ihrem Munde und von der Hand des M&#228;chtigen;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;und ist des Armen Hoffnung, da&#223; die Bosheit wird ihren Mund m&#252;ssen zuhalten.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Siehe, selig ist der Mensch, den Gott strafet; darum weigere dich der Z&#252;chtigung des Allm&#228;chtigen nicht!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Denn er verletzet und verbindet; er zerschmei&#223;et, und seine Hand heilet.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Aus sechs Tr&#252;bsalen wird er dich erretten, und in der siebenten wird dich kein &#220;bel r&#252;hren.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;In der Teurung wird er dich vom Tode erl&#246;sen und im Kriege von des Schwerts Hand.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Er wird dich verbergen vor der Gei&#223;el der Zunge, da&#223; du dich nicht f&#252;rchtest vor dem Verderben, wenn es kommt.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Im Verderben und Hunger wirst du lachen und dich vor den wilden Tieren im Lande nicht f&#252;rchten,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;sondern dein Bund wird sein mit den Steinen auf dem Felde, und die wilden Tiere auf dem Lande werden Frieden mit dir halten;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;und wirst erfahren, da&#223; deine H&#252;tte Frieden hat; und wirst deine Behausung versorgen und nicht s&#252;ndigen;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;und wirst erfahren, da&#223; deines Samens wird viel werden und deine Nachkommen wie das Gras auf Erden;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;und wirst im Alter zu Grabe kommen, wie Garben eingef&#252;hret werden zu seiner Zeit.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Siehe, das haben wir erforschet, und ist also; dem gehorche und merke du dir's!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Wenn man meinen Jammer w&#246;ge und mein Leiden zusammen in eine Waage legte,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;so w&#252;rde es schwerer sein denn Sand am Meer; darum ist's umsonst, was ich rede.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Denn die Pfeile des Allm&#228;chtigen stecken in mir, derselben Grimm s&#228;uft aus meinen Geist, und die Schrecknisse Gottes sind auf mich gerichtet.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Das Wild schreiet nicht, wenn es Gras hat; der Ochse bl&#246;ket nicht, wenn er sein Futter hat.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Kann man auch essen, das ungesalzen ist? Oder wer mag kosten das Wei&#223;e um den Dotter?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Was meiner Seele widerte anzur&#252;hren, das ist meine Speise vor Schmerzen.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;O da&#223; meine Bitte gesch&#228;he, und Gott g&#228;be mir, wes ich hoffe!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Da&#223; Gott anfinge und zerschl&#252;ge mich und lie&#223;e seine Hand gehen und zerscheiterte mich!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;So h&#228;tte ich noch Trost und wollte bitten in meiner Krankheit, da&#223; er nur nicht schonete. Habe ich doch nicht verleugnet die Rede des Heiligen.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Was ist meine Kraft, da&#223; ich m&#246;ge beharren? und welch ist mein Ende, da&#223; meine Seele geduldig sollte sein?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ist doch meine Kraft nicht steinern, so ist mein Fleisch nicht ehern.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Habe ich doch nirgend keine Hilfe, und mein Verm&#246;gen ist weg.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Wer Barmherzigkeit seinem N&#228;chsten weigert, der verl&#228;sset des Allm&#228;chtigen Furcht.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Meine Br&#252;der gehen ver&#228;chtlich vor mir &#252;ber, wie ein Bach, wie die Wasserstr&#246;me vor&#252;berflie&#223;en.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Doch, welche sich vor dem Reif scheuen, &#252;ber die wird der Schnee fallen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Zur Zeit, wenn sie die Hitze dr&#252;cken wird, werden sie verschmachten, und wenn es hei&#223; wird, werden sie vergehen von ihrer St&#228;tte.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ihr Weg gehet beiseit aus; sie treten auf das Ungebahnte und werden umkommen.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Sie sehen auf die Wege Themas; auf die Pfade Reicharabias warten sie.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Aber sie werden zuschanden werden, wenn's am sichersten ist, und sich sch&#228;men m&#252;ssen, wenn sie dahin kommen.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Denn ihr seid nun zu mir kommen; und weil ihr Jammer sehet, f&#252;rchtet ihr euch.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Habe ich auch gesagt: Bringet her und von eurem Verm&#246;gen schenket mir</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;und errettet mich aus der Hand des Feindes und erl&#246;set mich von der Hand der Tyrannen?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Lehret mich, ich will schweigen; und was ich nicht wei&#223;, das unterweiset mich.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Warum tadelt ihr die rechte Rede? Wer ist unter euch, der sie strafen k&#246;nnte?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ihr erdenket Worte, da&#223; ihr nur strafet, und da&#223; ihr nur paustet Worte, die mich verzagt machen sollen.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ihr fallet &#252;ber einen armen Waisen und grabet eurem N&#228;chsten Gruben.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Doch weil ihr habt angehoben, sehet auf mich, ob ich vor euch mit L&#252;gen bestehen werde.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Antwortet, was recht ist; meine Antwort wird noch recht bleiben.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Was gilt's, ob meine Zunge unrecht habe und mein Mund B&#246;ses vorgebe?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mu&#223; nicht der Mensch immer im Streit sein auf Erden, und seine Tage sind wie eines Tagl&#246;hners?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Wie ein Knecht sich sehnet nach dem Schatten und ein Tagl&#246;hner, da&#223; seine Arbeit aus sei,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;also habe ich wohl ganze Monden vergeblich gearbeitet, und elende N&#228;chte sind mir viel worden.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Wenn ich mich legte, sprach ich: Wann werde ich aufstehen? Und danach rechnete ich, wenn es Abend wollte werden; denn ich war ganz ein Scheusal jedermann, bis es finster ward.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mein Fleisch ist um und um wurmig und kotig: meine Haut ist verschrumpft und zunichte worden.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Meine Tage sind leichter dahingeflogen denn eine Weberspule und sind vergangen, da&#223; kein Aufhalten dagewesen ist.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Gedenke, da&#223; mein Leben ein Wind ist, und meine Augen nicht wiederkommen, zu sehen das Gute.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und kein lebendig Auge wird mich mehr sehen. Deine Augen sehen mich an; dar&#252;ber vergehe ich.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Eine Wolke vergehet und f&#228;hret dahin; also, wer in die H&#246;lle hinunterf&#228;hrt, kommt nicht wieder herauf</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;und kommt nicht wieder in sein Haus, und sein Ort kennet ihn nicht mehr.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Darum will auch ich meinem Munde nicht wehren; ich will reden von der Angst meines Herzens und will heraussagen von der Betr&#252;bnis meiner Seele.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Bin ich denn ein Meer oder ein Walfisch, da&#223; du mich so verwahrest?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Wenn ich gedachte, mein Bett soll mich tr&#246;sten, mein Lager soll mir's leichtern;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;wenn ich mit mir selbst rede, so erschreckst du mich mit Tr&#228;umen und machst mir Grauen,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;da&#223; meine Seele w&#252;nschet erhangen zu sein, und meine Gebeine den Tod.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ich begehre nicht mehr zu leben. H&#246;re auf von mir, denn meine Tage sind vergeblich gewesen.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Was ist ein Mensch, da&#223; du ihn gro&#223; achtest und bek&#252;mmerst dich mit ihm?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Du suchest ihn t&#228;glich heim und versuchest ihn alle Stunde.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Warum tust du dich nicht von mir und l&#228;ssest nicht ab, bis ich meinen Speichel schlinge?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Habe ich ges&#252;ndiget, was soll ich dir tun, o du Menschenh&#252;ter? Warum machst du mich, da&#223; ich auf dich sto&#223;e und bin mir selbst eine Last?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Und warum vergibst du mir meine Missetat nicht und nimmst nicht weg meine S&#252;nde? Denn nun werde ich mich in die Erde legen; und wenn man mich morgen suchet, werde ich nicht da sein.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da antwortete Bildad von Suah und sprach:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Wie lange willst du solches reden und die Rede deines Mundes so einen stolzen Mut haben?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Meinest du, da&#223; Gott unrecht richte, oder der Allm&#228;chtige das Recht verkehre?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Haben deine S&#246;hne vor ihm ges&#252;ndiget, so hat er sie versto&#223;en um ihrer Missetat willen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;So du aber dich beizeiten zu Gott tust und dem Allm&#228;chtigen flehest,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;und du so rein und fromm bist, so wird er aufwachen zu dir und wird wieder aufrichten die Wohnung um deiner Gerechtigkeit willen;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;und was du zuerst wenig gehabt hast, wird hernach fast zunehmen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Denn frage die vorigen Geschlechter und nimm dir vor, zu forschen ihre V&#228;ter.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;(Denn wir sind von gestern her und wissen nichts; unser Leben ist ein Schatten auf Erden.)</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Sie werden dich's lehren und dir sagen und ihre Rede aus ihrem Herzen hervorbringen.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Kann auch das Schilf aufwachsen, wo es nicht feucht stehet, oder Gras wachsen ohne Wasser?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Sonst wenn's noch in der Bl&#252;te ist, ehe es abgehauen wird, verdorret es, ehe denn man Heu machet.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;So geht es allen denen, die Gottes vergessen, und die Hoffnung der Heuchler wird verloren sein.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Denn seine Zuversicht vergehet, und seine Hoffnung ist eine Spinnwebe.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Er verl&#228;sset sich auf sein Haus und wird doch nicht bestehen; er wird sich dran halten, aber doch nicht stehen bleiben.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Es hat wohl Fr&#252;chte, ehe denn die Sonne kommt; und Reiser wachsen hervor in seinem Garten.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Seine Saat stehet dicke bei den Quellen und sein Haus auf Steinen.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Wenn er ihn aber verschlinget von seinem Ort, wird er sich gegen ihn stellen, als kennete er ihn nicht.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Siehe, das ist die Freude seines Wesens; und werden andere aus dem Staube wachsen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Darum siehe, da&#223; Gott nicht verwirft die Frommen und erh&#228;lt nicht die Hand der Boshaftigen,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;bis da&#223; dein Mund voll Lachens werde und deine Lippen voll Jauchzens.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Die dich aber hassen; werden zuschanden werden, und der Gottlosen H&#252;tte wird nicht bestehen.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja, ich wei&#223; fast wohl, da&#223; also ist, da&#223; ein Mensch nicht rechtfertig bestehen mag gegen Gott.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Hat er Lust, mit ihm zu hadern, so kann er ihm auf tausend nicht eins antworten.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Er ist weise und m&#228;chtig wem ist's je gelungen, der sich wider ihn gelegt hat?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Er versetzt Berge, ehe sie es inne werden, die er in seinem Zorn umkehret.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Er weget ein Land aus seinem Ort, da&#223; seine Pfeiler zittern.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Er spricht zur Sonne, so gehet sie nicht auf, und versiegelt die Sterne.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Er breitet den Himmel aus allein und gehet auf den Wogen des Meers.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Er machet den Wagen am Himmel und Orion und die Glucke und die Sterne gegen Mittag.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Er tut gro&#223;e Dinge, die nicht zu forschen sind, und Wunder, deren keine Zahl ist.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Siehe, er gehet vor mir &#252;ber, ehe ich's gewahr werde, und verwandelt sich, ehe ich's merke.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Siehe, wenn er geschwind hinf&#228;hret, wer will ihn wiederholen? Wer will zu ihm sagen: Was machst du?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Er ist Gott, seinen Zorn kann niemand stillen; unter ihm m&#252;ssen sich beugen die stolzen HERREN.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Wie sollt ich denn ihm antworten und Worte finden gegen ihn?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Wenn ich auch gleich recht habe, kann ich ihm dennoch nicht antworten sondern ich m&#252;&#223;te um mein Recht flehen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Wenn ich ihn schon anrufe, und er mich erh&#246;ret, so glaube ich doch nicht, da&#223; er meine Stimme h&#246;re.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Denn er f&#228;hret &#252;ber mich mit Ungest&#252;m und macht mir der Wunden viel ohne Ursache.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Er l&#228;&#223;t meinen Geist sich nicht erquicken, sondern macht mich voll Betr&#252;bnis.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Will man Macht; so ist er zu m&#228;chtig; will man Recht, wer will mein Zeuge sein?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Sage ich, da&#223; ich gerecht bin; so verdammet er mich doch; bin ich fromm, so macht er mich doch zu Unrecht.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Bin ich denn fromm, so darf sich's meine Seele nicht annehmen. Ich begehre keines Lebens mehr.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Das ist das Eine, das ich gesagt habe: Er bringet um beide den Frommen und Gottlosen.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Wenn er anhebt zu gei&#223;eln, so dringet er fort bald zum Tode und spottet der Anfechtung der Unschuldigen.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Das Land aber wird gegeben unter die Hand des Gottlosen, da&#223; er ihre Richter unterdr&#252;cke. Ist's nicht also? Wie sollte es anders sein?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Meine Tage sind schneller gewesen denn ein L&#228;ufer; sie sind geflohen und haben nichts Gutes erlebt.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sie sind vergangen wie die starken Schiffe, wie ein Adler fleugt zur Speise.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Wenn ich gedenke, ich will meiner Klage vergessen und meine Geb&#228;rde lassen fahren und mich erquicken,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;so f&#252;rchte ich alle meine Schmerzen, weil ich wei&#223;, da&#223; du mich nicht unschuldig sein l&#228;ssest.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Bin ich denn gottlos, warum leide ich denn solche vergebliche Plage?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Wenn ich mich gleich mit Schneewasser w&#252;nsche und reinigte meine H&#228;nde mit dem Brunnen,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;so wirst du mich doch tunken in Kot, und werden mir meine Kleider scheu&#223;lich anstehen.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Denn er ist nicht meinesgleichen, dem ich antworten m&#246;chte, da&#223; wir vor Gericht miteinander k&#228;men.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Es ist unter uns kein Schiedsmann, noch der seine Hand zwischen uns beide lege.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Er nehme von mir seine Rute und lasse sein Schrecken von mir,</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;da&#223; ich m&#246;ge reden und mich nicht vor ihm f&#252;rchten d&#252;rfe; sonst kann ich nichts tun, das f&#252;r mich sei.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Meine Seele verdreu&#223;t mein Leben; ich will meine Klage bei mir gehen lassen und reden von Betr&#252;bnis meiner Seele</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;und zu Gott sagen: Verdamme mich nicht; la&#223; mich wissen, warum du mit mir haderst!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Gef&#228;llt dir's, da&#223; du Gewalt tust und mich verwirfst, den deine H&#228;nde gemacht haben, und machest der Gottlosen Vornehmen zu Ehren?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Hast du denn auch fleischliche Augen, oder siehest du, wie ein Mensch siehet?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Oder ist deine Zeit wie eines Menschen Zeit, oder deine Jahre wie eines Mannes Jahre,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;da&#223; du nach meiner Missetat fragest und suchest meine S&#252;nde?</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;So du doch wei&#223;t, wie ich nicht gottlos sei; so doch niemand ist, der aus deiner Hand erretten m&#246;ge.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Deine H&#228;nde haben mich gearbeitet und gemacht alles, was ich um und um bin; und versenkest mich sogar!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Gedenke doch, da&#223; du mich aus Leimen gemacht hast, und wirst mich wieder zu Erden machen.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Hast du mich nicht wie Milch gemolken und wie K&#228;se lassen gerinnen?</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Du hast mir Haut und Fleisch angezogen, mit Beinen und Adern hast du mich zusammengef&#252;get.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Leben und Wohltat hast du an mir getan, und dein Aufsehen bewahret meinen Odem.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Und wiewohl du solches in deinem Herzen verbirgest, so wei&#223; ich doch, da&#223; du des gedenkest.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Wenn ich s&#252;ndige, so merkest du es bald und l&#228;ssest meine Missetat nicht ungestraft.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bin ich gottlos, so ist mir aber wehe; bin ich gerecht, so darf ich doch mein Haupt nicht aufheben, als der ich voll Schmach bin und sehe mein Elend.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Und wie ein aufgereckter L&#246;we jagest du mich und handelst wiederum greulich mit mir.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Du erneuest deine Zeugen wider mich und machst deines Zorns viel auf mich; es zerplagt mich eins &#252;ber das andere mit Haufen.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Warum hast du mich aus Mutterleibe kommen lassen? Ach, da&#223; ich w&#228;re umkommen, und mich nie kein Auge gesehen h&#228;tte!</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;So w&#228;re ich, als die nie gewesen sind, von Mutterleibe zum Grabe gebracht.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Will denn nicht ein Ende haben mein kurzes Leben, und von mir lassen, da&#223; ich ein wenig erquickt w&#252;rde,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;ehe denn ich hingehe und komme nicht wieder, n&#228;mlich ins Land der Finsternis und des Dunkels,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;ins Land, da es stockdick finster ist, und da keine Ordnung ist, da es scheinet wie das Dunkel?</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Da antwortete Zophar von Naema und sprach:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Wenn einer lange geredet, mu&#223; er nicht auch h&#246;ren? Mu&#223; denn ein W&#228;scher immer recht haben?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;M&#252;ssen die Leute deinem gro&#223;en Schw&#228;tzen Schweigen, da&#223; du spottest, und niemand dich besch&#228;me?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Du sprichst: Meine Rede ist rein, und lauter bin ich vor deinen Augen.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ach, da&#223; Gott mit dir redete und t&#228;te seine Lippen auf</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;und zeigete die heimliche Weisheit! Denn er h&#228;tte wohl noch mehr an dir zu tun, auf da&#223; du wissest, da&#223; er deiner S&#252;nden nicht aller gedenkt.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Meinest du, da&#223; du so viel wissest, als Gott wei&#223;, und wollest alles so vollkommen treffen als der Allm&#228;chtige?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Er ist h&#246;her denn der Himmel; was willst du tun? tiefer denn die H&#246;lle; was kannst du wissen?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;L&#228;nger denn die Erde und breiter denn das Meer.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;So er sie umkehrete oder verb&#252;rge oder in einen Haufen w&#252;rfe, wer will's ihm wehren?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Denn er kennet die losen Leute, er siehet die Untugend, und sollte es nicht merken?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ein unn&#252;tzer Mann bl&#228;het sich; und ein geborener Mensch will sein wie ein junges Wild.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Wenn du dein Herz h&#228;ttest gerichtet und deine H&#228;nde zu ihm ausgebreitet;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;wenn du die Untugend, die in deiner Hand ist, h&#228;ttest ferne von dir getan, da&#223; in deiner H&#252;tte kein Unrecht bliebe,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;so m&#246;chtest du dein Antlitz aufheben ohne Tadel und w&#252;rdest fest sein und dich nicht f&#252;rchten.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Dann w&#252;rdest du der M&#252;he vergessen und so wenig gedenken als des Wassers, das vor&#252;bergehet.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Und die Zeit deines Lebens w&#252;rde aufgehen wie der Mittag, und das Finstere w&#252;rde ein lichter Morgen werden.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Und d&#252;rftest dich des tr&#246;sten, da&#223; Hoffnung da sei; du w&#252;rdest mit Ruhe ins Grab kommen.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Und w&#252;rdest dich legen, und niemand w&#252;rde dich aufschrecken; und viele w&#252;rden vor dir flehen.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Aber die Augen der Gottlosen werden verschmachten, und werden nicht entrinnen m&#246;gen; denn ihre Hoffnung wird ihrer Seele fehlen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Da antwortete Hiob und sprach:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja, ihr seid die Leute; mit euch wird die Weisheit sterben!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ich habe so wohl ein Herz als ihr und bin nicht geringer denn ihr; und wer ist, der solches nicht wisse?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Wer von seinem N&#228;chsten verlachet wird, der wird Gott anrufen, der wird ihn erh&#246;ren. Der Gerechte und Fromme mu&#223; verlachet sein</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;und ist ein verachtet Lichtlein vor den Gedanken der Stolzen, stehet aber, da&#223; sie sich dran &#228;rgern.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Der Verst&#246;rer H&#252;tten haben die F&#252;lle und toben wider Gott t&#252;rstiglich, wiewohl es ihnen Gott in ihre H&#228;nde gegeben hat.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Frage doch das Vieh, das wird dich's lehren, und die V&#246;gel unter dem Himmel, die werden dir's sagen.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Oder rede mit der Erde, die wird dich's lehren, und die Fische im Meer werden dir's erz&#228;hlen.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Wer wei&#223; solches alles nicht, da&#223; des HERRN Hand das gemacht hat,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;da&#223; in seiner Hand ist die Seele alles des, das da lebet, und der Geist alles Fleisches eines jeglichen?</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Pr&#252;fet nicht das Ohr die Rede; und der Mund schmecket die Speise?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ja, bei den Gro&#223;v&#228;tern ist die Weisheit und der Verstand bei den Alten.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Bei ihm ist Weisheit und Gewalt, Rat und Verstand.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Siehe, wenn er zerbricht, so hilft kein Bauen; wenn er jemand verschleu&#223;t, kann niemand aufmachen.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Siehe, wenn er das Wasser verschleu&#223;t, so wird's alles d&#252;rre; und wenn s ausl&#228;&#223;t, so kehret es das Land um.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Er ist stark und f&#252;hret es aus. Sein ist, der da irret, und der da verf&#252;hret.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Er f&#252;hret die Klugen wie einen Raub und machet die Richter toll.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Er l&#246;set auf der K&#246;nige Zwang und g&#252;rtet mit einem G&#252;rtel ihre Lenden.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Er f&#252;hret die Priester wie einen Raub und l&#228;sset es fehlen den Festen.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Er wendet weg die Lippen der Wahrhaftigen und nimmt weg die Sitten der Alten.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Er sch&#252;ttet Verachtung auf die F&#252;rsten und macht den Bund der Gewaltigen los.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Er &#246;ffnet die finstern Gr&#252;nde und bringet heraus das Dunkel an das Licht.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Er macht etliche zum gro&#223;en Volk und bringet sie wieder um. Er breitet ein Volk aus und treibet es wieder weg.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Er nimmt weg den Mut der Obersten des Volks im Lande und macht sie irre auf einem Umwege, da kein Weg ist,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;da&#223; sie in der Finsternis tappen ohne Licht; und macht sie irre wie die Trunkenen.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Siehe, das hat alles mein Auge gesehen und mein Ohr geh&#246;ret, und habe es verstanden.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Was ihr wisset, das wei&#223; ich auch, und bin nicht geringer denn ihr.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Doch wollte ich gerne wider den Allm&#228;chtigen reden und wollte gerne mit Gott rechten.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Denn ihr deutet es f&#228;lschlich und seid alle unn&#252;tze &#196;rzte.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Wollte Gott, ihr schwieget; so w&#252;rdet ihr weise.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;H&#246;ret doch meine Strafe und merket auf die Sache, davon ich rede.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Wollt ihr Gott verteidigen mit Unrecht und f&#252;r ihn List brauchen?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Wollt ihr seine Person ansehen? Wollt ihr Gott vertreten?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Wird's euch auch wohlgehen, wenn er euch richten wird? Meinet ihr, da&#223; ihr ihn t&#228;uschen werdet, wie man einen Menschen t&#228;uschet?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Er wird euch strafen, wo ihr Person ansehet heimlich.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Wird er euch nicht erschrecken, wenn er sich wird hervortun, und seine Furcht wird &#252;ber euch fallen?</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Euer Ged&#228;chtnis wird verglichen werden der Asche, und euer R&#252;cken wird wie ein Leimenhaufe sein.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Schweiget mir, da&#223; ich rede; es soll mir nichts fehlen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Was soll ich mein Fleisch mit meinen Z&#228;hnen bei&#223;en und meine Seele in meine H&#228;nde legen?</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Siehe, er wird mich doch erw&#252;rgen, und ich kann's nicht erwarten; doch will ich meine Wege vor ihm strafen.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Er wird ja mein Heil sein; denn es kommt kein Heuchler vor ihn.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;H&#246;ret meine Rede und meine Auslegung vor euren Ohren!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Siehe, ich habe das Urteil schon gef&#228;llet; ich wei&#223;, da&#223; ich werde gerecht sein.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Wer ist, der mit mir rechten will? Aber nun mu&#223; ich schweigen und verderben.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Zweierlei tu mir nur nicht, so will ich mich vor dir nicht verbergen:</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;La&#223; deine Hand ferne von mir sein, und dein Schrecken erschrecke mich nicht.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Rufe mir, ich will dir antworten; oder ich will reden, antworte du mir.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Wie viel ist meiner Missetat und S&#252;nden? La&#223; mich wissen meine &#220;bertretung und S&#252;nde!</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Warum verbirgest du dein Antlitz und h&#228;ltst mich f&#252;r deinen Feind?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Willst du wider ein fliegend Blatt so ernst sein und einen d&#252;rren Halm verfolgen?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Denn du schreibest mir an Betr&#252;bnis und willst mich umbringen um der S&#252;nden willen meiner Jugend.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Du hast meinen Fu&#223; in Stock gelegt und hast acht auf alle meine Pfade und siehest auf die Fu&#223;tapfen meiner F&#252;&#223;e,</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;der ich doch wie ein faul Aas vergehe und wie ein Kleid, das die Motten fressen.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Der Mensch, vom Weibe geboren, lebt kurze Zeit und ist voll Unruhe,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;gehet auf wie eine Blume und f&#228;llt ab, fleucht wie ein Schatten und bleibet nicht.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Und du tust deine Augen &#252;ber solchem auf, da&#223; du mich vor dir in das Gericht ziehest.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Wer will einen Reinen finden bei denen, da keiner rein ist?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Er hat seine bestimmte Zeit, die Zahl seiner Monden stehet bei dir; du hast ein Ziel gesetzt, das wird er nicht &#252;bergehen.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Tue dich von ihm, da&#223; er Ruhe habe, bis da&#223; seine Zeit komme, deren er wie ein Tagl&#246;hner wartet.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ein Baum hat Hoffnung, wenn er schon abgehauen ist, da&#223; er sich wieder ver&#228;ndere, und seine Sch&#246;&#223;linge h&#246;ren nicht auf.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ob seine Wurzel in der Erde veraltet und sein Stamm in dem Staube erstirbt,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;gr&#252;net er doch wieder vom Geruch des Wassers und w&#228;chst daher, als w&#228;re er gepflanzet.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Wo ist aber ein Mensch, wenn er tot und umkommen und dahin ist?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Wie ein Wasser ausl&#228;uft aus dem See und wie ein Strom versieget und vertrocknet,</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;so ist ein Mensch, wenn er sich legt, und wird nicht aufstehen und wird nicht aufwachen, solange der Himmel bleibt, noch von seinem Schlaf erweckt werden.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ach, da&#223; du mich in der H&#246;lle verdecktest und verb&#228;rgest, bis dein Zorn sich lege, und setztest mir ein Ziel, da&#223; du an mich denkest!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Meinest du, ein toter Mensch werde wieder leben? Ich harre t&#228;glich; dieweil ich streite, bis da&#223; meine Ver&#228;nderung komme,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;da&#223; du wollest mir rufen, und ich dir antworten, und wollest das Werk deiner H&#228;nde nicht ausschlagen.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Denn du hast schon meine G&#228;nge gez&#228;hlet; aber du wollest ja nicht achthaben auf meine S&#252;nde.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Du hast meine &#220;bertretung in einem B&#252;ndlein versiegelt und meine Missetat zusammengefasset.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Zerf&#228;llt doch ein Berg und vergehet, und ein Fels wird von seinem Ort versetzt.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Wasser w&#228;schet Steine weg, und die Tropfen fl&#246;&#223;en die Erde weg; aber des Menschen Hoffnung ist verloren.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Denn du st&#246;&#223;est ihn gar um, da&#223; er dahinf&#228;hret, ver&#228;nderst sein Wesen und l&#228;ssest ihn fahren.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Sind seine Kinder in Ehren, das wei&#223; er nicht; oder ob sie geringe sind, des wird er nicht gewahr.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Weil er das Fleisch an sich tr&#228;gt, mu&#223; er Schmerzen haben, und weil seine Seele noch bei ihm ist, mu&#223; er Leid tragen.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Da antwortete Eliphas von Theman und sprach:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Soll ein weiser Mann so aufgeblasene Worte reden und seinen Bauch so bl&#228;hen mit losen Reden?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Du strafest mit Worten, die nicht taugen, und dein Reden ist kein n&#252;tze.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Du hast die Furcht fahren lassen und redest zu ver&#228;chtlich vor Gott.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Denn deine Missetat lehret deinen Mund also, und hast erw&#228;hlet eine schalkhafte Zunge.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Dein Mund wird dich verdammen, und nicht ich; deine Lippen sollen dir antworten.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Bist du der erste Mensch geboren? Bist du vor allen H&#252;geln empfangen?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Hast du Gottes heimlichen Rat geh&#246;ret? und ist die Weisheit selbst geringer denn du?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Was wei&#223;t du, das wir nicht wissen? Was verstehest du, das nicht bei uns sei?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Es sind Graue und Alte unter uns, die l&#228;nger gelebt haben denn deine V&#228;ter.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Sollten Gottes Tr&#246;stungen so geringe vor dir gelten? Aber du hast irgend noch ein heimlich St&#252;ck bei dir.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Was nimmt dein Herz vor? Was siehest du so stolz?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Was setzt sich dein Mut wider Gott, da&#223; du solche Rede aus deinem Munde l&#228;ssest?</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Was ist ein Mensch, da&#223; er sollte rein sein, und da&#223; der sollte gerecht sein, der vom Weibe geboren ist?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Siehe, unter seinen Heiligen ist keiner ohne Tadel, und die Himmel sind nicht rein vor ihm.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Wie viel mehr ein Mensch, der ein Greuel und schn&#246;de ist, der Unrecht s&#228;uft wie Wasser.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ich will dir's zeigen, h&#246;re mir zu; und will dir erz&#228;hlen was ich gesehen habe,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;was die Weisen gesagt haben, und ihren V&#228;tern nicht verhohlen gewesen ist,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;welchen allein das Land gegeben ist, da&#223; kein Fremder durch sie gehen mu&#223;.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Der Gottlose bebet sein Leben lang; und dem Tyrannen ist die Zahl seiner Jahre verborgen.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Was er h&#246;ret, das schrecket ihn; und wenn's gleich Friede ist, f&#252;rchtet er sich, der Verderber komme;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;glaubt nicht, da&#223; er m&#246;ge dem Ungl&#252;ck entrinnen, und versiehet sich immer des Schwerts.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Er zeucht hin und hernach Brot und d&#252;nket ihn immer, die Zeit seines Ungl&#252;cks sei vorhanden.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Angst und Not schrecken ihn und schlagen ihn nieder als ein K&#246;nig mit einem Heer.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Denn er hat seine Hand wider Gott gestrecket und wider den Allm&#228;chtigen sich gestr&#228;ubet.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Er l&#228;uft mit dem Kopf an ihn und ficht halsstarriglich wider ihn.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Er br&#252;stet sich wie ein fetter Wanst und macht sich fett und dick.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Er wird aber wohnen in verst&#246;rten St&#228;dten, da keine H&#228;upter sind, sondern auf einem Haufen liegen.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Er wird nicht reich bleiben, und sein Gut wird nicht bestehen, und sein Gl&#252;ck wird sich nicht ausbreiten im Lande.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Unfall wird nicht von ihm lassen. Die Flamme wird seine Zweige verdorren und durch den Odem ihres Mundes ihn wegfressen.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Er wird nicht bestehen, denn er ist in seinem eiteln D&#252;nkel betrogen, und eitel wird sein Lohn werden.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Er wird ein Ende nehmen, wenn's ihm uneben ist, und sein Zweig wird nicht gr&#252;nen.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Er wird abgerissen werden wie eine unzeitige Traube vom Weinstock, und wie ein &#214;lbaum seine Bl&#252;te abwirft.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Denn der Heuchler Versammlung wird einsam bleiben, und das Feuer wird die H&#252;tten fressen, die Geschenke nehmen.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Er gehet schwanger mit Ungl&#252;ck und gebiert M&#252;he, und ihr Bauch bringet Fehl.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ich habe solches oft geh&#246;ret. Ihr seid allzumal leidige Tr&#246;ster.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Wollen die losen Worte kein Ende haben? Oder was macht dich so frech, also zu reden?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ich k&#246;nnte auch wohl reden wie ihr. Wollte Gott, eure Seele w&#228;re an meiner Seele Statt! Ich wollte auch mit Worten an euch setzen und mein Haupt also &#252;ber euch sch&#252;tteln.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ich wollte euch st&#228;rken mit dem Munde und mit meinen Lippen tr&#246;sten.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Aber wenn ich schon rede, so schonet mein der Schmerz nicht; lasse ich's anstehen, so gehet er nicht von mir.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Nun aber macht er mich m&#252;de und verst&#246;ret alles, was ich bin.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Er hat mich runzlicht gemacht und zeuget wider mich; und mein Widersprecher lehnet sich wider mich auf und antwortet wider mich.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sein Grimm rei&#223;et, und der mir gram ist, bei&#223;et die Z&#228;hne &#252;ber mich zusammen; mein Widersacher funkelt mit seinen Augen auf mich.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Sie haben ihren Mund aufgesperret wider mich und haben mich schm&#228;hlich auf meine Backen geschlagen; sie haben ihren Mut miteinander an mir gek&#252;hlet.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Gott hat mich &#252;bergeben dem Ungerechten und hat mich in der Gottlosen H&#228;nde lassen kommen.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Ich war reich, aber er hat mich zunichte gemacht; er hat mich beim Hals genommen und zersto&#223;en und hat mich ihm zum Ziel aufgerichtet.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Er hat mich umgeben mit seinen Sch&#252;tzen; er hat meine Nieren gespalten und nicht verschonet; er hat meine Galle auf die Erde gesch&#252;ttet;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;er hat mir eine Wunde &#252;ber die andere gemacht; er ist an mich gelaufen wie ein Gewaltiger.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ich habe einen Sack um meine Haut gen&#228;het und habe mein Horn in den Staub gelegt.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mein Antlitz ist geschwollen von Weinen, und meine Augenlider sind verdunkelt,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;wiewohl kein Frevel in meiner Hand ist, und mein Gebet ist rein.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ach, Erde, verdecke mein Blut nicht! und mein Geschrei m&#252;sse nicht Raum finden!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Auch siehe da, mein Zeuge ist im Himmel; und der mich kennet, ist in der H&#246;he.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Meine Freunde sind meine Sp&#246;tter; aber mein Auge tr&#228;net zu Gott.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Wenn ein Mann k&#246;nnte mit Gott rechten wie ein Menschenkind mit seinem Freunde!</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Aber die bestimmten Jahre sind kommen, und ich gehe hin des Weges, den ich nicht wiederkommen werde.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Mein Odem ist schwach, und meine Tage sind abgek&#252;rzt, das Grab ist da.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Niemand ist von mir get&#228;uschet, noch mu&#223; mein Auge darum bleiben in Betr&#252;bnis.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ob du gleich einen B&#252;rgen f&#252;r mich wolltest, wer will f&#252;r mich geloben?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Du hast ihrem Herzen den Verstand verborgen, darum wirst du sie nicht erh&#246;hen.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Er r&#252;hmet wohl seinen Freunden die Ausbeute; aber seiner Kinder Augen werden verschmachten.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Er hat mich zum Sprichwort unter den Leuten gesetzt, und mu&#223; ein Wunder unter ihnen sein.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Meine Gestalt ist dunkel worden vor Trauern, und alle meine Glieder sind wie ein Schatten.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Dar&#252;ber werden die Gerechten &#252;bel sehen, und die Unschuldigen werden sich setzen wider die Heuchler.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Der Gerechte wird seinen Weg behalten, und der von reinen H&#228;nden wird stark bleiben.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Wohlan, so kehret euch alle her und kommt; ich werde doch keinen Weisen unter euch finden.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Meine Tage sind vergangen, meine Anschl&#228;ge sind zertrennet, die mein Herz besessen haben,</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;und haben aus der Nacht Tag gemacht und aus dem Tage Nacht.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Wenn ich gleich lange harre, so ist doch die H&#246;lle mein Haus, und in Finsternis ist mein Bett gemacht.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Die Verwesung hei&#223;e ich meinen Vater und die W&#252;rmer meine Mutter und meine Schwester.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Was soll ich harren? und wer achtet mein Hoffen?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Hinunter in die H&#246;lle wird es fahren und wird mit mir im Staube liegen.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Da antwortete Bildad von Suah und sprach:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Wann wollt ihr der Rede ein Ende machen? Merket doch, danach wollen wir reden.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Warum werden wir geachtet wie Vieh und sind so unrein vor euren Augen?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Willst du vor Bosheit bersten? Meinest du, da&#223; um deinetwillen die Erde verlassen werde, und der Fels von seinem Ort versetzt werde?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Auch wird das Licht der Gottlosen verl&#246;schen, und der Funke seines Feuers wird nicht leuchten.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Das Licht wird finster werden in seiner H&#252;tte und seine Leuchte &#252;ber ihm verl&#246;schen.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Die Zug&#228;nge seiner Habe werden schmal werden, und sein Anschlag wird ihn f&#228;llen.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Denn er ist mit seinen F&#252;&#223;en in Strick gebracht und wandelt im Netze.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Der Strick wird seine Fersen halten, und die T&#252;rstigen werden ihn erhaschen.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Sein Strick ist gelegt in die Erde und seine Falle auf seinen Gang.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Um und um wird ihn schrecken pl&#246;tzliche Furcht, da&#223; er nicht wei&#223;, wo er hinaus soll.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Hunger wird seine Habe sein, und Ungl&#252;ck wird ihm bereitet sein und anhangen.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Die St&#228;rke seiner Haut wird verzehret werden, und seine St&#228;rke wird verzehren der F&#252;rst des Todes.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Seine Hoffnung wird aus seiner H&#252;tte gerottet werden, und sie werden ihn treiben zum K&#246;nige des Schreckens.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;In seiner H&#252;tte wird nichts bleiben; &#252;ber seine H&#252;tte wird Schwefel gestreuet werden.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Von unten werden verdorren seine Wurzeln und von oben abgeschnitten seine Ernte.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Sein Ged&#228;chtnis wird vergehen im Lande, und wird keinen Namen haben auf der Gasse.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Er wird vom Licht in die Finsternis vertrieben werden und vom Erdboden versto&#223;en werden.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Er wird keine Kinder haben und keine Neffen unter seinem Volk; es wird ihm keiner &#252;berbleiben in seinen G&#252;tern.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Die nach ihm kommen, werden sich &#252;ber seinen Tag entsetzen; und die vor ihm sind, wird eine Furcht ankommen.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Das ist die Wohnung des Ungerechten, und dies ist die St&#228;tte des, der Gott nicht achtet.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Was plaget ihr doch meine Seele und peiniget mich mit Worten?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ihr habt mich nun zehnmal geh&#246;hnet und sch&#228;met euch nicht, da&#223; ihr mich also umtreibet.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Irre ich, so irre ich mir.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Aber ihr erhebet euch wahrlich wider mich und scheltet mich zu meiner Schmach.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Merket doch einst, da&#223; mir Gott unrecht tut und hat mich mit seinem Jagestrick umgeben.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Siehe, ob ich schon schreie &#252;ber Frevel, so werde ich doch nicht erh&#246;ret; ich rufe, und ist kein Recht da.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Er hat meinen Weg verz&#228;unet, da&#223; ich nicht kann hin&#252;bergehen, und hat Finsternis auf meinen Steig gestellet.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Er hat meine Ehre mir ausgezogen und die Krone von meinem Haupt genommen.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Er hat mich zerbrochen um und um und l&#228;&#223;t mich gehen, und hat ausgerissen meine Hoffnung wie einen Baum.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Sein Zorn ist &#252;ber mich ergrimmet, und er achtet mich f&#252;r seinen Feind.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Seine Kriegsleute sind miteinander kommen und haben ihren Weg &#252;ber mich gepflastert und haben sich um meine H&#252;tte her gelagert.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Er hat meine Br&#252;der ferne von mir getan, und meine Verwandten sind mir fremd worden.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Meine N&#228;chsten haben sich entzogen, und meine Freunde haben mein vergessen.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Meine Hausgenossen und meine M&#228;gde achten mich f&#252;r fremd, ich bin unbekannt worden vor ihren Augen.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ich rief meinem Knecht, und er antwortete mir nicht; ich mu&#223;te ihm flehen mit eigenem Munde.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Mein Weib stellet sich fremd, wenn ich ihr rufe; ich mu&#223; flehen den Kindern meines Leibes.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Auch die jungen Kinder geben nichts auf mich; wenn ich mich wider sie setze, so geben sie mir b&#246;se Worte.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Alle meine Getreuen haben Greuel an mir; und die ich liebhatte, haben sich wider mich gekehret.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Mein Gebein hanget an meiner Haut und Fleisch, und kann meine Z&#228;hne mit der Haut nicht bedecken.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Erbarmet euch mein, erbarmet euch mein, ihr, meine Freunde; denn die Hand Gottes hat mich ger&#252;hret.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Warum verfolget ihr mich gleich so wohl als Gott und k&#246;nnet meines Fleisches nicht satt werden?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ach, da&#223; meine Reden geschrieben w&#252;rden! Ach, da&#223; sie in ein Buch gestellet w&#252;rden,</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;mit einem eisernen Griffel auf Blei und zu ewigem Ged&#228;chtnis in einen Fels gehauen w&#252;rden!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Aber ich wei&#223;, da&#223; mein Erl&#246;ser lebet; und er wird mich hernach aus der Erde auferwecken;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;und werde danach mit dieser meiner Haut umgeben werden und werde in meinem Fleisch Gott sehen.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Denselben werde ich mir sehen, und meine Augen werden ihn schauen, und kein Fremder. Meine Nieren sind verzehret in meinem Scho&#223;.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Denn ihr sprechet: Wie wollen wir ihn verfolgen und eine Sache zu ihm finden?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;F&#252;rchtet euch vor dem Schwert; denn das Schwert ist der Zorn &#252;ber die Missetat, auf da&#223; ihr wisset, da&#223; ein Gericht sei.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da antwortete Zophar von Naema und sprach:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Darauf mu&#223; ich antworten und kann nicht harren.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Und will gerne h&#246;ren, wer mir das soll strafen und tadeln; denn der Geist meines Verstandes soll f&#252;r mich antworten.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Wei&#223;t du nicht, da&#223; es allezeit so gegangen ist, seit da&#223; Menschen auf Erden gewesen sind;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;da&#223; der Ruhm der Gottlosen stehet nicht lange, und die Freude des Heuchlers w&#228;hret einen Augenblick?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Wenn gleich seine H&#246;he in den Himmel reichet und sein Haupt an die Wolken r&#252;hret,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;so wird er doch zuletzt umkommen wie ein Kot, da&#223; die, vor denen er ist angesehen, werden sagen: Wo ist er?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Wie ein Traum vergehet, so wird er auch nicht funden werden, und wie ein Gesicht in der Nacht verschwindet.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Welch Auge ihn gesehen hat, wird ihn nicht mehr sehen, und seine St&#228;tte wird ihn nicht mehr schauen.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Seine Kinder werden betteln gehen, und seine Hand wird ihm M&#252;he zu Lohn geben.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Seine Beine werden seine heimliche S&#252;nde wohl bezahlen und werden sich mit ihm in die Erde legen.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Wenn ihm die Bosheit gleich in seinem Munde wohl schmeckt, wird sie doch ihm in seiner Zunge fehlen.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Sie wird aufgehalten und ihm nicht gestattet, und wird ihm gewehret werden in seinem Halse.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Seine Speise inwendig im Leibe wird sich verwandeln in Otterngalle.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Die G&#252;ter, die er verschlungen hat, mu&#223; er wieder ausspeien; und Gott wird sie aus seinem Bauch sto&#223;en.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Er wird der Ottern Galle saugen, und die Zunge der Schlange wird ihn t&#246;ten.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Er wird nicht sehen die Str&#246;me noch die Wasserb&#228;che, die mit Honig und Butter flie&#223;en.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Er wird arbeiten und des nicht genie&#223;en; und seine G&#252;ter werden andern, da&#223; er deren nicht froh wird.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Denn er hat unterdr&#252;ckt und verlassen den Armen; er hat H&#228;user zu sich gerissen, die er nicht erbauet hat.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Denn sein Wanst konnte nicht voll werden, und wird durch sein k&#246;stlich Gut nicht entrinnen.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Es wird seiner Speise nicht &#252;berbleiben; darum wird sein gut Leben keinen Bestand haben.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Wenn er gleich die F&#252;lle und genug hat, wird ihm doch angst werden; allerhand M&#252;he wird &#252;ber ihn kommen.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Es wird ihm der Wanst einmal voll werden, und er wird den Grimm seines Zornes &#252;ber ihn senden; er wird &#252;ber ihn regnen lassen seinen Streit.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Er wird fliehen vor dem eisernen Harnisch, und der eherne Bogen wird ihn verjagen.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ein blo&#223; Schwert wird durch ihn ausgehen, und des Schwerts Blitz, der ihm bitter sein wird, wird mit Schrecken &#252;ber ihn fahren.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Es ist keine Finsternis da, die ihn verdecken m&#246;chte. Es wird ihn ein Feuer verzehren, das nicht aufgeblasen ist; und wer &#252;brig ist in seiner H&#252;tte, dem wird's &#252;bel gehen.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Der Himmel wird seine Missetat er&#246;ffnen, und die Erde wird sich wider ihn setzen.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Das Getreide in seinem Hause wird weggef&#252;hret werden, zerstreuet am Tage seines Zorns.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Das ist der Lohn eines gottlosen Menschen bei Gott und das Erbe seiner Rede bei Gott.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;H&#246;ret doch zu meiner Rede und lasset euch raten!</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Vertraget mich, da&#223; ich auch rede, und spottet danach mein.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Handele ich denn mit einem Menschen, da&#223; mein Mut hierin nicht sollte unwillig sein?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Kehret euch her zu mir; ihr werdet sauer sehen und die Hand aufs Maul legen m&#252;ssen.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Wenn ich daran gedenke, so erschrecke ich, und Zittern kommt mein Fleisch an.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Warum leben denn die Gottlosen, werden alt und nehmen zu mit G&#252;tern?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ihr Same ist sicher um sie her, und ihre Nachk&#246;mmlinge sind bei ihnen.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ihr Haus hat Frieden vor der Furcht, und Gottes Rute ist nicht &#252;ber ihnen.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Seine Ochsen l&#228;sset man zu, und mi&#223;r&#228;t ihm nicht; seine Kuh kalbet und ist nicht unfruchtbar.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ihre jungen Kinder gehen aus wie eine Herde, und ihre Kinder lecken.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Sie jauchzen mit Pauken und Harfen und sind fr&#246;hlich mit Pfeifen.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Sie werden alt bei guten Tagen und erschrecken kaum einen Augenblick vor der H&#246;lle,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;die doch sagen zu Gott: Hebe dich von uns, wir wollen von deinen Wegen nicht wissen.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Wer ist der Allm&#228;chtige, da&#223; wir ihm dienen sollten, oder was sind wir gebessert, so wir ihn anrufen?</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Aber siehe, ihr Gut stehet nicht in ihren H&#228;nden; darum soll der Gottlosen Sinn ferne von mir sein.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Wie wird die Leuchte der Gottlosen verl&#246;schen und ihr Ungl&#252;ck &#252;ber sie kommen! Er wird Herzeleid austeilen in seinem Zorn.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Sie werden sein wie Stoppeln vor dem Winde und wie Spreu, die der Sturmwind wegf&#252;hret.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Gott beh&#228;lt desselben Ungl&#252;ck auf seine Kinder. Wenn er's ihm vergelten wird, so wird man's inne werden.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Seine Augen werden sein Verderben sehen, und vom Grimm des Allm&#228;chtigen wird er trinken.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Denn wer wird Gefallen haben an seinem Hause nach ihm? Und die Zahl seiner Monden wird kaum halb bleiben.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Wer will Gott lehren, der auch die Hohen richtet?</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Dieser stirbt frisch und gesund in allem Reichtum und voller Gen&#252;ge;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;sein Melkfa&#223; ist voll Milch, und seine Gebeine werden gem&#228;stet mit Mark;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;jener aber stirbt mit betr&#252;bter Seele und hat nie mit Freuden gegessen;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;und liegen gleich miteinander in der Erde, und W&#252;rmer decken sie zu.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Siehe, ich kenne eure Gedanken wohl und euer frevel Vornehmen wider mich.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Denn ihr sprechet: Wo ist das Haus des F&#252;rsten, und wo ist die H&#252;tte, da die Gottlosen wohneten?</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Redet ihr doch davon wie der gemeine P&#246;bel und merket nicht, was jener Wesen bedeutet.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Denn der B&#246;se wird behalten auf den Tag des Verderbens, und auf den Tag des Grimms bleibet er.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Wer will sagen, was er verdienet, wenn man's &#228;u&#223;erlich ansiehet? Wer will ihm vergelten, was er tut?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Aber er wird zum Grabe gerissen und mu&#223; bleiben bei dem Haufen.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Es gefiel ihm wohl der Schlamm des Bachs, und alle Menschen werden ihm nachgezogen; und derer, die vor ihm gewesen sind, ist keine Zahl.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Wie tr&#246;stet ihr mich so vergeblich, und eure Antwort findet sich unrecht.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Da antwortete Eliphas von Theman und sprach:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Was darf Gott eines Starken, und was n&#252;tzt ihm ein Kluger?</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Meinest du, da&#223; dem Allm&#228;chtigen gefalle, da&#223; du dich so fromm machest? Oder was hilft's ihm, ob du deine Wege gleich ohne Wandel achtest?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Meinest du, er wird sich vor dir f&#252;rchten, dich zu strafen, und mit dir vor Gericht treten?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ja, deine Bosheit ist zu gro&#223;, und deiner Missetat ist kein Ende.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Du hast etwa deinem Bruder ein Pfand genommen ohne Ursache, du hast den Nackenden die Kleider ausgezogen;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;du hast die M&#252;den nicht getr&#228;nket mit Wasser und hast dem Hungrigen dein Brot versagt;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;du hast Gewalt im Lande ge&#252;bet und pr&#228;chtig drinnen gesessen;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;die Witwen hast du leer lassen gehen und die Arme der Waisen zerbrochen.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Darum bist du mit Stricken umgeben, und Furcht hat dich pl&#246;tzlich erschrecket.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Solltest du denn nicht die Finsternis sehen, und die Wasserflut dich nicht bedecken?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Siehe, Gott ist hoch droben im Himmel und siehet die Sterne droben in der H&#246;he.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Und du sprichst: Was wei&#223; Gott? Sollt er, das im Dunkeln ist, richten k&#246;nnen?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Die Wolken sind seine Vordecke, und siehet nicht, und wandelt im Umgang des Himmels.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Willst du der Welt Lauf achten, darinnen die Ungerechten gegangen sind,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;die vergangen sind, ehe denn es Zeit war, und das Wasser hat ihren Grund weggewaschen,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;die zu Gott sprachen: Heb dich von uns, was sollte der Allm&#228;chtige ihnen tun k&#246;nnen,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;so er doch ihr Haus mit G&#252;tern f&#252;llete? Aber der Gottlosen Rat sei ferne von mir!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Die Gerechten werden sehen und sich freuen, und der Unschuldige wird ihrer spotten.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Was gilt's, ihr Wesen wird verschwinden und ihr &#220;briges das Feuer verzehren!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;So vertrage dich nun mit ihm und habe Frieden; daraus wird dir viel Gutes kommen.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;H&#246;re das Gesetz von seinem Munde und fasse seine Rede in dein Herz.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Wirst du dich bekehren zu dem Allm&#228;chtigen, so wirst du gebauet werden und Unrecht ferne von deiner H&#252;tte tun,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;so wirst du f&#252;r Erde Gold geben und f&#252;r die Felsen g&#252;ldene B&#228;che;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;und der Allm&#228;chtige wird dein Gold sein, und Silber wird dir zugeh&#228;uft werden.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Dann wirst du deine Lust haben an dem Allm&#228;chtigen und dein Antlitz zu Gott aufheben.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;So wirst du ihn bitten, und er wird dich h&#246;ren; und wirst deine Gel&#252;bde bezahlen.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Was du wirst vornehmen, wird er dir lassen gelingen; und das Licht wird auf deinem Wege scheinen.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Denn die sich dem&#252;tigen, die erh&#246;het er; und wer seine Augen niederschl&#228;gt, der wird genesen.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Und der Unschuldige wird errettet werden; er wird aber errettet um seiner H&#228;nde Reinigkeit willen.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Meine Rede bleibet noch betr&#252;bt; meine Macht ist schwach &#252;ber meinem Seufzen.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ach, da&#223; ich w&#252;&#223;te, wie ich ihn finden und zu seinem Stuhl kommen m&#246;chte</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;und das Recht vor ihm sollte vorlegen und den Mund voll Strafe fassen</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;und erfahren die Rede, die er mir antworten, und vernehmen, was er mir sagen w&#252;rde!</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Will er mit gro&#223;er Macht mit mir rechten? Er stelle sich nicht so gegen mich,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;sondern lege mir's gleich vor, so will ich mein Recht wohl gewinnen.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Aber gehe ich nun stracks vor mich, so ist er nicht da; gehe ich zur&#252;ck, so sp&#252;re ich ihn nicht.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ist er zur Linken, so ergreife ich ihn nicht; verbirget er sich zur Rechten, so sehe ich ihn nicht.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Er aber kennet meinen Weg wohl. Er versuche mich, so will ich erfunden werden wie das Gold.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Denn ich setze meinen Fu&#223; auf seine Bahn und halte seinen Weg und weiche nicht ab</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;und trete nicht von dem Gebot seiner Lippen; und bewahre die Rede seines Mundes mehr, denn ich schuldig bin.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Er ist einig, wer will ihm antworten? Und er macht es, wie er will.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Und wenn er mir gleich vergilt, was ich verdienet habe, so ist sein noch mehr dahinten.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Darum erschrecke ich vor ihm; und wenn ich's merke, so f&#252;rchte ich mich vor ihm.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Gott hat mein Herz bl&#246;de gemacht, und der Allm&#228;chtige hat mich erschrecket.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Denn die Finsternis macht kein Ende mit mir, und das Dunkel will vor mir nicht verdeckt werden.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Warum sollten die Zeiten dem Allm&#228;chtigen nicht verborgen sein? Und die ihn kennen, sehen seine Tage nicht.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Sie treiben die Grenzen zur&#252;ck; sie rauben die Herden und weiden sie.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Sie treiben der Waisen Esel weg und nehmen der Witwen Ochsen zu Pfande.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Die Armen m&#252;ssen ihnen weichen, und die D&#252;rftigen im Lande m&#252;ssen sich verkriechen.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Siehe, das Wild in der W&#252;ste gehet heraus, wie sie pflegen, fr&#252;he zum Raub, da&#223; sie Speise bereiten f&#252;r die Jungen.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Sie ernten auf dem Acker alles, was er tr&#228;gt, und lesen den Weinberg, den sie mit Unrecht haben.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Die Nackenden lassen sie liegen und lassen ihnen keine Decke im Frost, denen sie die Kleider genommen haben,</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;da&#223; sie sich m&#252;ssen zu den Felsen halten, wenn ein Platzregen von den Bergen auf sie gie&#223;t, weil sie sonst keinen Trost haben.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Sie rei&#223;en das Kind von den Br&#252;sten und machen's zum Waisen und machen die Leute arm mit Pf&#228;nden.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Den Nackenden lassen sie ohne Kleider gehen und den Hungrigen nehmen sie die Garben.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Sie zwingen sie, &#214;l zu machen auf ihrer eigenen M&#252;hle und ihre eigene Kelter zu treten, und lassen sie doch Durst leiden.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Sie machen die Leute in der Stadt seufzend und die Seelen der Erschlagenen schreiend; und Gott st&#252;rzet sie nicht.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Darum sind sie abtr&#252;nnig worden vom Licht und kennen seinen Weg nicht und kehren nicht wieder zu seiner Stra&#223;e.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Wenn der Tag anbricht, stehet auf der M&#246;rder und erw&#252;rget den Armen und D&#252;rftigen; und des Nachts ist er wie ein Dieb.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Das Auge des Ehebrechers hat acht auf das Dunkel und spricht: Mich siehet kein Auge; und verdecket sein Antlitz.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Im Finstern bricht er zu den H&#228;usern ein. Des Tages verbergen sie sich miteinander und scheuen das Licht.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Denn wo ihnen der Morgen kommt, ist's ihnen wie eine Finsternis; denn er f&#252;hlet das Schrecken der Finsternis.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Er f&#228;hret leichtfertig wie auf einem Wasser dahin; seine Habe wird geringe im Lande, und bauet seinen Weinberg nicht.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Die H&#246;lle nimmt weg, die da s&#252;ndigen, wie die Hitze und D&#252;rre das Schneewasser verzehret.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Es werden sein vergessen die Barmherzigen; seine Lust wird wurmig werden; sein wird nicht mehr gedacht; er wird zerbrochen werden wie ein fauler Baum.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Er hat beleidiget die Einsame, die nicht gebiert, und hat der Witwe kein Gutes getan</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;und die M&#228;chtigen unter sich gezogen mit seiner Kraft. Wenn er stehet, wird er seines Lebens nicht gewi&#223; sein.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Er macht ihm wohl selbst eine Sicherheit, darauf er sich verlasse; doch sehen seine Augen auf ihr Tun.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Sie sind eine kleine Zeit erhaben und werden zunichte und unterdr&#252;ckt und ganz und gar ausgetilget werden, und wie die erste Bl&#252;te an den &#196;hren werden sie abgeschlagen werden.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Ist's nicht also? Wohlan, wer will mich L&#252;gen strafen und bew&#228;hren, da&#223; meine Rede nichts sei?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Da antwortete Bildad von Suah und sprach:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ist nicht die HERRSChaft und Furcht bei ihm, der den Frieden macht unter seinen H&#246;chsten?</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Wer will seine Kriegsleute z&#228;hlen? Und &#252;ber welchen gehet nicht auf sein Licht?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Und wie mag ein Mensch gerecht vor Gott sein? Und wie mag rein sein eines Weibes Kind?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Siehe, der Mond scheinet noch nicht, und die Sterne sind noch nicht rein vor seinen Augen;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;wieviel weniger ein Mensch, die Made, und ein Menschenkind, der Wurm?</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Hiob antwortete und sprach:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Wem stehest du bei? Dem, der keine Kraft hat? Hilfst du dem, der keine St&#228;rke in Armen hat?</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Wem gibst du Rat? Dem, der keine Weisheit hat? und zeigest einem M&#228;chtigen, wie er's ausf&#252;hren soll?</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;F&#252;r wen redest du, und f&#252;r wen gehet der Odem von dir?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Die Riesen &#228;ngsten sich unter den Wassern und die bei ihnen wohnen.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Die H&#246;lle ist aufgedeckt vor ihm, und das Verderben hat keine Decke.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Er breitet aus die Mitternacht nirgend an und h&#228;nget die Erde an nichts.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Er fasset das Wasser zusammen in seine Wolken, und die Wolken zerrei&#223;en drunter nicht.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Er h&#228;lt seinen Stuhl und breitet seine Wolken davor.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Er hat um das Wasser ein Ziel gesetzt, bis das Licht samt der Finsternis vergehe.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Die S&#228;ulen des Himmels zittern und entsetzen sich vor seinem Schelten.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Vor seiner Kraft wird das Meer pl&#246;tzlich ungest&#252;m, und vor seinem Verstand erhebet sich die H&#246;he des Meers.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Am Himmel wird's sch&#246;n durch seinen Wind, und seine Hand bereitet die gerade Schlange.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Siehe, also gehet sein Tun, aber davon haben wir ein gering W&#246;rtlein vernommen. Wer will aber den Donner seiner Macht verstehen?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Und Hiob fuhr fort und hub an seine Spr&#252;che und sprach:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;So wahr Gott lebt, der mir mein Recht nicht gehen l&#228;sset, und der Allm&#228;chtige, der meine Seele betr&#252;bet,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;solange mein Odem in mir ist, und das Schnauben von Gott in meiner Nase ist:</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;meine Lippen sollen nichts Unrechts reden, und meine Zunge soll keinen Betrug sagen.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Das sei ferne von mir, da&#223; ich euch recht gebe; bis da&#223; mein Ende kommt, will ich nicht weichen von meiner Fr&#246;mmigkeit.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Von meiner Gerechtigkeit, die ich habe, will ich nicht lassen; mein Gewissen bei&#223;t mich nicht meines ganzen Lebens halber.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Aber mein Feind wird erfunden werden ein Gottloser, und der sich wider mich auflehnet, ein Ungerechter.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Denn was ist die Hoffnung des Heuchlers, da&#223; er so geizig ist, und Gott doch seine Seele hinrei&#223;et?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Meinest du, da&#223; Gott sein Schreien h&#246;ren wird, wenn die Angst &#252;ber ihn kommt?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Wie kann er an dem Allm&#228;chtigen Lust haben und Gott etwa anrufen?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ich will euch lehren von der Hand Gottes; und was bei dem Allm&#228;chtigen gilt, will ich nicht verhehlen.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Siehe, ihr haltet euch alle f&#252;r klug. Warum gebt ihr denn solch unn&#252;tze Dinge vor?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Das ist der Lohn eines gottlosen Menschen bei Gott und das Erbe der Tyrannen, das sie von dem Allm&#228;chtigen nehmen werden.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Wird er viel Kinder haben, so werden sie des Schwerts sein; und seine Nachk&#246;mmlinge werden des Brots nicht satt haben.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Seine &#220;brigen werden im Tode begraben werden, und seine Witwen werden nicht weinen.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Wenn er Geld zusammenbringet wie Erde und sammelt Kleider wie Leimen,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;so wird er es wohl bereiten; aber der Gerechte wird es anziehen, und der Unschuldige wird das Geld austeilen.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Er bauet sein Haus wie eine Spinne, und wie ein H&#252;ter einen Schauer machet.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Der Reiche, wenn er sich legt, wird er's nicht mitraffen; er wird seine Augen auftun, und da wird nichts sein.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Es wird ihn Schrecken &#252;berfallen wie Wasser; des Nachts wird ihn das Ungewitter wegnehmen.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Der Ostwind wird ihn wegf&#252;hren, da&#223; er dahinf&#228;hret, und Ungest&#252;m wird ihn von seinem Ort treiben.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Er wird solches &#252;ber ihn f&#252;hren und wird sein nicht schonen; es wird ihm alles aus seinen H&#228;nden entfliehen.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Man wird &#252;ber ihn mit den H&#228;nden klappen und &#252;ber ihn zischen, da er gewesen ist.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Es hat das Silber seine G&#228;nge und das Gold seinen Ort, da man es schmelzt.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Eisen bringet man aus der Erde, und aus den Steinen schmelzt man Erz.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Es wird je des Finstern etwa ein Ende, und jemand findet ja zuletzt den Schiefer tief verborgen.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Es bricht ein solcher Bach hervor, da&#223;, die darum wohnen, den Weg daselbst verlieren; und f&#228;llt wieder und schie&#223;t dahin von den Leuten.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Man bringet auch Feuer unten aus der Erde, da doch oben Speise auf w&#228;chst.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Man findet Saphir an etlichen Orten und Erdenkl&#246;&#223;e, da Gold ist.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Den Steig kein Vogel erkannt hat und kein Geiersauge gesehen.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Es haben die stolzen Kinder nicht drauf getreten, und ist kein L&#246;we drauf gegangen.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Auch legt man die Hand an die Felsen und gr&#228;bet die Berge um.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Man rei&#223;et B&#228;che aus den Felsen; und alles, was k&#246;stlich ist, siehet das Auge.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Man wehret dem Strom des Wassers und bringet, das verborgen drinnen ist, ans Licht.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Wo will man aber Weisheit finden, und wo ist die St&#228;tte des Verstandes?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Niemand wei&#223;, wo sie liegt, und wird nicht funden im Lande der Lebendigen.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Der Abgrund spricht: Sie ist in mir nicht; und das Meer spricht: Sie ist nicht bei mir.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Man kann nicht Gold um sie geben, noch Silber darw&#228;gen, sie zu bezahlen.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Es gilt ihr nicht gleich ophirisch Gold oder k&#246;stlicher Onyx und Saphir.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Gold und Demant mag ihr nicht gleichen, noch um sie g&#252;lden Kleinod wechseln.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Ramoth und Gabis achtet man nicht. Die Weisheit ist h&#246;her zu w&#228;gen denn Perlen.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Topasius aus Mohrenland wird ihr nicht gleich gesch&#228;tzt, und das reinste Gold gilt ihr nicht gleich.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Woher kommt denn die Weisheit, und wo ist die St&#228;tte des Verstandes?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Sie ist verhohlen vor den Augen aller Lebendigen, auch verborgen den V&#246;geln unter dem Himmel.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Die Verdammnis und der Tod sprechen: Wir haben mit unsern Ohren ihr Ger&#252;cht geh&#246;ret.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Gott wei&#223; den Weg dazu und kennet ihre St&#228;tte.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Denn er siehet die Enden der Erde und schauet alles, was unter dem Himmel ist.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Da er dem Winde sein Gewicht machte und setzte dem Wasser sein gewisses Ma&#223;,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;da er dem Regen ein Ziel machte und dem Blitz und Donner den Weg,</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;da sah er sie und erz&#228;hlete sie, bereitete sie und erfand sie;</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;und sprach zum Menschen: Siehe, die Furcht des HERRN, das ist Weisheit, und meiden das B&#246;se, das ist Verstand.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Und Hiob hub abermal an seine Spr&#252;che und sprach:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;O da&#223; ich w&#228;re wie in den vorigen Monden, in den Tagen, da mich Gott beh&#252;tete,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;da seine Leuchte &#252;ber meinem Haupte schien, und ich bei seinem Licht in der Finsternis ging;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;wie ich war zur Zeit meiner Jugend, da Gottes Geheimnis &#252;ber meiner H&#252;tte war;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;da der Allm&#228;chtige noch mit mir war und meine Kinder um mich her;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;da ich meine Tritte wusch in Butter, und die Felsen mir &#214;lb&#228;che gossen;</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;da ich ausging zum Tor in der Stadt und lie&#223; meinen Stuhl auf der Gasse bereiten;</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;da mich die Jungen sahen und sich versteckten, und die Alten vor mir aufstunden;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;da die Obersten aufh&#246;reten zu reden, und legten ihre Hand auf ihren Mund;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;da die Stimme der F&#252;rsten sich verkroch, und ihre Zunge an ihrem Gaumen klebte.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Denn welches Ohr mich h&#246;rete, der preisete mich selig, und welches Auge mich sah, der r&#252;hmte mich.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Denn ich errettete den Armen, der da schrie, und den Waisen, der keinen Helfer hatte.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Der Segen des, der verderben sollte, kam &#252;ber mich; und ich erfreuete das Herz der Witwe.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Gerechtigkeit war mein Kleid, das ich anzog wie einen Rock; und mein Recht war mein f&#252;rstlicher Hut.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Ich war des Blinden Auge und des Lahmen F&#252;&#223;e.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Ich war ein Vater der Armen; und welche Sache ich nicht wu&#223;te, die erforschete ich.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ich zerbrach die Backenz&#228;hne des Ungerechten und ri&#223; den Raub aus seinen Z&#228;hnen.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Ich gedachte: Ich will in meinem Nest ersterben und meiner Tage viel machen wie Sand.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Meine Saat ging auf am Wasser; und der Tau blieb &#252;ber meiner Ernte.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Meine HERRLIchkeit erneuerte sich immer an mir; und mein Bogen besserte sich in meiner Hand.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Man h&#246;rete mir zu, und schwiegen und warteten auf meinen Rat.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Nach meinen Worten redete niemand mehr; und meine Rede troff auf sie.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Sie warteten auf mich wie auf den Regen und sperreten ihren Mund auf als nach dem Abendregen.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Wenn ich sie anlachte, wurden sie nicht zu k&#252;hn darauf, und das Licht meines Angesichts machte mich nicht geringer.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Wenn ich zu ihrem Gesch&#228;fte wollte kommen, so mu&#223;te ich obenan sitzen und wohnete wie ein K&#246;nig unter Kriegsknechten, da ich tr&#246;stete, die Leid trugen.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Nun aber lachen mein, die j&#252;nger sind denn ich, welcher V&#228;ter ich verachtet h&#228;tte, zu stellen unter meine Schafhunde,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;welcher Verm&#246;gen ich f&#252;r nichts hielt, die nicht zum Alter kommen konnten,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;die vor Hunger und Kummer einsam flohen in die Ein&#246;de, neulich verdorben und elend worden,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;die da Nesseln ausrauften um die B&#252;sche, und Wacholderwurzel war ihre Speise;</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;und wenn sie die herausrissen, jauchzeten sie dr&#252;ber wie ein Dieb.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;An den grausamen B&#228;chen wohneten sie, in den L&#246;chern der Erde und Steinritzen.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Zwischen den B&#252;schen riefen sie und unter den Disteln sammelten sie,</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;die Kinder loser und verachteter Leute, die die Geringsten im Lande waren.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Nun bin ich ihr Saitenspiel worden und mu&#223; ihr M&#228;rlein sein.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Sie haben einen Greuel an mir und machen sich ferne von mir und schonen nicht, vor meinem Angesicht zu speien.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Sie haben mein Seil ausgespannet und mich zunichte gemacht und das Meine abgez&#228;umet.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Zur Rechten, da ich gr&#252;nete, haben sie sich wieder mich gesetzt und haben meinen Fu&#223; ausgesto&#223;en; und haben &#252;ber mich einen Weg gemacht, mich zu verderben.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Sie haben meine Steige zerbrochen; es war ihnen so leicht, mich zu besch&#228;digen, da&#223; sie keiner Hilfe dazu bedurften.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Sie sind kommen, wie zur weiten L&#252;cke herein, und sind ohne Ordnung dahergefallen.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Schrecken hat sich gegen mich gekehret und hat verfolget wie der Wind meine HERRLIchkeit und wie eine laufende Wolke meinen gl&#252;ckseligen Stand.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Nun aber gie&#223;t sich aus meine Seele &#252;ber mich, und mich hat ergriffen die elende Zeit.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Des Nachts wird mein Gebein durchbohret allenthalben, und die mich jagen, legen sich nicht schlafen.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Durch die Menge der Kraft werde ich anders und anders gekleidet; und man g&#252;rtet mich damit wie mit dem Loch meines Rocks.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Man hat mich in Kot getreten und gleich geachtet dem Staub und Asche.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Schreie ich zu dir, so antwortest du mir nicht; trete ich hervor, so achtest du nicht auf mich.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Du bist mir verwandelt in einen Grausamen und zeigest deinen Gram an mir mit der St&#228;rke deiner Hand.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Du hebest mich auf und l&#228;ssest mich auf dem Winde fahren und zerschmelzest mich kr&#228;ftiglich.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Denn ich wei&#223;, du wirst mich dem Tode &#252;berantworten; da ist das bestimmte Haus aller Lebendigen.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Doch wird er nicht die Hand ausstrecken ins Beinhaus, und werden nicht schreien vor seinem Verderben.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Ich weinete ja in der harten Zeit, und meine Seele jammerte der Armen.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Ich wartete des Guten, und kommt das B&#246;se; ich hoffte aufs Licht, und kommt Finsternis.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Meine Eingeweide sieden und h&#246;ren nicht auf; mich hat &#252;berfallen die elende Zeit.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Ich gehe schwarz einher, und brennet mich doch keine Sonne nicht; ich stehe auf in der Gemeine und schreie.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Ich bin ein Bruder der Schlangen und ein Geselle der Strau&#223;en.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Meine Haut &#252;ber mir ist schwarz worden, und meine Gebeine sind verdorret vor Hitze.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Meine Harfe ist eine Klage worden und meine Pfeife ein Weinen.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Ich habe einen Bund gemacht mit meinen Augen, da&#223; ich nicht achtete auf eine Jungfrau.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Was gibt mir aber Gott zu Lohn von oben? und was f&#252;r ein Erbe der Allm&#228;chtige von der H&#246;he?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Sollte nicht billiger der Ungerechte solch Ungl&#252;ck haben, und ein &#220;belt&#228;ter so versto&#223;en werden?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Siehet er nicht meine Wege und z&#228;hlet alle meine G&#228;nge?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Hab ich gewandelt in Eitelkeit? oder hat mein Fu&#223; geeilet zum Betrug?</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;So w&#228;ge man mich auf rechter Waage, so wird Gott erfahren meine Fr&#246;mmigkeit.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Hat mein Gang gewichen aus dem Wege und mein Herz meinen Augen nachgefolget, und ist etwas in meinen H&#228;nden beklebet,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;so m&#252;sse ich s&#228;en, und ein anderer fresse es, und mein Geschlecht m&#252;sse ausgewurzelt werden.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Hat sich mein Herz lassen reizen zum Weibe, und habe an meines N&#228;chsten T&#252;r gelauert,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;so m&#252;sse mein Weib von einem andern gesch&#228;ndet werden, und andere m&#252;ssen sie beschlafen.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Denn das ist ein Laster und eine Missetat f&#252;r die Richter.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Denn das w&#228;re ein Feuer, das bis ins Verderben verzehrete und all mein Einkommen auswurzelte.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Hab ich verachtet das Recht meines Knechts oder meiner Magd, wenn sie eine Sache wider mich hatten,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;was wollte ich tun, wenn Gott sich aufmachte, und was w&#252;rde ich antworten, wenn er heimsuchte?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Hat ihn nicht auch der gemacht, der mich in Mutterleibe machte, und hat ihn im Leibe ebensowohl bereitet?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Hab ich den D&#252;rftigen ihre Begierde versagt und die Augen der Witwen lassen verschmachten?</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Hab ich meinen Bissen allein gegessen, und nicht der Waise auch davon gegessen?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Denn ich habe mich von Jugend auf gehalten wie ein Vater; und von meiner Mutter Leibe an hab ich gerne getr&#246;stet.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Hab ich jemand sehen umkommen, da&#223; er kein Kleid hatte, und den Armen ohne Decke gehen lassen?</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Haben mich nicht gesegnet seine Seiten, da er von den Fellen meiner L&#228;mmer erw&#228;rmet ward?</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Hab ich meine Hand an den Waisen gelegt, weil ich mich sah im Tor Macht zu helfen haben,</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;so falle meine Schulter von der Achsel, und mein Arm breche von der R&#246;hre.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Denn ich f&#252;rchte Gott, wie einen Unfall &#252;ber mich, und k&#246;nnte seine Last nicht ertragen.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Hab ich das Gold zu meiner Zuversicht gestellet und zu dem Goldklumpen gesagt: Mein Trost?</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Hab ich mich gefreuet, da&#223; ich gro&#223; Gut hatte und meine Hand allerlei erworben hatte?</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Hab ich das Licht angesehen, wenn es helle leuchtete, und den Mond, wenn er voll ging?</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Hat sich mein Herz heimlich bereden lassen, da&#223; meine Hand meinen Mund k&#252;sse?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Welches ist auch eine Missetat f&#252;r die Richter; denn damit h&#228;tte ich verleugnet Gott von oben.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Hab ich mich gefreuet, wenn's meinem Feinde &#252;bel ging, und habe mich erhoben, da&#223; ihn Ungl&#252;ck betreten hatte?</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Denn ich lie&#223; meinen Mund nicht s&#252;ndigen, da&#223; er w&#252;nschte einen Fluch seiner Seele.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Haben nicht die M&#228;nner in meiner H&#252;tte m&#252;ssen sagen: O wollte Gott, da&#223; wir von seinem Fleisch nicht ges&#228;ttiget w&#252;rden!</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Drau&#223;en mu&#223;te der Gast nicht bleiben, sondern meine T&#252;r tat ich dem Wanderer auf.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Hab ich meine Schalkheit wie ein Mensch gedeckt, da&#223; ich heimlich meine Missetat verb&#228;rge?</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Hab ich mir grauen lassen vor der gro&#223;en Menge, und hat die Verachtung der Freundschaften mich abgeschreckt? Ich blieb stille und ging nicht zur T&#252;r aus.</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Wer gibt mir einen Verh&#246;rer, da&#223; meine Begierde der Allm&#228;chtige erh&#246;re, da&#223; jemand ein Buch schriebe von meiner Sache?</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;So wollt ich's auf meine Achseln nehmen und mir wie eine Krone umbinden.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Ich wollte die Zahl meiner G&#228;nge ansagen und wie ein F&#252;rst wollte ich sie darbringen.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Wird mein Land wider mich schreien und miteinander seine Furchen weinen;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;hab ich seine Fr&#252;chte unbezahlt gegessen und das Leben der Ackerleute sauer gemacht,</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;so wachsen mir Disteln f&#252;r Weizen und Dornen f&#252;r Gerste. Die Worte Hiobs haben ein Ende.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Da h&#246;reten die drei M&#228;nner auf, Hiob zu antworten, weil er sich f&#252;r gerecht hielt.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Aber Elihu, der Sohn Baracheels, von Bus, des Geschlechts Ram, ward zornig &#252;ber Hiob, da&#223; er seine Seele gerechter hielt denn Gott.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Auch ward er zornig &#252;ber seine drei Freunde, da&#223; sie keine Antwort fanden und doch Hiob verdammeten.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Denn Elihu hatte geharret, bis da&#223; sie mit Hiob geredet hatten, weil sie &#228;lter waren denn er.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Darum, da er sah, da&#223; keine Antwort war im Munde der drei M&#228;nner, ward er zornig.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Und so antwortete Elihu, der Sohn Baracheels, von Bus, und sprach: Ich bin jung, ihr aber seid alt; darum hab ich mich gescheuet und gef&#252;rchtet, meine Kunst an euch zu beweisen.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Ich dachte: La&#223; die Jahre reden, und die Menge des Alters la&#223; Weisheit beweisen.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Aber der Geist ist in den Leuten, und der Odem des Allm&#228;chtigen macht sie verst&#228;ndig.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Die Gro&#223;en sind nicht die Weisesten, und die Alten verstehen nicht das Recht.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Darum will ich auch reden; h&#246;re mir zu! Ich will meine Kunst auch sehen lassen.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Siehe, ich habe geharret, da&#223; ihr geredet habt; ich habe aufgemerkt auf euren Verstand, bis ihr tr&#228;fet die rechte Rede,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;und habe achtgehabt auf euch; aber siehe, da ist keiner unter euch, der Hiob strafe oder seiner Rede antworte.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Ihr werdet vielleicht sagen: Wir haben die Weisheit getroffen, da&#223; Gott ihn versto&#223;en hat, und sonst niemand.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Die Rede tut mir nicht genug; ich will ihm nicht so nach eurer Rede antworten.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Ach! sie sind verzagt, k&#246;nnen nicht mehr antworten, sie k&#246;nnen nicht mehr reden.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Weil ich denn geharret habe, und sie konnten nicht reden (denn sie stehen still und antworten nicht mehr),</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;will doch ich mein Teil antworten und will meine Kunst beweisen.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Denn ich bin der Rede so voll, da&#223; mich der Odem in meinem Bauche &#228;ngstet.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Siehe, mein Bauch ist wie der Most, der zugestopfet ist, der die neuen F&#228;sser zerrei&#223;et.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Ich mu&#223; reden, da&#223; ich Odem hole; ich mu&#223; meine Lippen auftun und antworten.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Ich will niemandes Person ansehen und will keinen Menschen r&#252;hmen.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Denn ich wei&#223; nicht, wo ich's t&#228;te, ob mich mein Sch&#246;pfer &#252;ber ein kleines hinnehmen w&#252;rde.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;H&#246;re doch, Hiob, meine Rede und merke auf alle meine Worte!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Siehe, ich tue meinen Mund auf, und meine Zunge redet in meinem Munde.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Mein Herz soll recht reden, und meine Lippen sollen den reinen Verstand sagen.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Der Geist Gottes hat mich gemacht, und der Odem des Allm&#228;chtigen hat mir das Leben gegeben.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Kannst du, so antworte mir; schicke dich gegen mich und stelle dich!</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Siehe ich bin Gottes ebensowohl als du, und aus Leimen bin ich auch gemacht.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Doch du darfst vor mir nicht erschrecken, und meine Hand soll dir nicht zu schwer sein.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Du hast geredet vor meinen Ohren, die Stimme deiner Rede mu&#223;te ich h&#246;ren:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ich bin rein, ohne Missetat, unschuldig und habe keine S&#252;nde.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Siehe, er hat eine Sache wider mich funden, darum achtet er mich f&#252;r seinen Feind.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Er hat meinen Fu&#223; in Stock gelegt und hat alle meine Wege verwahret.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Siehe, eben daraus schlie&#223;e ich wider dich, da&#223; du nicht recht bist; denn Gott ist mehr weder ein Mensch.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Warum willst du mit ihm zanken, da&#223; er dir nicht Rechenschaft gibt alles seines Tuns?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Denn wenn Gott einmal etwas beschlie&#223;t, so bedenket er's nicht erst her nach.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Im Traum des Gesichts in der Nacht, wenn der Schlaf auf die Leute f&#228;llt, wenn sie schlafen auf dem Bette,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;da &#246;ffnet er das Ohr der Leute und schreckt sie und z&#252;chtiget sie,</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;da&#223; er den Menschen von seinem Vorhaben wende und beschirme ihn vor Hoffart.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Und verschonet seiner Seele vor dem Verderben und seines Lebens, da&#223; es nicht ins Schwert falle.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Er straft ihn mit Schmerzen auf seinem Bette und alle seine Gebeine heftig;</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;und richtet ihm sein Leben so zu, da&#223; ihm vor der Speise ekelt, und seine Seele, da&#223; sie nicht Lust zu essen hat.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Sein Fleisch verschwindet, da&#223; er nicht wohl sehen mag, und seine Beine werden zerschlagen, da&#223; man sie nicht gerne ansiehet,</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;da&#223; seine Seele nahet zum Verderben und sein Leben zu den Toten.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;So dann ein Engel, einer aus tausend, mit ihm redet, zu verk&#252;ndigen dem Menschen, wie er solle recht tun,</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;so wird er ihm gn&#228;dig sein und sagen: Er soll erl&#246;set werden, da&#223; er nicht hinunterfahre ins Verderben; denn ich habe eine Vers&#246;hnung funden.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Sein Fleisch gr&#252;ne wieder wie in der Jugend, und la&#223; ihn wieder jung werden.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Er wird Gott bitten; der wird ihm Gnade erzeigen und wird sein Antlitz sehen lassen mit Freuden und wird dem Menschen nach seiner Gerechtigkeit vergelten.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Er wird vor den Leuten bekennen und sagen: Ich wollte ges&#252;ndiget und das Recht verkehret haben, aber es h&#228;tte mir nichts gen&#252;tzet.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Er hat meine Seele erl&#246;set, da&#223; sie nicht f&#252;hre ins Verderben, sondern mein Leben das Licht s&#228;he.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Siehe, das alles tut Gott zwei oder dreimal mit einem jeglichen,</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;da&#223; er seine Seele herumhole aus dem Verderben und erleuchte ihn mit dem Licht der Lebendigen.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Merke auf, Hiob, und h&#246;re mir zu, und schweige, da&#223; ich rede!</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Hast du aber was zu sagen, so antworte mir; sage her, bist du recht, ich will's gerne h&#246;ren.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Hast du aber nichts, so h&#246;re mir zu und schweige, ich will dich die Weisheit lehren.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Und Elihu antwortete und sprach:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;H&#246;ret, ihr Weisen, meine Rede, und ihr Verst&#228;ndigen, merket auf mich!</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Denn das Ohr pr&#252;fet die Rede, und der Mund schmecket die Speise.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;La&#223;t uns ein Urteil erw&#228;hlen, da&#223; wir erkennen unter uns, was gut sei.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Denn Hiob hat gesagt: Ich bin gerecht, und Gott weigert mir mein Recht.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Ich mu&#223; l&#252;gen, ob ich wohl recht habe, und bin gequ&#228;let von meinen Pfeilen, ob ich wohl nichts verschuldet habe.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Wer ist ein solcher wie Hiob, der da Sp&#246;tterei trinket wie Wasser</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;und auf dem Wege gehet mit den &#220;belt&#228;tern und wandelt mit den gottlosen Leuten?</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Denn er hat gesagt: Wenn jemand schon fromm ist, so gilt er doch nichts bei Gott.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Darum h&#246;ret mir zu, ihr weisen Leute: Es sei ferne, da&#223; Gott sollte gottlos sein und der Allm&#228;chtige ungerecht,</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;sondern er vergilt dem Menschen, danach er verdienet hat, und trifft einen jeglichen nach seinem Tun.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ohne Zweifel, Gott verdammet niemand mit Unrecht, und der Allm&#228;chtige beuget das Recht nicht.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Wer hat, das auf Erden ist, verordnet, und wer hat den ganzen Erdboden gesetzt?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;So er sich's w&#252;rde unterwinden, so w&#252;rde er aller Geist und Odem zu sich sammeln.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Alles Fleisch w&#252;rde miteinander vergehen, und der Mensch w&#252;rde wieder zu Asche werden.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Hast du nun Verstand, so h&#246;re das und merke auf die Stimme meiner Rede.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Sollte einer darum das Recht zwingen, da&#223; er's hasset? Und da&#223; du stolz bist, solltest du darum den Gerechten verdammen?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Sollt einer zum K&#246;nige sagen: Du loser Mann! und zu den F&#252;rsten: Ihr Gottlosen!?</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Der doch nicht ansiehet die Person der F&#252;rsten und kennet den HERRLIchen nicht mehr denn den Armen; denn sie sind alle seiner H&#228;nde Werk.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Pl&#246;tzlich m&#252;ssen die Leute sterben und zu Mitternacht erschrecken und vergehen; die M&#228;chtigen werden kraftlos weggenommen.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Denn seine Augen sehen auf eines jeglichen Wege, und er schaut alle ihre G&#228;nge.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Es ist kein Finsternis noch Dunkel, da&#223; sich da m&#246;chten verbergen die &#220;belt&#228;ter.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Denn es wird niemand gestattet, da&#223; er mit Gott rechte.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Er bringet der Stolzen viel um, die nicht zu z&#228;hlen sind, und stellet andere an ihre Statt,</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;darum da&#223; er kennet ihre Werke und kehret sie um des Nachts, da&#223; sie zerschlagen werden.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Er wirft die Gottlosen &#252;ber einen Haufen, da man's gerne siehet,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;darum da&#223; sie von ihm weggewichen sind und verstunden seiner Wege keinen,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;da&#223; das Schreien der Armen mu&#223;te vor ihn kommen, und er das Schreien der Elenden h&#246;rete.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Wenn er Frieden gibt, wer will verdammen? und wenn er das Antlitz verbirget, wer will ihn schauen unter den V&#246;lkern und Leuten?</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Und l&#228;&#223;t &#252;ber sie regieren einen Heuchler, das Volk zu dr&#228;ngen.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Ich mu&#223; f&#252;r Gott reden und kann's nicht lassen.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Hab ich's nicht getroffen, so lehre du mich's besser; hab ich unrecht gehandelt, ich will's nicht mehr tun.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Man wartet der Antwort von dir, denn du verwirfst alles; und du hast's angefangen und nicht ich. Wei&#223;est du nun was, so sage an!</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Weise Leute lasse ich mir sagen, und ein weiser Mann gehorchet mir.</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Aber Hiob redete mit Unverstand, und seine Worte sind nicht klug.</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Mein Vater! la&#223; Hiob versucht werden bis ans Ende, darum da&#223; er sich zu unrechten Leuten kehret.</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Er hat &#252;ber seine S&#252;nde dazu noch gel&#228;stert; darum la&#223; Ihn zwischen uns geschlagen werden und danach viel wider Gott plaudern.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Und Elihu antwortete und sprach:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Achtest du das f&#252;r recht, da&#223; du sprichst: Ich bin gerechter denn Gott?</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Denn du sprichst: Wer gilt bei dir etwas? Was hilft's, ob ich mich ohne S&#252;nde mache?</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Ich will dir antworten ein Wort und deinen Freunden mit dir.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Schaue gen Himmel und siehe, und schaue an die Wolken, da&#223; sie dir zu hoch sind.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;S&#252;ndigest du, was kannst du mit ihm machen? Und ob deiner Missetat viel ist, was kannst du ihm tun?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Und ob du gerecht seiest, was kannst du ihm geben, oder was wird er von deinen H&#228;nden nehmen?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Einem Menschen, wie du bist, mag wohl etwas tun deine Bosheit und einem Menschenkinde deine Gerechtigkeit.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Dieselbigen m&#246;gen schreien, wenn ihnen viel Gewalt geschieht, und rufen &#252;ber den Arm der Gro&#223;en,</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;die nicht danach fragen, wo ist Gott, mein Sch&#246;pfer, der das Ges&#228;nge macht in der Nacht,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;der uns gelehrter macht denn das Vieh auf Erden und weiser denn die V&#246;gel unter dem Himmel?</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Aber sie werden da auch schreien &#252;ber den Hochmut der B&#246;sen, und er wird sie nicht erh&#246;ren.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Denn Gott wird das Eitle nicht erh&#246;ren, und der Allm&#228;chtige wird es nicht ansehen.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Dazu sprichst du, du werdest ihn nicht sehen. Aber es ist ein Gericht vor ihm; harre sein nur,</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;ob sein Zorn bald nicht heimsucht, und sich nicht annimmt, da&#223; so viel Laster da sind.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Darum hat Hiob seinen Mund umsonst aufgesperrt und gibt stolze Teiding vor mit Unverstand.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Elihu redete weiter und sprach:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Harre mir noch ein wenig, ich will dir's zeigen; denn ich habe noch von Gottes wegen was zu sagen.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Ich will meinen Verstand weit holen und meinen Sch&#246;pfer beweisen, da&#223; er recht sei.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Meine Reden sollen ohne Zweifel nicht falsch sein, mein Verstand soll ohne Wandel vor dir sein.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Siehe, Gott verwirft die M&#228;chtigen nicht; denn er ist auch m&#228;chtig von Kraft des Herzens.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Den Gottlosen erh&#228;lt er nicht, sondern hilft dem Elenden zum Rechten.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Er wendet seine Augen nicht von dem Gerechten und die K&#246;nige l&#228;&#223;t er sitzen auf dem Thron immerdar, da&#223; sie hoch bleiben.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Und wo Gefangene liegen in St&#246;cken und gebunden mit Stricken elendiglich,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;so verk&#252;ndiget er ihnen, was sie getan haben, und ihre Untugend, da&#223; sie mit Gewalt gefahren haben.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Und &#246;ffnet ihnen das Ohr zur Zucht und sagt ihnen, da&#223; sie sich von dem Unrechten bekehren sollen.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Gehorchen sie und dienen ihm, so werden sie bei guten Tagen alt werden und mit Lust leben.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Gehorchen sie nicht, so werden sie ins Schwert fallen und vergehen, ehe sie es gewahr werden.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Die Heuchler, wenn sie der Zorn trifft, schreien sie nicht, wenn sie gefangen liegen;</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;so wird ihre Seele mit Qual sterben und ihr Leben unter den Hurern.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Aber den Elenden wird er aus seinem Elend erretten und dem Armen das Ohr &#246;ffnen in Tr&#252;bsal.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Er wird dich rei&#223;en aus dem weiten Rachen der Angst, die keinen Boden hat; und dein Tisch wird Ruhe haben, voll alles Guten.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Du aber machst die Sache der Gottlosen gut, da&#223; ihre Sache und Recht erhalten wird.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Siehe zu, da&#223; dich nicht vielleicht Zorn beweget habe, jemand zu plagen, oder gro&#223; Geschenk dich nicht gebeuget habe.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Meinest du, da&#223; er deine Gewalt achte, oder Gold, oder irgend eine St&#228;rke oder Verm&#246;gen?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Du darfst der Nacht nicht begehren, die Leute an ihrem Ort zu &#252;berfallen.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;H&#252;te dich und kehre dich nicht zum Unrecht, wie du denn vor Elend angefangen hast.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Siehe, Gott ist zu hoch in seiner Kraft; wo ist ein Lehrer, wie er ist?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Wer will &#252;ber ihn heimsuchen seinen Weg, und wer will zu ihm sagen: Du tust unrecht?</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Gedenke, da&#223; du sein Werk nicht wissest, wie die Leute singen.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Denn alle Menschen sehen das, die Leute schauen's von ferne.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Siehe, Gott ist gro&#223; und unbekannt; seiner Jahre Zahl kann niemand forschen.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Er macht das Wasser zu kleinen Tropfen und treibt seine Wolken zusammen zum Regen,</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;da&#223; die Wolken flie&#223;en und triefen sehr auf die Menschen.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Wenn er vornimmt, die Wolken auszubreiten, wie sein hoch Gezelt,</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;siehe, so breitet er aus seinen Blitz &#252;ber dieselben und bedecket alle Enden des Meers.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Denn damit schreckt er die Leute und gibt doch Speise die F&#252;lle.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Er decket den Blitz wie mit H&#228;nden und hei&#223;t es doch wiederkommen.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Davon zeuget sein Geselle, n&#228;mlich des Donners Zorn in Wolken.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Des entsetzt sich mein Herz und bebet.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Lieber, h&#246;ret doch, wie sein Donner z&#252;rnet, und was f&#252;r Gespr&#228;ch von seinem Munde ausgehet!</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Er siehet unter allen Himmeln, und sein Blitz scheinet auf die Enden der Erde.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Dem nach br&#252;llet der Donner, und er donnert mit seinem gro&#223;en Schall, und wenn sein Donner geh&#246;ret wird, kann man's nicht aufhalten.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Gott donnert mit seinem Donner greulich und tut gro&#223;e Dinge, und wird doch nicht erkannt.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Er spricht zum Schnee, so ist er bald auf Erden, und zum Platzregen, so ist der Platzregen da mit Macht.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Alle Menschen hat er in der Hand als verschlossen, da&#223; die Leute lernen, was er tun kann.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Das wilde Tier gehet in die H&#246;hle und bleibt an seinem Ort.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Von Mittag her kommt Wetter und von Mitternacht K&#228;lte.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Vom Odem Gottes kommt Frost, und gro&#223;e Wasser, wenn er auftauen l&#228;&#223;t.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Die dicken Wolken scheiden sich, da&#223; es helle werde, und durch den Nebel bricht sein Licht.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Er kehret die Wolken, wo er hin will, da&#223; sie schaffen alles, was er ihnen gebeut, auf dem Erdboden,</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;es sei &#252;ber ein Geschlecht oder &#252;ber ein Land, so man ihn barmherzig findet.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Da merke auf, Hiob; stehe, und vernimm die Wunder Gottes!</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Wei&#223;t du, wenn Gott solches &#252;ber sie bringt und wenn er das Licht seiner Wolken l&#228;&#223;t hervorbrechen?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Wei&#223;t du, wie sich die Wolken ausstreuen? Welche Wunder die Vollkommenen wissen.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Da&#223; deine Kleider warm sind, wenn das Land stille ist vom Mittagswind?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Ja, du wirst mit ihm die Wolken ausbreiten, die fest stehen wie ein gegossener Spiegel.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Zeige uns, was wir ihm sagen sollen; denn wir werden nicht dahin reichen vor Finsternis.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Wer wird ihm erz&#228;hlen, da&#223; ich rede? So jemand redet, der wird verschlungen.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Jetzt siehet man das Licht nicht, das in den Wolken helle leuchtet; wenn aber der Wind wehet, so wird's klar.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Von Mitternacht kommt Gold zu Lob vor dem schrecklichen Gott.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Den Allm&#228;chtigen aber m&#246;gen sie nicht begreifen, der so gro&#223; ist von Kraft; denn er wird von seinem Recht und guter Sache nicht Rechenschaft geben.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Darum m&#252;ssen ihn f&#252;rchten die Leute; und er f&#252;rchtet sich vor keinem, wie weise sie sind.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Und der HERR antwortete Hiob aus einem Wetter und sprach:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Wer ist der, der so fehlet in der Weisheit und redet so mit Unverstand?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;G&#252;rte deine Lenden wie ein Mann; ich will dich fragen, lehre mich!</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Wo warest du, da ich die Erde gr&#252;ndete? Sage mir's, bist du so klug?</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Wei&#223;t du, wer ihr das Ma&#223; gesetzt hat, oder wer &#252;ber sie eine Richtschnur gezogen hat?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Oder worauf stehen ihre F&#252;&#223;e versenket? Oder wer hat ihr einen Eckstein gelegt,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;da mich die Morgensterne miteinander lobeten, und jauchzeten alle Kinder Gottes?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Wer hat das Meer mit seinen T&#252;ren verschlossen, da es herausbrach wie aus Mutterleibe,</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;da ich's mit Wolken kleidete und in Dunkel einwickelte, wie in Windeln,</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;da ich ihm den Lauf brach mit meinem Damm und setzte ihm Riegel und T&#252;r</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;und sprach: Bis hieher sollst du kommen und nicht weiter; hie sollen sich legen deine stolzen Wellen!?</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Hast du bei deiner Zeit dem Morgen geboten und der Morgenr&#246;te ihren Ort gezeiget,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;da&#223; die Ecken der Erde gefasset und die Gottlosen herausgesch&#252;ttelt w&#252;rden?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Das Siegel wird sich wandeln wie Leimen, und sie stehen wie ein Kleid.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Und den Gottlosen wird ihr Licht genommen werden; und der Arm der Hoff&#228;rtigen wird zerbrochen werden.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Bist du in den Grund des Meers kommen und hast in den Fu&#223;tapfen der Tiefen gewandelt?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Haben sich dir des Todes Tore je aufgetan? Oder hast du gesehen die Tore der Finsternis?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Hast du vernommen, wie breit die Erde sei? Sage an, wei&#223;t du solches alles?</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Welches ist der Weg, da das Licht wohnet, und welches sei der Finsternis St&#228;tte,</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;da&#223; du m&#246;gest abnehmen seine Grenze und merken den Pfad zu seinem Hause?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Wu&#223;test du, da&#223; du zu der Zeit solltest geboren werden und wieviel deiner Tage sein w&#252;rden?</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Bist du gewesen, da der Schnee herkommt, oder hast du gesehen, wo der Hagel herkommt,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;die ich habe verhalten bis auf die Zeit der Tr&#252;bsal und auf den Tag des Streits und Kriegs?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Durch welchen Weg teilet sich das Licht, und auff&#228;hret der Ostwind auf Erden?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Wer hat dem Platzregen seinen Lauf ausgeteilet und den Weg dem Blitze und Donner,</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;da&#223; es regnet aufs Land, da niemand ist, in der W&#252;ste, da kein Mensch ist,</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;da&#223; er f&#252;llet die Ein&#246;den und Wildnis und macht, da&#223; Gras w&#228;chset?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Wer ist des Regens Vater? Wer hat die Tropfen des Taues gezeuget?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Aus wes Leibe ist das Eis gegangen? Und wer hat den Reif unter dem Himmel gezeuget,</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;da&#223; das Wasser verborgen wird wie unter Steinen und die Tiefe oben gestehet?</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Kannst du die Bande der sieben Sterne zusammenbinden, oder das Band des Orion aufl&#246;sen?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;Kannst du den Morgenstern hervorbringen zu seiner Zeit, oder den Wagen am Himmel &#252;ber seine Kinder f&#252;hren?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Wei&#223;t du, wie der Himmel zu regieren ist? Oder kannst du ihn meistern auf Erden?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Kannst du deinen Donner in der Wolke hoch herf&#252;hren? Oder wird dich die Menge des Wassers verdecken?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Kannst du die Blitze auslassen, da&#223; sie hinfahren und sprechen: Hie sind wir?</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Wer gibt die Weisheit ins Verborgene? Wer gibt verst&#228;ndige Gedanken?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Wer ist so weise, der die Wolken erz&#228;hlen k&#246;nnte? Wer kann die Wasserschl&#228;uche am Himmel verstopfen,</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;wenn der Staub begossen wird, da&#223; er zuhaufe l&#228;uft und die Kl&#246;&#223;e aneinander kleben?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp;Kannst du der L&#246;win ihren Raub zu jagen geben und die jungen L&#246;wen s&#228;ttigen,</p> 
<p><A NAME="an_38:40">38:40</A>&nbsp;da&#223; sie sich legen in ihre St&#228;tte und ruhen in der H&#246;hle, da sie lauern?</p> 
<p><A NAME="an_38:41">38:41</A>&nbsp;Wer bereitet dem Raben die Speise, wenn seine Jungen zu Gott rufen und fliegen irre, wenn sie nicht zu essen haben?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Wei&#223;t du die Zeit, wann die Gemsen auf den Felsen geb&#228;ren? Oder hast du gemerkt, wann die Hirsche schwanger gehen?</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Hast du erz&#228;hlet ihre Monden, wann sie voll werden? Oder wei&#223;t du die Zeit, wann sie geb&#228;ren?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Sie beugen sich, wenn sie geb&#228;ren, und rei&#223;en sich und lassen aus ihre Jungen.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Ihre Jungen werden feist und mehren sich im Getreide; und gehen aus und kommen nicht wieder zu ihnen.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Wer hat das Wild so frei lassen gehen? Wer hat die Bande des Wildes aufgel&#246;set,</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;dem ich das Feld zum Hause gegeben habe und die W&#252;ste zur Wohnung?</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Es verlacht das Get&#252;mmel der Stadt; das Pochen des Treibers h&#246;ret es nicht.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Es schauet nach den Bergen, da seine Weide ist, und suchet, wo es gr&#252;n ist.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Meinest du, das Einhorn werde dir dienen und werde bleiben an deiner Krippe?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Kannst du ihm dein Joch ankn&#252;pfen, die Furchen zu machen, da&#223; es hinter dir brache in Gr&#252;nden?</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Magst du dich auf es verlassen, da&#223; es so stark ist, und wirst es dir lassen arbeiten?</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Magst du ihm trauen, da&#223; es deinen Samen dir wiederbringe und in deine Scheune sammle?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Die Federn des Pfauen sind sch&#246;ner denn die Fl&#252;gel und Federn des Storchs,</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;der seine Eier auf der Erde l&#228;sset und l&#228;&#223;t sie die hei&#223;e Erde ausbr&#252;ten.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Er vergisset, da&#223; sie m&#246;chten zertreten werden und ein wild Tier sie zerbreche.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Er wird so hart gegen seine Jungen, als w&#228;ren sie nicht sein, achtet es nicht, da&#223; er umsonst arbeitet.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Denn Gott hat ihm die Weisheit genommen und hat ihm keinen Verstand mitgeteilet.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Zu der Zeit, wenn er hoch f&#228;hret, erh&#246;het er sich und verlachet beide Ro&#223; und Mann.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Kannst du dem Ro&#223; Kr&#228;fte geben, oder seinen Hals zieren mit seinem Geschrei?</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Kannst du es schrecken wie die Heuschrecken? Das ist Preis seiner Nase, was schrecklich ist.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Es stampfet auf den Boden und ist freudig mit Kraft und zeucht aus den Geharnischten entgegen.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Es spottet der Furcht und erschrickt nicht und fleucht vor dem Schwert nicht,</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;wenngleich wider es klinget der K&#246;cher und gl&#228;nzet beide Spie&#223; und Lanze.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Es zittert und tobet und scharret in die Erde und achtet nicht der Trommeten Hall.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Wenn die Trommete fast klinget, spricht es: Hui! und riecht den Streit von ferne, das Schreien der F&#252;rsten und Jauchzen.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Fleuget der Habicht durch deinen Verstand und breitet seine Fl&#252;gel gegen Mittag?</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Fleuget der Adler auf deinen Befehl so hoch, da&#223; er sein Nest in der H&#246;he macht?</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;In Felsen wohnet er und bleibt auf den Klippen an Felsen und in festen Orten.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;Von dannen schauet er nach der Speise, und seine Augen sehen ferne.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Seine Jungen saufen Blut; und wo ein Aas ist, da ist er.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Und der HERR antwortete Hiob und sprach:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Wer mit dem Allm&#228;chtigen hadern will, soll's ihm der nicht beibringen? Und wer Gott tadelt, soll's der nicht verantworten?</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Hiob aber antwortete dem HERRN und sprach:</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Siehe, ich bin zu leichtfertig gewesen, was soll ich antworten? Ich will meine Hand auf meinen Mund legen.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Ich habe einmal geredet, darum will ich nicht mehr antworten; hernach will ich's nicht mehr tun.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Und der HERR antwortete Hiob aus einem Wetter und sprach:</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;G&#252;rte wie ein Mann deine Lenden; ich will dich fragen, lehre mich!</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Solltest du mein Urteil zunichte machen und mich verdammen, da&#223; du gerecht seiest?</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Hast du einen Arm wie Gott und kannst mit gleicher Stimme donnern, als er tut?</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Schm&#252;cke dich mit Pracht und erhebe dich; zeuch dich l&#246;blich und herrlich an!</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Streue aus den Zorn deines Grimms; schaue an die Hochm&#252;tigen, wo sie sind, und dem&#252;tige sie.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Ja, schaue die Hochm&#252;tigen, wo sie sind, und beuge sie und mache die Gottlosen d&#252;nne, wo sie sind.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Verscharre sie miteinander in der Erde und versenke ihre Pracht ins Verborgene,</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;so will ich dir auch bekennen, da&#223; dir deine rechte Hand helfen kann.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Siehe, der Behemoth, den ich neben dir gemacht habe, fri&#223;t Heu wie ein Ochse.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Siehe, seine Kraft ist in seinen Lenden und sein Verm&#246;gen im Nabel seines Bauchs.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Sein Schwanz strecket sich wie eine Zeder, die Adern seiner Scham starren wie ein Ast.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Seine Knochen sind wie fest Erz, seine Gebeine sind wie eiserne St&#228;be.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Er ist der Anfang der Wege Gottes; der ihn gemacht hat, der greift ihn an mit seinem Schwert.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Die Berge tragen ihm Kr&#228;uter, und alle wilden Tiere spielen daselbst.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Er liegt gern im Schatten, im Rohr und im Schlamm verborgen.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Das Geb&#252;sch bedeckt ihn mit seinem Schatten, und die Bachweiden bedecken ihn.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Siehe, er schluckt in sich den Strom und achtet es nicht gro&#223;; l&#228;&#223;t sich d&#252;nken, er wolle den Jordan mit seinem Munde aussch&#246;pfen.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Noch f&#228;het man ihn mit seinen eigenen Augen, und durch Fallstricke durchbohret man ihm seine Nase.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Kannst du den Leviathan ziehen mit dem Hamen und seine Zunge mit einem Strick fassen?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Kannst du ihm eine Angel in die Nase legen und mit einem Stachel ihm die Backen durchbohren?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Meinest du, er werde dir viel Flehens machen oder dir heucheln?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Meinest du, da&#223; er einen Bund mit dir machen werde, da&#223; du ihn immer zum Knecht habest?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Kannst du mit ihm spielen wie mit einem Vogel, oder ihn deinen Dirnen binden?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Meinest du, die Gesellschaften werden ihn zerschneiden, da&#223; er unter die Kaufleute zerteilet wird?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Kannst du das Netz f&#252;llen mit seiner Haut und die Fischreusen mit seinem Kopf?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Wenn du deine Hand an ihn legst, so gedenke, da&#223; ein Streit sei, den du nicht ausf&#252;hren wirst.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Siehe, seine Hoffnung wird ihm fehlen; und wenn er sein ansichtig wird, schwinget er sich dahin.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Niemand ist so k&#252;hn, der ihn reizen darf; wer ist denn, der vor mir stehen k&#246;nne?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Wer hat mir was zuvor getan, da&#223; ich's ihm vergelte? Es ist mein, was unter allen Himmeln ist.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Dazu mu&#223; ich nun sagen, wie gro&#223;, wie m&#228;chtig und wohl geschaffen er ist.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Wer kann ihm sein Kleid aufdecken? Und wer darf es wagen, ihm zwischen die Z&#228;hne zu greifen?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Wer kann die Kinnbacken seines Antlitzes auftun? Schrecklich stehen seine Z&#228;hne umher.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Seine stolzen Schuppen sind wie feste Schilde, fest und enge ineinander.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Eine r&#252;hrt an die andere, da&#223; nicht ein L&#252;ftlein dazwischengehet.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Es h&#228;ngt eine an der andern, und halten sich zusammen, da&#223; sie sich nicht voneinander trennen.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Sein Niesen gl&#228;nzet wie ein Licht; seine Augen sind wie die Augenlider der Morgenr&#246;te.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Aus seinem Munde fahren Fackeln, und feurige Funken schie&#223;en heraus.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Aus seiner Nase gehet Rauch wie von hei&#223;en T&#246;pfen und Kessel.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Sein Odem ist wie lichte Lohe, und aus seinem Munde gehen Flammen.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Er hat einen starken Hals; und ist seine Lust, wo er etwas verderbet.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Die Gliedma&#223;en seines Fleisches hangen aneinander und halten hart an ihm, da&#223; er nicht zerfallen kann.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Sein Herz ist so hart wie ein Stein und so fest wie ein St&#252;ck vom untersten M&#252;hlstein.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Wenn er sich erhebt, so entsetzen sich die Starken; und wenn er daherbricht, so ist keine Gnade da.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Wenn man zu ihm will mit dem Schwert, so regt er sich nicht; oder mit Spie&#223;, Gescho&#223; und Panzer.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Er achtet Eisen wie Stroh und Erz wie faul Holz.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Kein Pfeil wird ihn verjagen; die Schleudersteine sind wie Stoppeln.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Den Hammer achtet er wie Stoppeln; er spottet der bebenden Lanze.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Unter ihm liegen scharfe Steine und f&#228;hrt &#252;ber die scharfen Felsen wie &#252;ber Kot.</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Er macht, da&#223; das tiefe Meer siedet wie ein Topf, und r&#252;hrt es ineinander, wie man eine Salbe menget.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Nach ihm leuchtet der Weg, er macht die Tiefe ganz grau.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Auf Erden ist ihm niemand zu gleichen; er ist gemacht ohne Furcht zu sein.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Er verachtet alles, was hoch ist; er ist ein K&#246;nig &#252;ber alle Stolzen.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Und Hiob antwortete dem HERRN und sprach:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;ich erkenne, da&#223; du alles vermagst, und kein Gedanke ist dir verborgen.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Es ist ein unbesonnener Mann, der seinen Rat meinet zu verbergen. Darum bekenne ich, da&#223; ich habe unweislich geredet, das mir zu hoch ist und nicht verstehe.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;So erh&#246;re nun, la&#223; mich reden; ich will dich fragen, lehre mich!</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Ich habe dich mit den Ohren geh&#246;ret, und mein Auge siehet dich auch nun.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Darum schuldige ich mich und tue Bu&#223;e in Staub und Asche.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Da nun der HERR diese Worte mit Hiob geredet hatte; sprach er zu Eliphas von Theman: Mein Zorn ist ergrimmet &#252;ber dich und &#252;ber deine zween Freunde; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;So nehmet nun sieben Farren und sieben Widder und gehet hin zu meinem Knechte Hiob und opfert Brandopfer f&#252;r euch und la&#223;t meinen Knecht Hiob f&#252;r euch bitten. Denn ihn will ich ansehen, da&#223; ich euch nicht sehen lasse, wie ihr Torheit begangen habt; denn ihr habt nicht recht von mir geredet wie mein Knecht Hiob.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Da gingen hin Eliphas von Theman, Bildad von Suah und Zophar von Naema und taten, wie der HERR ihnen gesagt hatte. Und der HERR sah an Hiob.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Und der HERR wendete das Gef&#228;ngnis Hiobs, da er bat f&#252;r seine Freunde. Und der HERR gab Hiob zwief&#228;ltig so viel, als er gehabt hatte.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Und es kamen zu ihm alle seine Br&#252;der und alle seine Schwestern und alle, die ihn vorhin kannten, und a&#223;en mit ihm in seinem Hause und kehreten sich zu ihm und tr&#246;steten ihn &#252;ber allem &#220;bel, das der HERR &#252;ber ihn hatte kommen lassen. Und ein jeglicher gab ihm einen sch&#246;nen Groschen und ein g&#252;lden Stirnband.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Und der HERR segnete hernach Hiob mehr denn vorhin, da&#223; er kriegte vierzehntausend Schafe und sechstausend Kamele und tausend Joch Rinder und tausend Esel.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Und kriegte sieben S&#246;hne und drei T&#246;chter.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Und hie&#223; die erste Jemima, die andere Kezia und die dritte Keren-Hapuch.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Und wurden nicht so sch&#246;ne Weiber funden in allen Landen als die T&#246;chter Hiobs. Und ihr Vater gab ihnen Erbteil unter ihren Br&#252;dern.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Und Hiob lebte nach diesem hundertundvierzig Jahre, da&#223; er sah Kinder und Kindeskinder bis in das vierte Glied.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Und Hiob starb alt und lebenssatt.</p> 
<p><HR>
<CENTER>
<A HREF="psa.htm">Next: Psalms</A></CENTER>
</BODY>
</HTML>
