<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="deu.htm">Previous</A>&nbsp;
<A HREF="jdg.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Nach dem Tode Moses, des Knechtes des HERRN, sprach der HERR zu Josua, dem Sohn Nuns, Moses Diener:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Mein Knecht Mose ist gestorben; so mache dich nun auf und zeuch &#252;ber diesen Jordan, du und dies ganze Volk, in das Land, das ich ihnen, den Kindern Israel, gegeben habe.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Alle St&#228;tte, darauf eure Fu&#223;sohlen treten werden, habe ich euch gegeben, wie ich Mose geredet habe.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Von der W&#252;ste an und diesem Libanon bis an das gro&#223;e Wasser Phrath, das ganze Land der Hethiter, bis an das gro&#223;e Meer gegen dem Abend, sollen eure Grenze sein.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Es soll dir niemand widerstehen dein Leben lang. Wie ich mit Mose gewesen bin, also will ich auch mit dir sein. Ich will dich nicht verlassen noch von dir weichen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sei getrost und unverzagt; denn du sollst diesem Volk das Land austeilen, das ich ihren V&#228;tern geschworen habe, da&#223; ich's ihnen geben wollte.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Sei nur getrost und sehr freudig, da&#223; du haltest und tust allerdinge nach dem Gesetz, das dir Mose, mein Knecht, geboten hat. Weiche nicht davon, weder zur Rechten noch zur Linken, auf da&#223; du weislich handeln m&#246;gest in allem, das du tun sollst.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Und la&#223; das Buch dieses Gesetzes nicht von deinem Munde kommen, sondern betrachte es Tag und Nacht, auf da&#223; du haltest und tust allerdinge nach dem, das drinnen geschrieben stehet. Alsdann wird dir's gelingen in allem, das du tust, und wirst weislich handeln k&#246;nnen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Siehe, ich habe dir geboten, da&#223; du getrost und freudig seiest. La&#223; dir nicht grauen und entsetze dich nicht; denn der HERR, dein Gott, ist mit dir in allem, das du tun wirst.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Da gebot Josua den Hauptleuten des Volks und sprach:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Gehet durch das Lager und gebietet dem Volk und sprechet: Schaffet euch Vorrat; denn &#252;ber drei Tage werdet ihr &#252;ber diesen Jordan gehen, da&#223; ihr hineinkommet und das Land einnehmet, das euch der HERR, euer Gott, geben wird.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Und zu den Rubenitern, Gaditern und dem halben Stamm Manasse sprach Josua:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Gedenket an das Wort, das euch Mose, der Knecht des HERRN, sagte und sprach: Der HERR, euer Gott, hat euch zur Ruhe gebracht und dies Land gegeben.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Eure Weiber und Kinder und Vieh lasset im Lande bleiben, das euch Mose gegeben hat diesseit des Jordans; ihr aber sollt vor euren Br&#252;dern herziehen ger&#252;stet, was streitbare M&#228;nner sind, und ihnen helfen,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;bis da&#223; der HERR eure Br&#252;der auch zur Ruhe bringt, wie euch, da&#223; sie auch einnehmen das Land, das ihnen der HERR, euer Gott, geben wird. Alsdann sollt ihr wieder umkehren in euer Land, das euch Mose, der Knecht des HERRN, eingegeben hat zu besitzen, diesseit des Jordans, gegen der Sonnen Aufgang.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Und sie antworteten Josua und sprachen: Alles, was du uns geboten hast, das wollen wir tun, und wo du uns hinsendest, da wollen wir hingehen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Wie wir Mose gehorsam sind gewesen, so wollen wir dir auch gehorsam sein, allein da&#223; der HERR, dein Gott, nur mit dir sei, wie er mit Mose war.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Wer deinem Munde ungehorsam ist und nicht gehorchet deinen Worten in allem, das du uns gebeutst, der soll sterben. Sei nur getrost und unverzagt!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Josua aber, der Sohn Nuns, hatte zween Kundschafter heimlich ausgesandt von Sittim und ihnen gesagt: Gehet hin, besehet das Land und Jericho. Die gingen hin und kamen in das Haus einer Hure, die hie&#223; Rahab, und kehreten zu ihr ein.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Da ward dem K&#246;nige zu Jericho gesagt: Siehe, es sind in dieser Nacht M&#228;nner hereinkommen von den Kindern Israel, das Land zu erkunden.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Da sandte der K&#246;nig zu Jericho zu Rahab und lie&#223; ihr sagen: Gib die M&#228;nner heraus, die zu dir in dein Haus kommen sind; denn sie sind kommen, das ganze Land zu erkunden.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Aber das Weib verbarg die zween M&#228;nner und sprach also: Es sind ja M&#228;nner zu mir hereinkommen, aber ich wu&#223;te nicht, von wannen sie waren.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Und da man die Tore wollte zuschlie&#223;en, da es finster war, gingen sie hinaus, da&#223; ich nicht wei&#223;, wo sie hingegangen sind. Jaget ihnen eilend nach; denn ihr werdet sie ergreifen.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sie aber lie&#223; sie auf das Dach steigen und verdeckte sie unter die Flachsstengel, die sie ihr auf dem Dache ausgebreitet hatte.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Aber die M&#228;nner jagten ihnen nach auf dem Wege zum Jordan bis an die Furt. Und man schlo&#223; das Tor zu, da die hinaus waren, die ihnen nachjagten.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Und ehe denn die M&#228;nner sich schlafen legten, stieg sie zu ihnen hinauf auf das Dach</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;und sprach zu ihnen: Ich wei&#223;, da&#223; der HERR euch das Land gegeben hat; denn ein Schrecken ist &#252;ber uns gefallen vor euch, und alle Einwohner des Landes sind vor eurer Zukunft feige worden.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Denn wir haben geh&#246;ret, wie der HERR hat das Wasser im Schilfmeer ausgetrocknet vor euch her, da ihr aus &#196;gypten zoget, und was ihr den zween K&#246;nigen der Amoriter, Sihon und Og, jenseit des Jordans getan habt, wie ihr sie verbannet habt.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Und seit wir solches geh&#246;ret haben, ist unser Herz verzagt und ist kein Mut mehr in jemand vor eurer Zukunft; denn der HERR, euer Gott, ist ein Gott, beide oben im Himmel und unten auf Erden.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;So schw&#246;ret mir nun bei dem HERRN, da&#223;, weil ich an euch Barmherzigkeit getan habe, da&#223; ihr auch meines Vaters Hause Barmherzigkeit tut; und gebet mir ein gewi&#223; Zeichen,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;da&#223; ihr leben lasset meinen Vater, meine Mutter, meine Br&#252;der und meine Schwestern und alles, was sie haben, und errettet unsere Seelen von dem Tode.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Die M&#228;nner sprachen zu ihr: tun wir nicht Barmherzigkeit und Treue an dir, wenn uns der HERR das Land gibt, so soll unsere Seele f&#252;r euch des Todes sein, sofern du unser Gesch&#228;ft nicht verr&#228;test.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da lie&#223; sie dieselben am Seil durchs Fenster hernieder; denn ihr Haus war an der Stadtmauer, und sie wohnete auch auf der Mauer.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Und sie sprach zu ihnen: Gehet auf das Gebirge, da&#223; euch nicht begegnen, die euch nachjagen, und verberget euch daselbst drei Tage, bis da&#223; die wiederkommen, die euch nachjagen; danach gehet eure Stra&#223;e.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Die M&#228;nner aber sprachen zu ihr: Wir wollen aber des Eides los sein, den du von uns genommen hast,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;wenn wir kommen ins Land, und du nicht dies rote Seil in das Fenster kn&#252;pfest, damit du uns herniedergelassen hast und zur dir ins Haus versammelst deinen Vater, deine Mutter, deine Br&#252;der und deines Vaters ganzes Haus.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Und wer zur T&#252;r deines Hauses herausgehet, des Blut sei auf seinem Haupte, und wir unschuldig; aber aller, die in deinem Hause sind, so eine Hand an sie gelegt wird, so soll ihr Blut auf unserm Haupte sein.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Und so du etwas von diesem unserm Gesch&#228;fte wirst nachsagen, so wollen wir des Eides los sein, den du von uns genommen hast.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sie sprach: Es sei, wie ihr saget; und lie&#223; sie gehen. Und sie gingen hin. Und sie kn&#252;pfte das rote Seil ins Fenster.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Sie aber gingen hin und kamen aufs Gebirge und blieben drei Tage daselbst, bis da&#223; die wiederkamen, die ihnen nachjagten. Denn sie hatten sie gesucht auf allen Stra&#223;en und doch nicht funden.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Also kehreten die zween M&#228;nner wieder und gingen vom Gebirge und fuhren &#252;ber; und kamen zu Josua, dem Sohn Nuns, und erz&#228;hleten ihm alles, wie sie es funden hatten,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;und sprachen zu Josua: Der HERR hat uns alles Land in unsere H&#228;nde gegeben; auch so sind alle Einwohner des Landes feige vor uns.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Und Josua machte sich fr&#252;he auf; und sie zogen aus Sittim und kamen an den Jordan, er und alle Kinder Israel, und blieben daselbst &#252;ber Nacht, ehe sie hin&#252;berzogen.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nach dreien Tagen aber gingen die Hauptleute durchs Lager</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;und geboten dem Volk und sprachen: Wenn ihr sehen werdet die Lade des, Bundes des HERRN, eures Gottes, und die Priester aus den Leviten sie tragen, so ziehet aus von eurem Ort und folget ihr nach.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Doch da&#223; zwischen euch und ihr Raum sei bei zweitausend Ellen. Ihr sollt nicht zu ihr nahen, auf da&#223; ihr wisset, auf welchem Wege ihr gehen sollet; denn ihr seid den Weg vorhin nicht gegangen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und Josua sprach zum Volk: Heiliget euch; denn morgen wird der HERR ein Wunder unter euch tun.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Und zu den Priestern sprach er: Traget die Lade des Bundes und gehet vor dem Volk her. Da trugen sie die Lade des Bundes und gingen vor dem Volk her.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Und der HERR sprach zu Josua: Heute will ich anfahen, dich gro&#223; zu machen vor dem ganzen Israel, da&#223; sie wissen, wie ich mit Mose gewesen bin, also auch mit dir sei.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Und du gebeut den Priestern, die die Lade des Bundes tragen, und sprich: Wenn ihr kommt vorn ins Wasser des Jordans, so stehet stille.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Und Josua sprach zu den Kindern Israel: Herzu, und h&#246;ret die Worte des HERRN, eures Gottes!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Und sprach: Dabei sollt ihr merken, da&#223; ein lebendiger Gott unter euch ist, und da&#223; er vor euch austreiben wird die Kanaaniter, Hethiter, Heviter, Pheresiter, Gergositer, Amoriter und Jebusiter.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Siehe, die Lade des Bundes des HERRSChers &#252;ber alle Welt wird vor euch hergehen in den Jordan.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;So nehmet nun zw&#246;lf M&#228;nner aus den St&#228;mmen Israels, aus jeglichem Stamm einen.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Wenn dann die Fu&#223;sohlen der Priester, die des HERRN Lade, des HERRSChers &#252;ber alle Welt, tragen, in des Jordans Wasser sich lassen, so wird sich das Wasser, das von oben herabfleu&#223;t im Jordan, abrei&#223;en, da&#223; es &#252;ber einem Haufen stehen bleibe.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Da nun das Volk auszog aus seinen H&#252;tten, da&#223; sie &#252;ber den Jordan gingen, und die Priester die Lade des Bundes vor dem Volk her trugen</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;und an den Jordan kamen und ihre F&#252;&#223;e vorn ins Wasser tunkten ( der Jordan aber war voll an allen seinen Ufern, die ganze Zeit der Ernte),</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;da stund das Wasser; das von oben herniederkam, aufgerichtet &#252;ber einem Haufen, sehr ferne von den Leuten der Stadt, die zur Seite Zarthans liegt; aber das Wasser, das zum Meer hinunterlief, zum Salzmeer, das nahm ab und verflo&#223;. Also ging das Volk hin&#252;ber gegen Jericho.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Und die Priester, die die Lade des Bundes des HERRN trugen, stunden also im Trocknen mitten im Jordan. Und ganz Israel ging trocken durch, bis das ganze Volk alles &#252;ber den Jordan kam.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Und der HERR sprach zu Josua:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Nehmet euch zw&#246;lf M&#228;nner, aus jeglichem Stamm einen.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Und gebietet ihnen und sprecht: Hebet auf aus dem Jordan zw&#246;lf Steine von dem Ort, da die F&#252;&#223;e der Priester also stehen, und bringet sie mit euch hin&#252;ber, da&#223; ihr sie in der Herberge lasset, da ihr diese Nacht herbergen werdet.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Da rief Josua zw&#246;lf M&#228;nner, die verordnet waren von den Kindern Israel, aus jeglichem Stamm einen,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;und sprach zu ihnen: Gehet hin&#252;ber vor die Lade des HERRN, eures Gottes, mitten in den Jordan, und hebe ein jeglicher einen Stein auf seine Achsel, nach der Zahl der St&#228;mme der Kinder Israel,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;da&#223; sie ein Zeichen seien unter euch. Wenn eure Kinder hernachmals ihre V&#228;ter fragen werden und sprechen: Was tun diese Steine da?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;da&#223; ihr dann ihnen saget, wie das Wasser des Jordans abgerissen sei vor der Lade des Bundes des HERRN, da sie durch den Jordan ging, da&#223; diese Steine den Kindern Israel ein ewig Ged&#228;chtnis seien.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Da taten die Kinder Israel, wie ihnen Josua geboten hatte, und trugen zw&#246;lf Steine mitten aus dem Jordan, wie der HERR zu Josua gesagt hatte, nach der Zahl der St&#228;mme der Kinder Israel, und brachten sie mit sich hin&#252;ber in die Herberge und lie&#223;en sie daselbst.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Und Josua richtete zw&#246;lf Steine auf mitten im Jordan, da die F&#252;&#223;e der Priester gestanden waren, die die Lade des Bundes trugen; und sind noch daselbst bis auf diesen Tag.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Denn die Priester, die die Lade trugen, stunden mitten im Jordan, bis da&#223; alles ausgerichtet ward, das der HERR Josua geboten hatte, dem Volk zu sagen; wie denn Mose Josua geboten hatte. Und das Volk eilete und ging hin&#252;ber.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Da nun das Volk ganz hin&#252;bergegangen war, da ging die Lade des HERRN auch hin&#252;ber, und die Priester vor dem Volk her.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und die Rubeniter und Gaditer und der halbe Stamm Manasse gingen ger&#252;stet vor den Kindern Israel her, wie Mose zu ihnen geredet hatte.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Bei vierzigtausend, ger&#252;stet zum Heer, gingen vor dem HERRN zum Streit auf das Gefilde Jerichos.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;An dem Tage machte der HERR Josua gro&#223; vor dem ganzen Israel; und f&#252;rchteten ihn, wie sie Mose f&#252;rchteten, sein Leben lang.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Und der HERR sprach zu Josua:JOS 4:16: Gebeut den Priestern, die die Lade des Zeugnisses tragen, da&#223; sie aus dem Jordan heraufsteigen.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Also gebot Josua den Priestern und sprach: Steiget herauf aus dem Jordan!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Und da die Priester, die die Lade des Bundes des HERRN trugen, aus dem Jordan heraufstiegen und mit ihren Fu&#223;sohlen aufs Trockene traten, kam das Wasser des Jordans wieder an seine St&#228;tte und flo&#223;, wie vorhin, an allen seinen Ufern.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Es war aber der zehnte Tag des ersten Monden, da das Volk aus dem Jordan heraufstieg; und lagerten sich in Gilgal, gegen den Morgen der Stadt Jericho.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Und die zw&#246;lf Steine, die sie aus dem Jordan genommen hatten, richtete Josua auf zu Gilgal.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Und sprach zu den Kindern Israel: Wenn eure Kinder hernachmals ihre V&#228;ter fragen werden und sagen: Was sollen diese Steine?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;so sollt ihr's ihnen kundtun und sagen: Israel ging trocken durch den Jordan,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;da der HERR, euer Gott, das Wasser des Jordans vertrocknete, vor euch, bis ihr hin&#252;berginget, gleichwie der HERR, euer Gott, tat in dem Schilfmeer, das er vor uns vertrocknete, bis wir hindurchgingen;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;auf da&#223; alle V&#246;lker auf Erden die Hand des HERRN erkennen, wie m&#228;chtig sie ist; da&#223; ihr den HERRN, euren Gott, f&#252;rchtet allezeit.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Da nun alle K&#246;nige der Amoriter, die jenseit des Jordans gegen Abend wohneten, und alle K&#246;nige der Kanaaniter am Meer h&#246;reten, wie der HERR das Wasser des Jordans hatte ausgetrocknet vor den Kindern Israel, bis da&#223; sie hin&#252;bergingen, verzagte ihr Herz, und war kein Mut mehr in ihnen vor den Kindern Israel.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Zu der Zeit sprach der HERR zu Josua: Mache dir steinerne Messer und beschneide wieder die Kinder Israel zum andernmal.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Da machte ihm Josua steinerne Messer und beschnitt die Kinder Israel auf dem H&#252;gel Araloth.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Und das ist die Sache, darum Josua beschnitt alles Volk, das aus &#196;gypten gezogen war, Mannsbilde; denn alle Kriegsleute waren gestorben in der W&#252;ste auf dem Wege, da sie aus &#196;gypten zogen.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Denn alles Volk, das auszog, war beschnitten; aber alles Volk, das in der W&#252;ste geboren war, auf dem Wege, da sie aus &#196;gypten zogen, das war nicht beschnitten.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Denn die Kinder Israel wandelten vierzig Jahre in der W&#252;ste; bis da&#223; das ganze Volk der Kriegsm&#228;nner, die aus &#196;gypten gezogen waren, umkamen, darum da&#223; sie der Stimme des HERRN nicht gehorchet hatten; wie denn der HERR ihnen geschworen hatte, da&#223; sie das Land nicht sehen sollten, welches der HERR ihren V&#228;tern geschworen hatte, uns zu geben, ein Land, da Milch und Honig innen fleu&#223;t.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Derselben Kinder, die an ihrer Statt waren aufkommen, beschnitt Josua; denn sie hatten Vorhaut und waren auf dem Wege nicht beschnitten.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Und da das ganze Volk beschnitten war, blieben sie an ihrem Ort im Lager, bis sie heil wurden.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Und der HERR sprach zu Josua: Heute habe ich die Schande &#196;gyptens von euch gewendet Und dieselbe St&#228;tte ward Gilgal genannt bis auf diesen Tag.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Und als die Kinder Israel also in Gilgal das Lager hatten, hielten sie Passah am vierzehnten Tage des Monden am Abend auf dem Gefilde Jerichos.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Und a&#223;en vom Getreide des Landes am andern Tage des Passah, n&#228;mlich unges&#228;uert Brot und Sangen, eben desselben Tages.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Und das Man h&#246;rete auf des andern Tages, da sie des Landes Getreide a&#223;en, da&#223; die Kinder Israel kein Man mehr hatten, sondern sie a&#223;en des Getreides vom Lande Kanaan von demselben Jahr.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Und es begab sich, da Josua bei Jericho war, da&#223; er seine Augen aufhub und ward gewahr, da&#223; ein Mann gegen ihm stund und hatte ein blo&#223; Schwert in seiner Hand. Und Josua ging zu ihm und sprach zu ihm: Geh&#246;rest du uns an, oder unsern Feinden?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Er sprach: Nein, sondern ich bin ein F&#252;rst &#252;ber das Heer des HERRN und bin jetzt kommen. Da fiel Josua auf sein Angesicht zur Erde und betete an und sprach zu ihm: Was saget mein HERR seinem Knechte?</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Und der F&#252;rst &#252;ber das Heer des HERRN sprach zu Josua: Zeuch deine Schuhe aus von deinen F&#252;&#223;en; denn die St&#228;tte, darauf du stehest, ist heilig. Und Josua tat also.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jericho aber war verschlossen und verwahret vor den Kindern Israel, da&#223; niemand aus oder ein kommen konnte.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Aber der HERR sprach zu Josua: Siehe da, ich habe Jericho samt ihrem K&#246;nige und Kriegsleuten in deine Hand gegeben.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;La&#223; alle Kriegsm&#228;nner rings um die Stadt hergehen einmal; und tue sechs Tage also.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Am siebenten Tage aber la&#223; die Priester sieben Posaunen des Halljahrs nehmen vor der Lade her; und gehet desselben siebenten Tages siebenmal um die Stadt und la&#223; die Priester die Posaunen blasen.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Und wenn man des Halljahrs Horn bl&#228;set und t&#246;net, da&#223; ihr die Posaunen h&#246;ret, so soll das ganze Volk ein gro&#223; Feldgeschrei machen, so werden der Stadt Mauern umfallen; und das Volk soll hineinfallen, ein jeglicher stracks vor sich;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Da rief Josua, der Sohn Nuns, den Priestern und sprach zu ihnen: Traget die Lade des Bundes, und sieben Priester lasset sieben Halljahrsposaunen tragen vor der Lade des HERRN.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Zum Volk aber sprach er: Ziehet hin und gehet um die Stadt; und wer ger&#252;stet ist, gehe vor der Lade des HERRN her.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Da Josua solches dem Volk gesagt hatte, trugen die sieben Priester sieben Halljahrsposaunen vor der Lade des HERRN her und gingen und bliesen die Posaunen; und die Lade des Bundes des HERRN folgte ihnen nach.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Und wer ger&#252;stet war, ging vor den Priestern her, die die Posaunen bliesen; und der Haufe folgte der Lade nach und blies Posaunen.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Josua aber gebot dem Volk und sprach: Ihr sollt kein Feldgeschrei machen, noch eure Stimme h&#246;ren lassen, noch ein Wort aus eurem Munde gehen bis auf den Tag, wenn ich zu euch sagen werde: Machet ein Feldgeschrei! so machet dann ein Feldgeschrei.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Also ging die Lade des HERRN rings um die Stadt einmal; und kamen in das Lager und blieben drinnen.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Denn Josua pflegte sich des Morgens fr&#252;he aufzumachen; und die Priester trugen die Lade des HERRN.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;So trugen die sieben Priester die sieben Halljahrsposaunen vor der Lade des HERRN her und gingen und bliesen Posaunen; und wer ger&#252;stet war, ging vor ihnen her, und der Haufe folgte der Lade des HERRN und blies Posaunen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Des andern Tages gingen sie auch einmal um die Stadt und kamen wieder ins Lager. Also taten sie sechs Tage.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Am siebenten Tage aber, da die Morgenr&#246;te aufging, machten sie sich fr&#252;he auf und gingen nach derselben Weise siebenmal um die Stadt, da&#223; sie desselben einigen Tages siebenmal um die Stadt kamen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Und am siebentenmal, da die Priester die Posaunen bliesen, sprach Josua zum Volk: Machet ein Feldgeschrei, denn der HERR hat euch die Stadt gegeben.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Aber diese Stadt und alles, was drinnen ist, soll dem HERRN verbannet sein. Allein die Hure Rahab soll leben bleiben und alle, die mit ihr im Hause sind; denn sie hat die Boten verborgen, die wir aussandten.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Allein h&#252;tet euch vor dem Verbanneten, da&#223; ihr euch nicht verbannet, so ihr des Verbanneten etwas nehmet und machet das Lager Israels verbannet und bringet es in Ungl&#252;ck.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Aber alles Silber und Gold samt dem ehernen und eisernen Ger&#228;te soll dem HERRN geheiliget sein, da&#223; es zu des HERRN Schatz komme.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Da machte das Volk ein Feldgeschrei und bliesen Posaunen. Denn als das Volk den Hall der Posaunen h&#246;rete, machte es ein gro&#223; Feldgeschrei. Und die Mauern fielen um, und das Volk erstieg die Stadt, ein jeglicher stracks vor sich. Also gewannen sie die Stadt.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Und verbanneten alles, was in der Stadt war, mit der Sch&#228;rfe des Schwerts, beide Mann und Weib, jung und alt, Ochsen, Schafe und Esel.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Aber Josua sprach zu den zween M&#228;nnern, die das Land verkundschaftet hatten: Gehet in das Haus der Hure und f&#252;hret das Weib von dannen heraus mit allem, das sie hat, wie ihr geschworen habt.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Da gingen die J&#252;nglinge, die Kundschafter, hinein und f&#252;hreten Rahab heraus samt ihrem Vater und Mutter und Br&#252;dern und alles, was sie hatte, und all ihr Geschlecht; und lie&#223;en sie drau&#223;en au&#223;er dem Lager Israels.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Aber die Stadt verbrannten sie mit Feuer und alles; was drinnen war. Allein das Silber und Gold und eherne und eiserne Ger&#228;te taten sie zum Schatz in das Haus des HERRN.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Rahab aber; die Hure, samt dem Hause ihres Vaters und alles, was sie hatte, lie&#223; Josua leben. Und sie wohnete in Israel bis auf diesen Tag, darum da&#223; sie die Boten verborgen hatte, die Josua zu verkundschaften gesandt hatte gen Jericho.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Zu der Zeit schwur Josua und sprach: Verflucht sei der Mann vor dem HERRN; der diese Stadt Jericho aufrichtet und bauet! Wenn er ihren Grund leget, das koste ihn seinen ersten Sohn; und wenn er ihre Tore setzet, das koste ihn seinen j&#252;ngsten Sohn!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Also war der HERR mit Josua, da&#223; man von ihm sagte in allen Landen.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Aber die Kinder Israel vergriffen sich an dem Verbanneten; denn Achan, der Sohn Charmis, des Sohns Sabdis, des Sohns Serahs, vom Stamm Juda nahm des Verbanneten etwas. Da ergrimmete der Zorn des HERRN &#252;ber die Kinder Israel.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Da nun Josua M&#228;nner aussandte von Jericho gen Ai, die bei Beth-Aven liegt, gegen dem Morgen vor Bethel, und sprach zu ihnen: Gehet hinauf und verkundschaftet das Land; und da sie hinaufgegangen waren und Ai verkundschaftet hatten,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;kamen sie wieder zu Josua und sprachen zu ihm: La&#223; nicht das ganze Volk hinaufziehen, sondern bei zwei oder dreitausend Mann, da&#223; sie hinaufziehen und schlagen Ai, da&#223; nicht das ganze Volk sich daselbst bem&#252;he, denn ihrer ist wenig.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Also zogen hinauf des Volks bei dreitausend Mann, und die flohen vor den M&#228;nnern zu Ai.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Und die von Ai schlugen ihrer bei sechsunddrei&#223;ig Mann und jagten sie vor dem Tor bis gen Sabarim und schlugen sie den Weg herab. Da ward dem Volk das Herz verzagt und ward zu Wasser.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Josua aber zerri&#223; seine Kleider und fiel auf sein Angesicht zur Erde vor der Lade des HERRN bis auf den Abend, samt den &#196;ltesten Israels, und warfen Staub auf ihre H&#228;upter.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und Josua sprach: Ach, HERR, HERR, warum hast du dies Volk &#252;ber den Jordan gef&#252;hret, da&#223; du uns in die H&#228;nde der Amoriter g&#228;best, uns umzubringen? O da&#223; wir w&#228;ren jenseit des Jordans geblieben, wie wir angefangen hatten!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ach, mein HERR, was soll ich sagen, weil Israel seinen Feinden den R&#252;cken kehret?</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Wenn das die Kanaaniter und alle Einwohner des Landes h&#246;ren so werden sie uns umgeben und auch unsern Namen ausrotten von der Erde. Was willst du denn bei deinem gro&#223;en Namen tun?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Da sprach der HERR zu Josua: Stehe auf! Warum liegst du also auf deinem Angesicht?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Israel hat sich vers&#252;ndiget, und haben meinen Bund &#252;bergangen, den ich ihnen geboten habe; dazu haben sie des Verbanneten genommen und gestohlen und verleugnet und unter ihre Ger&#228;te geleget.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Die Kinder Israel m&#246;gen nicht stehen vor ihren Feinden, sondern m&#252;ssen ihren Feinden den R&#252;cken kehren; denn sie sind im Bann, Ich werde fort nicht mit euch sein, wo ihr nicht den Bann aus euch vertilget.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Stehe auf und heilige das Volk und sprich: Heiliget euch auf morgen! Denn also sagt der HERR, der Gott Israels: Es ist ein Bann unter dir, Israel; darum kannst du nicht stehen vor deinen Feinden, bis da&#223; ihr den Bann von euch tut.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Und sollt euch fr&#252;h herzumachen, ein Stamm nach dem andern; und welchen Stamm der HERR treffen wird, der soll sich herzumachen, ein Geschlecht nach dem andern; und welches Geschlecht der HERR treffen wird, das soll sich herzumachen, ein Haus nach dem andern; und welch Haus der HERR treffen wird, das soll sich herzumachen, ein Hauswirt nach dem andern.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Und welcher erfunden wird im Bann, den soll man mit Feuer verbrennen mit allem, das er hat, darum da&#223; er den Bund des HERRN &#252;berfahren und eine Torheit in Israel begangen hat.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Da machte sich Josua des Morgens fr&#252;he auf und brachte Israel herzu, einen Stamm nach dem andern; und ward getroffen der Stamm Juda.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Und da er die Geschlechter in Juda herzubrachte, ward getroffen das Geschlecht der Serahiter. Und da er das Geschlecht der Serahiter herzubrachte, einen Hauswirt nach dem andern, ward Sabdi getroffen.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Und da er sein Haus herzubrachte, einen Wirt nach dem andern, ward getroffen Achan, der Sohn Charmis, des Sohns Sabdis, des Sohns Serahs, aus dem Stamm Juda.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Und Josua sprach zu Achan: Mein Sohn, gib dem HERRN, dem Gott Israels, die Ehre und gib ihm das Lob; und sage mir an, was hast du getan? und leugne mir nichts!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Da antwortete Achan Josua und sprach: Wahrlich, ich habe mich vers&#252;ndiget an dem HERRN, dem Gott Israels; also und also habe ich getan.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ich sah unter dem Rauhe einen k&#246;stlichen babylonischen Mantel und zweihundert Sekel Silbers und eine g&#252;ldene Zunge, f&#252;nfzig Sekel wert am Gewichte; des gel&#252;stete mich und nahm es. Und siehe, es ist verscharret in die Erde in meiner H&#252;tte, und das Silber drunter.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Da sandte Josua Boten hin, die liefen zur H&#252;tte; und siehe, es war verscharret in seiner H&#252;tte, und das Silber drunter.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Und sie nahmen's aus der H&#252;tte und brachten's zu Josua und zu allen Kindern Israel und sch&#252;tteten's vor den HERRN.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Da nahm Josua und das ganze Israel mit ihm Achan, den Sohn Serahs, samt dem Silber, Mantel und g&#252;ldenen Zunge, seine S&#246;hne und T&#246;chter, seine Ochsen und Esel und Schafe, seine H&#252;tte und alles, was er hatte, und f&#252;hreten sie hinauf ins Tal Achor.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Und Josua sprach: Weil du uns betr&#252;bet hast, so betr&#252;be dich der HERR an diesem Tage! Und das ganze Israel steinigten ihn und verbrannten sie mit Feuer. Und da sie sie gesteiniget hatten,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;machten sie &#252;ber sie einen gro&#223;en Steinhaufen, der bleibet bis auf diesen Tag. Also kehrete sich der HERR von dem Grimm seines Zorns. Daher hei&#223;t derselbe Ort das Tal Achor bis auf diesen Tag.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Und der HERR sprach zu Josua: F&#252;rchte dich nicht und zage nicht! Nimm mit dir alles Kriegsvolk und mache dich auf und zeuch hinauf gen Ai! Siehe da, ich habe den K&#246;nig Als samt seinem Volk in seiner Stadt und Land in deine H&#228;nde gegeben.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Und sollst mit Ai und ihrem K&#246;nige tun, wie du mit Jericho und ihrem K&#246;nige getan hast, ohne da&#223; ihr ihren Raub ihr Vieh unter euch teilen sollt. Aber bestelle einen Hinterhalt hinter der Stadt.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Da machte sich Josua auf und alles Kriegsvolk, hinaufzuziehen gen Ai. Und Josua erw&#228;hlte drei&#223;igtausend streitbare M&#228;nner und sandte sie aus bei der Nacht.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Und gebot ihnen und sprach: Sehet zu, ihr sollt der Hinterhalt sein hinter der Stadt; machet euch aber nicht allzu ferne von der Stadt und seid allesamt bereit!</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ich aber und alles Volk, das mit mir ist, wollen uns zu der Stadt machen. Und wenn sie uns entgegen herausfahren wie vorhin, so wollen wir vor ihnen fliehen,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;da&#223; sie uns nachfolgen heraus, bis da&#223; wir sie heraus von der Stadt rei&#223;en. Denn sie werden gedenken, wir fliehen vor ihnen wie vorhin. Und weil wir vor ihnen fliehen,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;sollt ihr euch aufmachen aus dem Hinterhalt und die Stadt einnehmen; denn der HERR, eurer Gott, wird sie in eure H&#228;nde geben.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Wenn ihr aber die Stadt eingenommen habt, so stecket sie an mit Feuer und tut nach dem Wort des HERRN. Siehe, ich hab's euch geboten.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Also sandte sie Josua hin; und sie gingen hin auf den Hinterhalt und hielten zwischen Bethel und Ai gegen abendw&#228;rts an Ai. Josua aber blieb die Nacht unter dem Volk.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Und machte sich des Morgens fr&#252;he auf und ordnete das Volk und zog hinauf mit den &#196;ltesten Israels vor dem Volk her gen Ai.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Und alles Kriegsvolk, das bei ihm war, zog hinauf; und traten herzu und kamen gegen die Stadt und lagerten sich gegen Mitternacht vor Ai, da&#223; nur ein Tal war zwischen ihm und Ai.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Er h&#228;tte aber bei f&#252;nftausend Mann genommen und auf den Hinterhalt gestellet zwischen Bethel und Ai gegen abendw&#228;rts der Stadt.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Und sie stelleten das Volk des ganzen Lagers, das gegen Mitternacht der Stadt war, da&#223; sein Letztes reichte gegen den Abend der Stadt. Also ging Josua hin in derselbigen Nacht mitten in das Tal.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Als aber der K&#246;nig zu Ai das sah, eileten sie und machten sich fr&#252;he auf, und die M&#228;nner der Stadt heraus, Israel zu begegnen zum Streit, mit all seinem Volk an einen bestimmten Ort vor dem Gefilde. Denn er wu&#223;te nicht, da&#223; ein Hinterhalt auf ihn war hinter der Stadt.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Josua aber und ganz Israel stelleten sich, als w&#252;rden sie geschlagen vor ihnen, und flohen auf dem Wege zur W&#252;ste.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Da schrie das ganze Volk in der Stadt, da&#223; man ihnen sollte nachjagen.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Und sie jagten auch Josua nach und rissen sich von der Stadt heraus, da&#223; nicht ein Mann &#252;berblieb in Ai und Bethel, der nicht ausgezogen w&#228;re, Israel nachzujagen; und lie&#223;en die Stadt offen stehen, da&#223; sie Israel nachjagten.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Da sprach der HERR zu Josua: Recke aus die Lanze in deiner Hand gegen Ai, denn ich will sie in deine Hand geben. Und da Josua die Lanze in seiner Hand gegen die Stadt ausreckte,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;da brach der Hinterhalt auf eilend aus seinem Ort, und liefen, nachdem er seine Hand ausstreckte, und kamen in die Stadt und gewannen sie; und eileten und steckten sie mit Feuer an.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Und die M&#228;nner von Ai wandten sich und sahen hinter sich und sahen den Rauch der Stadt aufgehen gen Himmel und hatten nicht Raum zu fliehen, weder hin noch her. Und das Volk, das zur W&#252;ste floh, kehrete sich um, ihnen nachzujagen.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Denn da Josua und das ganze Israel sah, da&#223; der Hinterhalt die Stadt gewonnen hatte, weil der Stadt Rauch aufging, kehreten sie wieder um und schlugen die M&#228;nner von Ai.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Und die in der Stadt kamen auch heraus ihnen entgegen, da&#223; sie mitten unter Israel kamen von dorther und von hieher; und schlugen sie, bis da&#223; niemand unter ihnen &#252;berblieb noch entrinnen konnte.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Und griffen den K&#246;nig zu Ai lebendig und brachten ihn zu Josua.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Und da Israel alle Einwohner zu Ai hatte erw&#252;rget auf dem Felde und in der W&#252;ste, die ihnen nachgejagt hatten, und fielen alle durch die Sch&#228;rfe des Schwerts, bis da&#223; sie alle umkamen, da kehrete sich ganz Israel zu Ai und schlugen sie mit der Sch&#228;rfe des Schwerts.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Und alle, die des Tages fielen, beide Mann und Weiber, der waren zw&#246;lftausend, alles Leute von Ai.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Josua aber zog nicht wieder ab seine Hand, damit er die Lanze ausreckte, bis da&#223; verbannet wurden alle Einwohner Ais</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ohne das Vieh und den Raub der Stadt teilete Israel aus unter sich nach dem Wort des HERRN, das er Josua geboten hatte.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Und Josua brannte Ai aus und machte einen Haufen daraus ewiglich, der noch heute da liegt.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Und lie&#223; den K&#246;nig zu Ai an einen Baum h&#228;ngen bis an den Abend. Da aber die Sonne war untergegangen, gebot er, da&#223; man seinen Leichnam vom Baum t&#228;te; und warfen ihn unter der Stadt Tor und machten einen gro&#223;en Steinhaufen auf ihn, der bis auf diesen Tag da ist.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Da bauete Josua dem HERRN, dem Gott Israels, einen Altar auf dem Berge Ebal</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;(wie Mose, der Knecht des HERRN, geboten hatte den Kindern Israel, als geschrieben stehet im Gesetzbuch Moses, einen Altar von ganzen Steinen, die mit keinem Eisen behauen waren) und opferte dem HERRN drauf Brandopfer und Dankopfer.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Und schrieb daselbst auf die Steine das andere Gesetz, das Mose den Kindern Israel vorgeschrieben hatte.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Und das ganze Israel mit seinen &#196;ltesten und Amtleuten und Richtern stunden zu beiden Seiten der Lade gegen den Priestern aus Levi, die die Lade des Bundes des HERRN trugen, die Fremdlinge sowohl als die Einheimischen, eine H&#228;lfte neben dem Berge Grisim und die andere H&#228;lfte neben dem Berge Ebal, wie Mose, der Knecht des HERRN, vorhin geboten hatte, zu segnen das Volk Israel.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Danach lie&#223; er ausrufen alle Worte des Gesetzes vom Segen und Fluch, wie es geschrieben stehet im Gesetzbuch.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Es war kein Wort, das Mose geboten hatte, das Josua nicht h&#228;tte lassen ausrufen vor der ganzen Gemeine Israel und vor den Weibern und Kindern und Fremdlingen, die unter ihnen wandelten.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Da nun das h&#246;reten alle K&#246;nige, die jenseit des Jordans waren auf den Gebirgen und in den Gr&#252;nden und an allen Anfurten des gro&#223;en Meers, auch die neben dem Berge Libanon waren, n&#228;mlich die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;sammelten sie sich eintr&#228;chtiglich zuhauf, da&#223; sie wider Josua und wider Israel stritten.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Aber die B&#252;rger zu Gibeon, da sie h&#246;reten, was Josua mit Jericho und Ai getan hatte, erdachten sie eine List;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;gingen hin und schickten eine Botschaft und nahmen alte S&#228;cke auf ihre Esel</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;und alte zerrissene, geflickte Weinschl&#228;uche und alte geflickte Schuhe an ihre F&#252;&#223;e und zogen alte Kleider an, und altes Brot, das sie mit sich nahmen, war hart und schimmlig.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Und gingen zu Josua ins Lager gen Gilgal und sprachen zu ihm und zum ganzen Israel: Wir kommen aus fernen Landen, so machet nun einen Bund mit uns.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Da sprach das ganze Israel zu dem Heviter: Vielleicht m&#246;chtest du unter uns wohnend werden; wie k&#246;nnte ich dann einen Bund mit dir machen?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Sie aber sprachen zu Josua: Wir sind deine Knechte. Josua sprach zu ihnen: Wer seid ihr und von wannen kommt ihr?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Sie sprachen: Deine Knechte sind aus sehr fernen Landen kommen um des Namens willen des HERRN, deines Gottes; denn wir haben sein Ger&#252;cht geh&#246;ret und alles, was er in &#196;gypten getan hat,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;und alles, was er den zweien K&#246;nigen der Amoriter jenseit des Jordans getan hat, Sihon, dem K&#246;nige zu Hesbon, und Og, dem K&#246;nige zu Basan, der zu Astharoth wohnete.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Darum sprachen unsere &#196;ltesten und alle Einwohner unsers Landes: Nehmet Speise mit euch auf die Reise und gehet hin ihnen entgegen und sprechet zu ihnen: Wir sind eure Knechte. So machet nun einen Bund mit uns.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Dies unser Brot, das wir aus unsern H&#228;usern zu unserer Speise nahmen, war noch frisch, da wir auszogen zu euch; nun aber, siehe, es ist hart und schimmlig;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;und diese Weinschl&#228;uche f&#252;lleten wir neu, und siehe, sie sind zerrissen; und diese unsere Kleider und Schuhe sind alt worden &#252;ber der sehr langen Reise.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Da nahmen die Hauptleute ihre Speise an und fragten den Mund des HERRN nicht.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Und Josua machte Frieden mit ihnen und richtete einen Bund mit ihnen auf, da&#223; sie leben bleiben sollten. Und die Obersten der Gemeine schwuren ihnen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Aber &#252;ber drei Tage, nachdem sie mit ihnen einen Bund gemacht hatten, kam es vor sie, da&#223; jene nahe bei ihnen w&#228;ren und w&#252;rden unter ihnen wohnen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Denn da die Kinder Israel fortzogen, kamen sie des dritten Tages zu ihren St&#228;dten, die hie&#223;en Gibeon, Kaphira, Beeroth und Kiriath-Jearim.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Und schlugen sie nicht, darum da&#223; ihnen die Obersten der Gemeine geschworen hatten bei dem HERRN, dem Gott Israels. Da aber die ganze Gemeine wider die Obersten murrete,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;sprachen alle Obersten der ganzen Gemeine: Wir haben ihnen geschworen bei dem HERRN, dem Gott Israels; darum k&#246;nnen wir sie nicht antasten.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Aber das wollen wir tun: Lasset sie leben, da&#223; nicht ein Zorn &#252;ber uns komme um des Eides willen, den wir ihnen getan haben.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Und die Obersten sprachen zu ihnen: Lasset sie leben, da&#223; sie Holzhauer und Wassertr&#228;ger seien der ganzen Gemeine, wie ihnen die Obersten gesagt haben.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da rief ihnen Josua und redete mit ihnen und sprach: Warum habt ihr uns betrogen und gesagt, ihr seid sehr ferne von uns, so ihr doch unter uns wohnet?</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Darum sollt ihr verflucht sein, da&#223; unter euch nicht aufh&#246;ren Knechte, die Holz hauen und Wasser tragen zum Hause meines Gottes.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sie antworteten Josua und sprachen: Es ist deinen Knechten angesagt, da&#223; der HERR, dein Gott, Mose, seinem Knechte, geboten habe, da&#223; er euch das ganze Land geben und vor euch her alle Einwohner des Landes vertilgen wolle. Da f&#252;rchteten wir unsers Lebens vor euch sehr und haben solches getan.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Nun aber, siehe, wir sind in deinen H&#228;nden; was dich gut und recht d&#252;nket, uns zu tun, das tue.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Und er tat ihnen also und errettete sie von der Kinder Israel Hand, da&#223; sie sie nicht erw&#252;rgeten.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Also machte sie Josua desselben Tages zu Holzhauern und Wassertr&#228;gern der Gemeine und zum Altar des HERRN bis auf diesen Tag an dem Ort, den er erw&#228;hlen w&#252;rde.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Da aber Adoni-Zedek, der K&#246;nig zu Jerusalem, h&#246;rete, da&#223; Josua Ai gewonnen und sie verbannet hatte und Ai samt ihrem K&#246;nige getan hatte, gleichwie er Jericho und ihrem K&#246;nige getan hatte, und da&#223; die zu Gibeon Frieden mit Israel gemacht hatten und unter sie kommen waren,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;f&#252;rchteten sie sich sehr (denn Gibeon war eine gro&#223;e Stadt, wie eine k&#246;nigliche Stadt, und gr&#246;&#223;er denn Ai, und alle ihr B&#252;rger streitbar).</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Und er sandte zu Hoham, dem K&#246;nige zu Hebron, und zu Piream, dem K&#246;nige zu Jarmuth, und zu Japhia, dem K&#246;nige zu Lachis, und zu Debir, dem K&#246;nige zu Eglon, und lie&#223; ihnen sagen:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Kommt herauf zu mir und helfet mir, da&#223; wir Gibeon schlagen; denn sie hat mit Josua und den Kindern Israel Frieden gemacht.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da kamen zuhauf und zogen hinauf die f&#252;nf K&#246;nige der Amoriter: der K&#246;nig zu Jerusalem, der K&#246;nig zu Hebron, der K&#246;nig zu Jarmuth, der K&#246;nig zu Lachis, der K&#246;nig zu Eglon, mit all ihrem Heerlager und belegten Gibeon und stritten wider sie.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Aber die zu Gibeon sandten zu Josua ins Lager gen Gilgal und lie&#223;en ihm sagen: Zeuch deine Hand nicht ab von deinen Knechten! Komm zu uns herauf eilend, rette und hilf uns; denn es haben sich wider uns zusammengeschlagen alle K&#246;nige der Amoriter, die auf dem Gebirge wohnen.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Josua zog hinauf von Gilgal, und alles Kriegsvolk mit ihm und alle streitbaren M&#228;nner.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Und der HERR sprach zu Josua: F&#252;rchte dich nicht vor ihnen, denn ich habe sie in deine H&#228;nde gegeben; niemand unter ihnen wird vor dir stehen k&#246;nnen.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Also kam Josua pl&#246;tzlich &#252;ber sie, denn die ganze Nacht zog er herauf von</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Aber der HERR schreckte sie vor Israel, da&#223; sie eine gro&#223;e Schlacht schlugen zu Gibeon, und jagten ihnen nach den Weg hinan zu Beth-Horon und schlugen sie bis gen Aseka und Makeda.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Und da sie vor Israel flohen den Weg herab zu Beth-Horon, lie&#223; der HERR einen gro&#223;en Hagel vom Himmel auf sie fallen bis gen Aseka, da&#223; sie starben. Und viel mehr starben ihrer von dem Hagel, denn die Kinder Israel mit dem Schwert erw&#252;rgeten.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da redete Josua mit dem HERRN des Tages, da der HERR die Amoriter &#252;bergab vor den Kindern Israel, und sprach vor gegenw&#228;rtigem Israel: Sonne, stehe still zu Gibeon, und Mond, im Tal Ajalon!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Da stund die Sonne und der Mond stille, bis da&#223; sich das Volk an seinen Feinden r&#228;chete. Ist dies nicht geschrieben im Buch des Frommen? Also stund die Sonne mitten am Himmel und verzog unterzugehen einen ganzen Tag.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Und war kein Tag diesem gleich, weder zuvor noch danach, da der HERR der Stimme eines Mannes gehorchte; denn der HERR stritt f&#252;r Israel.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Josua aber zog wieder ins Lager gen Gilgal und das ganze Israel mit ihm.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Aber die f&#252;nf K&#246;nige waren geflohen und hatten sich versteckt in die H&#246;hle zu Makeda.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Da ward Josua angesagt: Wir haben die f&#252;nf K&#246;nige gefunden, verborgen in der H&#246;hle zu Makeda.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Josua sprach: So w&#228;lzet gro&#223;e Steine vor das Loch der H&#246;hle und bestellet M&#228;nner davor, die ihrer h&#252;ten.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ihr aber stehet nicht stille, sondern jaget euren Feinden nach und schlaget ihre Hintersten; und lasset sie nicht in ihre St&#228;dte kommen, denn der HERR, euer Gott, hat sie in eure H&#228;nde gegeben.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Und da Josua und die Kinder Israel vollendet hatten diese sehr gro&#223;e Schlacht an ihnen und gar geschlagen: was &#252;berblieb von ihnen, das kam in die festen St&#228;dte.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Also kam alles Volk wieder ins Lager zu Josua gen Makeda mit Frieden, und durfte niemand vor den Kindern Israel seine Zunge regen.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Josua aber sprach: Machet auf das Loch der H&#246;hle und bringet hervor die f&#252;nf K&#246;nige zu mir!</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Sie taten also und brachten die f&#252;nf K&#246;nige zu ihm aus der H&#246;hle: den K&#246;nig zu Jerusalem, den K&#246;nig zu Hebron, den K&#246;nig zu Jarmuth, den K&#246;nig zu Lachis, den K&#246;nig zu Eglon.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Da aber die f&#252;nf K&#246;nige zu ihm herausgebracht waren, rief Josua dem ganzen Israel und sprach zu den Obersten des Kriegsvolks, die mit ihm zogen: Kommt herzu und tretet diesen K&#246;nigen mit F&#252;&#223;en auf die H&#228;lse! Und sie kamen herzu und traten mit F&#252;&#223;en auf ihre H&#228;lse.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Und Josua sprach zu ihnen: F&#252;rchtet euch nicht und erschrecket nicht, seid getrost und unverzagt; denn also wird der HERR allen euren Feinden tun, wider die ihr streitet.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Und Josua schlug sie danach und t&#246;tete sie und hing sie auf f&#252;nf B&#228;ume; und sie hingen an den B&#228;umen bis zum Abend.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Da aber die Sonne war untergegangen, gebot er, da&#223; man sie von den B&#228;umen n&#228;hme und w&#252;rfe sie in die H&#246;hle, darinnen sie sich verkrochen hatten; und legten gro&#223;e Steine vor der H&#246;hle Loch. Die sind noch da auf diesen Tag.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Desselben Tages gewann Josua auch Makeda und schlug sie mit der Sch&#228;rfe des Schwerts, dazu ihren K&#246;nig, und verbannete sie und alle Seelen, die drinnen waren, und lie&#223; niemand &#252;berbleiben; und tat dem K&#246;nige zu Makeda, wie er dem K&#246;nige zu Jericho getan hatte.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Da zog Josua und das ganze Israel mit ihm von Makeda gen Libna und stritt wider sie.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Und der HERR gab dieselbige auch in die Hand Israels mit ihrem K&#246;nige, und er schlug sie mit der Sch&#228;rfe des Schwerts und alle Seelen, die drinnen waren, und lie&#223; niemand drinnen &#252;berbleiben; und tat ihrem K&#246;nige, wie er dem K&#246;nige zu Jericho getan hatte.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Danach zog Josua und das ganze Israel mit ihm von Libna gen Lachis und belegten und bestritten sie.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Und der HERR gab Lachis auch in die H&#228;nde Israels, da&#223; sie sie des andern Tages gewannen, und schlugen sie mit der Sch&#228;rfe des Schwerts und alle Seelen, die drinnen waren, allerdinge wie er Libna getan hatte.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Zu derselbigen Zeit zog Horam, der K&#246;nig zu Geser, hinauf, Lachis zu helfen; aber Josua schlug ihn mit all seinem Volk, bis da&#223; niemand drinnen &#252;berblieb.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Und Josua zog von Lachis samt dem ganzen Israel gen Eglon und belegte und bestritt sie.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Und gewann sie desselbigen Tages und schlug sie mit der Sch&#228;rfe des Schwerts; und verbannete alle Seelen, die drinnen waren, desselbigen Tages, allerdinge wie er Lachis getan hatte.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Danach zog Josua hinauf samt dem ganzen Israel von Eglon gen Hebron und bestritt sie.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Und gewann sie und schlug sie mit der Sch&#228;rfe des Schwerts und ihren K&#246;nig mit allen ihren St&#228;dten und alle Seelen, die drinnen waren; und lie&#223; niemand &#252;berbleiben, allerdinge wie er Eglon getan hatte, und verbannete sie und alle Seelen, die drinnen waren.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Da kehrete Josua wieder um samt dem ganzen Israel gen Debir und bestritt sie</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;und gewann sie samt ihrem K&#246;nige und alle ihre St&#228;dte; und schlugen sie mit der Sch&#228;rfe des Schwerts und verbanneten alle Seelen, die drinnen waren, und lie&#223; niemand &#252;berbleiben. Wie er Hebron getan hatte, so tat er auch Debir und ihrem K&#246;nige, und wie er Libna und ihrem K&#246;nige getan hatte.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Also schlug Josua alles Land auf dem Gebirge und gegen Mittag und in den Gr&#252;nden und an den B&#228;chen mit allen ihren K&#246;nigen; und lie&#223; niemand &#252;berbleiben und verbannete alles, was Odem hatte,, wie der HERR, der Gott Israels, geboten hatte.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Und schlug sie von Kades-Barnea an bis gen Gasa und das ganze Land Gosen bis gen Gibeon.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Und gewann alle diese K&#246;nige mit ihrem Lande auf einmal; denn der HERR, der Gott Israels, stritt f&#252;r Israel.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Und Josua zog wieder ins Lager gen Gilgal mit dem ganzen Israel.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Da aber Jabin, der K&#246;nig zu Hazor, solches h&#246;rete, sandte er zu Jobab, dem K&#246;nige zu Madon, und zum K&#246;nige zu Simron und zum K&#246;nige zu Achsaph</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;und zu den K&#246;nigen, die gegen Mitternacht auf dem Gebirge und auf dem Gefilde gegen Mittag Cinnereth und in den Gr&#252;nden und in Naphoth-Dor am Meer wohneten.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Die Kanaaniter gegen dem Morgen und Abend, die Amoriter, Hethiter, Pheresiter und Jebusiter auf dem Gebirge, dazu die Heviter unten am Berge Hermon, im Lande Mizpa.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Diese zogen aus mit all ihrem Heer, ein gro&#223; Volk, so viel als des Sandes am Meer, und sehr viele Rosse und Wagen.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Alle diese K&#246;nige versammelten sich und kamen und lagerten sich zuhauf an das Wasser Merom, zu streiten mit Israel.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Und der HERR sprach zu Josua: F&#252;rchte dich nicht vor ihnen, denn morgen um diese Zeit will ich sie alle erschlagen geben vor den Kindern Israel; ihre Rosse sollst du verl&#228;hmen und ihre Wagen mit Feuer verbrennen.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Und Josua kam pl&#246;tzlich &#252;ber sie, und alles Kriegsvolk mit ihm, am Wasser Merom und &#252;berfielen sie.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Und der HERR gab sie in die H&#228;nde Israels; und schlugen sie und jagten sie bis gen gro&#223;en Zidon und bis an die warmen Wasser und bis an die Breite zu Mizpe gegen dem Morgen; und schlugen sie, bis da&#223; niemand unter ihnen &#252;berblieb.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Da tat ihnen Josua, wie der HERR ihm gesagt hatte, und verl&#228;hmte ihre Rosse und verbrannte ihre Wagen.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Und kehrete um zu derselben Zeit und gewann Hazor und schlug ihren K&#246;nig mit dem Schwert (denn Hazor war vorhin die Hauptstadt aller dieser K&#246;nigreiche).</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Und schlugen alle Seelen; die drinnen waren, mit der Sch&#228;rfe des Schwerts und verbanneten sie; und lie&#223; nichts &#252;berbleiben, das den Odem hatte; und verbrannte Hazor mit Feuer.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Dazu alle St&#228;dte dieser K&#246;nige gewann Josua mit ihren K&#246;nigen; und schlug sie mit der Sch&#228;rfe des Schwerts und verbannete sie, wie Mose, der Knecht des HERRN, geboten hatte.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Doch verbrannten die Kinder Israel keine St&#228;dte, die auf H&#252;geln stunden, sondern Hazor allein verbrannte Josua.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Und allen Raub dieser St&#228;dte und das Vieh teileten die Kinder Israel unter sich; aber alle Menschen schlugen sie mit der Sch&#228;rfe des Schwerts, bis sie die vertilgeten, und lie&#223;en nichts &#252;berbleiben, das den Odem hatte.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Wie der HERR Mose, seinem Knechte, und Mose Josua geboten hatte, so tat Josua, da&#223; nichts fehlete an allem, das der HERR Mose geboten hatte.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Also nahm Josua all dies Land ein auf dem Gebirge und alles, was gegen Mittag liegt, und alles Land Gosen und die Gr&#252;nde und Felder und das Gebirge Israel mit seinen Gr&#252;nden,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;von dem Gebirge an, das das Land hinauf gen Seir scheidet, bis gen Baal-Gad, in der Breite des Berges Libanon, unten am Berge Hermon. Alle ihre K&#246;nige gewann er und schlug sie und t&#246;tete sie.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Er stritt aber eine lange Zeit mit diesen K&#246;nigen.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Es war aber keine Stadt, die sich mit Frieden erg&#228;be den Kindern Israel, ausgenommen die Heviter, die zu Gibeon wohneten, sondern sie gewannen sie alle mit Streit</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Und das geschah also von dem HERRN, da&#223; ihr Herz verstockt w&#252;rde, mit Streit zu begegnen den Kindern Israel, auf da&#223; sie verbannet w&#252;rden, und ihnen keine Gnade widerf&#252;hre, sondern vertilget w&#252;rden, wie der HERR Mose geboten hatte.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Zu der Zeit kam Josua und rottete aus die Enakim von dem Gebirge, von Hebron, von Debir, von Anab, von allem Gebirge Juda und von allem Gebirge Israel, und verbannete sie mit ihren St&#228;dten.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Und lie&#223; keine Enakim &#252;berbleiben im Lande der Kinder Israel, ohne zu Gasa, zu Gath, zu Asdod, da blieben ihrer &#252;brig.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Also nahm Josua alles Land ein, allerdinge wie der HERR zu Mose geredet hatte, und gab sie Israel zum Erbe, einem jeglichen Stamm sein Teil. Und das Land h&#246;rete auf zu kriegen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Dies sind die K&#246;nige des Landes, die die Kinder Israel schlugen, und nahmen ihr Land ein jenseit des Jordans gegen der Sonnen Aufgang, von dem Wasser bei Arnon an bis an den Berg Hermon und das ganze Gefilde gegen dem Morgen:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sihon, der K&#246;nig der Amoriter, der zu Hesbon wohnete und herrschete von Aroer an, die am Ufer liegt des Wassers bei Arnon, und mitten im Wasser, und &#252;ber das halbe Gilead bis an das Wasser Jabbok, der die Grenze ist der Kinder Ammon,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;und &#252;ber das Gefilde bis an das Meer Cinneroth gegen Morgen und bis an das Meer im Gefilde, n&#228;mlich das Salzmeer gegen Morgen, des Weges gen Beth-Jesimoth, und von Mittag unten an den B&#228;chen des Gebirges Pisga.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Dazu die Grenze des K&#246;nigs Og zu Basan, der noch von den Riesen &#252;brig war und wohnete zu Astharoth und Edrei</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;und herrschete &#252;ber den Berg Hermon, &#252;ber Salcha und &#252;ber ganz Basan bis an die Grenze Gesuri und Maachathi, und des halben Gilead, welches die Grenze war Sihons, des K&#246;nigs zu Hesbon.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mose, der Knecht des HERRN, und die Kinder Israel schlugen sie. Und Mose, der Knecht des HERRN, gab sie einzunehmen den Rubenitern, Gaditern und dem halben Stamm Manasse.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Dies sind die K&#246;nige des Landes, die Josua schlug und die Kinder Israel diesseit des Jordans gegen dem Abend, von Baal-Gad an auf der Breite des Berges Libanon bis an den Berg, der das Land hinauf gen Seir scheidet, und das Josua den St&#228;mmen Israels einzunehmen gab, einem jeglichen sein Teil,</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;was auf den Gebirgen, Gr&#252;nden, Gefilden, an B&#228;chen, in der W&#252;ste und gegen Mittag war: die Hethiter, Amoriter, Kanaaniter, Pheresiter, Heviter und Jebusiter.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Der K&#246;nig zu Jericho, der K&#246;nig zu Ai, die zur Seite an Bethel liegt,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;der K&#246;nig zu Jerusalem, der K&#246;nig zu Hebron,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;der K&#246;nig zu Jarmuth, der K&#246;nig zu Lachis,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;der K&#246;nig zu Eglon, der K&#246;nig zu Geser,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;der K&#246;nig zu Debir, der K&#246;nig zu Geder,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;der K&#246;nig zu Horma, der K&#246;nig zu Arad,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;der K&#246;nig zu Libna, der K&#246;nig zu Adullam,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;der K&#246;nig zu Makeda, der K&#246;nig zu Bethel,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;der K&#246;nig zu Tapuah, der K&#246;nig zu Hepher,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;der K&#246;nig zu Aphek, der K&#246;nig zu Lasaron,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;der K&#246;nig zu Madon, der K&#246;nig zu Hazor,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;der K&#246;nig zu Simron-Meron, der K&#246;nig zu Achsaph,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;der K&#246;nig zu Thaenach, der K&#246;nig zu Megiddo,</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;der K&#246;nig zu Kedes, der K&#246;nig zu Jakneam am Karmel,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;der K&#246;nig zu Naphoth-Dor, der K&#246;nig der Heiden zu Gilgal,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;der K&#246;nig zu Thirza. Das sind einunddrei&#223;ig K&#246;nige.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Da nun Josua alt war und wohl betaget, sprach der HERR zu ihm: Du bist alt worden und wohl betaget, und des Landes ist noch fast viel &#252;brig einzunehmen,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;n&#228;mlich das ganze Galil&#228;a der Philister und ganz Gessuri,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;vom Sihor an, der vor &#196;gypten fleu&#223;t, bis an die Grenze Ekron gegen Mitternacht, die den Kanaanitern zugerechnet wird, f&#252;nf HERREN der Philister: n&#228;mlich der Gasiter, Asdoditer, der Askloniter, der Gethiter, der Ekroniter und die Aviter.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Von Mittag an aber ist das ganze Land der Kanaaniter und Meara der Zidonier bis gen Aphek, bis an die Grenze der Amoriter;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;dazu das Land der Gibliter und der ganze Libanon gegen der Sonnen Aufgang, von Baal-Gad an unter dem Berge Hermon, bis man kommt gen Hamath:</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;alle, die auf dem Gebirge wohnen, vom Libanon an bis an die warmen Wasser, und alle Zidonier. Ich will sie vertreiben vor den Kindern Israel. Lose nur drum, sie auszuteilen unter Israel, wie ich dir geboten habe.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;So teile nun dies Land zum Erbe unter die neun St&#228;mme und unter den halben Stamm Manasse.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Denn die Rubeniter und Gaditer haben mit dem andern halben Manasse ihr Erbteil empfangen, das ihnen Mose gab jenseit des Jordans gegen dem Aufgang, wie ihnen dasselbe Mose, der Knecht des HERRN, gegeben hat:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;von Aroer an, die am Ufer des Wassers bei Arnon liegt, und von der Stadt mitten im Wasser und alle Gegend Medba bis gen Dibon;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;und alle St&#228;dte Sihons, des K&#246;nigs der Amoriter, der zu Hesbon sa&#223;, bis an die Grenze der Kinder Ammon;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;dazu Gilead und die Grenze an Gessuri und Maachathi und den ganzen Berg Hermon und das ganze Basan bis gen Salcha;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;das ganze Reich Ogs zu Basan, der zu Astharoth und Edrei sa&#223;, welcher noch ein &#252;briger war von den Riesen. Mose aber schlug sie und vertrieb sie.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Die Kinder Israel vertrieben aber die zu Gessur und zu Maachath nicht, sondern es wohneten beide Gessur und Maachath unter den Kindern Israel bis auf diesen Tag.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Aber dem Stamm der Leviten gab er kein Erbteil; denn das Opfer des HERRN, des Gottes Israels, ist ihr Erbteil, wie er ihnen geredet hat.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Also gab Mose dem Stamm der Kinder Ruben nach ihren Geschlechtern,</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;da&#223; ihre Grenzen waren von Aroer, die am Ufer des Wassers bei Arnon liegt, und die Stadt mitten im Wasser mit allem ebenen Felde bis gen Medba;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Hesbon und alle ihre St&#228;dte, die im ebenen Felde liegen; Dibon, Bamoth-Baal und Beth-Baal-Meon,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Jahza, Kedemoth, Mephaath,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kiriathaim, Sibma, Zereth-Sahar auf dem Gebirge im Tal,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Beth-Peor, die B&#228;che am Pisga und Beth-Jesimoth</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;und alle St&#228;dte auf der Ebene und das ganze Reich Sihons, des K&#246;nigs der Amoriter, der zu Hesbon sa&#223;, den Mose schlug, samt den F&#252;rsten Midians, Evi, Rekem, Zur, Hur und Reba, die Gewaltigen des K&#246;nigs Sihon, die im Lande wohneten.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Dazu Bileam, den Sohn Beors, den Weissager, erw&#252;rgeten die Kinder Israel mit dem Schwert samt den Erschlagenen.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Und die Grenze der Kinder Ruben war der Jordan Das ist das Erbteil der Kinder Ruben unter ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Dem Stamm der Kinder Gad unter ihren Geschlechtern gab Mose,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;da&#223; ihre Grenzen waren Jaeser und alle St&#228;dte in Gilead und das halbe Land der Kinder Ammon bis gen Aroer, welche liegt vor Rabba;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;und von Hesbon bis gen Ramath-Mizpe und Betonim und von Mahanaim bis an die Grenze Debirs;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;im Tal aber Beth-Haram, Beth-Nimra, Suchoth und Zaphon, die &#252;brig war von dem Reich Sihons, des K&#246;nigs zu Hesbon, da&#223; der Jordan die Grenze war, bis ans Ende des Meers Cinnereth, diesseit des Jordans gegen dem Aufgang.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Das ist das Erbteil der Kinder Gad in ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Dem halben Stamm der Kinder Manasse nach ihren Geschlechtern gab Mose,</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;da&#223; ihre Grenzen waren von Mahanaim an, das ganze Basan, das ganze Reich Ogs, des K&#246;nigs zu Basan, und alle Flecken Jairs, die in Basan liegen, n&#228;mlich sechzig St&#228;dte.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Und das halbe Gilead, Astharoth, Edrei, die St&#228;dte des K&#246;nigreichs Ogs zu Basan, gab er den Kindern Machirs, des Sohns Manasses, das ist, der H&#228;lfte der Kinder Machirs, nach ihren Geschlechtern.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Das ist's, das Mose ausgeteilet hat in dem Gefilde Moab jenseit des Jordans vor Jericho gegen dem Aufgang.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Aber dem Stamm Levi gab Mose kein Erbteil; denn der HERR, der Gott Israels, ist ihr Erbteil, wie er ihnen geredet hat.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Dies ist aber, das die Kinder Israel eingenommen haben im Lande Kanaan, das unter sie ausgeteilet haben der Priester Eleasar und Josua, der Sohn Nuns, und die obersten V&#228;ter unter den St&#228;mmen der Kinder Israel.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Sie teileten es aber durchs Los unter sie, wie der HERR durch Mose geboten hatte, zu geben den zehnthalb St&#228;mmen.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Denn den zweien und dem halben Stamm hatte Mose Erbteil gegeben jenseit des Jordans. Den Leviten aber hatte er kein Erbteil unter ihnen gegeben.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Denn der Kinder Josephs wurden zween St&#228;mme, Manasse und Ephraim; darum gaben sie den Leviten kein Teil im Lande, sondern St&#228;dte, drinnen zu wohnen, und Vorst&#228;dte f&#252;r ihr Vieh und Habe.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Wie der HERR Mose geboten hatte, so taten die Kinder Israel und teileten das Land.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Da traten herzu die Kinder Juda zu Josua zu Gilgal, und Kaleb, der Sohn Jephunnes, der Kenisiter, sprach zu ihm: Du wei&#223;est, was der HERR zu Mose, dem Mann Gottes, sagte von meinet und deinetwegen in Kades-Barnea.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ich war vierzig Jahre alt, da mich Mose, der Knecht des HERRN, aussandte von Kades-Barnea, das Land zu verkundschaften, und ich ihm wieder sagte nach meinem Gewissen.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Aber meine Br&#252;der, die mit mir hinaufgegangen waren, machten dem Volk das Herz verzagt; ich aber folgte dem HERRN, meinem Gott, treulich.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Da schwur Mose desselben Tages und sprach: Das Land, darauf du mit deinem Fu&#223; getreten hast, soll dein und deiner Kinder Erbteil sein ewiglich, darum da&#223; du dem HERRN, meinem Gott, treulich gefolget hast.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Und nun siehe, der HERR hat mich leben lassen, wie er geredet hat. Es sind nun f&#252;nfundvierzig Jahre, da&#223; der HERR solches zu Moses sagte, die Israel in der W&#252;ste gewandelt hat. Und nun siehe, ich bin heute f&#252;nfundachtzig Jahre alt</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;und bin noch heutigestages so stark, als ich war des Tages, da mich Mose aussandte; wie meine Kraft war dazumal, also ist sie auch jetzt, zu streiten und aus- und einzugehen.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;So gib mir nun dies Gebirge, davon der HERR geredet hat an jenem Tage; denn du hast es geh&#246;ret am selben Tage. Denn es wohnen die Enakim droben, und sind gro&#223;e und feste St&#228;dte: ob der HERR mit mir sein wollte, da&#223; ich sie vertriebe, wie der HERR geredet hat.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Da segnete ihn Josua und gab also Hebron Kaleb, dem Sohn Jephunnes, zum Erbteil.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Daher ward Hebron Kalebs, des Sohns Jephunnes, des Kenisiters, Erbteil bis auf diesen Tag, darum da&#223; er dem HERRN, dem Gott Israels, treulich gefolget hatte.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Aber Hebron hie&#223; vorzeiten Kiriath-Arba, der ein gro&#223;er Mensch war unter den Enakim. Und das Land hatte aufgeh&#246;ret mit Kriegen.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Das Los des Stamms der Kinder Juda unter ihren Geschlechtern war die Grenze Edom an der W&#252;ste Zin, die gegen Mittag st&#246;&#223;et an der Ecke der Mittagsl&#228;nder,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;da&#223; ihre Mittagsgrenzen waren von der Ecke an dem Salzmeer, das ist, von der Zunge, die gegen mittagw&#228;rts gehet,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;und kommt hinaus von dannen hinauf zu Akrabbim und gehet durch Zin; und gehet aber hinauf von mittagw&#228;rts gegen Kades-Barnea; und gehet durch Hezron und gehet hinauf gen Adar und lenket sich um Karkaa;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;und gehet durch Azmon und kommt hinaus an den Bach &#196;gyptens, da&#223; das Ende der Grenze das Meer wird. Das sei eure Grenze gegen Mittag.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Aber die Morgengrenze ist von dem Salzmeer an bis an des Jordans Ende. Die Grenze gegen Mitternacht ist von der Zunge des Meers, die am Ort des Jordans ist,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;und gehet herauf gen Beth-Hagla und zeucht sich von mitternachtw&#228;rts gen Beth-Araba und kommt herauf zum Stein Bohen, des Sohns Rubens;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;und gehet herauf gen Debir, vom Tal Achor und von dem Mitternachtsort, der gegen Gilgal siehet, welche liegt gegen&#252;ber zu Adumim hinauf, die von mittagw&#228;rts am Wasser liegt. Danach gehet sie zu dem Wasser En-Semes und kommt hinaus zum Brunnen Rogel.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Danach gehet sie herauf zum Tal des Sohns Hinnoms an der Seite her des Jebusiters, der von mittagw&#228;rts wohnet, das ist Jerusalem; und kommt herauf auf die Spitze des Berges, der vor dem Tal Hinnom liegt von abendw&#228;rts, welcher st&#246;&#223;et an die Ecke des Tals Raphaim gegen Mitternacht zu.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Danach kommt sie von desselben Berges Spitze zu dem Wasserbrunnen Nephthoah und kommt heraus zu den St&#228;dten des Gebirges Ephron und neiget sich gen Baala, das ist Kiriath-Jearim;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;und lenket sich herum von Baala gegen Abend zum Gebirge Seir und gehet an der Seite her des Gebirges Jearim von mitternachtw&#228;rts, das ist Chessalon, und kommt herab gen Beth-Semes und gehet durch Thimna;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;und bricht heraus an der Seite Ekron her gegen mitternachtw&#228;rts und zeucht sich gen Sichron; und gehet &#252;ber den Berg Baala und kommt heraus gen Jabneel, da&#223; ihr Letztes ist das Meer.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Die Grenze aber gegen Abend ist das gro&#223;e Meer. Das ist die Grenze der Kinder Juda umher in ihren Geschlechtern.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kaleb aber, dem Sohn Jephunnes, wurde sein Teil gegeben unter den Kindern Juda, nach dem der HERR Josua befahl, n&#228;mlich die Kiriath-Arba, des Vaters Enaks, das ist Hebron.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Und Kaleb vertrieb von dannen die drei S&#246;hne Enaks: Sesai, Ahiman und Thalmai, geboren von Enak.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Und zog von dannen hinauf, zu den Einwohnern Debirs. Debir aber hie&#223; vor Zeiten Kiriath-Sepher.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Und Kaleb sprach: Wer Kiriath-Sepher schl&#228;gt und gewinnet, dem will ich meine Tochter Achsa zum Weibe geben.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Da gewann sie Athniel, der Sohn Kenas, des Bruders Kalebs; und er gab ihm seine Tochter Achsa zum Weibe.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Und es begab sich, da sie einzog, ward ihr geraten, einen Acker zu fordern von ihrem Vater; und sie fiel vom Esel. Da sprach Kaleb zu ihr: Was ist dir?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Sie sprach: Gib mir einen Segen; denn du hast mir ein Mittagsland gegeben, gib mir auch Wasserquellen. Da gab er ihr Quellen oben und unten.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Dies ist das Erbteil des Stamms der Kinder Juda unter ihren Geschlechtern.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Und die St&#228;dte des Stamms der Kinder Juda von einer Ecke zu der andern an der Grenze der Edomiter gegen Mittag waren diese: Kabzeel, Eder, Jagur,</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kina, Dimona, Ad-Ada,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kedes, Hazor, Ithnan,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Siph, Telem, Bealoth,</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Hazor-Hadata, Kirioth-Hezron, das ist Hazor,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, Sema, Molada,</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Hazar-Gadda, Hesmon, Beth-Palet,</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Hazar-Sual, Beer-Seba, Bisjoth-Ja,</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baala, Ijim, Azem,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;EI-Tholad, Chesil, Horma,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ziklag, Madmanna, Sansanna,</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lebaoth, Silhim, Ain, Rimon. Das sind neunundzwanzig St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;In den Gr&#252;nden aber war Esthaol, Zarea, Asna,</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Sanoah, En-Gannim, Thapuah, Enam,</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Jarmuth, Adullam , Socho, Aseka,</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Saaraim, Adithaim, Gedera, Gederothaim. Das sind vierzehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Zenan, Hadasa, Migdal-Gad,</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dilean, Mizpe, Jakthiel,</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Lachis, Bazekath, Eglon,</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Chabon, Lahmam, Cithlis,</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Gederoth, Beth-Dagon, Naema, Makeda. Das sind sechzehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Libna, Ether, Asan,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jephthah, Asna, Nezib,</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Kegila, Achsib, Maresa. Das sind neun St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ekron mit ihren T&#246;chtern und D&#246;rfern.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Von Ekron und ans Meer alles, was an Asdod langet, und ihre D&#246;rfer;</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Asdod mit ihren T&#246;chtern und D&#246;rfern, Gasa mit ihren T&#246;chtern und D&#246;rfern bis an das Wasser &#196;gyptens. Und das gro&#223;e Meer ist seine Grenze.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Auf dem Gebirge aber war Samir, Jattir, Socho,</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Danna, Kiriath-Sanna, das ist Debir,</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Anah, Esthemo, Anim,</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Gosen, Holon, Gilo. Das sind elf St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Arab, Duma, Esean,</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Janum, Beth-Thapuah, Apheka,</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, Kiriath-Arba, das ist Hebron, Zior. Das sind neun St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Maon, Karmel, Siph, Juta,</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Jesreel, Jakdeam, Sanoah,</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Kam, Gibea, Thimna. Das sind zehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, Beth-Zur, Gedor,</p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maarath, Beth-Anoth, Elthekon. Das sind sechs St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;Kiriath-Baal, das ist Kiriath-Jearim, Harabba; zwo St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;In der W&#252;ste aber war Beth-Araba, Middin, Sechacha,</p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Nibsan und die Salzstadt und Engeddi. Das sind sechs St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;Die Jebusiter aber wohneten zu Jerusalem, und die Kinder Juda konnten sie nicht vertreiben. Also blieben die Jebusiter mit den Kindern Juda zu Jerusalem bis auf diesen Tag.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Und das Los fiel den Kindern Josephs vom Jordan gegen Jericho bis zum Wasser bei Jericho, von aufgangw&#228;rts, und die W&#252;ste, die heraufgehet von Jericho durch das Gebirge Bethel;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;und kommt von Bethel heraus gen Lus und gehet durch die Grenze Archi-Atharoths;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;und zeucht sich hernieder gegen abendw&#228;rts zu der Grenze Japhletis bis an die Grenze des niedern Beth-Horon und bis gen Gaser; und das Ende ist am Meer.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Das haben zum Erbteil genommen die Kinder Josephs, Manasse und Ephraim.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Die Grenze der Kinder Ephraims unter ihren Geschlechtern, ihres Erbteils von aufgangw&#228;rts, war Atharoth-Adar bis gen obern Beth-Horon;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;und gehet aus gegen Abend bei Michmethath, die gegen Mitternacht liegt; daselbst lenket sie sich herum gegen den Aufgang der Stadt Thaenath-Silo und gehet da durch von aufgangw&#228;rts gen Janoha;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;und kommt herab von Janoha gen Atharoth und Naaratha und st&#246;&#223;t an Jericho und gehet aus am Jordan.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Von Thapuah gehet sie gegen abendw&#228;rts gen Nahal-Kana; und ihr Ende ist am Meer. Das ist das Erbteil des Stamms der Kinder Ephraims unter ihren Geschlechtern.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Und alle Grenzst&#228;dte samt ihren D&#246;rfern der Kinder Ephraims waren gemenget unter dem Erbteil der Kinder Manasses.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Und sie vertrieben die Kanaaniter nicht, die zu Gaser wohneten. Also blieben die Kanaaniter unter Ephraim bis auf diesen Tag und wurden zinsbar.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Und das Los fiel dem Stamm Manasse, denn er ist Josephs erster Sohn, und fiel auf Machir, den ersten Sohn Manasses, den Vater Gileads, denn er war ein streitbarer Mann; darum ward ihm Gilead und Basan.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Den andern Kindern aber Manasses und ihren Geschlechtern fiel es auch, n&#228;mlich den Kindern Abiesers, den Kindern Heleks, den Kindern Asriels, den Kindern Sechems, den Kindern Hephers und den Kindern Semidas. Das sind die Kinder Manasses, des Sohns Josephs, Mannsbilder unter ihren Geschlechtern.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Aber Zelaphehad, der Sohn Hephers, des Sohns Gileads, des Sohns Machirs, des Sohns Manasses, hatte keine S&#246;hne, sondern T&#246;chter; und ihre Namen sind diese: Mahela, Noa, Hagla, Milka, Thirza.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Und traten vor den Priester Eleasar und vor Josua, den Sohn Nuns, und vor die Obersten und sprachen: Der HERR hat Mose geboten, da&#223; er uns sollte Erbteil geben unter unsern Br&#252;dern. Und man gab ihnen Erbteil unter den Br&#252;dern ihres Vaters nach dem Befehl des HERRN.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Es fielen aber auf Manasse zehn Schn&#252;re au&#223;er dem Lande Gilead und Basan, das jenseit des Jordans liegt.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Denn die T&#246;chter Manasses nehmen Erbteil unter seinen S&#246;hnen, und das Land Gilead ward den andern Kindern Manasses.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Und die Grenze Manasses war von Asser an gen Michmethath, die vor Sechem lieget, und langet zur Rechten an die von En-Thapuah.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Denn das Land Thapuah ward Manasse; und ist die Grenze Manasses an die Kinder Ephraim.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Danach kommt sie herab gen Nahal-Kana gegen mittagw&#228;rts zu den Bachst&#228;dten, die Ephraims sind, unter den St&#228;dten Manasses; aber von Mitternacht ist die Grenze Manasses am Bach und endet sich am Meer,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;dem Ephraim gegen Mittag und dem Manasse gegen Mitternacht; und das Meer ist seine Grenze; und soll sto&#223;en an Asser von Mitternacht und an Isaschar von Morgen.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;So hatte nun Manasse unter Isaschar und Asser Beth-Sean und ihre T&#246;chter, Jeblaam und ihre T&#246;chter und die zu Dor und ihre T&#246;chter und die zu En-Dor und ihre T&#246;chter und die zu Thaanach und ihre T&#246;chter und die zu Megiddo und ihre T&#246;chter und das dritte Teil Napheths.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Und die Kinder Manasse konnten diese St&#228;dte nicht einnehmen, sondern die Kanaaniter fingen an zu wohnen in demselbigen Lande.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Da aber die Kinder Israel m&#228;chtig wurden, machten sie die Kanaaniter zinsbar und vertrieben sie nicht.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Da redeten die Kinder Joseph mit Josua und sprachen: Warum hast du mir nur ein Los und eine Schnur des Erbteils gegeben? Und ich bin doch ein gro&#223; Volk, wie mich der HERR so gesegnet hat.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Da sprach Josua zu ihnen: Weil du ein gro&#223; Volk bist; so gehe hinauf in den Wald und haue um daselbst im Lande der Pheresiter und Riesen, weil dir das Gebirge Ephraim zu enge ist.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Da sprachen die Kinder Joseph: Das Gebirge werden wir nicht erlangen; denn es sind eiserne Wagen bei allen Kanaanitern; die im Tal des Landes wohnen, bei welchen liegt Beth-Sean und ihre T&#246;chter und Jesreel im Tal.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Josua sprach zum Hause Josephs, zu Ephraim und Manasse: Du bist ein gro&#223; Volk, und weil du so gro&#223; bist, mu&#223;t du nicht ein Los haben,</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;sondern das Gebirge soll dein sein, da der Wald ist; den haue um, so wird er deines Loses Ende sein, wenn du die Kanaaniter vertreibest, die eiserne Wagen haben und m&#228;chtig sind.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Und es versammelte sich die ganze Gemeine der Kinder Israel gen Silo und richteten daselbst auf die H&#252;tte des Stifts. Und das Land war ihnen unterworfen.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Und waren noch sieben St&#228;mme der Kinder Israel, denen sie ihr Erbteil nicht ausgeteilet hatten.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Und Josua sprach zu den Kindern Israel: Wie lange seid ihr so la&#223;, da&#223; ihr nicht hingehet, das Land einzunehmen, das euch der HERR, eurer V&#228;ter Gott, gegeben hat?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Schaffet euch aus jeglichem Stamm drei M&#228;nner, da&#223; ich sie sende, und sie sich aufmachen und durchs Land gehen und beschreiben es nach ihren Erbteilen und kommen zu mir.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Teilet das Land in sieben Teile. Juda soll bleiben auf seiner Grenze von Mittag her, und das Haus Joseph soll bleiben auf seiner Grenze von Mitternacht her.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ihr aber beschreibet das Land der sieben Teile und bringet sie zu mir hieher, so will ich euch das Los werfen vor dem HERRN, unserm Gott.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Denn die Leviten haben kein Teil unter euch, sondern das Priestertum des HERRN ist ihr Erbteil. Gad aber und Ruben und der halbe Stamm Manasse haben ihr Teil genommen jenseit des Jordans gegen dem Morgen, das ihnen Mose, der Knecht des HERRN, gegeben hat.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da machten sich die M&#228;nner auf, da&#223; sie hingingen. Und Josua gebot ihnen, da sie hin wollten gehen, das Land zu beschreiben, und sprach: Gehet hin und durchwandelt das Land und beschreibet es und kommt wieder zu mir, da&#223; ich euch hie das Los werfe vor dem HERRN zu Silo.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Also gingen die M&#228;nner hin und durchzogen das Land und beschrieben es auf einen Brief nach den St&#228;dten in sieben Teile; und kamen zu Josua ins Lager gen Silo.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Da warf Josua das Los &#252;ber sie zu Silo vor dem HERRN und teilete daselbst das Land aus unter die Kinder Israel, einem jeglichen sein Teil.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Und das Los des Stamms der Kinder Benjamin fiel nach ihren Geschlechtern, und die Grenze ihres Loses ging aus zwischen den Kindern Juda und den Kindern Joseph.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Und ihre Grenze war an der Ecke gegen Mitternacht vom Jordan an und gehet herauf an der Seite Jerichos von mitternachtw&#228;rts; und kommt aufs Gebirge gegen abendw&#228;rts und gehet aus an der W&#252;ste Beth-Aven;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;und gehet von dannen gen Lus, an der Seite her an Lus gegen mittagw&#228;rts, das ist Bethel, und kommt hinab gen Atharoth-Adar an dem Berge, der vom Mittag liegt an dem niedern Beth-Horon.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Danach neiget sie sich und lenket sich um zur Ecke des Abends gegen Mittag von dem Berge, der vor Beth-Horon gegen mittagw&#228;rts liegt, und endet sich an Kiriath-Baal, das ist Kiriath-Jearim, die Stadt der Kinder Juda; das ist die Ecke gegen Abend.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Aber die Ecke gegen Mittag ist von Kiriath-Jearim an und gehet aus gegen Abend und kommt hinaus zum Wasserbrunnen Nephthoah;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;und gehet herab an des Berges Ende, der vor dem Tal des Sohns Hinnoms liegt, welches im Grunde Raphaim gegen Mitternacht liegt; und gehet herab durchs Tal Hinnom an der Seite der Jebusiter am Mittag und kommt hinab zum Brunnen Rogel;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;und zeucht sich von mitternachtw&#228;rts und kommt hinaus gen En-Semes und kommt hinaus zu den Haufen, die gegen Adumim hinauf liegen, und kommt herab zum Stein Bohen, des Sohns Rubens;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;und gehet zur Seite hin neben dem Gefilde, das gegen Mitternacht liegt, und kommt hinab aufs Gefilde;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;und gehet an der Seite Beth-Haglas, die gegen Mitternacht liegt, und ist sein Ende an der Zunge des Salzmeers gegen Mitternacht an dem Ort des Jordans gegen Mittag. Das ist die Mittagsgrenze.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Aber die Ecke gegen Morgen soll der Jordan enden. Das ist das Erbteil der Kinder Benjamin in ihren Grenzen umher unter ihren Geschlechtern.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Die St&#228;dte aber des Stamms der Kinder Benjamin, unter ihren Geschlechtern sind diese: Jericho, Beth-Hagla, Emek-Reziz,</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Beth-Araba, Zemaraim, Bethel.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avim, Hapara, Ophra,</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kaphar-Amonai, Aphni, Gaba. Das sind zw&#246;lf St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Gibeon, Rama, Beeroth,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Mizpe, Kaphira, Moza,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Jerpeel, Thareala,</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Zela, Eleph und die Jebusiter, das ist Jerusalem, Gibeath, Kiriath: vierzehn St&#228;dte und ihre D&#246;rfer. Das ist das Erbteil der Kinder Benjamin in ihren Geschlechtern.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Danach fiel das andere Los des Stamms der Kinder Simeon nach ihren Geschlechtern; und ihr Erbteil war unter dem Erbteil der Kinder Juda.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Und es ward ihnen zum Erbteil Beer-Seba, Seba, Molada,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Hazar-Sual, Bala, Azem,</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;El-Tholad, Bethul, Horma,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ziklag, Beth-Markaboth, Hazar, Sussa,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Beth-Lebaoth, Saruhen. Das sind dreizehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ain, Rimon, Ether, Asan. Das sind vier St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Dazu alle D&#246;rfer, die um diese St&#228;dte liegen, bis gen Baalath-Beer-Ramath gegen Mittag. Das ist das Erbteil des Stamms der Kinder Simeon in ihren Geschlechtern.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Denn der Kinder Simeon Erbteil ist unter der Schnur der Kinder Juda. Weil das Erbteil der Kinder Juda ihnen zu gro&#223; war, darum erbeten die Kinder Simeon unter ihrem Erbteil.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Das dritte Los fiel auf die Kinder Sebulon nach ihren Geschlechtern; und die Grenze ihres Erbteils war bis gen Sarid;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;und gehet hinauf zu abendw&#228;rts gen Mareala und st&#246;&#223;et an Dabaseth und st&#246;&#223;et an den Bach, der vor Jakneam fleu&#223;t;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;und wendet sich von Sarid gegen der Sonnen Aufgang bis an die Grenze Kisloth-Thabor; und kommt hinaus gen Dabrath und langet hinauf gen Japhia.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Und von dannen gehet sie gegen den Aufgang durch Gitta-Hepher, Itha, Kazin und kommt hinaus gen Rimon-Mithoar und Nea;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;und lenket sich herum von Mitternacht gen Nathon und endet sich im Tal Jephthah-El,</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Katath, Nahalal, Simron, Jedeala und Bethlehem. Das sind zw&#246;lf St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Das ist das Erbteil der Kinder Sebulon in ihren Geschlechtern; das sind ihre St&#228;dte und D&#246;rfer.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Das vierte Los fiel auf die Kinder Isaschar nach ihren Geschlechtern.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Und ihre Grenze war Jesreel, Chesulloth, Sunem,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hapharaim, Sion, Anaharath,</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Rabith, Kiseon, Abez,</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remeth, En-Gannim, En-Hada, Beth-Pazez;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;und st&#246;&#223;et an Thabor, Sahazima, Beth-Semes; und ihr Ende ist am Jordan. Sechzehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Das ist das Erbteil des Stamms der Kinder Isaschar in ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Das f&#252;nfte Los fiel auf den Stamm der Kinder Asser nach ihren Geschlechtern.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Und ihre Grenze war Helkath, Hali, Beten, Achsaph.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Alamelech, Amead, Miseal; und st&#246;&#223;t an den Karmel am Meer und an Sihor-Libnath;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;und wendet sich gegen der Sonnen Aufgang gen Beth-Dagon und st&#246;&#223;et an Sebulon und an das Tal Jephthah-El, an die Mitternacht Beth-Emek, Negiel; und kommt hinaus zu Kabul zur Linken,</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ebron, Rehob, Hammon, Kana bis an gro&#223; Zidon;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;und wendet sich gen Rama bis zu der festen Stadt Zor; und wendet sich gen Hossa und endet sich am Meer der Schnur nach gen Achsib,</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Uma, Aphek, Rehob. Zwoundzwanzig St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Das ist das Erbteil des Stamms der Kinder Asser in ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Das sechste Los fiel auf die Kinder Naphthali in ihren Geschlechtern.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Und ihre Grenzen waren von Heleph, Elon, durch Zaenannim, Adami-Nekeb, Jabneel bis gen Lakum und endet sich am Jordan;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;und wendet sich zum Abend gen Asnoth-Thabor und kommt von dannen hinaus gen Hukok; und st&#246;&#223;et an Sebulon gegen Mittag und an Asser gegen Abend und an Juda am Jordan gegen der Sonnen Aufgang;</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;und hat feste St&#228;dte: Zidim, Zer, Hamath, Rakath, Cinnereth,</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Adama, Rama, Hazor,</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Kedes, Edrei, En-Hazor,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Jereon, Migdal-El, Harem, Beth-Anath, Beth-Sames. Neunzehn St&#228;dte und ihre D&#246;rfer.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Das ist das Erbteil des Stamms der Kinder Naphthali in ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Das siebente Los fiel auf den Stamm der Kinder Dan nach ihren Geschlechtern.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Und die Grenze ihres Erbteils waren Zarea, Esthaol, Irsames,</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Saelabin, Ajalon, Jethla,</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Elon, Thimnatha, Ekron,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Eltheke, Gibethon, Baalath,</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Jehud, Bne-Barak, Gath-Rimon,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Me-Jarkon, Rakon mit den Grenzen gegen Japho.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Und an denselben endet sich die Grenze der Kinder Dan. Und die Kinder Dan zogen hinauf und stritten wider Lesem und gewannen und schlugen sie mit der Sch&#228;rfe des Schwerts; und nahmen sie ein und wohneten drinnen; und nannten sie Dan nach ihres Vaters Namen.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Das ist das Erbteil des Stamms der Kinder Dan in ihren Geschlechtern, St&#228;dten und D&#246;rfern.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;Und da sie das Land gar ausgeteilet hatten, mit seinen Grenzen, gaben die Kinder Israel Josua, dem Sohn Nuns, ein Erbteil unter ihnen.</p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;Und gaben ihm nach dem Befehl des HERRN die Stadt, die er forderte, n&#228;mlich Thimnath-Serah auf dem Gebirge Ephraim. Da bauete er die Stadt und wohnete drinnen.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;Das sind die Erbteile, die Eleasar, der Priester, und Josua, der Sohn Nuns, und die Obersten der V&#228;ter unter den Geschlechtern durchs Los den Kindern Israel austeileten zu Silo vor dem HERRN, vor der T&#252;r der H&#252;tte des Stifts; und vollendeten also das Austeilen des Landes.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Und der HERR redete mit Josua und sprach:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Sage den Kindern Israel: Gebet unter euch Freist&#228;dte, davon ich durch Mose euch gesagt habe,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;dahin fliehen m&#246;ge ein Totschl&#228;ger, der eine Seele unversehens und unwissend schl&#228;gt, da&#223; sie unter euch frei seien vor dem Blutr&#228;cher.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Und der da fleucht zu der St&#228;dte einer, soll stehen au&#223;en vor der Stadt Tor und vor den &#196;ltesten der Stadt seine Sache ansagen; so sollen sie ihn zu sich in die Stadt nehmen und ihm Raum geben, da&#223; er bei ihnen wohne.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Und wenn der Blutr&#228;cher ihm nachjagt, sollen sie den Totschl&#228;ger nicht in seine H&#228;nde &#252;bergeben, weil er unwissend seinen N&#228;chsten geschlagen hat und ist ihm zuvor nicht feind gewesen.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;So soll er in der Stadt wohnen, bis da&#223; er stehe vor der Gemeine vor Gericht, bis da&#223; der Hohepriester sterbe, der zur selben Zeit sein wird. Alsdann soll der Totschl&#228;ger wiederkommen in seine Stadt und in sein Haus, zur Stadt, davon er geflohen ist.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Da heiligten sie Kedes in Galil&#228;a auf dem Gebirge Naphthali; und Sechem auf dem Gebirge Ephraim; und Kiriath-Arba, das ist Hebron, auf dem Gebirge Juda.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Und jenseit des Jordans, da Jericho liegt, gegen dem Aufgang, gaben sie Bezer in der W&#252;ste auf der Ebene aus dem Stamm Ruben; und Ramoth in Gilead aus dem Stamm Gad; und Golan in Basan aus dem Stamm Manasse.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Das waren die St&#228;dte, bestimmt allen Kindern Israel und den Fremdlingen, die unter ihnen wohneten, da&#223; dahin fliehe, wer eine Seele unversehens schl&#228;gt, da&#223; er nicht sterbe durch den Blutr&#228;cher, bis da&#223; er vor der Gemeine gestanden sei.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Da traten herzu die obersten V&#228;ter unter den Leviten zu dem Priester Eleasar und Josua, dem Sohn Nuns, und zu den obersten V&#228;tern unter den St&#228;mmen der Kinder Israel;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;und redeten mit ihnen zu Silo im Lande Kanaan und sprachen: Der HERR hat geboten durch Mose, da&#223; man uns St&#228;dte geben solle, zu wohnen, und derselben Vorst&#228;dte zu unserm Vieh.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Da gaben die Kinder Israel den Leviten von ihren Erbteilen nach dem Befehl des HERRN diese St&#228;dte und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Und das Los fiel auf das Geschlecht der Kahathiter, und wurden den Kindern Aarons, des Priesters, aus den Leviten durchs Los dreizehn St&#228;dte: von dem Stamm Juda, von dem Stamm Simeon und von dem Stamm Benjamin.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Den andern Kindern aber Kahaths, desselben Geschlechts, wurden durchs Los zehn St&#228;dte: von dem Stamm Ephraim, von dem Stamm Dan und von dem halben Stamm Manasse.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Aber den Kindern Gersons, desselben Geschlechts, wurden durchs Los dreizehn St&#228;dte: von dem Stamm Isaschar, von dem Stamm Asser und von dem Stamm Naphthali und von dem halben Stamm Manasse zu Basan.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Den Kindern Meraris, ihres Geschlechts, wurden zw&#246;lf St&#228;dte: von dem Stamm Ruben, von dem Stamm Gad und von dem Stamm Sebulon.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Also gaben die Kinder Israel den Leviten durchs Los diese St&#228;dte und ihre Vorst&#228;dte, wie der HERR durch Mose geboten hatte.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Von dem Stamm der Kinder Juda und von dem Stamm der Kinder Simeon gaben sie diese St&#228;dte, die sie mit ihren Namen nannten,</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;den Kindern Aarons, des Geschlechts der Kahathiter, aus den Kindern Levi; denn das erste Los war ihr.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;So gaben sie ihnen nun Kiriath-Arba, die des Vaters Enaks war, das ist Hebron, auf dem Gebirge Juda, und ihre Vorst&#228;dte um sie her.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Aber den Acker der Stadt und ihre D&#246;rfer gaben sie Kaleb, dem Sohn Jephunnes, zu seinem Erbe.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Also gaben sie den Kindern Aarons, des Priesters, die Freistadt der Totschl&#228;ger, Hebron und ihre Vorst&#228;dte, Libna und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Jathir und ihre Vorst&#228;dte, Esthemoa und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holon und ihre Vorst&#228;dte, Debir und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ain und ihre Vorst&#228;dte, Juta und ihre Vorst&#228;dte, Beth-Semes und ihre Vorst&#228;dte; neun St&#228;dte von diesen zween St&#228;mmen.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Von dem Stamm Benjamin aber gaben sie vier St&#228;dte: Gibeon und ihre Vorst&#228;dte, Geba und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anathoth und ihre Vorst&#228;dte, Almon und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;da&#223; alle St&#228;dte der Kinder Aarons, des Priesters, waren dreizehn mit ihren Vorst&#228;dten.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Den Geschlechtern aber der andern Kinder Kahaths, den Leviten, wurden durch ihr Los vier St&#228;dte von dem Stamm Ephraim.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Und gaben ihnen die Freistadt der Totschl&#228;ger, Sechem und ihre Vorst&#228;dte auf dem Gebirge Ephraim, Geser und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kibzaim und ihre Vorst&#228;dte, Beth-Horon und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Von dem Stamm Dan vier St&#228;dte: Eltheke und ihre Vorst&#228;dte, Gibthon und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ajalon und ihre Vorst&#228;dte, Gath-Rimon und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Von dem halben Stamm Manasse zwo St&#228;dte: Thaenach und ihre Vorst&#228;dte, Gath-Rimon und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;da&#223; alle St&#228;dte der andern Kinder des Geschlechts Kahath waren zehn mit ihren Vorst&#228;dten.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Den Kindern aber Gersons aus den Geschlechtern der Leviten wurden gegeben von dem halben Stamm Manasse zwo St&#228;dte: die Freistadt f&#252;r die Totschl&#228;ger, Golan in Basan und ihre Vorst&#228;dte, Beesthra und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Von dem Stamm Isaschar vier St&#228;dte: Kision und ihre Vorst&#228;dte, Dabrath und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jarmuth und ihre Vorst&#228;dte, En-Gannim und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Von dem Stamm Asser vier St&#228;dte: Miseal und ihre Vorst&#228;dte, Abdon und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Helkath und ihre Vorst&#228;dte, Rehob und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Von dem Stamm Naphthali drei St&#228;dte: die Freistadt Kedes f&#252;r die Totschl&#228;ger in Galil&#228;a und ihre Vorst&#228;dte, Hammoth-Dor und ihre Vorst&#228;dte, Karthan und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;da&#223; alle St&#228;dte des Geschlechts der Gersoniter waren dreizehn mit ihren Vorst&#228;dten.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Den Geschlechtern aber der Kinder Meraris, den andern Leviten, wurden gegeben von dem Stamm Sebulon vier St&#228;dte: Jakneam und ihre Vorst&#228;dte, Kartha und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Dimna und ihre Vorst&#228;dte, Nahalal und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Von dem Stamm Ruben vier St&#228;dte: Bezer und ihre Vorst&#228;dte, Jahza und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Kedemoth und ihre Vorst&#228;dte, Mephaath und ihre Vorst&#228;dte.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Von dem Stamm Gad vier St&#228;dte: die Freistadt f&#252;r die Totschl&#228;ger, Ramoth in Gilead und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Mahanaim und ihre Vorst&#228;dte, Hesbon und ihre Vorst&#228;dte, Jaeser und ihre Vorst&#228;dte,</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;da&#223; aller St&#228;dte der Kinder Meraris unter ihren Geschlechtern, der andern Leviten, nach ihrem Los waren zw&#246;lf.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Aller St&#228;dte der Leviten unter dem Erbe der Kinder Israel waren achtundvierzig mit ihren Vorst&#228;dten.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Und eine jegliche dieser St&#228;dte hatte ihre Vorstadt um sich her, eine wie die andere.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Also gab der HERR dem Israel alles Land, das er geschworen hatte, ihren V&#228;tern zu geben; und sie nahmen's ein und wohneten drinnen.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Und der HERR gab ihnen Ruhe von allen umher, wie er ihren V&#228;tern geschworen hatte; und stund ihrer Feinde keiner wider sie, sondern alle ihre Feinde gab er in ihre H&#228;nde.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Und es fehlte nichts an allem Guten, das der HERR dem Hause Israel geredet hatte. Es kam alles.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Da rief Josua die Rubeniter und Gaditer und den halben Stamm Manasse</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;und sprach zu ihnen: Ihr habt alles gehalten, was euch Mose, der Knecht des HERRN, geboten hat, und gehorchet meiner Stimme in allem, das ich euch geboten habe.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ihr habt eure Br&#252;der nicht verlassen eine lange Zeit her bis auf diesen Tag; und habt gehalten an dem Gebot des HERRN eures Gottes.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Weil nun der HERR, euer Gott, hat eure Br&#252;der zur Ruhe gebracht; wie er ihnen geredet hat, so wendet euch nun und ziehet hin in eure H&#252;tten im Lande eures Erbes, das euch Mose der Knecht des HERRN, gegeben hat jenseit des Jordans.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Haltet aber nun an mit Flei&#223;, da&#223; ihr tut nach dem Gebot und Gesetz, das euch Mose, der Knecht des HERRN, geboten hat, da&#223; ihr den HERRN, euren Gott, liebet und wandelt auf allen seinen Wegen und seine Gebote haltet und ihm anhanget und ihm dienet von ganzem Herzen und von ganzer Seele.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Also segnete sie Josua und lie&#223; sie gehen; und sie gingen zu ihren H&#252;tten.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Dem halben Stamm Manasse hatte Mose gegeben zu Basan; der andern H&#228;lfte gab Josua unter ihren Br&#252;dern diesseit des Jordans gegen Abend. Und da er sie lie&#223; gehen zu ihren H&#252;tten und sie gesegnet hatte,</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;sprach er zu ihnen: Ihr kommt wieder heim mit gro&#223;em Gut zu euren H&#252;tten mit sehr viel Vieh, Silber, Gold, Erz, Eisen und Kleidern; so teilet nun den Raub eurer Feinde aus unter eure Br&#252;der.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Also kehreten um die Rubeniter, Gaditer und der halbe Stamm Manasse und gingen von den Kindern Israel aus Silo, die im Lande Kanaan liegt, da&#223; sie ins Land Gilead z&#246;gen, zum Lande ihres Erbes, das sie erbeten aus Befehl des HERRN durch Mose.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Und da sie kamen an die Haufen am Jordan, die im Lande Kanaan liegen, baueten dieselben Rubeniter, Gaditer und der halbe Stamm Manasse daselbst am Jordan einen gro&#223;en, sch&#246;nen Altar.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da aber die Kinder Israel h&#246;reten sagen: Siehe, die Kinder Ruben, die Kinder Gad und der halbe Stamm Manasse haben einen Altar gebauet gegen das Land Kanaan, an den Haufen am Jordan, diesseit der Kinder Israel,</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;da versammelten sie sich mit der ganzen Gemeine zu Silo, da&#223; sie wider sie hinaufz&#246;gen mit einem Heer.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Und sandten zu ihnen ins Land Gilead Pinehas, den Sohn Eleasars, des Priesters,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;und mit ihm zehn oberste F&#252;rsten unter den H&#228;usern ihrer V&#228;ter, aus jeglichem Stamm Israels einen.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Und da sie zu ihnen kamen ins Land Gilead, redeten sie mit ihnen und sprachen:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;So l&#228;&#223;t euch sagen die ganze Gemeine des HERRN: Wie vers&#252;ndiget ihr euch also an dem Gott Israels, da&#223; ihr euch heute kehret von dem HERRN damit, da&#223; ihr euch einen Altar bauet, da&#223; ihr abfallet von dem HERRN?</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ist's uns zu wenig an der Missetat Peors, von welcher wir noch auf diesen Tag nicht gereiniget sind, und kam eine Plage unter die Gemeine des HERRN,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;und ihr wendet euch heute von dem HERRN weg und seid heute abtr&#252;nnig worden von dem HERRN, da&#223; er heute oder morgen &#252;ber die ganze Gemeine Israel erz&#252;rne?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;D&#252;nket euch das Land eures Erbes unrein, so kommt her&#252;ber ins Land, das der HERR hat, da die Wohnung des HERRN stehet, und erbet unter uns; und werdet nicht abtr&#252;nnig von dem HERRN und von uns, da&#223; ihr euch einen Altar bauet au&#223;er dem Altar des HERRN, unsers Gottes.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Vers&#252;ndigte sich nicht Achan, der Sohn Serahs, am Verbanneten, und der Zorn kam &#252;ber die ganze Gemeine Israel, und er ging nicht allein unter &#252;ber seiner Missetat?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Da antworteten die Kinder Ruben und die Kinder Gad und der halbe Stamm Manasse und sagten zu den H&#228;uptern und F&#252;rsten Israels:</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Der starke Gott, der HERR, der starke Gott, der HERR, wei&#223;, so wei&#223; Israel auch: fallen wir ab oder s&#252;ndigen wider den HERRN, so helfe er uns heute nicht.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Und so wir darum den Altar gebauet haben, da&#223; wir uns von dem HERRN wenden wollten, Brandopfer oder Speisopfer drauf opfern, oder Dankopfer drauf tun dem HERRN, so fordere er es.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Und so wir's nicht vielmehr aus Sorge des Dinges getan haben und sprachen: Heute oder morgen m&#246;chten eure Kinder zu unsern Kindern sagen: Was gehet euch der HERR, der Gott Israels, an?</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Der HERR hat den Jordan zur Grenze gesetzt zwischen uns und euch Kindern Ruben und Gad; ihr habt kein Teil am HERRN. Damit w&#252;rden eure Kinder unsere Kinder von der Furcht des HERRN weisen.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Darum sprachen wir: La&#223;t uns einen Altar bauen, nicht zum Opfer noch zum Brandopfer,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;sondern da&#223; er ein Zeuge sei zwischen uns und euch und unsern Nachkommen, da&#223; wir dem HERRN Dienst tun m&#246;gen vor ihm mit unsern Brandopfern, Dankopfern und andern Opfern, und eure Kinder heute oder morgen nicht sagen d&#252;rfen zu unsern Kindern: Ihr habt kein Teil an dem HERRN.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Wenn sie aber also zu uns sagen w&#252;rden oder zu unsern Nachkommen heute oder morgen, so k&#246;nnten sie sagen: Sehet das Gleichnis des Altars des HERRN, den unsere V&#228;ter gemacht haben, nicht zum Opfer noch zum Brandopfer, sondern zum Zeugen zwischen uns und euch.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Das sei ferne von uns, da&#223; wir abtr&#252;nnig werden von dem HERRN, da&#223; wir uns heute wollten von ihm wenden und einen Altar bauen zum Brandopfer und zum Speisopfer und andern Opfern au&#223;er dem Altar des HERRN, unsers Gottes, der vor seiner Wohnung stehet.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Da aber Pinehas, der Priester, und die Obersten der Gemeine, die F&#252;rsten Israels, die mit ihm waren, h&#246;reten diese Worte, die die Kinder Ruben, Gad und Manasse sagten, gefielen sie ihnen wohl.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Und Pinehas, der Sohn Eleasars, des Priesters, sprach zu den Kindern Ruben, Gad und Manasse: Heute erkennen wir, da&#223; der HERR unter uns ist, da&#223; ihr euch nicht an dem HERRN vers&#252;ndiget habt in dieser Tat. Nun habt ihr die Kinder Israel errettet aus der Hand des HERRN.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Da zog Pinehas, der Sohn Eleasars, des Priesters, und die Obersten aus dem Lande Gilead von den Kindern Ruben und Gad wieder ins Land Kanaan zu den Kindern Israel und sagten es ihnen an.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Das gefiel den Kindern Israel wohl und lobten den Gott der Kinder Israel und sagten nicht mehr, da&#223; sie hinauf wollten ziehen mit einem Heer wider sie, zu verderben das Land, da die Kinder Ruben und Gad innen wohneten.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Und die Kinder Ruben und Gad hie&#223;en den Altar: Da&#223; er Zeuge sei zwischen uns, und da&#223; der HERR Gott sei.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Und nach langer Zeit, da der HERR hatte Israel zur Ruhe gebracht vor allen ihren Feinden umher, und Josua nun alt und wohl betaget war,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;berief er das ganze Israel und ihre &#196;ltesten, H&#228;upter, Richter und Amtleute und sprach zu ihnen: Ich bin alt und wohl betaget,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;und ihr habt gesehen alles, was der HERR, euer Gott, getan hat an allen diesen V&#246;lkern vor euch her; denn der HERR, euer Gott, hat selber f&#252;r euch gestritten.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sehet, ich habe euch die &#252;brigen V&#246;lker durchs Los zugeteilet, einem jeglichen Stamm sein Erbteil, vom Jordan an, und alle V&#246;lker, die ich ausgerottet habe, und am gro&#223;en Meer gegen der Sonnen Untergang.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Und der HERR, euer Gott, wird sie aussto&#223;en vor euch und von euch vertreiben, da&#223; ihr ihr Land einnehmet, wie euch der HERR, euer Gott, geredet hat.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;So seid nun sehr getrost, da&#223; ihr haltet und tut alles, was geschrieben stehet im Gesetzbuch Moses, da&#223; ihr nicht davon weichet weder zur Rechten noch zur Linken,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;auf da&#223; ihr nicht unter diese &#252;brigen V&#246;lker kommet, die mit euch sind, und nicht gedenket noch schw&#246;ret bei dem Namen ihrer G&#246;tter, noch ihnen dienet, noch sie anbetet,</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;sondern dem HERRN, eurem Gott, anhanget, wie ihr bis auf diesen Tag getan habt.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;So wird der HERR vor euch her vertreiben gro&#223;e und m&#228;chtige V&#246;lker; und niemand hat euch widerstanden bis auf diesen Tag.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Euer einer wird tausend jagen; denn der HERR, euer Gott, streitet f&#252;r euch, wie er euch geredet hat.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Darum, so beh&#252;tet aufs flei&#223;igste eure Seelen, da&#223; ihr den HERRN, euren Gott, lieb habet.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Wo ihr euch aber umwendet und diesen &#252;brigen V&#246;lkern anhanget und euch mit ihnen verheiratet, da&#223; ihr unter sie und sie unter euch kommen,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;so wisset, da&#223; der HERR, euer Gott, wird nicht mehr alle diese V&#246;lker vor euch vertreiben, sondern sie werden euch zum Strick und Netz und zur Gei&#223;el in euren Seiten werden und zum Stachel in euren Augen, bis da&#223; er euch umbringe von dem guten Lande, das euch der HERR, euer Gott, gegeben hat.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Siehe, ich gehe heute dahin wie alle Welt; und ihr sollt wissen von ganzem Herzen und von ganzer Seele, da&#223; nicht ein Wort gefehlet hat an all dem Guten, das der HERR, euer Gott, euch geredet hat; es ist alles kommen und keins verblieben.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Gleichwie nun alles Gute kommen ist, das der HERR, euer Gott, euch geredet hat, also wird der HERR auch &#252;ber euch kommen lassen alles B&#246;se, bis er euch vertilge von diesem guten Lande, das euch der HERR, euer Gott, gegeben hat,</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;wenn ihr &#252;bertretet den Bund des HERRN, eures Gottes, den er euch geboten hat, und hingehet und andern G&#246;ttern dienet und sie anbetet, da&#223; der Zorn des HERRN &#252;ber euch ergrimmet und euch bald umbringet von dem guten Lande, das er euch gegeben hat.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Josua versammelte alle St&#228;mme Israels gen Sichem und berief die &#196;ltesten von Israel, die H&#228;upter, Richter und Amtleute. Und da sie vor Gott getreten waren,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;sprach er zum ganzen Volk: So sagt der HERR, der Gott Israels: Eure V&#228;ter wohneten vorzeiten jenseit des Wassers, Tharah, Abrahams und Nahors Vater, und dieneten andern G&#246;ttern.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Da nahm ich euren Vater Abraham jenseit des Wassers und lie&#223; ihn wandern im ganzen Lande Kanaan; und mehrete ihm seinen Samen und gab ihm Isaak.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Und Isaak gab ich Jakob und Esau; und gab Esau das Gebirge Seir zu besitzen. Jakob aber und seine Kinder zogen hinab nach &#196;gypten.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Da sandte ich Mose und Aaron und plagte &#196;gypten, wie ich unter ihnen getan habe.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Danach f&#252;hrete ich euch und eure V&#228;ter aus &#196;gypten. Und da ihr ans Meer kamet, und die &#196;gypter euren V&#228;tern nachjagten mit Wagen und Reitern ans Schilfmeer,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;da schrieen sie zum HERRN; der setzte eine Finsternis zwischen euch und den &#196;gyptern; und f&#252;hrete das Meer &#252;ber sie und bedeckte sie. Und eure Augen haben gesehen, was ich in &#196;gypten getan habe. Und ihr habt gewohnet in der W&#252;ste eine lange Zeit.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Und ich habe euch gebracht in das Land der Amoriter, die jenseit des Jordans wohneten; und da sie wider euch stritten, gab ich sie in eure H&#228;nde, da&#223; ihr ihr Land besa&#223;et, und vertilgete sie vor euch her.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Da machte sich auf Balak, der Sohn Zipors, der Moabiter K&#246;nig, und stritt wider Israel und sandte hin und lie&#223; rufen Bileam, dem Sohn Beors, da&#223; er euch verfluchete.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Aber ich wollte ihn nicht h&#246;ren. Und er segnete euch; und ich errettete euch aus seinen H&#228;nden.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Und da ihr &#252;ber den Jordan ginget und gen Jericho kamet, stritten wider euch die B&#252;rger von Jericho, die Amoriter, Pheresiter, Kanaaniter, Hethiter, Girgositer, Heviter und Jebusiter; aber ich gab sie in eure H&#228;nde.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Und sandte Hornissen vor euch her; die trieben sie aus vor euch her, die zween K&#246;nige der Amoriter, nicht durch dein Schwert noch durch deinen Bogen.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Und habe euch ein Land gegeben, daran ihr nicht gearbeitet habt, und St&#228;dte, die ihr nicht gebauet habt, da&#223; ihr drinnen wohnet und esset von Weinbergen und &#214;lbergen, die ihr nicht gepflanzet habt.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;So f&#252;rchtet nun den HERRN und dienet ihm treulich und rechtschaffen; und lasset fahren die G&#246;tter, denen eure V&#228;ter gedienet haben jenseit des Wassers und in &#196;gypten, und dienet dem HERRN.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Gef&#228;llt es euch aber nicht, da&#223; ihr dem HERRN dienet, so erw&#228;hlet euch heute, welchem ihr dienen wollet: dem Gott, dem eure V&#228;ter gedienet haben jenseit des Wassers, oder den G&#246;ttern der Amoriter, in welcher Land ihr wohnet. Ich aber und mein Haus wollen dem HERRN dienen.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Da antwortete das Volk und sprach: Das sei ferne von uns, da&#223; wir den HERRN verlassen und andern G&#246;ttern dienen!</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Denn der HERR, unser Gott, hat uns und unsere V&#228;ter aus &#196;gyptenland gef&#252;hret, aus dem Diensthause, und hat vor unsern Augen solche gro&#223;e Zeichen getan und uns beh&#252;tet auf dem ganzen Wege, den wir gezogen sind, und unter allen V&#246;lkern, durch welche wir gegangen sind;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;und hat ausgesto&#223;en vor uns her alle V&#246;lker der Amoriter, die im Lande wohneten. Darum wollen wir auch dem HERRN dienen; denn er ist unser Gott.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Josua sprach zum Volk: Ihr k&#246;nnet dem HERRN nicht dienen; denn er ist ein heiliger Gott, ein eifriger Gott, der eurer &#220;bertretung und S&#252;nde nicht schonen wird.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Wenn ihr aber den HERRN verlasset und einem fremden Gott dienet, so wird er sich wenden und euch plagen und euch umbringen, nachdem er euch Gutes getan hat.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Das Volk aber sprach zu Josua: Nicht also, sondern wir wollen dem HERRN dienen.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Da sprach Josua zum Volk: Ihr seid Zeugen &#252;ber euch, da&#223; ihr den HERRN euch erw&#228;hlet habt, da&#223; ihr ihm dienet. Und sie sprachen: Ja.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;So tut nun von euch die fremden G&#246;tter, die unter euch sind, und neiget euer Herz zu dem HERRN, dem Gott Israels.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Und das Volk sprach zu Josua: Wir wollen dem HERRN, unserm Gott, dienen und seiner Stimme gehorchen.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Also machte Josua desselben Tages einen Bund mit dem Volk und legte ihnen Gesetze und Rechte vor zu Sichem.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Und Josua schrieb dies alles ins Gesetzbuch Gottes; und nahm einen gro&#223;en Stein und richtete ihn auf daselbst unter einer Eiche, die bei dem Heiligtum des HERRN war.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Und sprach zum ganzen Volk: Siehe, dieser Stein soll Zeuge sein zwischen uns, denn er hat geh&#246;ret alle Rede des HERRN, die er mit uns geredet hat; und soll ein Zeuge &#252;ber euch sein, da&#223; ihr euren Gott nicht verleugnet.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Also lie&#223; Josua das Volk, einen jeglichen in sein Erbteil.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Und es begab sich nach dieser Geschichte, da&#223; Josua, der Sohn Nuns, der Knecht des HERRN, starb, da er hundertundzehn Jahre alt war.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Und man begrub ihn in der Grenze seines Erbteils, zu Thimnath Serah, die auf dem Gebirge Ephraim liegt von mitternachtw&#228;rts am Berge Gaas.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Und Israel dienete dem HERRN, solange Josua lebte und die &#196;ltesten, welche lange Zeit lebten nach Josua, die alle Werke des HERRN wu&#223;ten, die er an Israel getan hatte.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Die Gebeine Josephs, welche die Kinder Israel hatten aus &#196;gypten gebracht, begruben sie zu Sichem in dem St&#252;ck Feldes, das Jakob kaufte von den Kindern Hemors, des Vaters Sichems, um hundert Groschen, und ward der Kinder Josephs Erbteil.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Eleasar, der Sohn Aarons, starb auch; und sie begruben ihn zu Gibea seines Sohns Pinehas, die ihm gegeben war auf dem Gebirge Ephraim.</p> 
<p><HR>
<CENTER>
<A HREF="jdg.htm">Next: Judges</A></CENTER>
</BODY>
</HTML>
