<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: 2 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="kg1.htm">Previous</A>&nbsp;
<A HREF="ch1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: 2 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Auch fielen die Moabiter ab von Israel, da Ahab tot war.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Und Ahasja fiel durchs Gitter in seinem Saal zu Samaria und ward krank; und sandte Boten und sprach zu ihnen: Gehet hin und fraget Baal-Sebub, den Gott zu Ekron, ob ich von dieser Krankheit genesen werde.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Aber der Engel des HERRN redete mit Elia, dem Thisbiten: Auf! und begegne den Boten des K&#246;nigs zu Samaria und sprich zu ihnen: Ist denn nun kein Gott in Israel, da&#223; ihr hingehet zu fragen Baal-Sebub, den Gott zu Ekron?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Darum so spricht der HERR: Du sollst nicht von dem Bette kommen, darauf du dich geleget hast, sondern sollst des Todes sterben. Und Elia ging weg.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Und da die Boten wieder zu ihm kamen, sprach er zu ihnen: Warum kommt ihr wieder?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sie sprachen zu ihm: Es kam uns ein Mann herauf entgegen und sprach zu uns: Gehet wiederum hin zu dem K&#246;nige, der euch gesandt hat, und sprechet zu ihm: So spricht der HERR: Ist denn kein Gott in Israel, da&#223; du hinsendest, zu fragen Baal-Sebub, den Gott zu Ekron? Darum sollst du nicht kommen von dem Bette, darauf du dich geleget hast, sondern sollst des Todes sterben.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Er sprach zu ihnen: Wie war der Mann gestaltet, der euch begegnete und solches zu euch sagte?</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Sie sprachen zu ihm: Er hatte eine rauche Haut an und einen ledernen G&#252;rtel um seine Lenden. Er aber sprach: Es ist Elia, der Thisbiter.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und er sandte hin zu ihm einen Hauptmann &#252;ber f&#252;nfzig samt denselben F&#252;nfzigen. Und da der zu ihm hinaufkam, siehe, da sa&#223; er oben auf dem Berge. Er aber sprach zu ihm: Du Mann Gottes, der K&#246;nig sagt: Du sollst herabkommen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Elia antwortete dem Hauptmann &#252;ber f&#252;nfzig und sprach zu ihm: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine F&#252;nfzig. Da fiel Feuer vom Himmel und fra&#223; ihn und seine F&#252;nfzig.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Und er sandte wiederum einen andern Hauptmann &#252;ber f&#252;nfzig zu ihm samt seinen F&#252;nfzigen. Der antwortete und sprach zu ihm: Du Mann Gottes, so spricht der K&#246;nig: Komm eilends herab!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Elia antwortete und sprach: Bin ich ein Mann Gottes, so falle Feuer vom Himmel und fresse dich und deine F&#252;nfzig. Da fiel das Feuer Gottes vom Himmel und fra&#223; ihn und seine F&#252;nfzig.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Da sandte er wiederum den dritten Hauptmann &#252;ber f&#252;nfzig samt seinen F&#252;nfzigen. Da der zu ihm hinaufkam, beugte er seine Kniee gegen Elia und flehete ihm und sprach zu ihm: Du Mann Gottes, la&#223; meine Seele und die Seele deiner Knechte, dieser F&#252;nfzig, vor dir etwas gelten!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Siehe, das Feuer ist vom Himmel gefallen und hat die ersten zween Hauptm&#228;nner &#252;ber f&#252;nfzig mit ihren F&#252;nfzigen gefressen; nun aber la&#223; meine Seele etwas gelten vor dir!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da sprach der Engel des HERRN zu Elia: Gehe mit ihm hinab und f&#252;rchte dich nicht vor ihm! Und er machte sich auf und ging mit ihm hinab zum K&#246;nige.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Und er sprach zu ihm: So spricht der HERR: Darum, da&#223; du hast Boten hingesandt und lassen fragen Baal-Sebub, den Gott zu Ekron, als w&#228;re kein Gott in Israel, des Wort man fragen m&#246;chte, so sollst du von dem Bette nicht kommen, darauf du dich geleget hast, sondern sollst des Todes sterben.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Also starb er nach dem Wort des HERRN, das Elia geredet hatte. Und Joram ward K&#246;nig an seiner Statt im andern Jahr Jorams, des Sohns Josaphats, des K&#246;nigs Judas; denn er hatte keinen Sohn.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Was aber mehr von Ahasja zu sagen ist, das er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Da aber der HERR wollte Elia im Wetter gen Himmel holen, ging Elia und Elisa von Gilgal.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und Elia sprach zu Elisa: Lieber, bleib hie; denn der HERR hat mich gen Bethel gesandt. Elisa aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und da sie hinab gen Bethel kamen,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;gingen der Propheten Kinder, die zu Bethel waren, heraus zu Elisa und sprachen zu ihm: Wei&#223;est du auch, da&#223; der HERR wird deinen HERRN heute von deinen H&#228;upten nehmen? Er aber sprach: Ich wei&#223; es auch wohl; schweiget nur stille!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Und Elia sprach zu ihm: Elisa, Lieber, bleib hie; denn der HERR hat mich gen Jericho gesandt. Er aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und da sie gen Jericho kamen,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;traten der Propheten Kinder, die zu Jericho waren, zu Elisa und sprachen zu ihm: Wei&#223;est du auch, da&#223; der HERR wird deinen HERRN heute von deinen H&#228;upten nehmen? Er aber sprach: Ich wei&#223; es auch wohl; schweiget nur stille!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Und Elia sprach zu ihm: Lieber, bleib hie; denn der HERR hat mich gesandt an den Jordan. Er aber sprach: So wahr der HERR lebet und deine Seele, ich verlasse dich nicht. Und gingen die beiden miteinander.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Aber f&#252;nfzig M&#228;nner unter der Propheten Kindern gingen hin und traten gegen&#252;ber von ferne; aber die beiden stunden am Jordan.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Da nahm Elia seinen Mantel und wickelte ihn zusammen und schlug ins Wasser; das teilete sich auf beiden Seiten, da&#223; die beiden trocken durchhin gingen.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Und da sie hin&#252;berkamen, sprach Elia zu Elisa: Bitte, was ich dir tun soll, ehe ich von dir genommen werde. Elisa sprach: Da&#223; dein Geist bei mir sei zwief&#228;ltig.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Er sprach: Du hast ein Hartes gebeten; doch so du mich sehen wirst, wenn ich von dir genommen werde, so wird's ja sein; wo nicht, so wird's nicht sein.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Und da sie miteinander gingen, und er redete, siehe, da kam ein feuriger Wagen mit feurigen Rossen, und schieden die beiden voneinander; und Elia fuhr also im Wetter gen Himmel.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Elisa aber sah es und schrie: Mein Vater, mein Vater, Wagen Israels und seine Reiter! Und sah ihn nicht mehr. Und er fassete seine Kleider und zerri&#223; sie in zwei St&#252;cke.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Und hub auf den Mantel Elias, der ihm entfallen war; und kehrete um und trat an das Ufer des Jordans.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Und nahm denselben Mantel Elias, der ihm entfallen war, und schlug ins Wasser und sprach: Wo ist nun der HERR, der Gott Elias? Und schlug ins Wasser; da teilete sich's auf beiden Seiten; und Elisa ging hindurch.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Und da ihn sahen der Propheten Kinder, die zu Jericho gegen ihm waren, sprachen sie: Der Geist Elias ruhet auf Elisa; und gingen ihm entgegen und beteten an zur Erde.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Und sprachen zu ihm: Siehe, es sind unter deinen Knechten f&#252;nfzig M&#228;nner, starke Leute, die la&#223; gehen und deinen HERRN suchen; vielleicht hat ihn der Geist des HERRN genommen und irgend auf einen Berg, oder irgend in ein Tal geworfen. Er aber sprach: Lasset nicht gehen!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Aber sie n&#246;tigten ihn, bis da&#223; er sich ungeb&#228;rdig stellete und sprach: Lasset hingehen! Und sie sandten hin f&#252;nfzig M&#228;nner und suchten ihn drei Tage; aber sie fanden ihn nicht</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;und kamen wieder zu ihm. Und er blieb zu Jericho und sprach zu ihnen: Sagte ich euch nicht, ihr solltet nicht hingehen?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Und die M&#228;nner der Stadt sprachen zu Elisa: Siehe, es ist gut wohnen in dieser Stadt, wie mein HERR siehet; aber es ist b&#246;ses Wasser und das Land unfruchtbar.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Er sprach: Bringet mir her eine neue Schale und tut Salz drein. Und sie brachten es ihm.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Da ging er hinaus zu der Wasserquelle und warf das Salz drein und sprach: So spricht der HERR: Ich habe dies Wasser gesund gemacht; es soll hinfort kein Tod noch Unfruchtbarkeit daher kommen.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Also ward das Wasser gesund bis auf diesen Tag nach dem Wort Elisas, das er redete.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Und er ging hinauf gen Bethel. Und als er auf dem Wege hinanging, kamen kleine Knaben zur Stadt heraus und spotteten ihn und sprachen zu ihm: Kahlkopf, komm herauf! Kahlkopf, komm herauf!</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Und er wandte sich um, und da er sie sah, fluchte er ihnen im Namen des HERRN. Da kamen zween B&#228;ren aus dem Walde und zerrissen der Kinder zweiundvierzig.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Von dannen ging er auf den Berg Karmel und kehrete um von dannen gen Samaria.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Joram, der Sohn Ahabs, ward K&#246;nig &#252;ber Israel zu Samaria im achtzehnten Jahr Josaphats, des K&#246;nigs Judas; und regierte zw&#246;lf Jahre.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, doch nicht wie sein Vater und seine Mutter. Denn er tat weg die S&#228;ule Baals, die sein Vater machen lie&#223;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Aber er blieb hangen an den S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte, und lie&#223; nicht davon.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Mesa aber, der Moabiter K&#246;nig, hatte viel Schafe und zinsete dem K&#246;nige Israels Wolle von hunderttausend L&#228;mmern und von hunderttausend Widdern.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Da aber Ahab tot war, fiel der Moabiter K&#246;nig ab vom K&#246;nige Israels.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Da zog zu derselben Zeit aus der K&#246;nig Joram von Samaria und ordnete das ganze Israel.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Und sandte hin zu Josaphat, dem K&#246;nige Judas, und lie&#223; ihm sagen: Der Moabiter K&#246;nig ist von mir abgefallen; komm mit mir, zu streiten wider die Moabiter! Er sprach: Ich will hinaufkommen; ich bin wie du und mein Volk wie dein Volk und meine Rosse wie deine Rosse.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Und sprach: Durch welchen Weg wollen wir hinaufziehen? Er sprach: Durch den Weg in der W&#252;ste Edom.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Also zog hin der K&#246;nig Israels, der K&#246;nig Judas und der K&#246;nig Edoms. Und da sie sieben Tagreisen zogen, hatte das Heer und das Vieh, das unter ihnen war, kein Wasser.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Da sprach der K&#246;nig Israels: O wehe! Der HERR hat diese drei K&#246;nige geladen, da&#223; er sie in der Moabiter H&#228;nde g&#228;be.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Josaphat aber sprach: Ist kein Prophet des HERRN hie, da&#223; wir den HERRN durch ihn ratfragten? Da antwortete einer unter den Knechten des K&#246;nigs Israels und sprach: Hie ist Elisa, der Sohn Saphats, der Elia Wasser auf die H&#228;nde go&#223;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Josaphat sprach: Des HERRN Wort ist bei ihm. Also zogen zu ihm hinab der K&#246;nig Israels und Josaphat und der K&#246;nig Edoms.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Elisa aber sprach zum K&#246;nige Israels: Was hast du mit mir zu schaffen? Gehe hin zu den Propheten deines Vaters und zu den Propheten deiner Mutter! Der K&#246;nig Israels sprach zu ihm: Nein; denn der HERR hat diese drei K&#246;nige geladen, da&#223; er sie in der Moabiter H&#228;nde g&#228;be.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Elisa sprach: So wahr der HERR Zebaoth lebet, vor dem ich stehe, wenn ich nicht Josaphat, den K&#246;nig Judas, ans&#228;he, ich wollte dich nicht ansehen noch achten.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;So bringet mir nun einen Spielmann. Und da der Spielmann auf der Saite spielte, kam die Hand des HERRN auf ihn.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Und er sprach: So spricht der HERR: Machet hie und da Graben an diesem Bach!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Denn so spricht der HERR: Ihr werdet keinen Wind noch Regen sehen; dennoch soll der Bach voll Wassers werden, da&#223; ihr und euer Gesinde und euer Vieh trinket.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dazu ist das ein Geringes vor dem HERRN, er wird auch die Moabiter in eure H&#228;nde geben,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;da&#223; ihr schlagen werdet alle festen St&#228;dte und alle auserw&#228;hlten St&#228;dte; und werdet f&#228;llen alle guten B&#228;ume und werdet verstopfen alle Wasserbrunnen und werdet allen guten Acker mit Steinen verderben.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Des Morgens aber, wenn man Speisopfer opfert, siehe, da kam ein Gew&#228;sser des Weges von Edom und f&#252;llete das Land mit Wasser.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Da aber alle Moabiter h&#246;reten, da&#223; die K&#246;nige heraufzogen, wider sie zu streiten, beriefen sie alle, die zur R&#252;stung alt genug und dr&#252;ber waren, und traten an die Grenze.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Und da sie sich des Morgens fr&#252;he aufmachten, und die Sonne aufging auf das Gew&#228;sser, deuchte die Moabiter das Gew&#228;sser gegen ihnen rot sein wie Blut;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;und sprachen: Es ist Blut; die K&#246;nige haben sich mit dem Schwert verderbet, und einer wird den andern geschlagen haben. Hui, Moab, mache dich nun zur Ausbeute!</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Aber da sie zum Lager Israels kamen, machte sich Israel auf und schlugen die Moabiter; und sie flohen vor ihnen. Aber sie kamen hinein und schlugen Moab.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Die St&#228;dte zerbrachen sie, und ein jeglicher warf seine Steine auf alle guten &#196;cker und machten sie voll; und verstopften alle Wasserbrunnen und f&#228;lleten alle guten B&#228;ume, bis da&#223; nur die Steine an den Ziegelmauern &#252;berblieben; und sie umgaben sie mit Schleudern und schlugen sie.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Da aber der Moabiter K&#246;nig sah, da&#223; ihm der Streit zu stark war, nahm er siebenhundert Mann zu sich, die das Schwert auszogen, herauszurei&#223;en wider den K&#246;nig Edoms; aber sie konnten nicht.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Da nahm er seinen ersten Sohn, der an seiner Statt sollte K&#246;nig werden, und opferte ihn zum Brandopfer auf der Mauer. Da ward Israel sehr zornig, da&#223; sie von ihm abzogen, und kehreten wieder zu Lande.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Und es schrie ein Weib unter den Weibern der Kinder der Propheten zu Elisa und sprach: Dein Knecht, mein Mann, ist gestorben; so wei&#223;t du, da&#223; er, dein Knecht, den HERRN f&#252;rchtete; nun kommt der Schuldherr und will meine beiden Kinder nehmen zu eigenen Knechten.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Elisa sprach zu ihr: Was soll ich dir tun? Sage mir, was hast du im Hause? Sie sprach: Deine Magd hat nichts im Hause denn einen &#214;lkrug.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Er sprach: Gehe hin und bitte drau&#223;en von allen deinen Nachbarinnen leere Gef&#228;&#223;e, und derselben nicht wenig.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Und gehe hinein und schleu&#223; die T&#252;r hinter dir zu mit deinen S&#246;hnen und geu&#223; in alle Gef&#228;&#223;e; und wenn du sie gef&#252;llet hast, so gib sie hin.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sie ging hin und schlo&#223; die T&#252;r hinter ihr zu samt ihren S&#246;hnen; die brachten ihr die Gef&#228;&#223;e zu, so go&#223; sie ein.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Und da die Gef&#228;&#223;e voll waren, sprach sie zu ihrem Sohn: Lange mir noch ein Gef&#228;&#223; her! Er sprach zu ihr: Es ist kein Gef&#228;&#223; mehr hie. Da stund das &#214;l.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Und sie ging hin und sagte es dem Mann Gottes an. Er sprach: Gehe hin, verkaufe das &#214;l und bezahle deinen Schuldherrn; du aber und deine S&#246;hne n&#228;hret euch von dem &#252;brigen.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Und es begab sich zu der Zeit, da&#223; Elisa ging gen Sunem. Daselbst war eine reiche Frau; die hielt ihn, da&#223; er bei ihr a&#223;. Und als er nun oft daselbst durchzog, ging er zu ihr ein und a&#223; bei ihr.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Und sie sprach zu ihrem Manne: Siehe, ich merke, da&#223; dieser Mann Gottes heilig ist, der immerdar hie durchgehet.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;La&#223; uns ihm eine kleine bretterne Kammer oben machen und ein Bett, Tisch, Stuhl und Leuchter hineinsetzen, auf da&#223;, wenn er zu uns kommt, dahin sich tue.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und es begab sich zu der Zeit, da&#223; er hineinkam und legte sich oben in die Kammer und schlief drinnen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und sprach zu seinem Knaben Gehasi: Rufe der Sunamitin! Und da er ihr rief, trat sie vor ihn.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Er sprach zu ihm: Sage ihr: Siehe, du hast uns all diesen Dienst getan; was soll ich dir tun? Hast du eine Sache an den K&#246;nig oder an den Feldhauptmann? Sie sprach: Ich wohne unter meinem Volk.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Er sprach: Was ist ihr denn zu tun? Gehasi sprach: Ach, sie hat keinen Sohn, und ihr Mann ist alt.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Er sprach: Rufe ihr! Und da er ihr rief, trat sie in die T&#252;r.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Und er sprach: Um diese Zeit &#252;ber ein Jahr sollst du einen Sohn herzen. Sie sprach: Ach nicht, mein HERR, du Mann Gottes, l&#252;ge deiner Magd nicht!</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Und die Frau ward schwanger und gebar einen Sohn um dieselbe Zeit &#252;ber ein Jahr, wie ihr Elisa geredet hatte.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Da aber das Kind gro&#223; ward, begab sich's, da&#223; es hinaus zu seinem Vater zu den Schnittern ging.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Und sprach zu seinem Vater: O mein Haupt, mein Haupt! Er sprach zu seinem Knaben: Bringe ihn zu seiner Mutter!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Und er nahm ihn und brachte ihn hinein zu seiner Mutter; und sie setzte ihn auf ihren Scho&#223; bis an den Mittag; da starb er.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Und sie ging hinauf und legte ihn aufs Bett des Mannes Gottes, schlo&#223; zu und ging hinaus.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Und rief ihrem Mann und sprach: Sende mir der Knaben einen und eine Eselin; ich will zu dem Mann Gottes und wiederkommen.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Er sprach: Warum willst du zu ihm? Ist doch heute nicht Neumond noch Sabbat. Sie sprach: Es ist gut.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Und sie sattelte die Eselin und sprach zum Knaben: Treibe fort und s&#228;ume mich nicht mit dem Reiten, wie ich dir sage.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Also zog sie hin und kam zu dem Mann Gottes auf den Berg Karmel. Als aber der Mann Gottes sie gegen ihm sah, sprach er zu seinem Knaben Gehasi: Siehe, die Sunamitin ist da.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;So lauf ihr nun entgegen und frage sie, ob's ihr und ihrem Mann und Sohn wohlgehe? Sie sprach: Wohl.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Da sie aber zu dem Mann Gottes auf den Berg kam, hielt sie ihn bei seinen F&#252;&#223;en; Gehasi aber trat herzu, da&#223; er sie abstie&#223;e. Aber der Mann Gottes sprach: La&#223; sie, denn ihre Seele ist betr&#252;bt; und der HERR hat mir's verborgen und nicht angezeiget.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Sie sprach: Wann habe ich einen Sohn gebeten von meinem HERRN? Sagte ich nicht, du solltest mich nicht t&#228;uschen?</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Er sprach zu Gehasi: G&#252;rte deine Lenden und nimm meinen Stab in deine Hand und gehe hin (so dir jemand begegnet, so gr&#252;&#223;e ihn nicht, und gr&#252;&#223;et dich jemand, so danke ihm nicht) und lege meinen Stab auf des Knaben Antlitz.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Die Mutter aber des Knaben sprach: So wahr der HERR lebet und deine Seele, ich lasse nicht von dir. Da machte er sich auf und ging ihr nach.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Gehasi aber ging vor ihnen hin und legte den Stab dem Knaben aufs Antlitz; da war aber keine Stimme noch F&#252;hlen. Und er ging wiederum ihm entgegen und zeigte ihm an und sprach: Der Knabe ist nicht aufgewacht.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Und da Elisa ins Haus kam, siehe, da lag der Knabe tot auf seinem Bette.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Und er ging hinein und schlo&#223; die T&#252;r zu f&#252;r sie beide und betete zu dem HERRN.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Und stieg hinauf und legte sich auf das Kind und legte seinen Mund auf des Kindes Mund und seine Augen auf seine Augen und seine H&#228;nde auf seine H&#228;nde; und breitete sich also &#252;ber ihn, da&#223; des Kindes Leib warm ward.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Er aber stund wieder auf und ging im Hause einmal hieher und daher; und stieg hinauf und breitete sich &#252;ber ihn. Da schnaubte der Knabe siebenmal; danach tat der Knabe seine Augen auf.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Und er rief Gehasi und sprach: Rufe der Sunamitin. Und da er ihr rief, kam sie hinein zu ihm. Er sprach: Da nimm hin deinen Sohn!</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Da kam sie und fiel zu seinen F&#252;&#223;en und betete an zur Erde; und nahm ihren Sohn und ging hinaus.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Da aber Elisa wieder gen Gilgal kam, ward Teurung im Lande, und die Kinder der Propheten wohneten vor ihm. Und er sprach zu seinem Knaben: Setze zu einen gro&#223;en Topf und koche ein Gem&#252;se f&#252;r die Kinder der Propheten.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Da ging einer aufs Feld, da&#223; er Kraut l&#228;se, und fand wilde Ranken, und las davon Koloquinten, sein Kleid voll; und da er kam, schnitt er's in den Topf zum Gem&#252;se, denn sie kannten es nicht.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Und da sie es aussch&#252;tteten f&#252;r die M&#228;nner zu essen, und sie von dem Gem&#252;se a&#223;en, schrieen sie und sprachen: O Mann Gottes, der Tod im Topf! Denn sie konnten's nicht essen.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Er aber sprach: Bringet Mehl her! Und er tat's in den Topf und sprach: Sch&#252;tte es dem Volk vor, da&#223; sie essen. Da war nichts B&#246;ses in dem Topf.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Es kam aber ein Mann von Baal-Salisa und brachte dem Mann Gottes Erstlingsbrot, n&#228;mlich zwanzig Brote, und neu Getreide in seinem Kleid. Er aber sprach: Gib's dem Volk, da&#223; sie essen!</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Sein Diener sprach: Was soll ich hundert Mann an dem geben? Er sprach: Gib dem Volk, da&#223; sie essen! Denn so spricht der HERR: Man wird essen, und wird &#252;berbleiben.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Und er legte es ihnen vor, da&#223; sie a&#223;en; und blieb noch &#252;ber nach dem Wort des HERRN.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Naeman, der Feldhauptmann des K&#246;nigs zu Syrien, war ein trefflicher Mann vor seinem HERRN und hoch gehalten; denn durch ihn gab der HERR Heil in Syrien. Und er war ein gewaltiger Mann, und auss&#228;tzig.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Die Kriegsleute aber in Syrien waren herausgefallen und hatten eine kleine Dirne weggef&#252;hret aus dem Lande Israel; die war am Dienst des Weibes Naemans.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Die sprach zu ihrer Frau: Ach, da&#223; mein HERR w&#228;re bei dem Propheten zu Samaria, der w&#252;rde ihn von seinem Aussatz losmachen.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da ging er hinein zu seinem HERRN und sagte es ihm und sprach: So und so hat die Dirne aus dem Lande Israel geredet.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Der K&#246;nig zu Syrien sprach: So zeuch hin, ich will dem K&#246;nig Israels einen Brief schreiben. Und er zog hin und nahm mit sich zehn Zentner Silbers und sechstausend G&#252;lden und zehn Feierkleider.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Und brachte den Brief dem K&#246;nige Israels, der lautete also: Wenn dieser Brief zu dir kommt, siehe, so wisse, ich habe meinen Knecht Naeman zu dir gesandt, da&#223; du ihn von seinem Aussatz losmachest.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Und da der K&#246;nig Israels den Brief las, zerri&#223; er seine Kleider und sprach: Bin ich denn Gott, da&#223; ich t&#246;ten und lebendig machen k&#246;nnte, da&#223; er zu mir schicket, da&#223; ich den Mann von seinem Aussatz losmache? Merket und sehet, wie suchet er Ursache zu mir!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Da das Elisa, der Mann Gottes, h&#246;rete, da&#223; der K&#246;nig Israels seine Kleider zerrissen hatte, sandte er zu ihm und lie&#223; ihm sagen: Warum hast du deine Kleider zerrissen? La&#223; ihn zu mir kommen, da&#223; er inne werde, da&#223; ein Prophet in Israel ist.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Also kam Naeman mit Rossen und Wagen und hielt vor der T&#252;r am Hause Elisas.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Da sandte Elisa einen Boten zu ihm und lie&#223; ihm sagen: Gehe hin und wasche dich siebenmal im Jordan, so wird dir dein Fleisch wiedererstattet und rein werden.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Da erz&#252;rnete Naeman und zog weg und sprach: Ich meinte, er sollte zu mir herauskommen und hertreten und den Namen des HERRN, seines Gottes, anrufen und mit seiner Hand &#252;ber die St&#228;tte fahren und den Aussatz also abtun.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Sind nicht die Wasser Amanas und Pharphars zu Damaskus besser denn alle Wasser in Israel, da&#223; ich mich drinnen w&#252;sche und rein w&#252;rde? Und wandte sich und zog weg mit Zorn.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Da machten sich seine Knechte zu ihm, redeten mit ihm und sprachen: Lieber Vater, wenn dich der Prophet etwas Gro&#223;es h&#228;tte gehei&#223;en, solltest du es nicht tun? Wie viel mehr, so er zu dir sagt: Wasche dich, so wirst du rein.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Da stieg er ab und taufte sich im Jordan siebenmal, wie der Mann Gottes geredet hatte; und sein Fleisch ward wiedererstattet, wie ein Fleisch eines jungen Knaben, und ward rein.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Und er kehrete wieder zu dem Mann Gottes samt seinem ganzen Heer. Und da er hineinkam, trat er vor ihn und sprach: Siehe, ich wei&#223;, da&#223; kein Gott ist in allen Landen ohne in Israel; so nimm nun den Segen von deinem Knechte.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Er aber sprach: So war der HERR lebet, vor dem ich stehe, ich nehme es nicht. Und er n&#246;tigte ihn, da&#223; er's n&#228;hme; aber er wollte nicht.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Da sprach Naeman: M&#246;chte denn deinem Knechte nicht gegeben werden dieser Erde eine Last, so viel zwei M&#228;uler tragen? Denn dein Knecht will nicht mehr andern G&#246;ttern opfern und Brandopfer tun, sondern dem HERRN;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;da&#223; der HERR deinem Knechte darinnen wolle gn&#228;dig sein, wo ich anbete im Hause Rimons, wenn mein HERR ins Haus Rimons gehet, daselbst anzubeten, und er sich an meine Hand lehnet.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Er sprach zu ihm: Zeuch hin mit Frieden! Und als er von ihm weggezogen war, ein Feld Weges auf dem Lande,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;gedachte Gehasi, der Knabe Elisas, des Mannes Gottes: Siehe, mein HERR hat diesen Syrer Naeman verschonet, da&#223; er nichts von ihm hat genommen, das er gebracht hat. So wahr der HERR lebet, ich will ihm nachlaufen und etwas von ihm nehmen.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Also jagte Gehasi dem Naeman nach. Und da Naeman sah, da&#223; er ihm nachlief, stieg er vom Wagen ihm entgegen und sprach: Gehet es recht zu?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Er sprach: Ja. Aber mein HERR hat mich gesandt und l&#228;&#223;t dir sagen: Siehe, jetzt sind zu mir kommen vom Gebirge Ephraim zween Knaben aus der Propheten Kindern; gib ihnen einen Zentner Silbers und zwei Feierkleider.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Naeman sprach: Lieber, nimm zween Zentner: Und er n&#246;tigte ihn und band zween Zentner Silbers in zween Beutel und zwei Feierkleider und gab's seinen zweien Knaben, die trugen es vor ihm her.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Und da er kam gen Ophel, nahm er's von ihren H&#228;nden und legte es beiseit im Hause und lie&#223; die M&#228;nner gehen.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Und da sie weg waren, trat er vor seinen HERRN. Und Elisa sprach zu ihm: Woher, Gehasi? Er sprach: Dein Knecht ist weder hieher noch daher gegangen.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Er aber sprach zu ihm: Wandelte nicht mein Herz, da der Mann umkehrete von seinem Wagen dir entgegen? War das die Zeit, Silber und Kleider zu nehmen, &#214;lg&#228;rten, Weinberge, Schafe, Rinder, Knechte und M&#228;gde?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Aber der Aussatz Naemans wird dir anhangen und deinem Samen ewiglich. Da ging er von ihm hinaus, auss&#228;tzig wie Schnee.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Die Kinder der Propheten sprachen zu Elisa: Siehe, der Raum, da wir vor dir wohnen, ist uns zu enge.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;La&#223; uns an den Jordan gehen und einen jeglichen daselbst Holz holen, da&#223; wir uns daselbst eine St&#228;tte bauen, da wir wohnen. Er sprach: Gehet hin!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Und einer sprach: Lieber, gehe mit deinen Knechten! Er sprach: Ich will mitgehen.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Und er ging mit ihnen. Und da sie an den Jordan kamen, hieben sie Holz ab.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Und da einer ein Holz f&#228;llete, fiel das Eisen ins Wasser. Und er schrie und sprach: Awe, mein HERR! Dazu ist's entlehnet.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Aber der Mann Gottes sprach: Wo ist's entfallen? Und da er ihm den Ort zeigte, schnitt er ein Holz ab und stie&#223; daselbst hin. Da schwamm das Eisen.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Und er sprach: Hebe es auf! Da reckte er seine Hand aus und nahm's.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Und der K&#246;nig aus Syrien f&#252;hrete einen Krieg wider Israel und beratschlagte sich mit seinen Knechten und sprach: Wir wollen uns lagern da und da.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Aber der Mann Gottes sandte zum K&#246;nige Israels und lie&#223; ihm sagen: H&#252;te dich, da&#223; du nicht an den Ort ziehest; denn die Syrer ruhen daselbst.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;So sandte denn der K&#246;nig Israels hin an den Ort, den ihm der Mann Gottes sagte, verwahrete ihn und h&#252;tete daselbst; und tat das nicht einmal oder zweimal allein.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Da ward das Herz des K&#246;nigs zu Syrien Unmuts dar&#252;ber und rief seinen Knechten und sprach zu ihnen: Wollt ihr mir denn nicht ansagen, wer ist aus den Unsern zu dem K&#246;nige Israels geflohen?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Da sprach seiner Knechte einer: Nicht also, mein HERR K&#246;nig; sondern Elisa, der Prophet in Israel, sagt es alles dem K&#246;nige Israels, was du in der Kammer redest, da dein Lager ist.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Er sprach: So gehet hin und sehet, wo er ist, da&#223; ich hinsende und lasse ihn holen. Und sie zeigten ihm an und sprachen: Siehe, er ist zu Dothan.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Da sandte er hin Rosse und Wagen und eine gro&#223;e Macht. Und da sie bei der Nacht hinkamen, umgaben sie die Stadt.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und der Diener des Mannes Gottes stund fr&#252;he auf, da&#223; er sich aufmachte und ausz&#246;ge; und siehe, da lag eine Macht um die Stadt mit Rossen und Wagen. Da sprach sein Knabe zu ihm: Awe, mein HERR! Wie wollen wir nun tun?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Er sprach: F&#252;rchte dich nicht; denn derer ist mehr, die bei uns sind, denn derer, die bei ihnen sind.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Und Elisa betete und sprach: HERR, &#246;ffne ihm die Augen, da&#223; er sehe! Da &#246;ffnete der HERR dem Knaben seine Augen, da&#223; er sah; und siehe, da war der Berg voll feuriger Rosse und Wagen um Elisa her.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Und da sie zu ihm hinabkamen, bat Elisa und sprach: HERR, schlage dies Volk mit Blindheit! Und er schlug sie mit Blindheit nach dem Wort Elisas.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Und Elisa sprach zu ihnen: Dies ist nicht der Weg noch die Stadt. Folget mir nach; ich will euch f&#252;hren zu dem Mann, den ihr suchet. Und f&#252;hrete sie gen Samaria.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Und da sie gen Samaria kamen, sprach Elisa: HERR, &#246;ffne diesen die Augen, da&#223; sie sehen! Und der HERR &#246;ffnete ihnen die Augen, da&#223; sie sahen; und siehe, da waren sie mitten in Samaria.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Und der K&#246;nig Israels, da er sie sah, sprach er zu Elisa: Mein Vater, soll ich sie schlagen?</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Er sprach: Du sollst sie nicht schlagen. Welche du mit deinem Schwert und Bogen f&#228;hest, die schlage. Setze ihnen Brot und Wasser vor, da&#223; sie essen und trinken; und la&#223; sie zu ihrem HERRN ziehen.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Da ward ein gro&#223; Mahl zugerichtet. Und da sie gegessen und getrunken hatten, lie&#223; er sie gehen, da&#223; sie zu ihrem HERRN zogen. Seitdem kamen die Kriegsleute der Syrer nicht mehr ins Land Israel.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Nach diesem begab sich's, da&#223; Benhadad, der K&#246;nig zu Syrien, all sein Heer versammelte und zog herauf und belagerte Samaria.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Und es war eine gro&#223;e Teurung zu Samaria. Sie aber belagerten die Stadt, bis da&#223; ein Eselskopf achtzig Silberlinge und ein Vierteil Kad Taubenmist f&#252;nf Silberlinge galt.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Und da der K&#246;nig Israels zur Mauer ging, schrie ihn ein Weib an und sprach: Hilf mir, mein HERR K&#246;nig!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Er sprach: Hilft dir der HERR nicht, woher soll ich dir helfen? Von der Tenne oder von der Kelter?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Und der K&#246;nig sprach zu ihr: Was ist dir? Sie sprach: Dies Weib sprach zu mir: Gib deinen Sohn her, da&#223; wir heute essen; morgen wollen wir meinen Sohn essen.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;So haben wir meinen Sohn gekocht und gegessen. Und ich sprach zu ihr am andern Tage: Gib deinen Sohn her und la&#223; uns essen! Aber sie hat ihren Sohn versteckt.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Da der K&#246;nig die Worte des Weibes h&#246;rete, zerri&#223; er seine Kleider, indem er zur Mauer ging. Da sah alles Volk, da&#223; er einen Sack unten am Leibe anhatte.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Und er sprach: Gott tue mir dies und das, wo das Haupt Elisas, des Sohns Saphats, heute auf ihm stehen wird!</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;(Elisa aber sa&#223; in seinem Hause, und die &#196;ltesten sa&#223;en bei ihm.) Und er sandte einen Mann vor ihm her. Aber ehe der Bote zu ihm kam, sprach er zu den &#196;ltesten: Habt ihr gesehen, wie dies Mordkind hat hergesandt, da&#223; er mein Haupt abrei&#223;e? Sehet zu, wenn der Bote kommt, da&#223; ihr die T&#252;r zuschlie&#223;et und sto&#223;et ihn mit der T&#252;r weg; siehe, das Rauschen seines HERRN F&#252;&#223;e folget ihm nach.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Da er noch also mit ihnen redete, siehe, da kam der Bote zu ihm herab und sprach: Siehe, solch &#220;bel kommt von dem HERRN; was soll ich mehr von dem HERRN gewarten?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Elisa aber sprach: H&#246;ret des HERRN Wort! So spricht der HERR: Morgen um diese Zeit wird ein Scheffel Semmelmehl einen Sekel gelten und zween Scheffel Gerste einen Sekel unter dem Tor zu Samaria.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Da antwortete der Ritter, auf welches Hand sich der K&#246;nig lehnte, dem Mann Gottes und sprach: Und wenn der HERR Fenster am Himmel machte, wie k&#246;nnte solches geschehen? Er sprach: Siehe da, mit deinen Augen wirst du es sehen und nicht davon essen.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Und es waren vier auss&#228;tzige M&#228;nner an der T&#252;r vor dem Tor; und einer sprach zum andern: Was wollen wir hie bleiben, bis wir sterben?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Wenn wir gleich ged&#228;chten, in die Stadt zu kommen, so ist Teurung in der Stadt, und m&#252;&#223;ten doch daselbst sterben; bleiben wir aber hie, so m&#252;ssen wir auch sterben. So la&#223;t uns nun hingehen und zu dem Heer der Syrer fallen. Lassen sie uns leben, so leben wir; t&#246;ten sie uns, so sind wir tot.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Und machten sich in der Fr&#252;he auf, da&#223; sie zum Heer der Syrer k&#228;men. Und da sie vorne an den Ort des Heers kamen, siehe, da war niemand.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Denn der HERR hatte die Syrer lassen h&#246;ren ein Geschrei von Rossen, Wagen und gro&#223;er Heerkraft, da&#223; sie untereinander sprachen: Siehe, der K&#246;nig Israels hat wider uns gedinget die K&#246;nige der Hethiter und die K&#246;nige der &#196;gypter, da&#223; sie &#252;ber uns kommen sollen.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und machten sich auf und flohen in der Fr&#252;he; und lie&#223;en ihre H&#252;tten, Rosse und Esel im Lager, wie es stund, und flohen mit ihrem Leben davon.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Als nun die Auss&#228;tzigen an den Ort des Lagers kamen, gingen sie in der H&#252;tten eine, a&#223;en und tranken und nahmen Silber, Gold und Kleider und gingen hin und verbargen es; und kamen wieder und gingen in eine andere H&#252;tte und nahmen draus und gingen hin und verbargen es.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Aber einer sprach zum andern: La&#223;t uns nicht also tun! Dieser Tag ist ein Tag guter Botschaft. Wo wir das verschweigen und harren, bis da&#223; licht Morgen wird, wird unsere Missetat funden werden; so la&#223;t uns nun hingehen, da&#223; wir kommen und ansagen dem Hause des K&#246;nigs.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Und da sie kamen, riefen sie am Tor der Stadt und sagten es ihnen an und sprachen: Wir sind zum Lager der Syrer kommen, und siehe, es ist niemand da, noch keine Menschenstimme, sondern Rosse und Esel angebunden und die H&#252;tten, wie sie stehen.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da rief man den Torh&#252;tern, da&#223; sie es drinnen ansagten im Hause des K&#246;nigs.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Und der K&#246;nig stand auf in der Nacht und sprach zu seinen Knechten: La&#223;t euch sagen, wie die Syrer mit uns umgehen. Sie wissen, da&#223; wir Hunger leiden, und sind aus dem Lager gegangen, da&#223; sie sich im Felde verkr&#246;chen, und denken: Wenn sie aus der Stadt gehen, wollen wir sie lebendig greifen und in die Stadt kommen.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Da antwortete seiner Knechte einer und sprach: Man nehme die f&#252;nf &#252;brigen Rosse, die noch drinnen sind &#252;berblieben (siehe, die sind drinnen &#252;berblieben von aller Menge in Israel, welche alle dahin ist), die la&#223;t uns senden und besehen.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Da nahmen sie zween Wagen mit Rossen; und der K&#246;nig sandte sie dem Lager der Syrer nach und sprach: Ziehet hin und besehet!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Und da sie ihnen nachzogen bis an den Jordan, siehe, da lag der Weg voll Kleider und Ger&#228;te, welche die Syrer von sich geworfen hatten, da sie eileten. Und da die Boten wiederkamen und sagten es dem K&#246;nige an,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;ging das Volk hinaus und beraubte das Lager der Syrer. Und es galt ein Scheffel Semmelmehl einen Sekel und zween Scheffel Gerste auch einen Sekel nach dem Wort des HERRN.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Aber der K&#246;nig bestellete den Ritter, auf des Hand er sich lehnte, unter das Tor. Und das Volk zertrat ihn im Tor, da&#223; er starb, wie der Mann Gottes geredet hatte, da der K&#246;nig zu ihm hinabkam.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Und geschah, wie der Mann Gottes dem K&#246;nige sagte, da er sprach: Morgen um diese Zeit werden zween Scheffel Gerste einen Sekel gelten und ein Scheffel Semmelmehl einen Sekel unter dem Tor zu Samaria;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;und der Ritter antwortete dem Mann Gottes und sprach: Siehe, wenn der HERR Fenster am Himmel machte, wie m&#246;chte solches geschehen? Er aber sprach: Siehe, mit deinen Augen wirst du es sehen und nicht davon essen.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Und es ging ihm eben also; denn das Volk zertrat ihn im Tor, da&#223; er starb.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Elisa redete mit dem Weibe, des Sohn er hatte lebendig gemacht, und sprach: Mache dich auf und gehe hin mit deinem Hause und sei Fremdling, wo du kannst; denn der HERR wird eine Teurung rufen, die wird ins Land kommen sieben Jahre lang.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Das Weib machte sich auf und tat, wie der Mann Gottes sagte, und zog hin mit ihrem Hause und war Fremdling in der Philister Lande sieben Jahre.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Da aber die sieben Jahre um waren, kam das Weib wieder aus der Philister Lande; und sie ging aus, den K&#246;nig anzuschreien um ihr Haus und Acker.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Der K&#246;nig aber redete mit Gehasi, dem Knaben des Mannes Gottes, und sprach: Erz&#228;hle mir alle gro&#223;en Taten, die Elisa getan hat.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Und indem er dem K&#246;nig erz&#228;hlte, wie er h&#228;tte einen Toten lebendig gemacht, siehe, da kam eben dazu das Weib, des Sohn er hatte lebendig gemacht, und schrie den K&#246;nig an um ihr Haus und Acker. Da sprach Gehasi: Mein HERR K&#246;nig, dies ist das Weib, und dies ist ihr Sohn, den Elisa hat lebendig gemacht.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Und der K&#246;nig fragte das Weib; und sie erz&#228;hlte es ihm. Da gab ihr der K&#246;nig einen K&#228;mmerer und sprach: Schaffe ihr wieder alles, das ihr ist; dazu alles Einkommen des Ackers, seit der Zeit sie das Land verlassen hat, bis hieher.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Und Elisa kam gen Damaskus. Da lag Benhadad, der K&#246;nig zu Syrien, krank; und man sagte es ihm an und sprach: Der Mann Gottes ist herkommen.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Da sprach der K&#246;nig zu Hasael: Nimm Geschenk mit dir und gehe dem Mann Gottes entgegen; und frage den HERRN durch ihn und sprich, ob ich von dieser Krankheit m&#246;ge genesen.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Hasael ging ihm entgegen und nahm Geschenk mit sich und allerlei G&#252;ter zu Damaskus, vierzig Kamelen Last. Und da er kam, trat er vor ihn und sprach:. Dein Sohn Benhadad, der K&#246;nig zu Syrien, hat mich zu dir gesandt und l&#228;&#223;t dir sagen: Kann ich auch von dieser Krankheit genesen?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Elisa sprach zu ihm: Gehe hin und sage ihm: Du wirst genesen; aber der HERR hat mir gezeiget, da&#223; er des Todes sterben wird.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Und der Mann Gottes sah ernst und stellete sich ungeb&#228;rdig und weinete.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Da sprach Hasael: Warum weinet mein HERR? Er sprach: Ich wei&#223;, was &#220;bels du den Kindern Israel tun wirst. Du wirst ihre festen St&#228;dte mit Feuer verbrennen und ihre junge Mannschaft mit dem Schwert erw&#252;rgen und ihre jungen Kinder t&#246;ten und ihre schwangeren Weiber zerhauen.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Hasael sprach: Was ist dein Knecht, der Hund, da&#223; er solch gro&#223; Ding tun sollte? Elisa sprach: Der HERR hat mir gezeiget, da&#223; du K&#246;nig zu Syrien sein wirst.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Und er ging weg von Elisa und kam zu seinem HERRN, der sprach zu ihm: Was sagte dir Elisa? Er sprach: Er sagte mir: Du wirst genesen.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Des andern Tages aber nahm er den Kolter und tunkte ihn in Wasser und breitete ihn &#252;ber sich her; da starb er. Und Hasael ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Im f&#252;nften Jahr Jorams, des Sohns Ahabs, des K&#246;nigs Israels, ward Joram, der Sohn Josaphats, K&#246;nig in Juda.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zweiunddrei&#223;ig Jahre alt war er, da er K&#246;nig ward; und regierete acht Jahre zu Jerusalem.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Und wandelte auf dem Wege der K&#246;nige Israels, wie das Haus Ahabs tat; denn Ahabs Tochter war sein Weib; und er tat, das dem HERRN &#252;bel gefiel.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Aber der HERR wollte Juda nicht verderben um seines Knechts David willen; wie er ihm geredet hatte, ihm zu geben eine Leuchte unter seinen Kindern immerdar.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Zu seiner Zeit fielen die Edomiter ab von Juda und machten einen K&#246;nig &#252;ber sich.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Denn Joram war durch Zair gezogen und alle Wagen mit ihm; und hatte sich des Nachts aufgemacht und die Edomiter geschlagen, die um ihn her waren, dazu die Obersten &#252;ber die Wagen, da&#223; das Volk floh in seine H&#252;tten.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Darum fielen die Edomiter ab von Juda bis auf diesen Tag. Auch fiel zu derselben Zeit ab Libna.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Was aber mehr von Joram zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Und Joram entschlief mit seinen V&#228;tern und ward begraben mit seinen V&#228;tern in der Stadt Davids. Und Ahasja sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Im zw&#246;lften Jahr Jorams, des Sohns Ahabs, des K&#246;nigs Israels, ward Ahasja, der Sohn Jorams, K&#246;nig in Juda.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Zweiundzwanzig Jahre alt war Ahasja, da er K&#246;nig ward, und regierte ein Jahr zu Jerusalem. Seine Mutter hie&#223; Athalja, eine Tochter Amris, des K&#246;nigs Israels.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Und wandelte auf dem Wege des Hauses Ahabs und tat, das dem HERRN &#252;bel gefiel, wie das Haus Ahabs, denn er war Schwager im Hause Ahabs.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Und er zog mit Joram, dem Sohn Ahabs, in Streit wider Hasael, den K&#246;nig zu Syrien, gen Ramoth in Gilead; aber die Syrer schlugen Joram.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Da kehrete Joram, der K&#246;nig, um, da&#223; er sich heilen lie&#223;e zu Jesreel von den Schl&#228;gen, die, ihm die Syrer geschlagen hatten zu Rama, da er mit Hasael, dem K&#246;nige zu Syrien, stritt. Und Ahasja, der Sohn Jorams, der K&#246;nig Judas, kam hinab, zu besehen Joram, den Sohn Ahabs, zu Jesreel; denn er lag krank.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Elisa aber, der Prophet, rief der Propheten Kinder einem und sprach zu ihm: G&#252;rte deine Lenden und nimm diesen &#214;lkrug mit dir und gehe hin gen Ramoth in Gilead.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Und wenn du dahin kommst, wirst du daselbst sehen Jehu, den Sohn Josaphats, des Sohns Nimsis. Und gehe hinein und hei&#223; ihn aufstehen unter seinen Br&#252;dern und f&#252;hre ihn in die innerste Kammer.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Und nimm den &#214;lkrug und sch&#252;tte es auf sein Haupt und sprich: So sagt der HERR: Ich habe dich zum K&#246;nige &#252;ber Israel gesalbet. Und sollst die T&#252;r auftun und fliehen und nicht verziehen.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Und der J&#252;ngling des Propheten, der Knabe, ging hin gen Ramoth in Gilead.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Und da er hineinkam, siehe, da sa&#223;en die Hauptleute des Heers. Und er sprach: Ich habe dir, Hauptmann, was zu sagen. Jehu sprach: Welchem unter uns allen? Er sprach: Dir, Hauptmann.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Da stund er auf und ging hinein. Er aber sch&#252;ttete das &#214;l auf sein Haupt und sprach zu ihm: So sagt der HERR, der Gott Israels: Ich habe dich zum K&#246;nige gesalbet &#252;ber des HERRN Volk Israel.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Und du sollst das Haus Ahabs, deines HERRN, schlagen, da&#223; ich das Blut der Propheten, meiner Knechte, und das Blut aller Knechte des HERRN r&#228;che von der Hand Isebels,</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;da&#223; das ganze Haus Ahabs umkomme. Und ich will von Ahab ausrotten den, der an die Wand pisset, und den Verschlossenen und Verlassenen in Israel.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Und will das Haus Ahabs machen wie das Haus Jerobeams, des Sohns Nebats, und wie das Haus Baesas, des Sohns Ahias.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Und die Hunde sollen Isebel fressen auf dem Acker zu Jesreel, und soll sie niemand begraben. Und er tat die T&#252;r auf und floh.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Und da Jehu herausging zu den Knechten seines HERRN, sprach man zu ihm: Stehet es wohl? Warum ist dieser Rasende zu dir kommen? Er sprach zu ihnen: Ihr kennet doch den Mann wohl, und was er sagt.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Sie sprachen: Das ist nicht wahr; sage es uns aber an. Er sprach: So und so hat er mit mir geredet und gesagt: So spricht der HERR: Ich habe dich zum K&#246;nige &#252;ber Israel gesalbet.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Da eileten sie, und nahm ein jeglicher sein Kleid und legte es unter ihn auf die hohen Stufen, und bliesen mit der Posaune und sprachen: Jehu ist K&#246;nig worden!</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Also machte Jehu, der Sohn Josaphats, des Sohns Nimsis, einen Bund wider Joram. Joram aber lag vor Ramoth in Gilead mit dem ganzen Israel wider Hasael, den K&#246;nig zu Syrien.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Joram aber, der K&#246;nig, war wiederkommen, da&#223; er sich heilen lie&#223;e zu Jesreel von den Schl&#228;gen, die ihm die Syrer geschlagen hatten, da er stritt mit Hasael dem K&#246;nige zu Syrien. Und Jehu sprach: Ist's euer Gem&#252;t, so soll niemand entrinnen aus der Stadt, da&#223; er hingehe und ansage zu Jesreel.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Und er lie&#223; sich f&#252;hren und zog gen Jesreel, denn Joram lag daselbst; so war Ahasja, der K&#246;nig Judas, hinabgezogen, Joram zu besehen.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Der W&#228;chter aber, der auf dem Turm zu Jesreel stund, sah den Haufen Jehus kommen und sprach: Ich sehe einen Haufen. Da sprach Joram: Nimm einen Reiter und sende ihnen entgegen und sprich: Ist's Friede?</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Und der Reiter ritt hin ihm entgegen und sprach: So sagt der K&#246;nig: Ist's Friede? Jehu sprach: Was gehet dich der Friede an? Wende dich hinter mich! Der W&#228;chter verk&#252;ndigte und sprach: Der Bote ist zu ihnen kommen und kommt nicht wieder.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Da sandte er einen andern Reiter. Da der zu ihm kam, sprach er: So spricht der K&#246;nig: Ist's Friede? Jehu sprach: Was gehet dich der Friede an? Wende dich hinter mich!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Das verk&#252;ndigte der W&#228;chter und sprach: Er ist zu ihnen kommen und kommt nicht wieder. Und es ist ein Treiben, wie das Treiben Jehus, des Sohns Nimsis; denn er treibt, wie er unsinnig w&#228;re.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Da sprach Joram: Spannet an! Und man spannete seinen Wagen an; und sie zogen aus, Joram, der K&#246;nig Israels, und Ahasja, der K&#246;nig Judas, ein jeglicher auf seinem Wagen, da&#223; sie Jehu entgegenk&#228;men; und sie trafen ihn an auf dem Acker Naboths, des Jesreeliten.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Und da Joram Jehu sah, sprach er: Jehu, ist's Friede? Er aber sprach: Was Friede? Deiner Mutter Isebel Hurerei und Zauberei wird immer gr&#246;&#223;er.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da wandte Joram seine Hand und floh und sprach zu Ahasja: Es ist Verr&#228;terei, Ahasja!</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Aber Jehu fassete den Bogen und scho&#223; Joram zwischen die Arme, da&#223; der Pfeil durch sein Herz ausfuhr; und fiel in seinen Wagen.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Und er sprach zum Ritter Bidekar: Nimm und wirf ihn aufs St&#252;ck Acker Naboths, des Jesreeliten. Denn ich gedenke, da&#223; du mit mir auf einem Wagen seinem Vater Ahab nachfuhrest, da&#223; der HERR solche Last &#252;ber ihn hub.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Was gilt's, sprach der HERR, ich will dir das Blut Naboths und seiner Kinder, das ich gestern sah, vergelten auf diesem Acker. So nimm nun und wirf ihn auf den Acker nach dem Wort des HERRN.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da das Ahasja, der K&#246;nig Judas, sah, floh er des Weges zum Hause des Gartens. Jehu aber jagte ihm nach und hie&#223; ihn auch schlagen auf dem Wagen gen Gur hinan, die bei Jeblaam liegt. Und er floh gen Megiddo und starb daselbst.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Und seine Knechte lie&#223;en ihn f&#252;hren gen Jerusalem und begruben ihn in seinem Grabe mit seinen V&#228;tern in der Stadt Davids.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ahasja aber regierete &#252;ber Juda im elften Jahr Jorams, des Sohns Ahabs.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Und da Jehu gen Jesreel kam, und Isebel das erfuhr, schminkte sie ihr Angesicht und schm&#252;ckte ihr Haupt und guckte zum Fenster aus.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Und da Jehu unter das Tor kam, sprach sie: Ist's Simri wohl gegangen, der seinen HERRN erw&#252;rgete?</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Und er hub sein Angesicht auf zum Fenster und sprach: Wer ist bei mir hie? Da wandten sich zween oder drei K&#228;mmerer zu ihm.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Er sprach: St&#252;rzet sie herab! Und sie st&#252;rzten sie herab, da&#223; die Wand und die Rosse mit ihrem Blut besprenget wurden; und sie ward zertreten.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Und da er hineinkam und gegessen und getrunken hatte, sprach er: Besehet doch die Verfluchte und begrabet sie; denn sie ist eines K&#246;nigs Tochter.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Da sie aber hingingen, sie zu begraben, fanden sie nichts von ihr denn den Sch&#228;del und F&#252;&#223;e und ihre flachen H&#228;nde.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Und kamen wieder und sagten's ihm an. Er aber sprach: Es ist's, das der HERR geredet hat durch seinen Knecht Elia, den Thisbiten, und gesagt: Auf dem Acker Jesreels sollen die Hunde der Isebel Fleisch fressen.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Also war das Aas Isebels wie Kot auf dem Felde im Acker Jesreels, da&#223; man nicht sagen konnte: Das ist Isebel.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ahab aber hatte siebenzig S&#246;hne zu Samaria. Und Jehu schrieb Briefe und sandte sie gen Samaria zu den Obersten der Stadt Jesreel, zu den &#196;ltesten und Vorm&#252;ndern Ahabs, die lauteten also:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Wenn dieser Brief zu euch kommt, bei denen eures HERRN S&#246;hne sind, Wagen, Rosse, feste St&#228;dte und R&#252;stung,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;so sehet, welcher der beste und geschickteste sei unter den S&#246;hnen eures HERRN und setzet ihn auf seines Vaters Stuhl und streitet f&#252;r eures HERRN Haus.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sie aber f&#252;rchteten sich fast sehr und sprachen: Siehe, zween K&#246;nige sind nicht gestanden vor ihm, wie wollen wir denn stehen?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Und die &#252;ber das Haus und &#252;ber die Stadt waren, und die &#196;ltesten und Vorm&#252;nder sandten hin zu Jehu und lie&#223;en ihm sagen: Wir sind deine Knechte; wir wollen alles tun, was du uns sagst; wir wollen niemand zum K&#246;nige machen. Tue, was dir gef&#228;llt!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Da schrieb er den andern Brief zu ihnen, der lautete also: So ihr mein seid und meiner Stimme gehorchet, so nehmet die H&#228;upter von den M&#228;nnern, eures HERRN S&#246;hnen, und bringet sie zu mir morgen um diese Zeit gen Jesreel. (Der S&#246;hne aber des K&#246;nigs waren siebenzig Mann, und die Gr&#246;&#223;ten der Stadt zogen sie auf.)</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da nun der Brief zu ihnen kam, nahmen sie des K&#246;nigs S&#246;hne und schlachteten siebenzig Mann; und legten ihre H&#228;upter in K&#246;rbe und schickten sie zu ihm gen Jesreel.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Und da der Bote kam und sagte es ihm an und sprach: Sie haben die H&#228;upter des K&#246;nigs Kinder gebracht, sprach er: Legt sie auf zween Haufen vor der T&#252;r am Tor bis morgen.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Und des Morgens, da er ausging, trat er dahin und sprach zu allem Volk: Ihr wollt ja recht haben. Siehe, habe ich wider meinen HERRN einen Bund gemacht und ihn erw&#252;rget? Wer hat denn diese alle geschlagen?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;So erkennet ihr ja, da&#223; kein Wort des HERRN ist auf die Erde gefallen, das der HERR geredet hat wider das Haus Ahabs; und der HERR hat getan, wie er geredet hat durch seinen Knecht Elia.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Also schlug Jehu alle &#252;brigen vom Hause Ahabs zu Jesreel, alle seine Gro&#223;en, seine Verwandten und seine Priester, bis da&#223; ihm nicht einer &#252;berblieb.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Und machte sich auf, zog hin und kam gen Samaria. Unterwegen aber war ein Hirtenhaus.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Da traf Jehu an die Br&#252;der Ahasjas, des K&#246;nigs Judas, und sprach: Wer seid ihr? Sie sprachen: Wir sind Br&#252;der Ahasjas und ziehen hinab, zu gr&#252;&#223;en des K&#246;nigs Kinder und der K&#246;nigin Kinder.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Er aber sprach: Greifet sie lebendig! Und sie griffen sie lebendig und schlachteten sie bei dem Brunnen am Hirtenhaus, zweiundvierzig Mann, und lie&#223; nicht einen von ihnen &#252;brig.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Und da er von dannen zog, fand er Jonadab, den Sohn Rechabs, der ihm begegnete, und gr&#252;&#223;te ihn und sprach zu ihm: Ist dein Herz richtig, wie mein Herz mit deinem Herzen? Jonadab sprach: Ja. Ist's also, so gib mir deine Hand. Und er gab ihm seine Hand. Und er lie&#223; ihn zu ihm auf den Wagen sitzen</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;und sprach: Komm mit mir und sieh meinen Eifer um den HERRN. Und sie f&#252;hreten ihn mit ihm auf seinen Wagen.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Und da er gen Samaria kam, schlug er alles, was &#252;brig war von Ahab, zu Samaria, bis da&#223; er ihn vertilgete, nach dem Wort des HERRN, das er zu Elia geredet hatte.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Und Jehu versammelte alles Volk und lie&#223; zu ihnen sagen: Ahab hat Baal wenig gedienet, Jehu will ihm ba&#223; dienen.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;So la&#223;t nun rufen alle Propheten Baals, alle seine Knechte und alle seine Priester zu mir, da&#223; man niemands vermisse; denn ich habe ein gro&#223; Opfer dem Baal zu tun. Wes man vermissen wird, der soll nicht leben. Aber Jehu tat solches zu untertreten, da&#223; er die Diener Baals umbr&#228;chte.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Und Jehu sprach: Heiliget dem Baal das Fest und la&#223;t es ausrufen!</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Auch sandte Jehu in ganz Israel und lie&#223; alle Diener Baals kommen, da&#223; niemand &#252;brig war, der nicht k&#228;me. Und sie kamen in das Haus Baals, da&#223; das Haus Baals voll ward an allen Enden.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Da sprach er zu denen, die &#252;ber das Kleiderhaus waren: Bringet allen Dienern Baals Kleider heraus! Und sie brachten die Kleider heraus.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Und Jehu ging in die Kirche Baals mit Jonadab, dem Sohn Rechabs, und sprach zu den Dienern Baals: Forschet und sehet zu, da&#223; nicht hie unter euch sei des HERRN Diener jemand, sondern Baals Diener alleine.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Und da sie hineinkamen, Opfer und Brandopfer zu tun, bestellete ihm Jehu au&#223;en achtzig Mann und sprach: Wenn der M&#228;nner jemand entrinnet, die ich unter eure H&#228;nde gebe, so soll f&#252;r seine Seele desselben Seele sein.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Da er nun die Brandopfer vollendet hatte, sprach Jehu zu den Trabanten und Rittern: Gehet hinein und schlaget jedermann; lasset niemand herausgehen! Und sie schlugen sie mit der Sch&#228;rfe des Schwerts. Und die Trabanten und Ritter warfen sie weg und gingen zur Stadt der Kirche Baals.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Und brachten heraus die S&#228;ulen in der Kirche Baals und verbrannten sie.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Und zerbrachen die S&#228;ule Baals samt der Kirche Baals und machten ein heimlich Gemach draus bis auf diesen Tag.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Also vertilgete Jehu den Baal aus Israel.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Aber von den S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte, lie&#223; Jehu nicht, von den g&#252;ldenen K&#228;lbern zu Bethel und zu Dan.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Und der HERR sprach zu Jehu: Darum, da&#223; du willig gewesen bist zu tun, was mir gefallen hat, und hast am Hause Ahabs getan alles, was in meinem Herzen war, sollen dir. auf deinem Stuhl Israels sitzen deine Kinder ins vierte Glied.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Aber doch hielt Jehu nicht, da&#223; er im Gesetz des HERRN, des Gottes Israels, wandelte von ganzem Herzen; denn er lie&#223; nicht von den S&#252;nden Jerobeams, der Israel hatte s&#252;ndigen gemacht.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Zur selbigen Zeit fing der HERR an, &#252;berdr&#252;ssig zu werden &#252;ber Israel; denn Hasael schlug sie in allen Grenzen Israels,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;vom Jordan gegen der Sonnen Aufgang und das ganze Land Gilead der Gaditer, Rubeniter und Manassiter, von Aroer an, die am Bach bei Arnon liegt, und Gilead und Basan.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Was aber mehr von Jehu zu sagen ist, und alles, was er getan hat, und alle seine Macht, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Und Jehu entschlief mit seinen V&#228;tern, und sie begruben ihn zu Samaria. Und Joahas, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Die Zeit aber, die Jehu &#252;ber Israel regieret hat zu Samaria, sind achtundzwanzig Jahre.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Athalja aber, Ahasjas Mutter, da sie sah, da&#223; ihr Sohn tot war, machte sie sich auf und brachte um allen k&#246;niglichen Samen.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Aber Joseba, die Tochter des K&#246;nigs Joram, Ahasjas Schwester, nahm Joas, den Sohn Ahasjas, und stahl ihn aus des K&#246;nigs Kindern, die get&#246;tet wurden, mit seiner Amme in der Schlafkammer; und sie verbargen ihn vor Athalja, da&#223; er nicht get&#246;tet ward.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Und er war mit ihr versteckt im Hause des HERRN sechs Jahre. Athalja aber war K&#246;nigin im Lande.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Im siebenten Jahr aber sandte hin Jojada und nahm die Obersten &#252;ber hundert mit den Hauptleuten und die Trabanten und lie&#223; sie zu sich ins Haus des HERRN kommen; und machte einen Bund mit ihnen und nahm einen Eid von ihnen im Hause des HERRN; und zeigte ihnen des K&#246;nigs Sohn.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Und gebot ihnen und sprach: Das ist's, das ihr tun sollt: Euer ein dritter Teil, die ihr des Sabbats angehet, sollen der Hut warten im Hause des K&#246;nigs;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;und ein dritter Teil soll sein am Tor Sur und ein dritter Teil am Tor, das hinter den Trabanten ist; und sollt der Hut warten am Hause Massa.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Aber zwei Teile euer aller, die ihr des Sabbats abgehet, sollen der Hut warten im Hause des HERRN um den K&#246;nig.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Und sollt rings um den K&#246;nig euch machen, und ein jeglicher mit seiner Wehr in der Hand; und wer herein zwischen die Wand kommt, der sterbe, da&#223; ihr bei dem K&#246;nige seid, wenn er aus und ein gehet.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Und die Obersten &#252;ber hundert taten alles, wie ihnen Jojada, der Priester, geboten hatte, und nahmen zu sich ihre M&#228;nner, die des Sabbats angingen, mit denen, die des Sabbats abgingen, und kamen zu dem Priester Jojada.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Und der Priester gab den Hauptleuten Spie&#223;e und Schilde, die des K&#246;nigs Davids gewesen waren und in dem Hause des HERRN waren.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Und die Trabanten stunden um den K&#246;nig her, ein jeglicher mit seiner Wehr in der Hand, von dem Winkel des Hauses zur Rechten bis zum Winkel zur Linken, zum Altar zu und zum Hause.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Und er lie&#223; des K&#246;nigs Sohn hervorkommen und setzte ihm eine Krone auf und gab ihm das Zeugnis; und machten ihn zum K&#246;nige und salbeten ihn und schlugen die H&#228;nde zusammen und sprachen: Gl&#252;ck zu dem K&#246;nige!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Und da Athalja h&#246;rete das Geschrei des Volks, das zulief, kam sie zum Volk in das Haus des HERRN</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;und sah, siehe, da stund der K&#246;nig an der S&#228;ule, wie es Gewohnheit war, und die S&#228;nger und Trommeten bei dem K&#246;nige; und alles Volk des Landes war fr&#246;hlich und bliesen mit Trommeten. Athalja aber zerri&#223; ihre Kleider und sprach: Aufruhr, Aufruhr!</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Aber der Priester Jojada gebot den Obersten &#252;ber hundert, die &#252;ber das Heer gesetzt waren, und sprach zu ihnen: F&#252;hret sie zum Hause hinaus in den Hof; und wer ihr folget, der sterbe des Schwerts! Denn der Priester hatte gesagt, sie sollte nicht im Hause des HERRN sterben.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Und sie legten die H&#228;nde an sie; und sie ging hinein des Weges, da die Rosse zum Hause des K&#246;nigs gehen, und ward daselbst get&#246;tet.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Da machte Jojada einen Bund zwischen dem HERRN und dem K&#246;nige und dem Volk, da&#223; sie des HERRN Volk sein sollten; also auch zwischen dem K&#246;nige und dem Volk.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Da ging alles Volk des Landes in die Kirche Baals und brachen seine Alt&#228;re ab und zerbrachen seine Bildnisse recht wohl; und Mathan, den Priester Baals, erw&#252;rgeten sie vor den Alt&#228;ren. Der Priester aber bestellete die &#196;mter im Hause des HERRN.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Und nahm die Obersten &#252;ber hundert und die Hauptleute und die Trabanten und alles Volk des Landes und f&#252;hreten den K&#246;nig hinab vom Hause des HERRN; und kamen auf dem Wege von dem Tor der Trabanten zum K&#246;nigshause; und er setzte sich auf der K&#246;nige Stuhl.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Und alles Volk im Lande war fr&#246;hlich, und die Stadt war stille. Athalja aber t&#246;teten sie mit dem Schwert in des K&#246;nigs Hause.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Und Joas war sieben Jahre alt, da er K&#246;nig ward.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Im siebenten Jahr Jehus ward Joas K&#246;nig und regierete vierzig Jahre zu Jerusalem. Seine Mutter hie&#223; Zibea von Bersaba.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Und Joas tat, was recht war und dem HERRN wohlgefiel, solange ihn der Priester Jojada lehrete,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;ohne da&#223; sie die H&#246;hen nicht abtaten; denn das Volk opferte und r&#228;ucherte noch auf den H&#246;hen.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Und Joas sprach zu den Priestern: Alles Geld, das geheiliget wird, da&#223; es in das Haus des HERRN gebracht werde, das gang und g&#228;be ist, das Geld, so jedermann gibt in der Sch&#228;tzung seiner Seele, und alles Geld, das jedermann von freiem Herzen opfert, da&#223; es in des HERRN Haus gebracht werde,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;das la&#223;t die Priester zu sich nehmen, einen jeglichen von seinem Bekannten. Davon sollen sie bessern, was bauf&#228;llig ist am Hause des HERRN, wo sie finden, das bauf&#228;llig ist.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Da aber die Priester bis ins dreiundzwanzigste Jahr des K&#246;nigs Joas nicht besserten, was bauf&#228;llig war am Hause,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;rief der K&#246;nig Joas dem Priester Jojada samt den Priestern und sprach zu ihnen: Warum bessert ihr nicht, was bauf&#228;llig ist am Hause? So sollt ihr nun nicht zu euch nehmen das Geld, ein jeglicher von seinen Bekannten, sondern sollt es geben zu dem, das bauf&#228;llig ist am Hause.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Und die Priester bewilligten vom Volk nicht Geld zu nehmen und das Bauf&#228;llige am Hause zu bessern.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Da nahm der Priester Jojada eine Lade und bohrte oben ein Loch drein und setzte sie zur rechten Hand neben den Altar, da man in das Haus des HERRN gehet. Und die Priester, die an der Schwelle h&#252;teten, taten drein alles Geld, das zu des HERRN Haus gebracht ward.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Wenn sie dann sahen, da&#223; viel Geld in der Lade war, so kam des K&#246;nigs Schreiber herauf mit dem Hohenpriester und banden das Geld zusammen und z&#228;hlten es, was f&#252;r des HERRN Haus funden ward.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Und man gab das Geld bar &#252;ber denen, die da arbeiteten und bestellet waren zum Hause des HERRN; und sie gaben's heraus den Zimmerleuten, die da baueten und arbeiteten am Hause des HERRN,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;n&#228;mlich den Maurern und Steinmetzen, und die da Holz und gehauene Steine kauften, da&#223; das Bauf&#228;llige am Hause des HERRN gebessert wurde, und alles, was sie fanden am Hause zu bessern not sein.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Doch lie&#223; man nicht machen silberne Schalen, Psalter, Becken, Trommeten noch irgend ein g&#252;lden oder silbern Ger&#228;t im Hause des HERRN von solchem Gelde, das zu des HERRN Hause gebracht ward,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;sondern man gab's den Arbeitern, da&#223; sie damit das Bauf&#228;llige am Hause des HERRN besserten.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Auch durften die M&#228;nner nicht berechnen, denen man das Geld tat, da&#223; sie es den Arbeitern g&#228;ben, sondern sie handelten auf Glauben.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Aber das Geld von Schuldopfern und S&#252;ndopfern ward nicht zum Hause des HERRN gebracht; denn es war der Priester.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Zu der Zeit zog Hasael, der K&#246;nig zu Syrien, herauf und stritt wider Gath und gewann sie. Und da Hasael sein Angesicht stellete, zu Jerusalem hinaufzuziehen,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;nahm Joas, der K&#246;nig Judas, all das Geheiligte, das seine V&#228;ter, Josaphat, Joram und Ahasja, die K&#246;nige Judas, geheiliget hatten, und was er geheiliget hatte, dazu alles Gold, das man fand im Schatz in des HERRN Hause und in des K&#246;nigs Hause, und schickte es Hasael, dem K&#246;nige zu Syrien. Da zog er ab von Jerusalem.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Was aber mehr von Joas zu sagen ist, und alles, was er getan hat, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Und seine Knechte emp&#246;rten sich und machten einen Bund und schlugen ihn im Hause Millo, da man hinabgehet zu Silla.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Denn Josabar, der Sohn Simeaths, und Josabad, der Sohn Somers, seine Knechte, schlugen ihn tot. Und man begrub ihn mit seinen V&#228;tern in der Stadt Davids. Und Amazia, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Im dreiundzwanzigsten Jahr Joas des Sohns Ahasjas, des K&#246;nigs Judas, ward Joahas, der Sohn Jehus, K&#246;nig &#252;ber Israel zu Samaria siebenzehn Jahre.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, und wandelte den S&#252;nden nach Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte, und lie&#223; nicht davon.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Und des HERRN Zorn ergrimmete &#252;ber Israel und gab sie unter die Hand Hasaels, des K&#246;nigs zu Syrien, und Benhadads, des Sohns Hasaels, ihr Leben lang.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Aber Joahas bat des HERRN Angesicht. Und der HERR erh&#246;rete ihn; denn er sah den Jammer Israels an, wie sie der K&#246;nig zu Syrien dr&#228;ngete.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Und der HERR gab Israel einen Heiland, der sie aus der Gewalt der Syrer f&#252;hrete, da&#223; die Kinder Israel in ihren H&#252;tten wohneten, wie vorhin.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Doch lie&#223;en sie nicht von der S&#252;nde des Hauses Jerobeams, der Israel s&#252;ndigen machte, sondern wandelten drinnen. Auch blieb stehen der Hain zu Samaria.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Denn es war des Volks Joahas nicht mehr &#252;berblieben denn f&#252;nfzig Reiter, zehn Wagen und zehntausend Fu&#223;volks. Denn der K&#246;nig zu Syrien hatte sie umgebracht und hatte sie gemacht wie Drescherstaub.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Was aber mehr von Joahas zu sagen ist, und alles, was er getan hat, und seine Macht, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Und Joahas entschlief mit seinen V&#228;tern, und man begrub ihn zu Samaria. Und sein Sohn Joas ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Im siebenunddrei&#223;igsten Jahr Joas des K&#246;nigs Judas, ward Joas, der Sohn Joahas K&#246;nig &#252;ber Israel zu Samaria sechzehn Jahre.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, und lie&#223; nicht von allen S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte, sondern wandelte drinnen.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Was aber mehr von Joas zu sagen ist, und was er getan hat, und seine Macht, wie er mit Amazia, dem K&#246;nige Judas, gestritten hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Und Joas entschlief mit seinen V&#228;tern, und Jerobeam sa&#223; auf seinem Stuhl. Joas aber ward begraben zu Samaria bei den K&#246;nigen Israels.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Elisa aber ward krank, daran er auch starb. Und Joas, der K&#246;nig Israels, kam zu ihm hinab und weinete vor ihm und sprach: Mein Vater, mein Vater, Wagen Israels, und seine Reiter!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Elisa aber sprach zu ihm: Nimm den Bogen und Pfeile! Und da er den Bogen und die Pfeile nahm,</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;sprach er zum K&#246;nige Israels: Spanne mit deiner Hand den Bogen! Und er spannete mit seiner Hand. Und Elisa legte seine Hand auf des K&#246;nigs Hand</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;und sprach: Tue das Fenster auf gegen Morgen! Und er tat es auf. Und Elisa sprach: Schie&#223;e! Und er scho&#223;. Er aber sprach: Ein Pfeil des Heils vom HERRN, ein Pfeil des Heils wider die Syrer; und du wirst die Syrer schlagen zu Aphek, bis sie aufgerieben sind.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Und er sprach: Nimm die Pfeile! Und da er sie nahm, sprach er zum K&#246;nige Israels: Schlage die Erde! Und er schlug dreimal und stund stille.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Da ward der Mann Gottes zornig auf ihn und sprach: H&#228;ttest du f&#252;nf- oder sechsmal geschlagen, so w&#252;rdest du die Syrer geschlagen haben, bis sie aufgerieben w&#228;ren; nun aber wirst du sie dreimal schlagen.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Da aber Elisa gestorben war, und man ihn begraben hatte, fielen die Kriegsleute der Moabiter ins Land desselben Jahres.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Und es begab sich, da&#223; sie einen Mann begruben; da sie aber die Kriegsleute sahen, warfen sie den Mann in Elisas Grab. Und da er hin kam und die Gebeine Elisas anr&#252;hrete, ward er lebendig und trat auf seine F&#252;&#223;e.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Also zwang nun Hasael, der K&#246;nig zu Syrien, Israel, solange Joahas lebte.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Aber der HERR tat ihnen Gnade und erbarmete sich ihrer und wandte sich zu ihnen um seines Bundes willen mit Abraham, Isaak und Jakob; und wollte sie nicht verderben, verwarf sie auch nicht von seinem Angesicht bis auf diese Stunde.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Und Hasael, der K&#246;nig zu Syrien, starb, und sein Sohn Benhadad ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Joas aber kehrete um und nahm die St&#228;dte aus der Hand Benhadads, des Sohns Hasaels, die er aus der Hand seines Vaters Joahas genommen hatte mit Streit. Dreimal schlug ihn Joas und brachte die St&#228;dte Israels wieder.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Im andern Jahr Joas, des Sohns Joahas, des K&#246;nigs Israels, ward Ahazia K&#246;nig, der Sohn Joas, des K&#246;nigs Judas.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;F&#252;nfundzwanzig Jahre alt war er, da er K&#246;nig ward, und regierete neunundzwanzig Jahre zu Jerusalem. Seine Mutter hie&#223; Joadan von Jerusalem.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Und er tat, was dem HERRN wohlgefiel, doch nicht wie sein Vater David, sondern wie sein Vater Joas tat er auch.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Denn die H&#246;hen wurden nicht abgetan, sondern das Volk opferte und r&#228;ucherte noch auf den H&#246;hen.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Da er nun des K&#246;nigsreichs m&#228;chtig ward, schlug er seine Knechte, die seinen Vater, den K&#246;nig, geschlagen hatten.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Aber die Kinder der Totschl&#228;ger t&#246;tete er nicht; wie es denn geschrieben stehet im Gesetzbuch Moses, da der HERR geboten hat und gesagt: Die V&#228;ter sollen nicht um der Kinder willen sterben, und die Kinder sollen nicht um der V&#228;ter willen sterben, sondern ein jeglicher soll um seiner S&#252;nde willen sterben.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Er schlug auch der Edomiter im Salztal zehntausend und gewann die Stadt Sela mit Streit; und hie&#223; sie Jaktheel bis auf diesen Tag.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Da sandte Amazia Boten zu Joas, dem Sohn Joahas des Sohns Jehus, dem K&#246;nige Israels, und lie&#223; ihm sagen: Komm her, la&#223; uns miteinander besehen!</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Aber Joas, der K&#246;nig Israels, sandte zu Amazia, dem K&#246;nige Judas, und lie&#223; ihm sagen: Der Dornstrauch, der im Libanon ist, sandte zur Zeder im Libanon und lie&#223; ihr sagen: Gib deine Tochter meinem Sohn zum Weibe! Aber das Wild auf dem Felde im Libanon lief &#252;ber den Dornstrauch und zertrat ihn.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Du hast die Edomiter geschlagen, des &#252;berhebt sich dein Herz. Habe den Ruhm und bleibe daheim; warum ringest du nach Ungl&#252;ck, da&#223; du fallest und Juda mit dir?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Aber Amazia gehorchte nicht. Da zog Joas, der K&#246;nig Israels, herauf; und sie besahen sich miteinander, er und Amazia, der K&#246;nig Judas, zu Beth-Semes, die in Juda liegt.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Aber Juda ward geschlagen vor Israel, da&#223; ein jeglicher floh in seine H&#252;tte.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Und Joas, der K&#246;nig Israels, griff Amazia, den K&#246;nig Judas, den Sohn Joas des Sohns Ahasjas, zu Beth-Semes; und kam gen Jerusalem und zerri&#223; die Mauern Jerusalems von dem Tor Ephraim an bis an das Ecktor, vierhundert Ellen lang.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Und nahm alles Gold und Silber und Ger&#228;te, das funden ward im Hause des HERRN und im Schatz des K&#246;nigshauses, dazu die Kinder zu Pfande; und zog wieder gen Samaria.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Was aber mehr von Joas zu sagen ist, das er getan hat, und seine Macht, und wie er mit Amazia, dem K&#246;nige Judas, gestritten hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Und Joas entschlief mit seinen V&#228;tern und ward begraben zu Samaria unter den K&#246;nigen Israels. Und sein Sohn Jerobeam ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Amazia aber, der Sohn Joas des K&#246;nigs Judas, lebte nach dem Tode Joas des Sohns Joahas des K&#246;nigs Israels, f&#252;nfzehn Jahre.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Was aber mehr von Amazia zu sagen ist, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Und sie machten einen Bund wider ihn zu Jerusalem; er aber floh gen Lachis. Und sie sandten hin ihm nach gen Lachis und t&#246;teten ihn daselbst.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Und sie brachten ihn auf Rossen; und er ward begraben zu Jerusalem bei seinen V&#228;tern in der Stadt Davids.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Und das ganze Volk Judas nahm Asarja in seinem sechzehnten Jahr und machten ihn zum K&#246;nige anstatt seines Vaters Amazia.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Er bauete Elath und brachte sie wieder zu Juda, nachdem der K&#246;nig mit seinen V&#228;tern entschlafen war.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Im f&#252;nfzehnten Jahr Amazias, des Sohns Joas des K&#246;nigs Judas, ward Jerobeam, der Sohn Joas K&#246;nig &#252;ber Israel zu Samaria einundvierzig Jahre.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, und lie&#223; nicht ab von allen S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Er aber brachte wieder herzu die Grenze Israels von Hemath an bis ans Meer, das im blachen Felde liegt, nach dem Wort des HERRN, des Gottes Israels, das er geredet hatte durch seinen Knecht Jona, den Sohn Amithais, den Propheten, der von Gath-Hepher war.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Denn der HERR sah an den elenden Jammer Israels, da&#223; auch die Verschlossenen und Verlassenen dahin waren, und kein Helfer war in Israel.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Und der HERR hatte nicht geredet, da&#223; er wollte den Namen Israels austilgen unter dem Himmel, und half ihnen durch Jerobeam, den Sohn Joas.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Was aber mehr von Jerobeam zu sagen ist, und alles, was er getan hat, und seine Macht, wie er gestritten hat, und wie er Damaskus und Hemath wiedergebracht an Juda in Israel, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Und Jerobeam entschlief mit seinen V&#228;tern, mit den K&#246;nigen Israels. Und sein Sohn Sacharja ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Im siebenundzwanzigsten Jahr Jerobeams, des K&#246;nigs Israels, ward K&#246;nig Asarja, der Sohn Amazias, des K&#246;nigs Judas.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Und war sechzehn Jahre alt, da er K&#246;nig ward, und regierete zweiundf&#252;nfzig Jahre zu Jerusalem. Seine Mutter hie&#223; Jechalja von Jerusalem.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Und tat, das dem HERRN wohlgefiel, allerdinge wie sein Vater Amazia,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;ohne da&#223; sie die H&#246;hen nicht abtaten; denn das Volk opferte und r&#228;ucherte noch auf den H&#246;hen.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Der HERR plagte aber den K&#246;nig, da&#223; er auss&#228;tzig war bis an seinen Tod, und wohnete in einem sondern Hause. Jotham aber, des K&#246;nigs Sohn, regierete das Haus und richtete das Volk im Lande.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Was aber mehr von Asarja zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Und Asarja entschlief mit seinen V&#228;tern; und man begrub ihn bei seinen V&#228;tern in der Stadt Davids. Und sein Sohn Jotham ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Im achtunddrei&#223;igsten Jahr Asarjas, des K&#246;nigs Judas, ward K&#246;nig Sacharja, der Sohn Jerobeams, &#252;ber Israel zu Samaria sechs Monden.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, wie seine V&#228;ter getan hatten. Er lie&#223; nicht ab von den S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Und Sallum, der Sohn Jabes, machte einen Bund wider ihn und schlug ihn vor dem Volk und t&#246;tete ihn; und ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Was aber mehr von Sacharja zu sagen ist, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Und das ist's, das der HERR Jehu geredet hatte: Dir sollen Kinder ins vierte Glied sitzen auf dem Stuhl Israels; und ist also geschehen.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Sallum aber, der Sohn Jabes ward K&#246;nig im neununddrei&#223;igsten Jahr Asarjas, des K&#246;nigs Judas, und regierete einen Monden zu Samaria.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Denn Menahem, der Sohn Gadis, zog herauf von Thirza und kam gen Samaria und schlug Sallum, den Sohn Jabes zu Samaria und t&#246;tete ihn; und ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Was aber mehr von Sallum zu sagen ist und seinem Bund, den er anrichtete, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Dazumal schlug Menahem Tiphsah und alle, die drinnen waren, und ihre Grenze von Thirza, darum da&#223; sie ihn nicht wollten einlassen; und schlug alle ihre Schwangeren und zerri&#223; sie.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Im neununddrei&#223;igsten Jahr Asarjas, des K&#246;nigs Judas, ward K&#246;nig Menahem, der Sohn Gadis, &#252;ber Israel zehn Jahre zu Samaria.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel. Er lie&#223; sein Lebenlang nicht von den S&#252;nden Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Und es kam Phul, der K&#246;nig von Assyrien, ins Land. Und Menahem gab dem Phul tausend Zentner Silbers, da&#223; er's mit ihm hielte, und bekr&#228;ftigte ihm das K&#246;nigreich.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Und Menahem setzte ein Geld in Israel auf die Reichsten, f&#252;nfzig Sekel Silbers auf einen jeglichen Mann, das er dem K&#246;nige von Assyrien g&#228;be. Also zog der K&#246;nig von Assyrien wieder heim und blieb nicht im Lande.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Was aber mehr von Menahem zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Und Menahem entschlief mit seinen V&#228;tern; und Pekahja, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Im f&#252;nfzigsten Jahr Asarjas, des K&#246;nigs Judas, ward K&#246;nig Pekahja, der Sohn Menahems, &#252;ber Israel zu Samaria zwei Jahre.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, denn er lie&#223; nicht von der S&#252;nde Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Und es machte Pekah, der Sohn Remaljas, seines Ritters, einen Bund wider ihn und schlug ihn zu Samaria im Palast des K&#246;nigshauses, mit Argob und Arne und f&#252;nfzig Mann mit ihm von den Kindern Gileads, und t&#246;tete ihn; und ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Was aber mehr von Pekahja zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Im zweiundf&#252;nfzigsten Jahr Asarjas, des K&#246;nigs Judas, ward K&#246;nig Pekah, der Sohn Remaljas, &#252;ber Israel zu Samaria zwanzig Jahre.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel; denn er lie&#223; nicht von der S&#252;nde Jerobeams, des Sohns Nebats, der Israel s&#252;ndigen machte.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Zu den Zeiten Pekahs, des K&#246;nigs Israels, kam Thiglath-Pilesser, der K&#246;nig zu Assyrien, und nahm Ijon, Abel-Beth-Maecha, Janoah, Kedes, Hazor, Gilead, Galil&#228;a und das ganze Land Naphthali und f&#252;hrete sie weg nach Assyrien.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Und Hosea, der Sohn Elas, machte einen Bund wider Pekah, den Sohn Remaljas, und schlug ihn tot; und ward K&#246;nig an seiner Statt im zwanzigsten Jahr Jothams, des Sohns Usias.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Was aber mehr von Pekah zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Israels.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Im andern Jahr Pekahs, des Sohns Remaljas, des K&#246;nigs Israels, ward K&#246;nig Jotham, der Sohn Usias, des K&#246;nigs Judas.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Und war f&#252;nfundzwanzig Jahre alt, da er K&#246;nig ward, und regierete sechzehn Jahre zu Jerusalem. Seine Mutter hie&#223; Jerusa, eine Tochter Zadoks.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Und tat, das dem HERRN wohlgefiel, allerdinge wie sein Vater Usia getan hatte,</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;ohne da&#223; sie die H&#246;hen nicht abtaten; denn das Volk opferte und r&#228;ucherte noch auf den H&#246;hen. Er bauete das hohe Tor am Hause des HERRN.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Was aber mehr von Jotham zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Zu der Zeit hub der HERR an zu senden in Juda Rezin, den K&#246;nig zu Syrien, und Pekah, den Sohn Remaljas.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Und Jotham entschlief mit seinen V&#228;tern und ward begraben bei seinen V&#228;tern in der Stadt Davids, seines Vaters; und Ahas, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Im siebenzehnten Jahr Pekahs, des Sohns Remaljas, ward K&#246;nig Ahas, der Sohn Jothams, des K&#246;nigs Judas.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Zwanzig Jahre war Ahas alt, da er K&#246;nig ward, und regierete sechzehn Jahre zu Jerusalem; und tat nicht, was dem HERRN, seinem Gott wohlgefiel, wie sein Vater David.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Denn er wandelte auf dem Wege der K&#246;nige Israels. Dazu lie&#223; er seinen Sohn durchs Feuer gehen nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Und tat Opfer und r&#228;ucherte auf den H&#246;hen und auf den H&#252;geln und unter allen gr&#252;nen B&#228;umen.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Dazumal zog Rezin, der K&#246;nig zu Syrien, und Pekah, der Sohn Remaljas, K&#246;nig in Israel, hinauf gen Jerusalem, zu streiten, und belagerten Ahas; aber sie konnten sie nicht gewinnen.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Zur selbigen Zeit brachte Rezin, K&#246;nig in Syrien, Elath wieder an Syrien und stie&#223; die Juden aus Elath; aber die Syrer kamen und wohneten drinnen bis auf diesen Tag.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Aber Ahas sandte Boten zu Thiglath-Pilesser, dem K&#246;nige zu Assyrien, und lie&#223; ihm sagen: Ich bin dein Knecht und dein Sohn; komm herauf und hilf mir aus der Hand des K&#246;nigs zu Syrien und des K&#246;nigs Israels, die sich wider mich haben aufgemacht.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Und Ahas nahm das Silber und Gold, das in dem Hause des HERRN und in den Sch&#228;tzen des K&#246;nigshauses funden ward, und sandte dem K&#246;nige zu Assyrien Geschenke.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Und der K&#246;nig zu Assyrien gehorchte ihm und zog herauf gen Damaskus und gewann sie; und f&#252;hrete sie weg gen Kir und t&#246;tete Rezin.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Und der K&#246;nig Ahas zog entgegen Thiglath-Pilesser, dem K&#246;nige zu Assyrien, gen Damaskus. Und da er einen Altar sah, der zu Damaskus war, sandte der K&#246;nig Ahas desselben Altars Ebenbild und Gleichnis zum Priester Uria, wie derselbe gemacht war.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Und Uria, der Priester, bauete einen Altar und machte ihn, wie der K&#246;nig Ahas zu ihm gesandt hatte von Damaskus, bis der K&#246;nig Ahas von Damaskus kam.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Und da der K&#246;nig von Damaskus kam und den Altar sah, opferte er drauf.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Und z&#252;ndete drauf an sein Brandopfer, Speisopfer und go&#223; drauf seine Trankopfer und lie&#223; das Blut der Dankopfer, die er opferte, auf den Altar sprengen.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Aber den ehernen Altar, der vor dem HERRN stund, tat er weg, da&#223; er nicht st&#252;nde zwischen dem Altar und dem Hause des HERRN, sondern setzte ihn an die Ecke des Altars gegen Mitternacht.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Und der K&#246;nig Ahas gebot Uria, dem Priester, und sprach: Auf dem gro&#223;en Altar sollst du anz&#252;nden die Brandopfer des Morgens und die Speisopfer des Abends und die Brandopfer des K&#246;nigs und sein Speisopfer und die Brandopfer alles Volks im Lande samt ihrem Speisopfer und Trankopfer und alles Blut der Brandopfer, und das Blut aller andern Opfer sollst du drauf sprengen; aber mit dem ehernen Altar will ich denken, was ich mache.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Uria, der Priester, tat alles, was ihn der K&#246;nig Ahas hie&#223;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Und der K&#246;nig Ahas brach ab die Seiten an den Gest&#252;hlen und tat die Kessel oben davon; und das Meer tat er von den ehernen Ochsen, die drunter waren, und setzte es auf das steinerne Pflaster.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dazu die Decke des Sabbats, die sie am Hause gebauet hatten, und den Gang des K&#246;nigs au&#223;en wandte er zum Hause des HERRN, dem K&#246;nige zu Assyrien zu Dienst.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Was aber mehr von Ahas zu sagen ist, das er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Und Ahas entschlief mit seinen V&#228;tern und ward begraben bei seinen V&#228;tern in der Stadt Davids. Und Hiskia, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Im zw&#246;lften Jahr Ahas, des K&#246;nigs Judas, ward K&#246;nig &#252;ber Israel zu Samaria Hosea, der Sohn Elas, neun Jahre.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, doch nicht wie die K&#246;nige Israels, die vor ihm waren.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Wider denselben zog herauf Salmanasser, der K&#246;nig zu Assyrien. Und Hosea ward ihm untertan, da&#223; er ihm Geschenke gab.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Da aber der K&#246;nig zu Assyrien inne ward, da&#223; Hosea einen Bund anrichtete und Boten hatte zu So, dem K&#246;nige in &#196;gypten, gesandt, und nicht darreichte Geschenke dem K&#246;nige zu Assyrien alle Jahre, belagerte er ihn und legte ihn ins Gef&#228;ngnis.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Und der K&#246;nig zu Assyrien zog aufs ganze Land und gen Samaria und belagerte sie drei Jahre.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Und im neunten Jahr Hoseas gewann der K&#246;nig zu Assyrien Samaria und f&#252;hrete Israel weg nach Assyrien und setzte sie zu Halah und zu Habor, am Wasser Gosan, und in den St&#228;dten der Meder.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Denn da die Kinder Israel wider den HERRN, ihren Gott, s&#252;ndigten (der sie aus &#196;gyptenland gef&#252;hret hatte, aus der Hand Pharaos, des K&#246;nigs in &#196;gypten) und andere G&#246;tter f&#252;rchteten</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;und wandelten nach der Heiden Weise, die der HERR vor den Kindern Israel vertrieben hatte, und wie die K&#246;nige Israels taten;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;und die Kinder Israel schm&#252;ckten ihre Sachen wider den HERRN, ihren Gott, die doch nicht gut waren, n&#228;mlich da&#223; sie ihnen H&#246;hen baueten in allen St&#228;dten, beide in Schl&#246;ssern und festen St&#228;dten,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;und richteten S&#228;ulen auf und Haine auf allen hohen H&#252;geln und unter allen gr&#252;nen B&#228;umen;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;und r&#228;ucherten daselbst auf allen H&#246;hen, wie die Heiden, die der HERR vor ihnen weggetrieben hatte, und trieben b&#246;se St&#252;cke, damit sie den HERRN erz&#252;rneten;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;und dieneten den G&#246;tzen, davon der HERR zu ihnen gesagt hatte: Ihr sollt solches nicht tun;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;und wenn der HERR bezeugte in Israel und Juda durch alle Propheten und Schauer und lie&#223; ihnen sagen: Kehret um von euren b&#246;sen Wegen und haltet meine Gebote und Rechte nach allem Gesetz, das ich euren V&#228;tern geboten habe und das ich zu euch gesandt habe durch meine Knechte, die Propheten,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;so gehorchten sie nicht, sondern h&#228;rteten ihren Nacken, wie der Nacken ihrer V&#228;ter, die nicht glaubeten an den HERRN ihren Gott;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;dazu verachteten sie seine Gebote und seinen Bund, den er mit ihren V&#228;tern gemacht hatte, und seine Zeugnisse, die er unter ihnen tat, sondern wandelten ihrer Eitelkeit nach und wurden eitel den Heiden nach, die um sie her wohneten, von welchen ihnen der HERR geboten hatte, sie sollten nicht wie sie tun;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;aber sie verlie&#223;en alle Gebote des HERRN, ihres Gottes, und machten ihnen zwei gegossene K&#228;lber und Haine; und beteten an alle Heere des Himmels und dieneten Baal;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;und lie&#223;en ihre S&#246;hne und T&#246;chter durchs Feuer gehen und gingen mit Weissagen und Zaubern um; und &#252;bergaben sich zu tun, das dem HERRN &#252;bel gefiel, ihn zu erz&#252;rnen;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;da ward der HERR sehr zornig &#252;ber Israel und tat sie von seinem Angesicht, da&#223; nichts &#252;berblieb denn der Stamm Juda alleine.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Dazu hielt auch Juda nicht die Gebote des HERRN, ihres Gottes, und wandelten nach den Sitten Israels, die sie getan hatten.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Darum verwarf der HERR allen Samen Israels und dr&#228;ngete sie und gab sie in die H&#228;nde der R&#228;uber, bis da&#223; er sie verwarf von seinem Angesicht.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Denn Israel ward gerissen vom Hause Davids; und sie machten zum K&#246;nige Jerobeam, den Sohn Nebats. Derselbe wandte Israel hinten ab vom HERRN und machte, da&#223; sie schwerlich s&#252;ndigten.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Also wandelten die Kinder Israel in allen S&#252;nden Jerobeams, die er angerichtet hatte, und lie&#223;en nicht davon,</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;bis der HERR Israel von seinem Angesicht tat, wie er geredet hatte durch alle seine Knechte, die Propheten. Also ward Israel aus seinem Lande weggef&#252;hret nach Assyrien bis auf diesen Tag.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Der K&#246;nig aber zu Assyrien lie&#223; kommen von Babel, von Kutha, von Ava, von Hemath und Sepharvaim und besetzte die St&#228;dte in Samaria anstatt der Kinder Israel. Und sie nahmen Samaria ein und wohneten in derselben St&#228;dten.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Da sie aber anhuben, daselbst zu wohnen, und den HERRN nicht f&#252;rchteten, sandte der HERR L&#246;wen unter sie, die erw&#252;rgeten sie.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Und sie lie&#223;en dem K&#246;nige zu Assyrien sagen: Die Heiden, die du hast hergebracht und die St&#228;dte Samarias damit besetzt, wissen nichts von der Weise des Gottes im Lande; darum hat er L&#246;wen unter sie gesandt, und siehe, dieselben t&#246;ten sie, weil sie nicht wissen um die Weise des Gottes im Lande.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Der K&#246;nig zu Assyrien gebot und sprach: Bringet dahin der Priester einen, die von dannen sind weggef&#252;hret, und ziehet hin und wohnet daselbst; und er lehre sie die Weise des Gottes im Lande.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Da kam der Priester einer, die von Samaria weggef&#252;hret waren, und setzte sich zu Bethel und lehrete sie, wie sie den HERRN f&#252;rchten sollten.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Aber ein jeglich Volk machte seinen Gott und taten sie in die H&#228;user auf den H&#246;hen, die die Samariter machten, ein jeglich Volk in ihren St&#228;dten, darinnen sie wohneten.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Die von Babel machten Suchoth-Benoth. Die von Chuth machten Nergel. Die von Hemath machten Asima.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Die von Ava machten Nibehas und Tharthak. Die von Sepharvaim verbrannten ihre S&#246;hne dem Adramelech und Anamelech, den G&#246;ttern derer von Sepharvaim.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Und weil sie den HERRN auch f&#252;rchteten, machten sie ihnen Priester auf den H&#246;hen aus den Untersten unter ihnen und taten sie in die H&#228;user auf den H&#246;hen.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Also f&#252;rchteten sie den HERRN und dieneten auch den G&#246;ttern nach eines jeglichen Volks Weise, von dannen sie hergebracht waren.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Und bis auf diesen Tag tun sie nach der alten Weise, da&#223; sie weder den HERRN f&#252;rchten noch ihre Sitten und Rechte tun nach dem Gesetz und Gebot, das der HERR geboten hat den Kindern Jakobs, welchem er den Namen Israel gab,</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;und machte einen Bund mit ihnen und gebot ihnen und sprach: F&#252;rchtet keine andern G&#246;tter und betet sie nicht an und dienet ihnen nicht und opfert ihnen nicht,</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;sondern den HERRN, der euch aus &#196;gyptenland gef&#252;hret hat mit gro&#223;er Kraft und ausgerecktem Arm, den f&#252;rchtet, den betet an und dem opfert;</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;und die Sitten, Rechte, Gesetze und Gebote, die er euch hat beschreiben lassen, die haltet, da&#223; ihr danach tut allewege und nicht andere G&#246;tter f&#252;rchtet;</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;und des Bundes, den er mit euch gemacht hat, vergesset nicht, da&#223; ihr nicht andere G&#246;tter f&#252;rchtet,</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;sondern f&#252;rchtet den HERRN, euren Gott, der wird euch erretten von allen euren Feinden.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Aber diese gehorchten nicht, sondern taten nach ihrer vorigen Weise.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Also f&#252;rchteten diese Heiden den HERRN und dieneten auch ihren G&#246;tzen. Also taten auch ihre Kinder und Kindeskinder, wie ihre V&#228;ter getan haben, bis auf diesen Tag.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Im dritten Jahr Hoseas, des Sohns Elas, des K&#246;nigs Israels, ward K&#246;nig Hiskia, der Sohn Ahas des K&#246;nigs Judas.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Und war f&#252;nfundzwanzig Jahre alt, da er K&#246;nig ward, und regierete neunundzwanzig Jahre zu Jerusalem. Seine Mutter hie&#223; Abi, eine Tochter Sacharjas.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Und tat, was dem HERRN wohlgefiel, wie sein Vater David.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Er tat ab die H&#246;hen und zerbrach die S&#228;ulen und rottete die Haine aus und zerstie&#223; die eherne Schlange, die Mose gemacht hatte; denn bis zu der Zeit hatten ihr die Kinder Israel ger&#228;uchert, und man hie&#223; sie Nehusthan.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Er vertrauete dem HERRN, dem Gott Israels, da&#223; nach ihm seinesgleichen nicht war unter allen K&#246;nigen Judas, noch vor ihm gewesen.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Er hing dem HERRN an und wich nicht hinten von ihm ab und hielt seine Gebote, die der HERR Mose geboten hatte.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Und der HERR war mit ihm; und wo er auszog, handelte er kl&#252;glich. Dazu ward er abtr&#252;nnig vom K&#246;nige zu Assyrien und war ihm nicht untertan.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Er schlug auch die Philister bis gen Gasa und ihre Grenze, von den Schl&#246;ssern an bis an die festen St&#228;dte.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Im vierten Jahr Hiskias, des K&#246;nigs Judas (das war das siebente Jahr Hoseas, des Sohns Elas, des K&#246;nigs Israels), da zog Salmanesser, der K&#246;nig zu Assyrien, herauf wider Samaria und belagerte sie;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;und gewann sie nach dreien Jahren, im sechsten Jahr Hiskias; das ist, im neunten Jahr Hoseas, des K&#246;nigs Israels, da ward Samaria gewonnen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Und der K&#246;nig zu Assyrien f&#252;hrete Israel weg gen Assyrien und setzte sie zu Halah und Habor, am Wasser Gosan, und in die St&#228;dte der Meder,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;darum da&#223; sie nicht gehorchet hatten der Stimme des HERRN, ihres Gottes, und &#252;bergangen hatten seinen Bund und alles, was Mose, der Knecht des HERRN, geboten hatte; der hatten sie keinem gehorchet noch getan.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Im vierzehnten Jahr aber des K&#246;nigs Hiskia zog herauf Sanherib, der K&#246;nig zu Assyrien, wider alle festen St&#228;dte Judas und nahm sie ein.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da sandte Hiskia, der K&#246;nig Judas, zum K&#246;nige von Assyrien gen Lachis und lie&#223; ihm sagen: Ich habe mich vers&#252;ndiget, kehre um von mir; was du mir auflegest, will ich tragen. Da legte der K&#246;nig von Assyrien auf Hiskia, dem K&#246;nige Judas, dreihundert Zentner Silbers und drei&#223;ig Zentner Goldes.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Also gab Hiskia all das Silber, das im Hause des HERRN und in den Sch&#228;tzen des K&#246;nigshauses funden ward.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Zur selbigen Zeit zerbrach Hiskia, der K&#246;nig Judas, die T&#252;ren am Tempel des HERRN und die Bleche, die er selbst hatte &#252;berziehen lassen, und gab sie dem K&#246;nige von Assyrien.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Und der K&#246;nig von Assyrien sandte Tharthan und den Erzk&#228;mmerer und den Rabsake von Lachis zum K&#246;nige Hiskia mit gro&#223;er Macht gen Jerusalem; und sie zogen herauf. Und da sie hinkamen, hielten sie an der Wassergrube bei dem obern Teich, der da liegt an der Stra&#223;e auf dem Acker des Walkm&#252;llers.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Und rief dem K&#246;nige. Da kam heraus zu ihnen Eliakim, der Sohn Hilkias, der Hofmeister, und Sebena, der Schreiber, und Joah, der Sohn Assaphs, der Kanzler.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Und der Erzschenke sprach zu ihnen: Lieber, sagt dem K&#246;nige Hiskia: So spricht der gro&#223;e K&#246;nig, der K&#246;nig von Assyrien: Was ist das f&#252;r ein Trotz, darauf du dich verl&#228;ssest?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Meinest du, es sei noch Rat und Macht zu streiten? Worauf verl&#228;ssest du denn nun dich, da&#223; du abtr&#252;nnig von mir bist worden?</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Siehe, verl&#228;ssest du dich auf diesen zersto&#223;enen Rohrstab, auf &#196;gypten? welcher, so sich jemand drauf lehnet, wird er ihm in die Hand gehen und sie durchbohren. Also ist Pharao, der K&#246;nig in &#196;gypten, allen, die sich auf ihn verlassen.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ob ihr aber wolltet zu mir sagen: Wir verlassen uns auf den HERRN, unsern Gott, ist's denn nicht der, des H&#246;hen und Alt&#228;re Hiskia hat abgetan und gesagt zu Juda und Jerusalem: Vor diesem Altar, der zu Jerusalem ist, sollt ihr anbeten?</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Nun gelobe meinem HERRN, dem K&#246;nige von Assyrien; ich will dir zweitausend Rosse geben, da&#223; du m&#246;gest Reiter dazu geben.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Wie willst du denn bleiben vor dem geringsten HERRN, einem meines HERRN Untertanen, und verl&#228;ssest dich auf &#196;gypten um der Wagen und Reiter willen?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Meinest du aber, ich sei ohne den HERRN heraufgezogen, da&#223; ich diese St&#228;tte verderbete? Der HERR hat mich's gehei&#223;en: Zeuch hinauf in dies Land und verderbe es!</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Da sprach Eliakim, der Sohn Hilkias, und Sebena und Joah zum Erzschenken: Rede mit deinen Knechten auf syrisch, denn wir verstehen es; und rede nicht mit uns auf j&#252;disch vor den Ohren des Volks, das auf der Mauer ist.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Aber der Erzschenke sprach zu ihnen: Hat mich denn mein HERR zu deinem HERRN oder zu dir gesandt, da&#223; ich solche Worte rede? Ja zu den M&#228;nnern, die auf der Mauer sitzen, da&#223; sie mit euch ihren eigenen Mist fressen und ihren Harn saufen.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Also stund der Erzschenke und rief mit lauter Stimme auf j&#252;disch; und redete und sprach: H&#246;ret das Wort des gro&#223;en K&#246;nigs, des K&#246;nigs von Assyrien!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;So spricht der K&#246;nig: La&#223;t euch Hiskia nicht aufsetzen; denn er vermag euch nicht zu erretten von meiner Hand.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Und la&#223;t euch Hiskia nicht vertr&#246;sten auf den HERRN, da&#223; er saget Der HERR wird uns erretten, und diese Stadt wird nicht in die H&#228;nde des K&#246;nigs von Assyrien gegeben werden!</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Gehorchet Hiskia nicht! Denn so spricht der K&#246;nig von Assyrien: Nehmet an meine Gnade und kommet zu mir heraus, so soll jedermann seines Weinstocks und seines Feigenbaums essen und seines Brunnens trinken,</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;bis ich komme und hole euch in ein Land, das eurem Lande gleich ist, da Korn, Most, Brot, Weinberge, &#214;lb&#228;ume, &#214;l und Honig innen ist; so werdet ihr leben bleiben und nicht sterben. Gehorchet Hiskia nicht; denn er verf&#252;hret euch, da&#223; er spricht: Der HERR wird uns erretten.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Haben auch die G&#246;tter der Heiden ein jeglicher sein Land errettet von der Hand des K&#246;nigs von Assyrien?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Wo sind die G&#246;tter zu Hemath und Arphad? Wo sind die G&#246;tter zu Sepharvaim, Hena und Iwa? Haben sie auch Samaria errettet von meiner Hand?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Wo ist ein Gott unter aller Lande G&#246;ttern, die ihr Land haben von meiner Hand errettet, da&#223; der HERR sollte Jerusalem von meiner Hand erretten?</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Das Volk aber schwieg stille und antwortete ihm nichts; denn der K&#246;nig hatte geboten und gesagt: Antwortet ihm nichts!</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Da kam Eliakim, der Sohn Hilkias, der Hofmeister, und Sebena, der Schreiber, und Joah, der Sohn Assaphs, der Kanzler, zu Hiskia mit zerrissenen Kleidern und sagten ihm an die Worte des Erzschenken.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Da der K&#246;nig Hiskia das h&#246;rete, zerri&#223; er seine Kleider und legte einen Sack an und ging in das Haus des HERRN.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Und sandte Eliakim, den Hofmeister, und Sebena, den Schreiber, samt den &#228;ltesten Priestern, mit S&#228;cken angetan, zu dem Propheten Jesaja, dem Sohn Amoz.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Und sie sprachen zu ihm: So sagt Hiskia: Das ist ein Tag der Not und Scheltens und L&#228;sterns; die Kinder sind kommen an die Geburt, und ist keine Kraft da zu geb&#228;ren.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ob vielleicht der HERR, dein Gott, h&#246;ren wollte alle Worte des Erzschenken, den sein HERR, der K&#246;nig von Assyrien, gesandt hat, Hohn zu sprechen dem lebendigen Gott und zu schelten mit Worten, die der HERR, dein Gott, geh&#246;ret hat. So hebe dein Gebet auf f&#252;r die &#252;brigen, die noch vorhanden sind.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Und da die Knechte des K&#246;nigs Hiskia zu Jesaja kamen,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;sprach Jesaja zu ihnen: So saget eurem HERRN: So spricht der HERR: F&#252;rchte dich nicht vor den Worten, die du geh&#246;ret hast, damit mich die Knaben des K&#246;nigs von Assyrien gel&#228;stert haben.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Siehe, ich will ihm einen Geist geben, da&#223; er ein Ger&#252;cht h&#246;ren wird und wieder in sein Land ziehen; und will ihn durchs Schwert f&#228;llen in seinem Lande.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Und da der Erzschenke wiederkam, fand er den K&#246;nig von Assyrien streiten wider Libna; denn er hatte geh&#246;ret, da&#223; er von Lachis gezogen war.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Und da er h&#246;rete von Thirhaka, dem K&#246;nige der Mohren: Siehe, er ist ausgezogen, mit dir zu streiten, wandte er um und sandte Boten zu Hiskia und lie&#223; ihm sagen:</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;So saget Hiskia, dem K&#246;nige Judas: La&#223; dich deinen Gott nicht aufsetzen, auf den du dich verl&#228;ssest, und sprichst: Jerusalem wird nicht in die H&#228;nde des K&#246;nigs von Assyrien gegeben werden.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Siehe, du hast geh&#246;ret, was die K&#246;nige von Assyrien getan haben allen Landen und sie verbannet; und du solltest errettet werden?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Haben der Heiden G&#246;tter auch sie errettet, welche meine V&#228;ter haben verderbet: Gosan, Haran, Rezeph und die Kinder Edens, die zu Thelassar waren?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Wo ist der K&#246;nig zu Hemath, der K&#246;nig zu Arphad und der K&#246;nig der Stadt Sepharvaim, Hena und Iwa?</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Und da Hiskia die Briefe von den Boten empfangen und gelesen hatte, ging er hinauf zum Hause des HERRN und breitete sie aus vor dem HERRN.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Und betete vor dem HERRN und sprach: HERR, Gott Israels, der du &#252;ber Cherubim sitzest, du bist allein Gott unter allen K&#246;nigreichen auf Erden, du hast Himmel und Erde gemacht.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;HERR, neige deine Ohren und h&#246;re, tu deine Augen auf und siehe, und h&#246;re die Worte Sanheribs, der hergesandt hat, Hohn zu sprechen dem lebendigen Gott.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Es ist wahr, HERR, die K&#246;nige von Assyrien haben die Heiden mit dem Schwert umgebracht und ihr Land</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;und haben ihre G&#246;tter ins Feuer geworfen. Denn es waren nicht G&#246;tter, sondern Menschenh&#228;nde Werk, Holz und Steine; darum haben sie sie umgebracht.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Nun aber, HERR, unser Gott, hilf uns aus seiner Hand, auf da&#223; alle K&#246;nigreiche auf Erden erkennen, da&#223; du, HERR, allein Gott bist.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Da sandte Jesaja, der Sohn Amoz, zu Hiskia und lie&#223; ihm sagen: So spricht der HERR, der Gott Israels: Was du zu mir gebetet hast um Sanherib, den K&#246;nig von Assyrien, das habe ich geh&#246;ret.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Das ist's, das der HERR wider ihn geredet hat: Die Jungfrau, die Tochter Zion, verachtet dich und spottet dein; die Tochter Jerusalem sch&#252;ttelt ihr Haupt dir nach.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Wen hast du geh&#246;hnet und gel&#228;stert? &#220;ber wen hast du deine Stimme erhoben? Du hast deine Augen erhoben wider den Heiligen in Israel.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Du hast den HERRN durch deine Boten geh&#246;hnet und gesagt: Ich bin durch die Menge meiner Wagen auf die H&#246;he der Berge gestiegen, auf den Seiten des Libanon; ich habe seine hohen Zedern und auserlesenen Tannen abgehauen und bin kommen an die &#228;u&#223;erste Herberge des Waldes seines Karmels;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;ich habe gegraben und ausgetrunken die fremden Wasser und habe vertrocknet mit meinen Fu&#223;sohlen die Seen.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Hast du aber nicht geh&#246;ret, da&#223; ich solches lange zuvor getan habe, und von Anfang habe ich's bereitet? Nun, jetzt aber habe ich's kommen lassen, da&#223; feste St&#228;dte w&#252;rden fallen in einen w&#252;sten Steinhaufen,</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;und die drinnen wohnen, matt werden und sich f&#252;rchten und sch&#228;men m&#252;&#223;ten und werden wie das Gras auf dem Felde und wie das gr&#252;ne Kraut zum Heu auf den D&#228;chern, das verdorret, ehe denn es reif wird.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ich wei&#223; dein Wohnen, dein Aus- und Einziehen, und da&#223; du tobest wider mich.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Weil du denn wider mich tobest, und dein &#220;bermut vor meine Ohren heraufkommen ist, so will ich dir einen Ring an deine Nase legen und ein Gebi&#223; in dein Maul und will dich den Weg wiederum f&#252;hren, da du herkommen bist.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Und sei dir ein Zeichen: In diesem Jahr i&#223;, was zertreten ist; im andern Jahr, was selber w&#228;chst; im dritten Jahr s&#228;et und erntet und pflanzet Weinberge und esset ihre Fr&#252;chte.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Und die Tochter Juda, die errettet und &#252;berblieben ist, wird f&#252;rder unter sich wurzeln und &#252;ber sich Frucht tragen.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Denn von Jerusalem werden ausgehen, die &#252;berblieben sind, und die Erretteten vom Berge Zion. Der Eifer des HERRN Zebaoth wird solches tun.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Darum spricht der HERR vom K&#246;nige zu Assyrien also: Er soll nicht in diese Stadt kommen und keinen Pfeil drein schie&#223;en und kein Schild davor kommen und soll keinen Wall drum sch&#252;tten,</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;sondern er soll den Weg wiederum ziehen, den er kommen ist, und soll in diese Stadt nicht kommen; der HERR sagt es.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Und ich will diese Stadt beschirmen, da&#223; ich ihr helfe um meinetwillen und um Davids, meines Knechts, willen.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Und in derselben Nacht fuhr aus der Engel des HERRN und schlug im Lager von Assyrien hundertundf&#252;nfundachtzigtausend Mann. Und da sie sich des Morgens fr&#252;he aufmachten, siehe, da lag es alles eitel tote Leichname.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Also brach Sanherib, der K&#246;nig von Assyrien, auf und zog weg und kehrete um; und blieb zu Ninive.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Und da er anbetete im Hause Nisrochs, seines Gottes, schlugen ihn mit dem Schwert Adramelech und Sarezer, seine S&#246;hne; und sie entrannen ins Land Ararat. Und sein Sohn Assar-Haddon ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Zu der Zeit ward Hiskia todkrank. Und der Prophet Jesaja, der Sohn Amoz, kam zu ihm und sprach zu ihm: So spricht der HERR: Beschicke dein Haus; denn du wirst sterben und nicht leben bleiben.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Er aber wandte sein Antlitz zur Wand und betete zum HERRN und sprach:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ach, HERR, gedenke doch, da&#223; ich vor dir treulich gewandelt habe und mit rechtschaffenem Herzen und habe getan, das dir wohlgef&#228;llt. Und Hiskia weinete sehr.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Da aber Jesaja noch nicht zur Stadt halb hinausgegangen war, kam des HERRN Wort zu ihm und sprach:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Kehre um und sage Hiskia, dem F&#252;rsten meines Volks: So spricht der HERR, der Gott deines Vaters David: Ich habe dein Gebet geh&#246;ret und deine Tr&#228;nen gesehen. Siehe, ich. will dich gesund machen; am dritten Tage wirst du hinauf in das Haus des HERRN gehen.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Und will f&#252;nfzehn Jahre zu deinem Leben tun und dich und diese Stadt erretten von dem K&#246;nige zu Assyrien und diese Stadt beschirmen um meinetwillen und um meines Knechts David willen.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Und Jesaja sprach: Bringet her ein St&#252;ck Feigen! Und da sie die brachten, legten sie sie auf die Dr&#252;se; und er ward gesund.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Hiskia aber sprach zu Jesaja: Welches ist das Zeichen, da&#223; mich der HERR wird gesund machen, und ich in des HERRN Haus hinaufgehen werde am dritten Tage?</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Jesaja sprach: Das Zeichen wirst du haben vom HERRN, da&#223; der HERR tun wird, was er geredet hat. Soll der Schatten zehn Stufen f&#252;rder gehen, oder zehn Stufen zur&#252;ckgehen?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Hiskia sprach: Es ist leicht, da&#223; der Schatten zehn Stufen niederw&#228;rts gehe; das will ich nicht, sondern da&#223; er zehn Stufen hinter sich zur&#252;ckgehe.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Da rief der Prophet Jesaja den HERRN an; und der Schatten ging hinter sich zur&#252;ck zehn Stufen am Zeiger Ahas die er war niederw&#228;rts gegangen.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Zu der Zeit sandte Brodach, der Sohn Baledans, des Sohns Baledans, K&#246;nigs zu Babel, Briefe und Geschenke zu Hiskia; denn er hatte geh&#246;ret, da&#223; Hiskia krank war gewesen.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Hiskia aber war fr&#246;hlich mit ihnen und zeigte ihnen das ganze Schatzhaus, Silber, Gold, Spezerei und das beste &#214;l und die Harnischkammer und alles, was in seinen Sch&#228;tzen vorhanden war. Es war nichts in seinem Hause und in seiner ganzen HERRSChaft, das ihnen Hiskia nicht zeigete.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da kam Jesaja, der Prophet, zu dem K&#246;nige Hiskia und sprach zu ihm: Was haben diese Leute gesagt und woher sind sie zu dir kommen? Hiskia sprach: Sie sind aus fernen Landen zu mir kommen, von Babel.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Er sprach: Was haben sie gesehen in deinem Hause? Hiskia sprach: Sie haben alles gesehen, was in meinem Hause ist; und ist nichts in meinen Sch&#228;tzen, das ich nicht ihnen gezeiget h&#228;tte.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Da sprach Jesaja zu Hiskia: H&#246;re des HERRN Wort!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Siehe, es kommt die Zeit, da&#223; alles wird gen Babel weggef&#252;hret werden aus deinem Hause, und was deine V&#228;ter gesammelt haben bis auf diesen Tag; und wird nichts &#252;bergelassen werden, spricht der HERR.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Dazu der Kinder, die von dir kommen, die du zeugen wirst, werden genommen werden, da&#223; sie K&#228;mmerer seien im Palast des K&#246;nigs zu Babel.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Hiskia aber sprach zu Jesaja: Das ist gut, das der HERR geredet hat. Und sprach weiter: Es wird doch Friede und Treue sein zu meinen Zeiten.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Was mehr von Hiskia zu sagen ist, und alle seine Macht, und was er getan hat, und der Teich und die Wasserr&#246;hren, damit er Wasser in die Stadt geleitet hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Und Hiskia entschlief mit seinen V&#228;tern. Und Manasse, sein Sohn, ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Manasse war zw&#246;lf Jahre alt, da er K&#246;nig ward, und regierete f&#252;nfundf&#252;nfzig Jahre zu Jerusalem. Seine Mutter hie&#223; Hephzi-Bah.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Und er tat, das dem HERRN &#252;bel gefiel, nach den Greueln der Heiden, die der HERR vor den Kindern Israel vertrieben hatte.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Und verkehrete sich und bauete die H&#246;hen, die sein Vater Hiskia hatte abgebracht, und richtete Baal Alt&#228;re auf und machte Haine, wie Ahab, der K&#246;nig Israels, getan hatte, und betete an allerlei Heer am Himmel und dienete ihnen.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Und bauete Alt&#228;re im Hause des HERRN, davon der HERR gesagt hatte: Ich will meinen Namen zu Jerusalem setzen.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Und er bauete allen Heeren am Himmel Alt&#228;re, in beiden H&#246;fen am Hause des HERRN.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Und lie&#223; seinen Sohn durchs Feuer gehen und achtete auf Vogelgeschrei und Zeichen und hielt Wahrsager und Zeichendeuter; und tat des viel, das dem HERRN &#252;bel gefiel, damit er ihn erz&#252;rnete.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Er setzte auch einen Haing&#246;tzen, den er gemacht hatte, in das Haus, von welchem der HERR zu David und zu Salomo, seinem Sohn, gesagt hatte: In diesem Hause und zu Jerusalem, die ich erw&#228;hlet habe aus allen St&#228;mmen Israels, will ich meinen Namen setzen ewiglich,</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;und will den Fu&#223; Israels nicht mehr bewegen lassen vom Lande, das ich ihren V&#228;tern gegeben habe, so doch, so sie halten und tun nach allem, das ich geboten habe, und nach allem Gesetz, das mein Knecht Mose ihnen geboten hat.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Aber sie gehorchten nicht, sondern Manasse verf&#252;hrete sie, da&#223; sie &#228;rger taten denn die Heiden, die der HERR vor den Kindern Israel vertilget hatte.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da redete der HERR durch seine Knechte, die Propheten und sprach:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Darum da&#223; Manasse, der K&#246;nig Judas, hat diese Greuel getan, die &#228;rger sind denn alle Greuel, so die Amoriter getan haben, die vor ihm gewesen sind, und hat auch Juda s&#252;ndigen gemacht mit seinen G&#246;tzen,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;darum spricht der HERR, der Gott Israels, also: Siehe, ich will Ungl&#252;ck &#252;ber Jerusalem und Juda bringen, da&#223;, wer es h&#246;ren wird, dem sollen seine beiden Ohren gellen.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Und will &#252;ber Jerusalem die Me&#223;schnur Samarias ziehen und das Gewicht des Hauses Ahab; und will Jerusalem aussch&#252;tten, wie man Sch&#252;sseln aussch&#252;ttet, und will sie umst&#252;rzen.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Und ich will etliche meines Erbteils &#252;berbleiben lassen und sie geben in die H&#228;nde ihrer Feinde, da&#223; sie ein Raub und Rei&#223;en werden aller ihrer Feinde,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;darum da&#223; sie getan haben, das mir &#252;bel gef&#228;llt, und haben mich erz&#252;rnet von dem Tage an, da ihre V&#228;ter aus &#196;gypten gezogen sind, bis auf diesen Tag.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Auch vergo&#223; Manasse sehr viel unschuldig Blut, bis da&#223; Jerusalem hie und da voll ward; ohne die S&#252;nde, damit er Juda s&#252;ndigen machte, da&#223; sie taten, das dem HERRN &#252;bel gefiel.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Was aber mehr von Manasse zu sagen ist, und alles, was er getan hat, und seine S&#252;nde, die er tat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Und Manasse entschlief mit seinen V&#228;tern und ward begraben im Garten an seinem Hause, n&#228;mlich im Garten Usas. Und sein Sohn Amon ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Zweiundzwanzig Jahre alt war Amon, da er K&#246;nig ward, und regierete zwei Jahre zu Jerusalem. Seine Mutter hie&#223; Mesulemeth, eine Tochter Haruz von Jatba.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, wie sein Vater Manasse getan hatte,</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;und wandelte in allem Wege, den sein Vater gewandelt hatte, und dienete den G&#246;tzen, welchen sein Vater gedienet hatte, und betete sie an.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Und verlie&#223; den HERRN, seiner V&#228;ter Gott, und wandelte nicht im Wege des HERRN.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Und seine Knechte machten einen Bund wider Amon und t&#246;teten den K&#246;nig in seinem Hause.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Aber das Volk im Lande schlug alle, die den Bund gemacht hatten wider den K&#246;nig Amon. Und das Volk im Lande machte Josia, seinen Sohn, zum K&#246;nige an seiner Statt.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Was aber Amon mehr getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Und man begrub ihn in seinem Grabe, im Garten Usas. Und sein Sohn Josia ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Josia war acht Jahre alt, da er K&#246;nig ward, und regierete einundddrei&#223;ig Jahre zu Jerusalem. Seine Mutter hie&#223; Jedida, eine Tochter Adajas von Bazkath.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Und tat, das dem HERRN wohlgefiel; und wandelte in allem Wege seines Vaters David und wich nicht weder zur Rechten noch zur Linken.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Und im achtzehnten Jahr des K&#246;nigs Josia sandte der K&#246;nig hin Saphan, den Sohn Azaljas, des Sohns Mesullams, den Schreiber, in das Haus des HERRN und sprach:</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Gehe hinauf zu dem Hohenpriester Hilkia, da&#223; man ihnen gebe das Geld, das zum Hause des HERRN gebracht ist, das die H&#252;ter an der Schwelle gesammelt haben vom Volk,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;da&#223; sie es geben den Arbeitern, die bestellet sind im Hause des HERRN, und geben es den Arbeitern am Hause des HERRN, da&#223; sie bessern, was bauf&#228;llig ist am Hause,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;n&#228;mlich den Zimmerleuten und Bauleuten und Maurern, und die da Holz und gehauene Steine kaufen sollen, das Haus zu bessern;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;doch da&#223; man keine Rechnung von ihnen nehme vom Gelde, das unter ihre Hand getan wird, sondern da&#223; sie es auf Glauben handeln.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Und der Hohepriester Hilkia sprach zu dem Schreiber Saphan: Ich habe das Gesetzbuch gefunden im Hause des HERRN. Und Hilkia gab das Buch Saphan, da&#223; er's l&#228;se.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Und Saphan, der Schreiber, brachte es dem K&#246;nige und sagte es ihm wieder und sprach: Deine Knechte haben das Geld zusammengestoppelt, das im Hause gefunden ist, und haben es den Arbeitern gegeben, die bestellet sind am Hause des HERRN.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Auch sagte Saphan, der Schreiber, dem K&#246;nige und sprach: Hilkia, der Priester, gab mir ein Buch. Und Saphan las es vor dem K&#246;nige.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Da aber der K&#246;nig h&#246;rete die Worte im Gesetzbuch, zerri&#223; er seine Kleider.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Und der K&#246;nig gebot Hilkia, dem Priester, und Ahikam, dem Sohn Saphans, und Achbor, dem Sohn Michajas, und Saphan, dem Schreiber, und Asaja, dem Knechte des K&#246;nigs, und sprach:</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Gehet hin und fraget den HERRN f&#252;r mich, f&#252;r das Volk und f&#252;r ganz Juda um die Worte dieses Buchs, das gefunden ist; denn es ist ein gro&#223;er Grimm des HERRN, der &#252;ber uns entbrannt ist, darum da&#223; unsere V&#228;ter nicht gehorchet haben den Worten dieses Buchs, da&#223; sie t&#228;ten alles, was drinnen geschrieben ist.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Da ging hin Hilkia, der Priester, Ahikam, Achbor, Saphan und Asaja zu der Prophetin Hulda, dem Weibe Sallums, des Sohns Thikwas, des Sohns Harhams, des H&#252;ters der Kleider, und sie wohnete zu Jerusalem im andern Teil; und sie redeten mit ihr.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Sie aber sprach zu ihnen: So spricht der HERR, der Gott Israels: Saget dem Mann, der euch zu mir gesandt hat:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;So spricht der HERR: Siehe, ich will Ungl&#252;ck &#252;ber diese St&#228;tte und ihre Einwohner bringen, alle Worte des Gesetzes, die der K&#246;nig Juda hat lassen lesen,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;darum da&#223; sie mich verlassen und andern G&#246;ttern ger&#228;uchert haben, da&#223; sie mich erz&#252;rneten mit allen Werken ihrer H&#228;nde; darum wird mein Grimm sich wider diese St&#228;tte anz&#252;nden und nicht ausgel&#246;schet werden.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Aber dem K&#246;nige Judas, der euch gesandt hat, den HERRN zu fragen, sollt ihr so sagen: So spricht der HERR, der Gott Israels:</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Darum da&#223; dein Herz erweichet ist &#252;ber den Worten, die du geh&#246;ret hast, und hast dich gedem&#252;tiget vor dem HERRN, da du h&#246;retest was ich geredet habe wider diese St&#228;tte und ihre Einwohner, da&#223; sie sollen eine Verw&#252;stung und Fluch sein, und hast deine Kleider zerrissen und hast geweinet vor mir, so habe ich's auch erh&#246;ret, spricht der HERR.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Darum will ich dich zu deinen V&#228;tern sammeln, da&#223; du mit Frieden in dein Grab versammelt werdest, und deine Augen nicht sehen all das Ungl&#252;ck, das ich &#252;ber diese St&#228;tte bringen will. Und sie sagten es dem K&#246;nige wieder.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Und der K&#246;nig sandte hin, und es versammelten sich zu ihm alle &#196;ltesten in Juda und Jerusalem.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Und der K&#246;nig ging hinauf ins Haus des HERRN, und alle M&#228;nner von Juda und alle Einwohner zu Jerusalem mit ihm, Priester und Propheten und alles Volk, beide klein und gro&#223;; und man las vor ihren Ohren alle Worte des Buchs vom Bunde, das im Hause des HERRN gefunden war.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Und der K&#246;nig trat an eine S&#228;ule und machte einen Bund vor dem HERRN, da&#223; sie sollten wandeln dem HERRN nach und halten seine Gebote, Zeugnisse und Rechte von ganzem Herzen und von ganzer Seele, da&#223; sie aufrichteten die Worte dieses Bundes, die geschrieben stunden in diesem Buch. Und alles Volk trat in den Bund.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Und der K&#246;nig gebot dem Hohenpriester Hilkia und den Priestern der andern Ordnung und den H&#252;tern an der Schwelle, da&#223; sie sollten aus dem Tempel des HERRN tun alles Gezeug, das dem Baal und dem Hain und allem Heer des Himmels gemacht war. Und verbrannten sie au&#223;en vor Jerusalem im Tal Kidron; und ihr Staub ward getragen gen Bethel.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Und er tat ab die Kamarim, welche die K&#246;nige Judas hatten gestiftet, zu r&#228;uchern auf den H&#246;hen in den St&#228;dten Judas und um Jerusalem her, auch die R&#228;ucherer des Baal und der Sonne und des Mondes und der Planeten und alles Heers am Himmel.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Und lie&#223; den Hain aus dem Hause des HERRN f&#252;hren hinaus vor Jerusalem in den Bach Kidron, und verbrannten ihn im Bach Kidron und machte ihn zu Staub; und warf den Staub auf die Gr&#228;ber der gemeinen Leute.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Und er brach ab die H&#228;user der Hurer, die an dem Hause des HERRN waren, darinnen die Weiber wirkten H&#228;user zum Hain.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Und er lie&#223; kommen alle Priester aus den St&#228;dten Judas und verunreinigte die H&#246;hen, da die Priester r&#228;ucherten, von Geba an bis gen Berseba; und brach ab die H&#246;hen in den Toren, die in der T&#252;r des Tors waren Josuas, des Stadtvogts, welches war zur Linken, wenn man zum Tor der Stadt gehet.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Doch hatten die Priester der H&#246;hen nie geopfert auf dem Altar des HERRN zu Jerusalem, sondern a&#223;en des unges&#228;uerten Brots unter ihren Br&#252;dern.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Er verunreinigte auch das Thopheth im Tal der Kinder Hinnom, da&#223; niemand seinen Sohn oder seine Tochter dem Molech durchs Feuer lie&#223;e gehen.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Und tat ab die Rosse, welche die K&#246;nige Judas hatten der Sonne gesetzt im Eingange des HERRN Hauses an der Kammer Nethan-Melechs, des K&#228;mmerers, der zu Parwarim war; und die Wagen der Sonne verbrannte er mit Feuer.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Und die Alt&#228;re auf dem Dache im Saal Ahas, die die K&#246;nige Judas gemacht hatten, und die Alt&#228;re, die Manasse gemacht hatte in den zweien H&#246;fen des HERRN Hauses, brach der K&#246;nig ab; und lief von dannen und warf ihren Staub in den Bach Kidron.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Auch die H&#246;hen, die vor Jerusalem waren, zur Rechten am Berge Mashith, die Salomo, der K&#246;nig Israels, gebauet hatte Asthoreth, dem Greuel von Zidon, und Kamos, dem Greuel von Moab, und Milkom, dem Greuel der Kinder Ammon, verunreinigte der K&#246;nig.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Und zerbrach die S&#228;ulen und rottete aus die Haine und f&#252;llete ihre St&#228;tte mit Menschenknochen.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Auch den Altar zu Bethel, die H&#246;he, die Jerobeam gemacht hatte, der Sohn Nebats, der Israel s&#252;ndigen machte, denselben Altar brach er ab und die H&#246;he; und verbrannte die H&#246;he und machte sie zu Staub und verbrannte den Hain.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Und Josia wandte sich und sah die Gr&#228;ber, die da waren auf dem Berge; und sandte hin und lie&#223; die Knochen aus den Gr&#228;bern holen und verbrannte sie auf dem Altar und verunreinigte ihn nach dem Wort des HERRN, das der Mann Gottes ausgerufen hatte, der solches ausrief.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Und er sprach: Was ist das f&#252;r ein Grabmal, das ich sehe? Und die Leute in der Stadt sprachen zu ihm: Es ist das Grab des Mannes Gottes, der von Juda kam und rief solches aus, das du getan hast, wider den Altar zu Bethel.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Und er sprach: La&#223;t ihn liegen; niemand bewege seine Gebeine! Also wurden seine Gebeine errettet mit den Gebeinen des Propheten, der von Samaria kommen war.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Er tat auch weg alle H&#228;user der H&#246;hen in den St&#228;dten Samarias, welche die K&#246;nige Israels gemacht hatten zu erz&#252;rnen; und tat mit ihnen allerdinge, wie er zu Bethel getan hatte.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Und er opferte alle Priester der H&#246;hen, die daselbst waren, auf den Alt&#228;ren; und verbrannte also Menschenbeine drauf. Und kam wieder gen Jerusalem.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Und der K&#246;nig gebot dem Volk und sprach: Haltet dem HERRN, eurem Gott, Passah, wie geschrieben stehet im Buch dieses Bundes.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Denn es war kein Passah so gehalten, als dieses, von der Richter Zeit an, die Israel gerichtet haben, und in allen Zeiten der K&#246;nige Israels und der K&#246;nige Judas,</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;sondern im achtzehnten Jahr des K&#246;nigs Josia ward dies Passah gehalten dem HERRN zu Jerusalem.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Auch fegte Josia aus alle Wahrsager, Zeichendeuter, Bilder und G&#246;tzen und alle Greuel, die im Lande Juda und zu Jerusalem ersehen wurden, auf da&#223; er aufrichtete die Worte des Gesetzes, die geschrieben stunden im Buch, das Hilkia, der Priester, fand im Hause des HERRN.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Sein gleichen war vor ihm kein K&#246;nig gewesen, der so von ganzem Herzen, von ganzer Seele, von allen Kr&#228;ften sich zum HERRN bekehrete nach allem Gesetz Moses; und nach ihm kam sein gleichen nicht auf.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Doch kehrete sich der HERR nicht von dem Grimm seines gro&#223;en Zorns, damit er &#252;ber Juda erz&#252;rnet war um aller der Reizungen willen, damit ihn Manasse gereizet hatte.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Und der HERR sprach: Ich will Juda auch von meinem Angesicht tun, wie ich Israel weggetan habe; und will diese Stadt verwerfen, die ich erw&#228;hlet hatte, n&#228;mlich Jerusalem und das Haus, davon ich gesagt habe: Mein Name soll daselbst sein.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Was aber mehr von Josia zu sagen ist, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Zu seiner Zeit zog Pharao-Necho, der K&#246;nig in &#196;gypten, herauf wider den K&#246;nig von Assyrien an das Wasser Phrath. Aber der K&#246;nig Josia zog ihm entgegen und starb zu Megiddo, da er ihn gesehen hatte.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Und seine Knechte f&#252;hreten ihn tot von Megiddo und brachten ihn gen Jerusalem und begruben ihn in seinem Grabe. Und das Volk im Lande nahm Joahas, den Sohn Josias, und salbeten ihn und machten ihn zum K&#246;nige an seines Vaters Statt.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Dreiundzwanzig Jahre war Joahas alt, da er K&#246;nig ward, und regierete drei Monden zu Jerusalem. Seine Mutter hie&#223; Hamutal, eine Tochter Jeremias von Libna.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, wie seine V&#228;ter getan hatten.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Aber Pharao-Necho fing ihn zu Riblath im Lande Hemath, da&#223; er nicht regieren sollte zu Jerusalem; und legte eine Sch&#228;tzung aufs Land, hundert Zentner Silbers und einen Zentner Goldes.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Und Pharao-Necho machte zum K&#246;nige Eliakim, den Sohn Josias, anstatt seines Vaters Josia und wandte seinen Namen Jojakim. Aber Joahas nahm er und brachte ihn nach &#196;gypten; daselbst starb er.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Und Jojakim gab das Silber und Gold Pharao; doch sch&#228;tzte er das Land, da&#223; er solch Silber g&#228;be nach Befehl Pharaos; einen jeglichen nach seinem Verm&#246;gen sch&#228;tzte er am Silber und Gold unter dem Volk im Lande, da&#223; er dem Pharao-Necho g&#228;be.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;F&#252;nfundzwanzig Jahre alt war Jojakim, da er K&#246;nig ward, und regierete elf Jahre zu Jerusalem. Seine Mutter hie&#223; Sebuda, eine Tochter Pedajas von Ruma.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, wie seine V&#228;ter getan hatten.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Zu seiner Zeit zog herauf Nebukadnezar der K&#246;nig zu Babel; und Jojakim ward ihm untert&#228;nig drei Jahre. Und er wandte sich und ward abtr&#252;nnig von ihm.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Und der HERR lie&#223; auf ihn Kriegsknechte kommen aus Chald&#228;a, aus Syrien, aus Moab, aus den Kindern Ammon und lie&#223; sie in Juda kommen, da&#223; sie ihn umbr&#228;chten, nach dem Wort des HERRN, das er geredet hatte durch seine Knechte, die Propheten.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Es geschah aber Juda also nach dem Wort des HERRN, da&#223; er sie von seinem Angesicht t&#228;te, um der S&#252;nde willen Manasses, die er getan hatte;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;auch um des unschuldigen Bluts willen, das er vergo&#223;, und machte Jerusalem voll mit unschuldigem Blut, wollte der HERR nicht vergeben.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Was mehr zu sagen ist von Jojakim, und alles, was er getan hat, siehe, das ist geschrieben in der Chronik der K&#246;nige Judas.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Und Jojakim entschlief mit seinen V&#228;tern; und sein Sohn Jojachin ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Und der K&#246;nig in &#196;gypten zog nicht mehr aus seinem Lande; denn der K&#246;nig zu Babel hatte ihm genommen alles, was des K&#246;nigs in &#196;gypten war, vom Bach &#196;gyptens an bis an das Wasser Phrath.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Achtzehn Jahre alt war Jojachin, da er K&#246;nig ward, und regierete drei Monden zu Jerusalem. Seine Mutter hie&#223; Nehustha, eine Tochter Elnathans von Jerusalem.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Und tat, das dem HERRN &#252;bel gefiel, wie sein Vater getan hatte.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Zu der Zeit zogen herauf die Knechte Nebukadnezars, des K&#246;nigs zu Babel, gen Jerusalem und kamen an die Stadt mit Bollwerk.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Und da Nebukadnezar zur Stadt kam und seine Knechte, belagerte er sie.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Aber Jojachin, der K&#246;nig Judas, ging heraus zum K&#246;nige von Babel mit seiner Mutter, mit seinen Knechten, mit seinen Obersten und K&#228;mmerern; und der K&#246;nig von Babel nahm ihn auf im achten Jahr seines K&#246;nigreichs.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Und nahm von dannen heraus alle Sch&#228;tze im Hause des HERRN und im Hause des K&#246;nigs und zerschlug alle g&#252;ldenen Gef&#228;&#223;e, die Salomo, der K&#246;nig Israels, gemacht hatte im Tempel des HERRN wie denn der HERR geredet hatte;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;und f&#252;hrete weg das ganze Jerusalem, alle Obersten, alle Gewaltigen, zehntausend Gefangene und alle Zimmerleute und alle Schmiede; und lie&#223; nichts &#252;brig, denn gering Volk des Landes.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Und f&#252;hrete weg Jojachin gen Babel, die Mutter des K&#246;nigs, die Weiber des K&#246;nigs und seine K&#228;mmerer; dazu die M&#228;chtigen im Lande f&#252;hrete er auch gefangen von Jerusalem gen Babel,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;und was der besten Leute waren, siebentausend, und die Zimmerleute und Schmiede, tausend, alle starken Kriegsm&#228;nner; und der K&#246;nig von Babel brachte sie gen Babel.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Und der K&#246;nig von Babel machte Mathanja, seinen Vetter, zum K&#246;nige an seiner Statt und wandelte seinen Namen Zidekia.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Einundzwanzig Jahre alt war Zidekia, da er K&#246;nig ward, und regierete elf Jahre zu Jerusalem. Seine Mutter hie&#223; Hamital, eineTochter Jeremias von Libna.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Und er tat, das dem HERRN &#252;bel gefiel, wie Jojakim getan hatte.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Denn es geschah also mit Jerusalem und Juda aus dem Zorn des HERRN, bis da&#223; er sie von seinem Angesicht w&#252;rfe. Und Zidekia ward abtr&#252;nnig vom K&#246;nige zu Babel.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Und es begab sich im neunten Jahr seines K&#246;nigreichs, am zehnten Tage des zehnten Monden, kam Nebukadnezar, der K&#246;nig zu Babel, mit aller seiner Macht wider Jerusalem; und sie lagerten sich wider sie und baueten einen Schutt um sie her.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Also ward die Stadt belagert bis ins elfte Jahr des K&#246;nigs Zidekia.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Aber im neunten des Monden ward der Hunger stark in der Stadt, da&#223; das Volk des Landes nichts zu essen hatte.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Da brach man in die Stadt; und alle Kriegsm&#228;nner flohen bei der Nacht des Weges von dem Tor zwischen den zwo Mauern, der zu des K&#246;nigs Garten gehet. Aber die Chald&#228;er lagen um die Stadt. Und er floh des Weges zum blachen Felde.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Aber die Macht der Chald&#228;er jagten dem K&#246;nige nach und ergriffen ihn im blachen Felde zu Jericho; und alle Kriegsleute, die bei ihm waren, wurden von ihm zerstreuet.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Sie aber griffen den K&#246;nig und f&#252;hreten ihn hinauf zum K&#246;nige von Babel gen Riblath; und sie sprachen ein Urteil &#252;ber ihn.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Und sie schlachteten die Kinder Zidekias vor seinen Augen und blendeten Zidekia seine Augen und banden ihn mit Ketten und f&#252;hreten ihn gen Babel.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Am siebenten Tage des f&#252;nften Monden, das ist das neunzehnte Jahr Nebukadnezars, des K&#246;nigs zu Babel, kam Nebusar-Adan, der Hofmeister, des K&#246;nigs zu Babel Knecht, gen Jerusalem</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;und verbrannte das Haus des HERRN und das Haus des K&#246;nigs und alle H&#228;user zu Jerusalem und alle gro&#223;en H&#228;user verbrannte er mit Feuer.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Und die ganze Macht der Chald&#228;er, die mit dem Hofmeister war, zerbrach die Mauern um Jerusalem her.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Das andere Volk aber, das &#252;brig war in der Stadt und die zum K&#246;nige von Babel fielen, und den andern P&#246;bel f&#252;hrete Nebusar-Adan, der Hofmeister, weg.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Und von den Geringsten im Lande lie&#223; der Hofmeister Weing&#228;rtner und Ackerleute.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Aber die ehernen S&#228;ulen am Hause des HERRN und die Gest&#252;hle und das eherne Meer, das am Hause des HERRN war, zerbrachen die Chald&#228;er und f&#252;hreten das Erz gen Babel.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Und die T&#246;pfe, Schaufeln, Messer, L&#246;ffel und alle ehernen Gef&#228;&#223;e, damit man dienete, nahmen sie weg.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Dazu nahm der Hofmeister die Pfannen und Becken, und was g&#252;lden und silbern war,</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;zwo S&#228;ulen, ein Meer und die Gest&#252;hle, die Salomo gemacht hatte zum Hause des HERRN. Es war nicht zu w&#228;gen das Erz aller dieser Gef&#228;&#223;e.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Achtzehn Ellen hoch war eine S&#228;ule, und ihr Knauf drauf war auch ehern und drei Ellen hoch, und die Reife und Granat&#228;pfel an dem Knauf umher war alles ehern. Auf die Weise war auch die andere S&#228;ule mit den Reifen.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Und der Hofmeister nahm den Priester Seraja der ersten Ordnung und den Priester Zephanja der andern Ordnung und drei T&#252;rh&#252;ter</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;und einen K&#228;mmerer aus der Stadt, der gesetzt war &#252;ber die Kriegsm&#228;nner, und f&#252;nf M&#228;nner, die stets vor dem K&#246;nige waren, die in der Stadt funden wurden, und Sopher, den Feldhauptmann, der das Volk im Lande kriegen lehrete, und sechzig Mann vom Volk auf dem Lande, die in der Stadt funden wurden:</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;diese nahm Nebusar-Adan, der Hofmeister, und brachte sie zum K&#246;nige von Babel gen Riblath.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Und der K&#246;nig von Babel schlug sie tot zu Riblath im Lande Hemath. Also ward Juda weggef&#252;hret aus seinem Lande.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Aber &#252;ber das &#252;brige Volk im Lande Juda, das Nebukadnezar, der K&#246;nig von Babel, &#252;berlie&#223;, setzte er Gedalja, den Sohn Ahikams, des Sohns Saphans.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Da nun all das Kriegsvolk, Hauptleute und die M&#228;nner h&#246;reten, da&#223; der K&#246;nig von Babel Gedalja gesetzt hatte, kamen sie zu Gedalja gen Mizpa, n&#228;mlich Ismael, der Sohn Nethanjas, und Johanan, der Sohn Kareahs, und Seraja, der Sohn Thanhumeths, der Netophathiter, und Jaesanja, der Sohn Maechathis, samt ihren M&#228;nnern.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Und Gedalja schwur ihnen und ihren M&#228;nnern und sprach zu ihnen: F&#252;rchtet euch nicht, untertan zu sein den Chald&#228;ern; bleibet im Lande und seid untert&#228;nig dem K&#246;nige von Babel, so wird's euch wohlgehen.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Aber im siebenten Monden kam Ismael, der Sohn Nethanjas, des Sohns Elisamas, von k&#246;niglichem Geschlecht, und zehn M&#228;nner mit ihm und schlugen Gedalja tot, dazu die Juden und Chald&#228;er, die bei ihm waren zu Mizpa.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Da machten sich auf alles Volk, beide klein und gro&#223;, und die Obersten des Krieges, und kamen nach &#196;gypten; denn sie f&#252;rchteten sich vor den Chald&#228;ern.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Aber im siebenunddrei&#223;igsten Jahr, nachdem Jojachin, der K&#246;nig Judas, weggef&#252;hret war, am siebenundzwanzigsten Tage des zw&#246;lften Monden, hub Evil-Merodach, der K&#246;nig zu Babel, im ersten Jahr seines K&#246;nigreichs, das Haupt Jojachins, des K&#246;nigs Judas, aus dem Kerker hervor.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Und redete freundlich mit ihm und setzte seinen Stuhl &#252;ber die St&#252;hle der K&#246;nige, die bei ihm waren zu Babel;</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;und wandelte die Kleider seines Gef&#228;ngnisses; und er a&#223; allewege vor ihm sein Leben lang;</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;und bestimmte ihm sein Teil, das man ihm allewege gab vom K&#246;nige, auf einen jeglichen Tag sein ganz Leben lang.</p> 
<p><HR>
<CENTER>
<A HREF="ch1.htm">Next: 1 Chronicles</A></CENTER>
</BODY>
</HTML>
