<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zac">Previous</A>&nbsp;
<A HREF="mat">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dies ist die Last, die der HERR redet wider Israel durch Maleachi.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ich hab euch lieb, spricht der HERR. So sprechet ihr: Womit hast du uns lieb? Ist nicht Esau Jakobs Bruder? spricht der HERR; noch hab ich Jakob lieb</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;und hasse Esau und habe sein Gebirge &#246;de gemacht und sein Erbe den Drachen zur W&#252;ste.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und ob Edom sprechen w&#252;rde: Wir sind verderbet, aber wir wollen das W&#252;ste wieder erbauen, so spricht der HERR Zebaoth also: Werden sie bauen, so will ich abbrechen; und soll hei&#223;en die verdammte Grenze und ein Volk, &#252;ber das, der HERR z&#252;rnet ewiglich.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Das sollen eure Augen sehen, und werdet sagen: Der HERR ist herrlich in den Grenzen Israels.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ein Sohn soll seinen Vater ehren und ein Knecht seinen HERRN. Bin ich nun Vater, wo ist meine Ehre? Bin ich HERR, wo f&#252;rchtet man mich? spricht der HERR Zebaoth zu euch Priestern, die meinen Namen verachten. So sprechet ihr: Womit verachten wir deinen Namen?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Damit, da&#223; ihr opfert auf meinem Altar unrein Brot. So sprechet ihr: Womit opfern wir dir Unreines? Damit, da&#223; ihr saget: Des HERRN Tisch ist verachtet.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Und wenn ihr ein Blindes opfert, so mu&#223; es nicht b&#246;se hei&#223;en; und wenn ihr ein Lahmes oder Krankes opfert, so mu&#223; es auch nicht b&#246;se hei&#223;en. Bringe es deinem F&#252;rsten! Was gilt's, ob du ihm gefallen werdest, oder ob er deine Person ansehen werde? spricht der HERR Zebaoth.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;So bittet nun Gott, da&#223; er uns gn&#228;dig sei! Denn solches ist geschehen von euch. Meinet ihr, er werde eure Person ansehen? spricht der HERR Zebaoth.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Wer ist auch unter euch, der eine T&#252;r zuschlie&#223;e? Ihr z&#252;ndet auf meinem Altar kein Feuer an umsonst. Ich habe kein Gefallen an euch, spricht der HERR Zebaoth, und das Speisopfer von euren H&#228;nden ist mir nicht angenehm.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Aber vom Aufgang der Sonne bis zum Niedergang soll mein Name herrlich werden unter den Heiden, und an allen Orten soll meinem Namen ger&#228;uchert und ein rein Speisopfer geopfert werden; denn mein Name soll herrlich werden unter den Heiden, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ihr aber entheiliget ihn, damit da&#223; ihr saget: Des HERRN Tisch ist unheilig, und sein Opfer ist verachtet samt seiner Speise.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und ihr sprechet: Siehe, es ist nur M&#252;he! und schlaget es in den Wind spricht der HERR Zebaoth. Und ihr opfert, das geraubet, lahm und krank ist, und opfert dann Speisopfer her. Sollte mir solches gefallen von eurer Hand? spricht der HERR.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Verflucht sei der Vorteilische, der in seiner Herde ein M&#228;nnlein hat, und wenn er ein Gel&#252;bde tut, opfert er dem HERRN ein unt&#252;chtiges! Denn ich bin ein gro&#223;er K&#246;nig, spricht der HERR Zebaoth, und mein Name ist schrecklich unter den Heiden.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Und nun, ihr Priester, dies Gebot gilt euch!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Wo ihr's nicht h&#246;ret noch zu Herzen nehmen werdet, da&#223; ihr meinem Namen die Ehre gebet, spricht der HERR Zebaoth, so werde ich den Fluch unter euch schicken und euren Segen verfluchen, ja verfluchen werde ich ihn, weil ihr's nicht wollet zu Herzen nehmen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Siehe, ich will schelten euch samt dem Samen und den Kot eurer Feiertage euch ins Angesicht werfen, und soll an euch kleben bleiben.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;So werdet ihr dann erfahren, da&#223; ich solch Gebot zu euch gesandt habe, da&#223; es mein Bund sein sollte mit Levi, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Denn mein Bund war mit ihm zum Leben und Frieden; und ich gab ihm die Furcht, da&#223; er mich f&#252;rchtete und meinen Namen scheuete.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Das Gesetz der Wahrheit war in seinem Munde, und ward kein B&#246;ses in seinen Lippen funden. Er wandelte vor mir friedsam und aufrichtig und bekehrete viele von S&#252;nden.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Denn des Priesters Lippen sollen die Lehre bewahren, da&#223; man aus seinem Munde das Gesetz suche; denn er ist ein Engel des HERRN Zebaoth.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ihr aber seid von dem Wege abgetreten und &#228;rgert viele im Gesetz und habt den Bund Levis gebrochen, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Darum hab ich auch euch gemacht, da&#223; ihr verachtet und unwert seid vor dem ganzen Volk, weil ihr meine Wege nicht haltet und sehet Personen an im Gesetze.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Denn haben wir nicht alle einen Vater? Hat uns nicht ein Gott geschaffen? Warum verachten wir denn einer den andern und entheiligen den Bund, mit unsern V&#228;tern gemacht?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Denn Juda ist ein Ver&#228;chter worden, und in Israel und zu Jerusalem geschehen Greuel. Denn Juda entheiliget die Heiligkeit des HERRN, die er lieb hat, und buhlet mit eines fremden Gottes Tochter.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Aber der HERR wird den, so solches tut, ausrotten aus der H&#252;tte Jakobs, beide, Meister und Sch&#252;ler, samt dem, der dem HERRN Zebaoth Speisopfer bringet.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Weiter tut ihr auch das, da&#223; vor dem Altar des HERRN eitel Tr&#228;nen und Weinen und Seufzen ist, da&#223; ich nicht mehr mag das Speisopfer ansehen noch etwas Angenehmes von euren H&#228;nden empfahen.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Und so sprechet ihr: Warum das? Darum, da&#223; der HERR zwischen dir und dem Weibe deiner Jugend gezeuget hat, die du verachtest, so sie doch deine Gesellin und ein Weib deines Bundes ist.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Also tat der Einige nicht und war doch eines gro&#223;en Geistes. Was tat aber der Einige? Er suchte den Samen von Gott (verhei&#223;en). Darum so sehet euch vor vor eurem Geiste, und verachte keiner das Weib seiner Jugend!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Wer ihr aber gram ist, der lasse sie fahren, spricht der HERR, der Gott Israels, und gebe ihr eine Decke des Frevels von seinem Kleide, spricht der HERR Zebaoth. Darum so sehet euch vor vor eurem Geiste und verachtet sie nicht!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ihr machet den HERRN unwillig durch eure Reden. So sprechet ihr: Womit machen wir ihn unwillig? Damit, da&#223; ihr sprechet: Wer B&#246;ses tut, der gef&#228;llt dem HERRN, und er hat Lust zu demselbigen; oder: Wo ist der Gott, der da strafe?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Siehe, ich will meinen Engel senden, der vor mir her den Weg bereiten soll. Und bald wird kommen zu seinem Tempel der HERR, den ihr suchet, und der Engel des Bundes, des ihr begehret. Siehe, er kommt! spricht der HERR Zebaoth.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Wer wird aber den Tag seiner Zukunft erleiden m&#246;gen, und wer wird bestehen, wenn er wird erscheinen? Denn er ist wie das Feuer eines Goldschmieds und wie die Seife der W&#228;scher.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Er wird sitzen und schmelzen und das Silber reinigen; er wird die Kinder Levi reinigen und l&#228;utern wie Gold und Silber. Dann werden sie dem HERRN Speisopfer bringen in Gerechtigkeit,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;und wird dem HERRN wohlgefallen das Speisopfer Judas und Jerusalems, wie vorhin und vor langen Jahren.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und ich will zu euch kommen und euch strafen und ein schneller Zeuge sein wider die Zauberer, Ehebrecher und Meineidigen und wider die, so Gewalt und Unrecht tun den Tagel&#246;hnern, Witwen und Waisen und den Fremdling dr&#252;cken und mich nicht f&#252;rchten, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Denn ich bin der HERR, der nicht l&#252;get. Und es soll mit euch Kindern Jakobs nicht gar aus sein.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ihr seid von eurer V&#228;ter Zeit an immerdar abgewichen von meinen Geboten und habt sie nicht gehalten: So bekehret euch nun zu mir, so will ich mich zu euch auch kehren, spricht der HERR Zebaoth. So sprechet ihr: Worin sollen wir uns bekehren?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ist's recht, da&#223; ein Mensch Gott t&#228;uschet, wie ihr mich t&#228;uschet? So sprechet ihr: Womit t&#228;uschen wir dich? Am Zehnten und Hebopfer.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Darum seid ihr auch verflucht, da&#223; euch alles unter den H&#228;nden zerrinnet; denn ihr t&#228;uschet mich allesamt.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bringet aber die Zehnten ganz in mein Kornhaus, auf da&#223; in meinem Hause Speise sei; und pr&#252;fet mich hierin, spricht der HERR Zebaoth, ob ich euch nicht des Himmels Fenster auftun werde und Segen herabsch&#252;tten die F&#252;lle.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Und ich will f&#252;r euch den Fresser schelten, da&#223; er euch die Frucht auf dem Felde nicht verderben soll, und der Weinstock im Acker euch nicht unfruchtbar sei, spricht der HERR Zebaoth,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;da&#223; euch alle Heiden sollen selig preisen; denn ihr sollt ein wertes Land sein, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ihr redet hart wider mich, spricht der HERR. So sprechet ihr: Was reden wir wider dich?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Damit, da&#223; ihr saget: Es ist umsonst, da&#223; man Gott dienet, und: Was n&#252;tzt es, da&#223; wir sein Gebot halten und hart Leben vor dem HERRN Zebaoth f&#252;hren?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Darum preisen wir die Ver&#228;chter, denn die Gottlosen nehmen zu; sie versuchen Gott, und gehet ihnen alles wohl hinaus.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Aber die Gottesf&#252;rchtigen tr&#246;sten sich untereinander also: Der HERR merket es und h&#246;ret es, und ist vor ihm ein Denkzettel, geschrieben f&#252;r die, so den HERRN f&#252;rchten und an seinen Namen gedenken.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sie sollen, spricht der HERR Zebaoth, des Tages, den ich machen will, mein Eigentum sein; und ich will ihrer schonen, wie ein Mann seines Sohns schonet, der ihm dienet.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Und ihr sollt dagegen wiederum sehen, was f&#252;r ein Unterschied sei zwischen dem Gerechten und Gottlosen und zwischen dem, der Gott dienet, und dem, der ihm nicht dienet.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Denn siehe, es kommt ein Tag, der brennen soll wie ein Ofen; da werden alle Ver&#228;chter und Gottlosen Stroh sein, und der k&#252;nftige Tag wird sie anz&#252;nden, spricht der HERR Zebaoth, und wird ihnen weder Wurzel noch Zweig lassen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Euch aber, die ihr meinen Namen f&#252;rchtet, soll aufgehen die Sonne der Gerechtigkeit und Heil unter desselbigen Fl&#252;geln; und ihr sollt aus-und eingehen und zunehmen wie die Mastk&#228;lber.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ihr werdet die Gottlosen zertreten; denn sie sollen Asche unter euren F&#252;&#223;en werden des Tages, den ich machen will, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Gedenket des Gesetzes Moses, meines Knechts, das ich ihm befohlen habe auf dem Berge Horeb an das ganze Israel, samt den Geboten und Rechten.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Siehe, ich will euch senden den Propheten Elia, ehe denn da komme der gro&#223;e und schreckliche Tag des HERRN.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Der soll das Herz der V&#228;ter bekehren zu den Kindern und das Herz der Kinder zu ihren V&#228;tern, da&#223; ich nicht komme und das Erdreich mit dem Bann schlage.</p> 
<p><HR>
<CENTER>
<A HREF="mat">Next: Matthew</A></CENTER>
</BODY>
</HTML>
