<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Obadiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="amo">Previous</A>&nbsp;
<A HREF="jon">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Obadiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dies ist das Gesicht Obadjas. So spricht der HERR HERR von Edom: Wir haben vom HERRN geh&#246;ret, da&#223; eine Botschaft unter die Heiden gesandt sei: Wohlauf, und la&#223;t uns wider sie streiten!</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Siehe, ich habe dich gering gemacht unter den Heiden und sehr verachtet.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Der Hochmut deines Herzens hat dich betrogen, weil du in der Felsen Kl&#252;ften wohnest, in deinen hohen Schl&#246;ssern, und sprichst in deinem Herzen: Wer will mich zu Boden sto&#223;en?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Wenn du denn gleich in die H&#246;he f&#252;hrest wie ein Adler und machtest dein Nest zwischen den Sternen, dennoch will ich dich von dannen herunterst&#252;rzen, spricht der HERR.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Wenn Diebe oder Verst&#246;rer zu Nacht &#252;ber dich kommen werden, wie sollst du so zunichte werden! Ja, sie sollen genug stehlen; und wenn die Weinleser &#252;ber dich kommen, so sollen sie dir kein Nachlesen &#252;berbleiben lassen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Wie sollen sie den Esau ausforschen und seine Sch&#228;tze suchen!</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Alle deine eigenen Bundesgenossen werden dich zum Lande hinaussto&#223;en; die, Leute, auf die du deinen Trost setzest, werden dich betr&#252;gen und &#252;berw&#228;ltigen; die dein Brot essen, werden dich verraten, ehe du es merken wirst.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Was gilt's? spricht der HERR, ich will zur selbigen Zeit die Weisen zu Edom zunichte machen und die Klugheit auf dem Gebirge Esau.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Denn deine Starken zu Theman sollen zagen, auf da&#223; sie alle auf dem Gebirge Esau durch den Mord ausgerottet werden</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;um des Frevels willen, an deinem Bruder Jakob begangen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Zu der Zeit, da du wider ihn stundest, da die Fremden sein Heer gefangen wegf&#252;hreten und Ausl&#228;nder zu seinen Toren einzogen und &#252;ber Jerusalem das Los warfen, da warest du gleich wie derselbigen einer. Darum sollst du zu allen Schanden werden und ewiglich ausgerottet sein.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Du sollst nicht mehr so deine Lust sehen an deinem Bruder zur Zeit seines Elendes und sollst dich nicht freuen &#252;ber die Kinder Juda zur Zeit ihres Jammers und sollst mit deinem Maul nicht so stolz reden zur Zeit ihrer Angst.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Du sollst nicht zum Tor meines Volks einziehen zur Zeit ihres Jammers; du sollst nicht deine Lust sehen an ihrem Ungl&#252;ck zur Zeit ihres Jammers; du sollst nicht wider sein Heer schicken zur Zeit seines Jammers;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;du sollst nicht stehen an den Wegscheiden, seine Entronnenen zu morden; du sollst seine &#220;brigen nicht verraten zur Zeit der Angst.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Denn der Tag des HERRN ist nahe &#252;ber alle Heiden. Wie du getan hast, soll dir wieder geschehen, und wie du verdienet hast, so soll dir's wieder auf deinen Kopf kommen.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Denn wie ihr auf meinem heiligen Berge getrunken habt, so sollen alle Heiden t&#228;glich trinken; ja, sie sollen's aussaufen und verschlingen, da&#223; es sei, als w&#228;re nie nichts dagewesen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Aber auf dem Berge Zion sollen noch etliche errettet werden, die sollen Heiligtum sein; und das Haus Jakob soll seine Besitzer besitzen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Und das Haus Jakob soll ein Feuer werden und das Haus Joseph eine Flamme, aber das Haus Esau Stroh. Das werden sie anz&#252;nden und verzehren, da&#223; dem Hause Esau nichts &#252;berbleibe; denn der HERR hat's geredet.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Und die gegen Mittag werden das Gebirge Esau und die in Gr&#252;nden werden die Philister besitzen; ja, sie werden das Feld Ephraim und das Feld Samaria besitzen und Benjamin das Gebirge Gilead.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Und die Vertriebenen dieses Heers der Kinder Israel, so unter den Kanaanitern bis gen Zarpath sind, und die Vertriebenen der Stadt Jerusalem, die zu Sepharad sind, werden die St&#228;dte gegen Mittag besitzen.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Und werden Heilande heraufkommen auf den Berg Zion, das Gebirge Esau zu richten. Also wird das K&#246;nigreich des HERRN sein.</p> 
<p><HR>
<CENTER>
<A HREF="jon">Next: Jonah</A></CENTER>
</BODY>
</HTML>
