<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tit.htm">Previous</A>&nbsp;
<A HREF="heb.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, der Gebundene Christi Jesu, und Timotheus, der Bruder: Philemon, dem Lieben und unserm Gehilfen,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;und Appia, der Lieben, und Archippus, unserm Streitgenossen, und der Gemeinde in deinem Hause.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Gnade sei mit euch und Friede von Gott, unserm Vater, und dem HERRN Jesu Christo!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ich danke meinem Gott und gedenke dein allezeit in meinem Gebet,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;nachdem ich h&#246;re von der Liebe und dem Glauben, welchen du hast an den HERRN Jesum und gegen alle Heiligen,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;da&#223; dein Glaube, den wir miteinander haben, in dir kr&#228;ftig werde durch Erkenntnis alles des Guten, das ihr habt in Christo Jesu.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Wir haben aber gro&#223;e Freude und Trost an deiner Liebe; denn die Herzen der Heiligen sind erquicket durch dich, lieber Bruder. .</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Darum, wiewohl ich habe gro&#223;e Freudigkeit in Christo, dir zu gebieten, was dir ziemet,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;so will ich doch um der Liebe willen nur vermahnen, der ich ein solcher bin, n&#228;mlich ein alter Paulus, nun aber auch ein Gebundener Jesu Christi.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;So ermahne ich dich um meines Sohnes willen, Onesimus, den ich gezeuget habe in meinen Banden,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;welcher weiland dir unn&#252;tze, nun aber dir und mir wohl n&#252;tze ist: den habe ich wiedergesandt.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Du aber wollest ihn, das ist, mein eigen Herz, annehmen.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Denn ich wollte ihn bei mir behalten , da&#223; er mir an deiner Statt dienete in den Banden des Evangeliums;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;aber ohne deinen Willen wollte ich nichts tun, auf da&#223; dein Gutes nicht w&#228;re gen&#246;tiget, sondern freiwillig.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Vielleicht aber ist er darum eine Zeitlang von dir kommen, da&#223; du ihn ewig wieder h&#228;ttest,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;nun nicht mehr als einen Knecht, sondern mehr denn einen Knecht, einen lieben Bruder, sonderlich mir; wie viel mehr aber dir, beide, nach dem Fleisch und in dem HERRN.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;So du nun mich h&#228;ltst f&#252;r deinen Gesellen, so wollest du ihn als mich selbst annehmen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;So er aber dir etwas Schaden getan hat oder schuldig ist, das rechne mir zu.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ich, Paulus, hab' es geschrieben mit meiner Hand; ich will's bezahlen. Ich schweige, da&#223; du dich selbst mir schuldig bist.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja, lieber Bruder, g&#246;nne mir, da&#223; ich mich an dir erg&#246;tze in dem HERRN; erquicke mein Herz in dem HERRN!</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ich hab' aus Zuversicht deines Gehorsams dir geschrieben; denn ich wei&#223;, du wirst mehr tun, denn ich sage.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Daneben bereite mir die Herberge; denn ich hoffe, da&#223; ich durch euer Gebet euch geschenket werde.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Es gr&#252;&#223;et dich Epaphras, mein Mitgefangener in Christo Jesu,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Markus, Aristarchus, Demas, Lukas, meine Gehilfen.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Die Gnade unsers HERRN Jesu Christi sei mit eurem Geist! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="heb.htm">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
