<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Nach dem Tode Sauls, da David von der Amalekiter Schlacht wiederkommen und zween Tage zu Ziklag geblieben war,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;siehe, da kam am dritten Tage ein Mann aus dem Heer von Saul mit zerrissenen Kleidern und Erde auf seinem Haupt. Und da er zu David kam, fiel er zur Erde und betete an.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;David aber sprach zu ihm: Wo kommst du her? Er sprach zu ihm: Aus dem Heer Israels bin ich entronnen.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;David sprach zu ihm: Sage mir, wie gehet es zu? Er sprach: Das Volk ist geflohen vom Streit, und ist viel Volks gefallen; dazu ist auch Saul tot und sein Sohn Jonathan.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;David sprach zu dem J&#252;ngling, der ihm solches sagte: Woher wei&#223;est du, da&#223; Saul und sein Sohn Jonathan tot sind?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Der J&#252;ngling, der ihm solches sagte, sprach: Ich kam ohngef&#228;hr aufs Gebirge Gilboa, und siehe, Saul lehnete sich auf seinen Spie&#223;, und die Wagen und Reiter jagten hinter ihm her.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Und er wandte sich um und sah mich und rief mir. Und ich sprach: Hie bin ich.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Und er sprach zu mir: Wer bist du? Ich sprach zu ihm: Ich bin ein Amalekiter.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und er sprach zu mir: Tritt zu mir und t&#246;te mich, denn ich bin bedr&#228;nget umher, und mein Leben ist noch ganz in mir.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Da trat ich zu ihm und t&#246;tete ihn, denn ich wu&#223;te wohl, da&#223; er nicht leben konnte nach seinem Fall; und nahm die Krone von seinem Haupt und das Armgeschmeide von seinem Arm und habe es hergebracht zu dir, meinem HERRN.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Da fassete David seine Kleider und zerri&#223; sie, und alle M&#228;nner, die bei ihm waren.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Und trugen Leid und weineten und fasteten bis an den Abend &#252;ber Saul und Jonathan, seinen Sohn, und &#252;ber das Volk des HERRN und &#252;ber das Haus Israels, da&#223; sie durchs Schwert gefallen waren.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und David sprach zu dem J&#252;ngling, der es ihm ansagte: Wo bist du her? Er sprach: Ich bin eines Fremdlings, eines Amalekiters, Sohn.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;David sprach zu ihm: Wie, da&#223; du dich nicht gef&#252;rchtet hast, deine Hand zu legen an den Gesalbten des HERRN, ihn zu verderben!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Und David sprach zu seiner J&#252;nglinge einem: Herzu und schlag ihn! Und er schlug ihn, da&#223; er starb.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Da sprach David zu ihm: Dein Blut sei &#252;ber deinem Kopf; denn dein Mund hat wider dich selbst geredet und gesprochen: Ich habe den Gesalbten des HERRN get&#246;tet.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Und David klagte diese Klage &#252;ber Saul und Jonathan, seinen Sohn.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Und befahl, man sollte die Kinder Judas den Bogen lehren. Siehe, es stehet geschrieben im Buch der Redlichen:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Die Edelsten in Israel sind auf deiner H&#246;he erschlagen. Wie sind die Helden gefallen!</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Saget es nicht an zu Gath, verk&#252;ndet es nicht auf der Gasse zu Asklon, da&#223; sich nicht freuen die T&#246;chter der Philister, da&#223; nicht frohlocken die T&#246;chter der Unbeschnittenen.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ihr Berge zu Gilboa, es m&#252;sse weder tauen noch regnen auf euch, noch Acker sein, da Hebopfer von kommen; denn daselbst ist den Helden ihr Schild abgeschlagen, der Schild Sauls; als w&#228;re er nicht gesalbet mit &#214;l.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Der Bogen Jonathans hat nie gefehlet, und das Schwert Sauls ist nie leer wiederkommen von dem Blut der Erschlagenen und vom Fett der Helden.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Saul und Jonathan, holdselig und lieblich in ihrem Leben, sind auch im Tode nicht geschieden; leichter denn die Adler und st&#228;rker denn die L&#246;wen.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ihr T&#246;chter Israels, weinet &#252;ber Saul, der euch kleidete mit Rosinfarbe s&#228;uberlich und schm&#252;ckte euch mit g&#252;ldenen Kleinoden an euren Kleidern.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Wie sind die Helden so gefallen im Streit! Jonathan ist auf deinen H&#246;hen erschlagen.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Es ist mir leid um dich, mein Bruder Jonathan! Ich habe gro&#223;e Freude und Wonne an dir gehabt; deine Liebe ist mir sonderlicher gewesen, denn Frauenliebe ist.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Wie sind die Helden gefallen und die Streitbaren umkommen!</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Nach dieser Geschichte fragte David den HERRN und sprach: Soll ich hinauf in der St&#228;dte Juda eine ziehen? Und der HERR sprach zu ihm: Zeuch hinauf! David sprach: Wohin? Er sprach: Gen Hebron.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Also zog David dahin mit seinen zweien Weibern, Ahinoam, der Jesreelitin, und mit Abigail, Nabals, des Karmeliten, Weib.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Dazu die M&#228;nner, die bei ihm waren, f&#252;hrete David hinauf, einen jeglichen mit seinem Hause, und wohneten in den St&#228;dten Hebrons.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Und die M&#228;nner Judas kamen und salbeten daselbst David zum K&#246;nige &#252;ber das Haus Juda. Und da es David ward angesagt, da&#223; die von Jabes in Gilead Saul begraben hatten,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;sandte er Boten zu ihnen und lie&#223; ihnen sagen: Gesegnet seid ihr dem HERRN, da&#223; ihr solche Barmherzigkeit an eurem HERRN, Saul, getan und ihn begraben habt!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;So tue nun an euch der HERR Barmherzigkeit und Treue; und ich will euch auch Gutes tun, da&#223; ihr solches getan habt.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;So seien nun eure H&#228;nde getrost und seid freudig; denn euer HERR, Saul, ist tot, so hat mich das Haus Juda zum K&#246;nige gesalbet &#252;ber sich.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Abner aber, der Sohn Ners, der Sauls Feldhauptmann war, nahm Isboseth, Sauls Sohn, und f&#252;hrete ihn gen Mahanaim;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;und machte ihn zum K&#246;nige &#252;ber Gilead, Assuri, Jesreel, Ephraim, Benjamin und &#252;ber ganz Israel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Und Isboseth, Sauls Sohn, war vierzig Jahre alt, da er K&#246;nig ward &#252;ber Israel; und regierete zwei Jahre. Aber das Haus Juda hielt es mit David.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Die Zeit aber, die David K&#246;nig war zu Hebron &#252;ber das Haus Juda, war sieben Jahre und sechs Monden.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Und Abner, der Sohn Ners, zog aus samt den Knechten Isboseths, des Sohns Sauls, aus dem Heer gen Gibeon;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;und Joab, der Sohn Zerujas, zog aus samt den Knechten Davids; und stie&#223;en aufeinander am Teich zu Gibeon, und legten sich diese auf dieser Seite des Teiches, jene auf jener Seite.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Und Abner sprach zu Joab: La&#223; sich die Knaben aufmachen und vor uns spielen. Joab sprach: Es gilt wohl.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da machten sich auf und gingen hin an der Zahl zw&#246;lf aus Benjamin, auf Isboseths, Sauls Sohns, Teil, und zw&#246;lf von den Knechten Davids.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Und ein jeglicher ergriff den andern bei dem Kopf und stie&#223; ihm sein Schwert in seine Seite, und fielen miteinander. Daher der Ort genannt wird: Helkath-Hazurim, der zu Gibeon ist.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Und es erhub sich ein sehr harter Streit des Tages. Abner aber und die M&#228;nner Israels wurden geschlagen vor den Knechten Davids.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Es waren aber drei S&#246;hne Zerujas daselbst: Joab, Abisai und Asahel. Asahel aber war von leichten F&#252;&#223;en, wie ein Reh auf dem Felde;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;und jagte Abner nach und wich nicht weder zur Rechten noch zur Linken von Abner.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da wandte sich Abner um und sprach: Bist du Asahel? Er sprach: Ja.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Abner sprach zu ihm: Heb dich entweder zur Rechten oder zur Linken; und nimm f&#252;r dich der Knaben einen und nimm ihm seinen Harnisch. Aber Asahel wollte nicht von ihm ablassen.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Da sprach Abner weiter zu Asahel: Heb dich von mir! Warum willst du, da&#223; ich dich zu Boden schlage? und wie d&#252;rfte ich mein Antlitz aufheben vor deinem Bruder Joab?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Aber er weigerte sich zu weichen. Da stach ihn Abner hinter sich mit einem Spie&#223; in seinen Wanst, da&#223; der Spie&#223; hinten ausging; und er fiel daselbst und starb vor ihm. Und wer an den Ort kam, da Asahel tot lag, der stund stille.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Aber Joab und Abisai jagten Abner nach, bis die Sonne unterging. Und da sie kamen auf den H&#252;gel Amma, der vor Giah lieget, auf dem Wege zur W&#252;ste Gibeon,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;versammelten sich die Kinder Benjamin hinter Abner her und wurden ein H&#228;uflein und traten auf eines H&#252;gels Spitze.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Und Abner rief zu Joab und sprach: Soll denn das Schwert ohne Ende fressen? Wei&#223;est du nicht, da&#223; hernach m&#246;chte mehr Jammers werden? Wie lange willst du dem Volk nicht sagen, da&#223; es ablasse von seinen Br&#252;dern?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Joab sprach: So wahr Gott lebet, h&#228;ttest du heute morgen so gesagt, das Volk h&#228;tte, ein jeglicher von seinem Bruder, abgelassen.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Und Joab blies die Posaune, und alles Volk stund stille und jagten nicht mehr Israel nach und stritten auch nicht mehr.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Abner aber und seine M&#228;nner gingen dieselbe ganze Nacht &#252;ber das Blachfeld und gingen &#252;ber den Jordan; und wandelten durch das ganze Bithron und kamen ins Lager.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Joab aber wandte sich von Abner und versammelte das ganze Volk; und es fehleten an den Knechten Davids neunzehn Mann und Asahel.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Aber die Knechte Davids hatten geschlagen unter Benjamin und den M&#228;nnern Abners, da&#223; dreihundertundsechzig Mann waren tot geblieben.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Und sie huben Asahel auf und begruben ihn in seines Vaters Grabe zu Bethlehem. Und Joab mit seinen M&#228;nnern gingen die ganze Nacht, da&#223; ihnen das Licht anbrach zu Hebron.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Und es war ein langer Streit zwischen dem Hause Sauls und dem Hause Davids. David aber ging und nahm zu; und das Haus Sauls ging und nahm ab.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und es wurden David Kinder geboren zu Hebron: Sein erstgeborner Sohn Amnon von Ahinoam, der Jesreelitin;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;der andere: Chileab von Abigail, Nabals Weib, des Karmeliten; der dritte: Absalom, der Sohn Maachas, der Tochter Thalmais, des K&#246;nigs zu Gesur;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;der vierte Adonia, der Sohn Hagiths; der f&#252;nfte: Saphatja, der Sohn Abitals;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;der sechste: Jethream von Egla, dem Weibe Davids. Diese sind David geboren zu Hebron.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Als nun der Streit war zwischen dem Hause Sauls und dem Hause Davids, st&#228;rkte Abner das Haus Sauls.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Und Saul hatte ein Kebsweib, die hie&#223; Rizpa, eine Tochter Ajas. Und Isboseth sprach zu Abner: Warum schl&#228;fst du bei meines Vaters Kebsweib?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Da ward Abner sehr zornig &#252;ber diese Worte Isboseths und sprach: Bin ich denn ein Hundskopf, der ich wider Juda an dem Hause Sauls, deines Vaters, und an seinen Br&#252;dern und Freunden Barmherzigkeit tue und habe dich nicht in Davids H&#228;nde gegeben? Und du rechnest mir heute eine Missetat zu um ein Weib?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Gott tue Abner dies und das, wenn ich nicht tue, wie der HERR David geschworen hat,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;da&#223; das K&#246;nigreich vom Hause Sauls genommen werde, und der Stuhl Davids aufgerichtet werde &#252;ber Israel und Juda von Dan bis gen Berseba.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Da konnte er f&#252;rder ihm kein Wort mehr antworten, so f&#252;rchtete er sich vor ihm.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Und Abner sandte Boten zu David f&#252;r sich und lie&#223; ihm sagen: Wes ist das Land? Und sprach: Mache deinen Bund mit mir; siehe, meine Hand soll mit dir sein, da&#223; ich zu dir kehre das ganze Israel.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Er sprach: Wohl, ich will einen Bund mit dir machen. Aber eins bitte ich von dir, da&#223; du mein Angesicht nicht sehest, du bringest denn zuvor zu mir Michal, Sauls Tochter, wenn du kommst, mein Angesicht zu sehen.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Auch sandte David Boten zu Isboseth, dem Sohn Sauls, und lie&#223; ihm sagen: Gib mir mein Weib Michal, die ich mir vertrauet habe mit hundert Vorh&#228;uten der Philister.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Isboseth sandte hin und lie&#223; sie nehmen von dem Manne Paltiel, dem Sohn Lais.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Und ihr Mann ging mit ihr und weinete hinter ihr bis gen Bahurim. Da sprach Abner zu ihm: Kehre um und gehe hin. Und er kehrete um.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Und Abner hatte eine Rede mit den &#196;ltesten in Israel und sprach: Ihr habt vorhin l&#228;ngst nach David getrachtet, da&#223; er K&#246;nig w&#228;re &#252;ber euch.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;So tut es nun; denn der HERR hat von David gesagt: Ich will mein Volk Israel erretten durch die Hand Davids, meines Knechts, von der Philister Hand und von aller ihrer Feinde Hand.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Auch redete Abner vor den Ohren Benjamins; und ging auch hin zu reden vor den Ohren Davids zu Hebron alles, was Israel und dem ganzen Hause Benjamin wohlgefiel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Da nun Abner gen Hebron zu David kam, und mit ihm zwanzig Mann, machte ihnen David ein Mahl.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Und Abner sprach zu David: Ich will mich aufmachen und hingehen, da&#223; ich das ganze Israel zu meinem HERRN, dem K&#246;nige, sammle, und da&#223; sie einen Bund mit dir machen, auf da&#223; du K&#246;nig seiest, wie es deine Seele begehret. Also lie&#223; David Abner von sich, da&#223; er hinginge mit Frieden.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Und siehe, die Knechte Davids und Joab kamen von den Kriegsleuten und brachten mit sich einen gro&#223;en Raub. Abner aber war nun nicht bei David zu Hebron, sondern er hatte ihn von sich gelassen, da&#223; er mit Frieden weggegangen war.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Da aber Joab und das ganze Heer mit ihm war kommen, ward ihm angesagt, da&#223; Abner, der Sohn Ners, zum K&#246;nige kommen war, und er hatte ihn von sich gelassen, da&#223; er mit Frieden war weggegangen.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Da ging Joab zum K&#246;nige hinein und sprach: Was hast du getan? Siehe, Abner ist zu dir kommen; warum hast du ihn von dir gelassen, da&#223; er ist weggegangen?2SA 3:25! Kennest du Abner, den Sohn Ners, nicht? Denn er ist kommen, dich zu &#252;berreden, da&#223; er erkennete deinen Ausgang und Eingang und erf&#252;hre alles, was du tust.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp; </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Und da Joab von David ausging, sandte er Boten Abner nach, da&#223; sie ihn wiederum holeten von Borhasira; und David wu&#223;te nichts drum.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Als nun Abner wieder gen Hebron kam, f&#252;hrete ihn Joab mitten unter das Tor, da&#223; er heimlich mit ihm redete; und stach ihn daselbst in den Wanst, da&#223; er starb, um seines Bruders Asahel Bluts willen.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Da das David hernach erfuhr, sprach er: Ich bin unschuldig und mein K&#246;nigreich vor dem HERRN ewiglich an dem Blute Abners, des Sohnes Ners.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Es falle aber auf den Kopf Joabs und auf seines Vaters ganzes Haus; und m&#252;sse nicht aufh&#246;ren im Hause Joabs, der einen Eiterflu&#223; und Aussatz habe und am Stabe gehe und durch das Schwert falle und an Brot mangele.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Also erw&#252;rgeten Joab und sein Bruder Abisai Abner, darum da&#223; er ihren Bruder Asahel get&#246;tet hatte im Streit zu Gibeon.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;David aber sprach zu Joab und allem Volk, das mit ihm war: Zerrei&#223;et eure Kleider und g&#252;rtet S&#228;cke um euch und traget Leid um Abner! Und der K&#246;nig ging dem Sarge nach.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Und da sie Abner begruben zu Hebron, hub der K&#246;nig seine Stimme auf und weinete bei dem Grabe Abners, und weinete auch alles Volk.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Und der K&#246;nig klagte Abner und sprach: Abner ist nicht gestorben, wie ein Tor stirbt.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Deine H&#228;nde sind nicht gebunden, deine F&#252;&#223;e sind nicht in Fesseln gesetzt; du bist gefallen, wie man vor b&#246;sen Buben f&#228;llt. Da beweinete ihn alles Volk noch mehr.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Da nun alles Volk hineinkam, mit David zu essen, da es noch hoch Tag war, schwur David und sprach: Gott tue mir dies und das, wo ich Brot oder etwas koste, ehe die Sonne untergehet.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Und alles Volk erkannte es, und gefiel ihnen auch wohl alles Gute, was der K&#246;nig tat vor den Augen des ganzen Volks.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Und alles Volk und ganz Israel merkten des Tages, da&#223; nicht vom K&#246;nige war, da&#223; Abner, der Sohn Ners, get&#246;tet war.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Und der K&#246;nig sprach zu seinen Knechten: Wisset ihr nicht, da&#223; auf diesen Tag ein F&#252;rst und Gro&#223;er gefallen ist in Israel?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Ich aber bin noch zart und ein gesalbter K&#246;nig. Aber die M&#228;nner, die Kinder Zerujas, sind mir verdrie&#223;lich. Der HERR vergelte dem, der B&#246;ses tut, nach seiner Bosheit!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da aber der Sohn Sauls h&#246;rete, da&#223; Abner zu Hebron tot w&#228;re, wurden seine H&#228;nde la&#223;, und ganz Israel erschrak.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Es waren aber zween M&#228;nner, Hauptleute &#252;ber die Krieger, unter dem Sohn Sauls; einer hie&#223; Baena, der andere Rechob, S&#246;hne Rimons, des Berothiters, aus den Kindern Benjamin. Denn Beroth ward auch unter Benjamin gerechnet.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Und die Berothiter waren geflohen gen Gethaim und daselbst Fremdlinge worden bis auf den heutigen Tag.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Auch hatte Jonathan, der Sohn Sauls, einen Sohn, der war lahm an F&#252;&#223;en; und war f&#252;nf Jahre alt, da das Geschrei von Saul und Jonathan aus Jesreel kam und seine Amme ihn aufhub und floh; und indem sie eilete und floh, fiel er und ward hinkend: Und er hie&#223; Mephiboseth.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;So gingen nun hin die S&#246;hne Rimons, des Berothiters, Rechob und Baena, und kamen zum Hause Isboseths, da der Tag am hei&#223;esten war; und er lag auf seinem Lager im Mittag.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Und sie kamen ins Haus, Weizen zu holen; und stachen ihn in den Wanst und entrannen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Denn da sie ins Haus kamen, lag er auf seinem Bette in seiner Schlafkammer; und stachen ihn tot und hieben ihm den Kopf ab; und nahmen seinen Kopf und gingen hin des Weges auf dem Blachfelde die ganze Nacht.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Und brachten das Haupt Isboseths zu David gen Hebron und sprachen zum K&#246;nige: Siehe, da ist das Haupt Isboseths, Sauls Sohns, deines Feindes, der nach deiner Seele stund; der HERR hat heute meinen HERRN, den K&#246;nig, gerochen an Saul und an seinem Samen.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da antwortete ihnen David: So wahr der HERR lebet, der meine Seele aus aller Tr&#252;bsal erl&#246;set hat,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;ich griff den, der mir verk&#252;ndigte und sprach: Saul ist tot, und meinte, er w&#228;re ein guter Bote; und erw&#252;rgete ihn zu Ziklag, dem ich sollte Botenlohn geben.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und diese gottlosen Leute haben einen gerechten Mann in seinem Hause auf seinem Lager erw&#252;rget. Ja, sollte ich das Blut nicht fordern von euren H&#228;nden und euch von der Erde tun?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und David gebot seinen J&#252;nglingen; die erw&#252;rgeten sie und hieben ihnen H&#228;nde und F&#252;&#223;e ab und hingen sie auf am Teich zu Hebron. Aber das Haupt Isboseths nahmen sie und begruben es in Abners Grabe zu Hebron.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Und es kamen alle St&#228;mme Israels zu David gen Hebron und sprachen: Siehe, wir sind deines Gebeins und deines Fleisches.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Dazu auch vorhin, da Saul &#252;ber uns K&#246;nig war, f&#252;hrtest du Israel aus und ein. So hat der HERR dir gesagt: Du sollst meines Volks Israel h&#252;ten und sollst ein Herzog sein &#252;ber Israel.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Und es kamen alle &#196;ltesten in Israel zum K&#246;nige gen Hebron. Und der K&#246;nig David machte mit ihnen einen Bund zu Hebron vor dem HERRN; und sie salbeten David zum K&#246;nige &#252;ber Israel.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Drei&#223;ig Jahre war David alt, da er K&#246;nig ward, und regierete vierzig Jahre.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Zu Hebron regierete er sieben Jahre und sechs Monden &#252;ber Juda; aber zu Jerusalem regierete er dreiunddrei&#223;ig Jahre &#252;ber ganz Israel und Juda.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Und der K&#246;nig zog hin mit seinen M&#228;nnern zu Jerusalem wider die Jebusiter, die im Lande wohneten. Sie aber sprachen zu David: Du wirst nicht hie hereinkommen, sondern Blinde und Lahme werden dich abtreiben. Das meinten sie aber, da&#223; David nicht w&#252;rde da hineinkommen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Aber David gewann die Burg Zion, das ist Davids Stadt.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Da sprach David desselben Tages: Wer die Jebusiter schl&#228;gt und erlanget die Dachrinnen, die Lahmen und Blinden, denen die Seele Davids feind ist. Daher spricht man: La&#223; keinen Blinden und Lahmen ins Haus kommen.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Also wohnete David auf der Burg und hie&#223; sie Davids Stadt. Und David bauete umher von Millo und inwendig.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Und David ging und nahm zu, und der HERR, der Gott Zebaoth, war mit ihm.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Und Hiram, der K&#246;nig zu Tyrus, sandte Boten zu David und Zedernb&#228;ume zur Wand und Zimmerleute und Steinmetzen, da&#223; sie David ein Haus baueten.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Und David merkte, da&#223; ihn der HERR zum K&#246;nige &#252;ber Israel best&#228;tiget hatte und sein K&#246;nigreich erh&#246;het um seines Volks Israel willen.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Und David nahm noch mehr Weiber und Kebsweiber zu Jerusalem, nachdem er von Hebron kommen war; und wurden ihm noch mehr S&#246;hne und T&#246;chter geboren.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Und das sind die Namen derer, die ihm zu Jerusalem geboren sind: Sammua, Sobab, Nathan, Salomo,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jebehar, Elisua, Nepheg, Japhia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Elisama, Eliada, Eliphalet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Und da die Philister h&#246;reten, da&#223; man David zum K&#246;nige &#252;ber Israel gesalbet hatte, zogen sie alle herauf, David zu suchen. Da das David erfuhr, zog er hinab in eine Burg.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Aber die Philister kamen und lie&#223;en sich nieder im Grunde Rephaim.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Und David fragte den HERRN und sprach: Soll ich hinaufziehen wider die Philister, und willst du sie in meine Hand geben? Der HERR sprach zu David: Zeuch hinauf, ich will die Philister in deine H&#228;nde geben.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Und David kam gen Baal-Prazim und schlug sie daselbst und sprach: Der HERR hat meine Feinde vor mir voneinander gerissen, wie die Wasser rei&#223;en. Daher hie&#223; man denselben Ort Baal-Prazim.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Und sie lie&#223;en ihren G&#246;tzen daselbst. David aber und seine M&#228;nner huben sie auf.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Die Philister aber zogen abermal herauf und lie&#223;en sich nieder im Grunde Rephaim.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Und David fragte den HERRN; der sprach: Du sollst nicht hinaufziehen, sondern komm von hinten zu ihnen, da&#223; du an sie kommest gegen den Maulbeerb&#228;umen.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Und wenn du h&#246;ren wirst das Rauschen auf den Wipfeln der Maulbeerb&#228;ume einhergehen, so zaue dich; denn der HERR ist dann ausgegangen vor dir her, zu schlagen das Heer der Philister.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;David tat, wie der HERR ihm geboten hatte, und schlug die Philister von Geba an, bis man kommt gen Gaser.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Und David sammelte abermal alle junge Mannschaft in Israel, drei&#223;igtausend.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Und machte sich auf und ging hin mit allem Volk, das bei ihm war aus den B&#252;rgern Judas, da&#223; er die Lade Gottes von dannen heraufholete, welcher Name hei&#223;t: Der Name des HERRN Zebaoth wohnet drauf &#252;ber den Cherubim.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Und sie lie&#223;en die Lade Gottes f&#252;hren auf einem neuen Wagen und holeten sie aus dem Hause Abinadabs, der zu Gibea wohnete. Usa aber und Ahio, die S&#246;hne Abinadabs, trieben den neuen Wagen.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Und da sie ihn mit der Lade Gottes aus dem Hause Abinadabs f&#252;hreten, der zu Gibea wohnete, und Ahio vor der Lade her ging,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;spielte David und das ganze Haus Israel vor dem HERRN her mit allerlei Saitenspiel von Tannenholz, mit Harfen und Psaltern und Pauken und Schellen und Zimbeln.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Und da sie kamen zur Tenne Nachon, griff Usa zu und hielt die Lade Gottes, denn die Rinder traten beiseit aus.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Da ergrimmete des HERRN Zorn &#252;ber Usa; und Gott schlug ihn daselbst um seines Frevels willen, da&#223; er daselbst starb bei der Lade Gottes.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Da ward David betr&#252;bt, da&#223; der HERR einen solchen Ri&#223; an Usa tat; und hie&#223; dieselbige St&#228;tte Perez-Usa bis auf diesen Tag.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Und David f&#252;rchtete sich vor dem HERRN des Tages und sprach: Wie soll die Lade des HERRN zu mir kommen?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Und wollte sie nicht lassen zu sich bringen in die Stadt Davids, sondern lie&#223; sie bringen in das Haus Obed-Edoms, des Gathiters.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Und da die Lade des HERRN drei Monden blieb im Hause Obed-Edoms, des Gathiters, segnete ihn der HERR und sein ganzes Haus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Und es ward dem K&#246;nige David angesagt, da&#223; der HERR das Haus Obed-Edoms segnete und alles, was er hatte, um der Lade Gottes willen. Da ging er hin und holte die Lade Gottes aus dem Hause Obed-Edoms herauf in die Stadt Davids mit Freuden.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Und da sie einhergingen mit der Lade des HERRN sechs G&#228;nge, opferte man einen Ochsen und ein fett Schaf.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Und David tanzte mit aller Macht vor dem HERRN her und war beg&#252;rtet mit einem leinenen Leibrock.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und David samt dem ganzen Israel f&#252;hreten die Lade des HERRN herauf mit Jauchzen und Posaunen.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Und da die Lade des HERRN in die Stadt Davids kam, guckte Michal, die Tochter Sauls, durchs Fenster und sah den K&#246;nig David springen und tanzen vor dem HERRN, und verachtete ihn in ihrem Herzen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Da sie aber die Lade des HERRN hineinbrachten, stelleten sie die an ihren Ort mitten in der H&#252;tte, die David f&#252;r sie hatte aufgeschlagen. Und David opferte Brandopfer und Dankopfer vor dem HERRN.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Und da David hatte ausgeopfert die Brandopfer und Dankopfer, segnete er das Volk in dem Namen des HERRN Zebaoth.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Und teilete aus allem Volk und der Menge Israels, beide Mann und Weib, einem jeglichen einen Brotkuchen und ein St&#252;ck Fleisch und ein N&#246;&#223;el Wein. Da kehrete sich alles Volk hin, ein jeglicher in sein Haus.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Da aber David wiederkam, sein Haus zu segnen, ging Michal, die Tochter Sauls, heraus ihm entgegen und sprach: Wie herrlich ist heute der K&#246;nig von Israel gewesen, der sich vor den M&#228;gden seiner Knechte entbl&#246;&#223;et hat, wie sich die losen Leute entbl&#246;&#223;en!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;David aber sprach zu Michal: Ich will vor dem HERRN spielen, der mich erw&#228;hlet hat vor deinem Vater und vor all seinem Hause, da&#223; er mir befohlen hat, ein F&#252;rst zu sein &#252;ber das Volk des HERRN, &#252;ber Israel.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Und will noch geringer werden denn also; und will niedrig sein in meinen Augen und mit den M&#228;gden, davon du geredet hast, zu Ehren werden.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aber Michal, Sauls Tochter, hatte kein Kind bis an den Tag ihres Todes.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da nun der K&#246;nig in seinem Hause sa&#223;, und der HERR ihm Ruhe gegeben hatte von allen seinen Feinden umher,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;sprach er zu dem Propheten Nathan: Siehe ich wohne in einem Zedernhause, und die Lade Gottes wohnet unter den Teppichen.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Nathan sprach zu dem K&#246;nige: Gehe hin; alles, was du in deinem Herzen hast, das tue; denn der HERR ist mit dir.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Des Nachts aber kam das Wort des HERRN zu Nathan und sprach:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Gehe hin und sage zu meinem Knechte David: So spricht der HERR: Solltest du mir ein Haus bauen, da&#223; ich drinnen wohnete?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Habe ich doch in keinem Hause gewohnet seit dem Tage, da ich die Kinder Israel aus &#196;gypten f&#252;hrete, bis auf diesen Tag, sondern ich habe gewandelt in der H&#252;tte und Wohnung.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Wo ich mit allen Kindern Israel hinwandelte, habe ich auch je geredet mit irgend der St&#228;mme Israel einem, denen ich befohlen habe, mein Volk Israel zu weiden, und gesagt: Warum bauet ihr mir nicht ein Zedernhaus?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;So sollst du nun so sagen meinem Knechte David: So spricht der HERR Zebaoth: Ich habe dich genommen von den Schafh&#252;rden, da&#223; du sein solltest ein F&#252;rst &#252;ber mein Volk Israel;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;und bin mir dir gewesen, wo du hingegangen bist, und habe alle deine Feinde vor dir ausgerottet und habe dir einen gro&#223;en Namen gemacht, wie der Name der Gro&#223;en auf Erden.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Und ich will meinem Volk Israel einen Ort setzen und will es pflanzen, da&#223; es daselbst wohne und es nicht mehr in der Irre gehe, und es die Kinder der Bosheit nicht mehr dr&#228;ngen, wie vorhin,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;und seit der Zeit ich Richter &#252;ber mein Volk Israel verordnet habe; und will dir Ruhe geben von allen deinen Feinden. Und der HERR verk&#252;ndiget dir, da&#223; der HERR dir ein Haus machen will.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Wenn nun deine Zeit hin ist, da&#223; du mit deinen V&#228;tern schlafen liegest, will ich deinen Samen nach dir erwecken, der von deinem Leibe kommen soll, dem will ich sein Reich best&#228;tigen.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Der soll meinem Namen ein Haus bauen, und ich will den Stuhl seines K&#246;nigreichs best&#228;tigen ewiglich.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ich will sein Vater sein, und er soll mein Sohn sein. Wenn er eine Missetat tut, will ich ihn mit Menschenruten und mit der Menschenkinder Schl&#228;gen strafen;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;aber meine Barmherzigkeit soll nicht von ihm entwandt werden, wie ich sie entwandt habe von Saul, den ich vor dir habe weggenommen.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Aber dein Haus und dein K&#246;nigreich soll best&#228;ndig sein ewiglich vor dir, und dein Stuhl soll ewiglich bestehen.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Da Nathan alle diese Worte und all dies Gesicht David gesagt hatte,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;kam David, der K&#246;nig, und blieb vor dem HERRN und sprach: Wer bin ich, HERR, HERR, und was ist mein Haus, da&#223; du mich bis hieher gebracht hast?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Dazu hast du das zu wenig geachtet, HERR, HERR, sondern hast dem Hause deines Knechts noch von fernem Zuk&#252;nftigen geredet. Das ist eine Weise eines Menschen, der Gott der HERR ist.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Und was soll David mehr reden mit dir? Du erkennest deinen Knecht, HERR, HERR!</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Um deines Worts willen und nach deinem Herzen hast du solche gro&#223;e Dinge alle getan, da&#223; du sie deinem Knechte kundt&#228;test.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Darum bist du auch gro&#223; geachtet, HERR Gott; denn es ist keiner wie du, und ist kein Gott, denn du, nach allem, das wir mit unsern Ohren geh&#246;ret haben.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Denn wo ist ein Volk auf Erden wie dein Volk Israel, um welches willen Gott ist hingegangen, ihm ein Volk zu erl&#246;sen und ihm einen Namen zu machen und solch gro&#223;e und schreckliche Dinge zu tun auf deinem Lande vor deinem Volk, welches du dir erl&#246;set hast von &#196;gypten, von den Heiden und ihren G&#246;ttern?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Und du hast dir dein Volk Israel zubereitet, dir zum Volk in Ewigkeit; und du, HERR, bist ihr Gott worden.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;So bekr&#228;ftige nun, HERR Gott, das Wort in Ewigkeit, das du &#252;ber deinen Knecht und &#252;ber sein Haus geredet hast, und tue, wie du geredet hast:</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;so wird dein Name gro&#223; werden in Ewigkeit, da&#223; man wird sagen: Der HERR Zebaoth ist der Gott &#252;ber Israel. Und das Haus deines Knechts David wird bestehen vor dir.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Denn du, HERR Zebaoth, du Gott Israels, hast das Ohr deines Knechts ge&#246;ffnet und gesagt: Ich will dir ein Haus bauen. Darum hat dein Knecht sein Herz funden, da&#223; er dies Gebet zu dir betet.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Nun, HERR, HERR, du bist Gott, und deine Worte werden Wahrheit sein. Du hast solches Gut &#252;ber deinen Knecht geredet.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;So hebe nun an und segne das Haus deines Knechts, da&#223; es ewiglich vor dir sei; denn du, HERR, HERR, hast's geredet, und mit deinem Segen wird deines Knechts Haus gesegnet werden ewiglich.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Und es begab sich danach, da&#223; David die Philister schlug und schw&#228;chte sie; und nahm den Dienstzaum von der Philister Hand.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Er schlug auch die Moabiter also zu Boden, da&#223; er zwei Teile zum Tode brachte und ein Teil beim Leben lie&#223;. Also wurden die Moabiter David untert&#228;nig, da&#223; sie ihm Geschenke zutrugen.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;David schlug auch Hadadeser, den Sohn Rehobs, K&#246;nig zu Zoba, da er hinzog, seine Macht wieder zu holen an dem Wasser Phrath.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Und David fing aus ihnen tausend und siebenhundert Reiter und zwanzigtausend Fu&#223;volks; und verl&#228;hmte alle Wagen und behielt &#252;brig hundert Wagen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Es kamen aber die Syrer von Damaskus, zu helfen Hadadeser, dem K&#246;nige zu Zoba; und David schlug der Syrer zweiundzwanzigtausend Mann</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;und legte Volk gen Damaskus in Syrien. Also ward Syrien David untert&#228;nig, da&#223; sie ihm Geschenke zutrugen. Denn der HERR half David, wo er hinzog.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Und David nahm die g&#252;ldenen Schilde, die Hadadesers Knechten waren, und brachte sie gen Jerusalem.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Aber von Betah und Berothai, den St&#228;dten Hadadesers, nahm der K&#246;nig David fast viel Erzes.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Da aber Thoi, der K&#246;nig zu Hemath, h&#246;rete, da&#223; David hatte alle Macht des Hadadeser geschlagen,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;sandte er Joram, seinen Sohn, zu David, ihn freundlich zu gr&#252;&#223;en und ihn zu segnen, da&#223; er wider Hadadeser gestritten und ihn geschlagen hatte (denn Thoi hatte einen Streit mit Hadadeser), und er hatte mit sich silberne, g&#252;ldene und eherne Kleinode,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;welche der K&#246;nig David auch dem HERRN heiligte samt dem Silber und Golde, das er dem HERRN heiligte von allen Heiden, die er unter sich brachte:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;von Syrien, von Moab, von den Kindern Ammon, von den Philistern, von Amalek, vom Raube Hadadesers, des Sohns Rehobs, K&#246;nigs zu Zoba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Auch machte ihm David einen Namen, da er wiederkam und die Syrer schlug im Salztal, achtzehntausend.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Und er legte Volk in ganz Edom&#228;a, und ganz Edom war David unterworfen; denn der HERR half David, wo er hinzog.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Also ward David K&#246;nig &#252;ber ganz Israel, und er schaffte Recht und Gerechtigkeit allem Volk.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Joab, der Sohn Zerujas, war &#252;ber das Heer; Josaphat aber, der Sohn Ahiluds, war Kanzler;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zadok, der Sohn Ahitobs, und Ahimelech, der Sohn Abjathars, waren Priester; Seraja war Schreiber;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Benaja, der Sohn Jojodas, war &#252;ber die Krethi und Plethi; und die S&#246;hne Davids waren Priester.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Und David sprach: Ist auch noch jemand &#252;berblieben von dem Hause Sauls, da&#223; ich Barmherzigkeit an ihm tue um Jonathans willen?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Es war aber ein Knecht vom Hause Sauls, der hie&#223; Ziba, den riefen sie zu David. Und der K&#246;nig sprach zu ihm: Bist du Ziba? Er sprach: Ja, dein Knecht.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Der K&#246;nig sprach: Ist noch jemand vom Hause Sauls, da&#223; ich Gottes Barmherzigkeit an ihm tue? Ziba sprach zum K&#246;nige: Es ist noch da ein Sohn Jonathans, lahm an F&#252;&#223;en.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Der K&#246;nig sprach zu ihm: Wo ist er? Ziba sprach zum K&#246;nige: Siehe, er ist zu Lodabar, im Hause Machirs, des Sohns Ammiels.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Da sandte der K&#246;nig David hin und lie&#223; ihn holen von Lodabar aus dem Hause Machirs, des Sohns Ammiels.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Da nun Mephiboseth, der Sohn Jonathans, des Sohns Sauls, zu David kam, fiel er auf sein Angesicht und betete an. David aber sprach: Mephiboseth! Er sprach: Hie bin ich, dein Knecht.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;David sprach zu ihm: F&#252;rchte dich nicht; denn ich will Barmherzigkeit an dir tun um Jonathans, deines Vaters, willen und will dir allen Acker deines Vaters Saul wiedergeben; du aber sollst t&#228;glich auf meinem Tisch das Brot essen.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Er aber betete an und sprach: Wer bin ich, dein Knecht, da&#223; du dich wendest zu einem toten Hunde, wie ich bin?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Da rief der K&#246;nig Ziba, dem Knaben Sauls, und sprach zu ihm: Alles, was Sauls gewesen ist und seines ganzen Hauses, habe ich dem Sohn deines HERRN gegeben.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;So arbeite ihm nun seinen Acker, du und deine Kinder und Knechte, und bringe es ein, da&#223; es deines HERRN Sohnes Brot sei, da&#223; er sich n&#228;hre; aber Mephiboseth, deines HERRN Sohn, soll t&#228;glich das Brot essen auf meinem Tisch. Ziba aber hatte f&#252;nfzehn S&#246;hne und zwanzig Knechte.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Und Ziba sprach zum K&#246;nige: Alles, wie mein HERR, der K&#246;nig, seinem Knechte geboten hat, so soll sein Knecht tun. Und Mephiboseth esse auf meinem Tisch, wie des K&#246;nigs Kinder eins.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Und Mephiboseth hatte einen kleinen Sohn, der hie&#223; Micha. Aber alles, was im Hause Zibas wohnete, das dienete Mephiboseth.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Mephiboseth aber wohnete zu Jerusalem, denn er a&#223; t&#228;glich auf des K&#246;nigs Tisch; und hinkte mit seinen beiden F&#252;&#223;en.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Und es begab sich danach, da&#223; der K&#246;nig der Kinder Ammon starb; und sein Sohn Hanon ward K&#246;nig an seiner Statt.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Da sprach David: Ich will Barmherzigkeit tun an Hanon, dem Sohn Nahas , wie sein Vater an mir Barmherzigkeit getan hat. Und sandte hin und lie&#223; ihn tr&#246;sten durch seine Knechte &#252;ber seinen Vater. Da nun die Knechte Davids ins Land der Kinder Ammon kamen,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;sprachen die Gewaltigen der Kinder Ammon zu ihrem HERRN Hanon: Meinest du, da&#223; David deinen Vater ehre vor deinen Augen, da&#223; er Tr&#246;ster zu dir gesandt hat? Meinest du nicht, da&#223; er darum hat seine Knechte zu dir gesandt, da&#223; er die Stadt erforsche und erkunde und umkehre?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Da nahm Hanon die Knechte Davids und beschor ihnen den Bart halb und schnitt ihnen die Kleider halb ab bis an den G&#252;rtel und lie&#223; sie gehen.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da das David ward angesagt, sandte er ihnen entgegen; denn die M&#228;nner waren sehr gesch&#228;ndet. Und der K&#246;nig lie&#223; ihnen sagen: Bleibet zu Jericho, bis euer Bart gewachsen, so kommt dann wieder.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Da aber die Kinder Ammon sahen, da&#223; sie vor David stinkend waren worden, sandten sie hin und dingeten die Syrer des Hauses Rehob und die Syrer zu Zoba, zwanzigtausend Mann Fu&#223;volks, und von dem K&#246;nig Maacha tausend Mann und von Istob zw&#246;lftausend Mann.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da das David h&#246;rete, sandte er Joab mit dem ganzen Heer der Kriegsleute.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Und die Kinder Ammon zogen aus und r&#252;steten sich zum Streit vor der T&#252;r des Tors. Die Syrer aber von Zoba, von Rehob, von Istob und von Maacha waren allein im Felde.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Da Joab nun sah, da&#223; der Streit auf ihn gestellet war, vorne und hinten, erw&#228;hlete er aus aller jungen Mannschaft in Israel und r&#252;stete sich wider die Syrer.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Und das &#252;brige Volk tat er unter die Hand seines Bruders Abisai, da&#223; er sich r&#252;stete wider die Kinder Ammon;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;und sprach: Werden mir die Syrer &#252;berlegen sein, so komm mir zu Hilfe; werden aber die Kinder Ammon dir &#252;berlegen sein, so will ich dir zu Hilfe kommen.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Sei getrost und la&#223; uns stark sein f&#252;r unser Volk und f&#252;r die St&#228;dte unsers Gottes; der HERR aber tue, was ihm gef&#228;llt!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Und Joab machte sich herzu mit dem Volk, das bei ihm war, zu streiten wider die Syrer; und sie flohen vor ihm.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Und da die Kinder Ammon sahen, da&#223; die Syrer flohen, flohen sie auch vor Abisai und zogen in die Stadt. Also kehrete Joab um von den Kindern Ammon und kam gen Jerusalem.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Und da die Syrer sahen, da&#223; sie geschlagen waren vor Israel, kamen sie zuhauf.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Und Hadadeser sandte hin und brachte heraus die Syrer jenseit des Wassers und f&#252;hrete herein ihre Macht; und Sobach, der Feldhauptmann Hadadesers, zog vor ihnen her.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Da das David ward angesagt, sammelte er zuhauf das ganze Israel und zog &#252;ber den Jordan und kam gen Helam. Und die Syrer r&#252;steten sich wider David, mit ihm zu streiten.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Aber die Syrer flohen vor Israel; und David erw&#252;rgete der Syrer siebenhundert Wagen und vierzigtausend Reiter; dazu Sobach, den Feldhauptmann, schlug er, da&#223; er daselbst starb.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Da aber die K&#246;nige, die unter Hadadeser waren, sahen, da&#223; sie geschlagen waren vor Israel, machten sie Frieden mit Israel und wurden ihnen untertan. Und die Syrer f&#252;rchteten sich, den Kindern Ammon mehr zu helfen.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Und da das Jahr um kam, zur Zeit wenn die K&#246;nige pflegen auszuziehen, sandte David Joab und seine Knechte mit ihm und das ganze Israel, da&#223; sie die Kinder Ammon verderbeten und belegten Rabba, David aber blieb zu Jerusalem.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Und es begab sich, da&#223; David um den Abend aufstund von seinem Lager und ging auf dem Dach des K&#246;nigshauses und sah vom Dach ein Weib sich waschen; und das Weib war sehr sch&#246;ner Gestalt.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Und David sandte hin und lie&#223; nach dem Weibe fragen und sagen: Ist das nicht Bathseba, die Tochter Eliams, das Weib Urias, des Hethiters?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Und David sandte Boten hin und lie&#223; sie holen. Und da sie zu ihm hineinkam, schlief er bei ihr. Sie aber reinigte sich von ihrer Unreinigkeit und kehrete wieder zu ihrem Hause.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Und das Weib ward schwanger und sandte hin und lie&#223; David verk&#252;ndigen und sagen: Ich bin schwanger worden.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;David aber sandte zu Joab: Sende zu mir Uria, den Hethiter. Und Joab sandte Uria zu David.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Und da Uria zu ihm kam, fragte David, ob es mit Joab und mit dem Volk und mit dem Streit wohl zust&#252;nde.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Und David sprach zu Uria: Gehe hinab in dein Haus und wasche deine F&#252;&#223;e. Und da Uria zu des K&#246;nigs Haus hinausging, folgte ihm nach des K&#246;nigs Geschenk.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Und Uria legte sich schlafen vor der T&#252;r des K&#246;nigshauses, da alle Knechte seines HERRN lagen, und ging nicht hinab in sein Haus.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Da man aber David ansagte: Uria ist nicht hinab in sein Haus gegangen, sprach David zu ihm: Bist du nicht &#252;ber Feld herkommen? Warum bist du nicht hinab in dein Haus gegangen?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Uria aber sprach zu David: Die Lade und Israel und Juda bleiben in Zelten, und Joab, mein HERR, und meines HERRN Knechte liegen zu Felde; und ich sollte in mein Haus gehen, da&#223; ich &#228;&#223;e und tr&#228;nke und bei meinem Weibe l&#228;ge? So wahr du lebest und deine Seele lebet, ich tue solches nicht.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;David sprach zu Uria: So bleib heute auch hie, morgen will ich dich lassen gehen. So blieb Uria zu Jerusalem des Tages und des andern dazu.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Und David lud ihn, da&#223; er vor ihm a&#223; und trank; und machte ihn trunken. Und des Abends ging er aus, da&#223; er sich schlafen legte auf sein Lager mit seines HERRN Knechten; und ging nicht hinab in sein Haus.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Des Morgens schrieb David einen Brief zu Joab und sandte ihn durch Uria.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Er schrieb aber also in den Brief: Stellet Uria an den Streit, da er am h&#228;rtesten ist, und wendet euch hinter ihm ab, da&#223; er erschlagen werde und sterbe.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Als nun Joab um die Stadt lag, stellete er Uria an den Ort, da er wu&#223;te, da&#223; streitbare M&#228;nner waren.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Und da die M&#228;nner der Stadt herausfielen und stritten wider Joab, fielen etliche des Volks von den Knechten Davids, und Uria, der Hethiter, starb auch.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Da sandte Joab hin und lie&#223; David ansagen allen Handel des Streits.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Und gebot dem Boten und sprach: Wenn du allen Handel des Streits hast ausgeredet mit dem K&#246;nige</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;und siehest, da&#223; der K&#246;nig erz&#252;rnet und zu dir spricht: Warum habt ihr euch so nahe zur Stadt gemacht mit dem Streit? Wisset ihr nicht, wie man pflegt von der Mauer zu schie&#223;en?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Wer schlug Abimelech, den Sohn Jerubbeseths? Warf nicht ein Weib ein St&#252;ck von einer M&#252;hle auf ihn von der Mauer, da&#223; er starb zu Thebez? Warum habt ihr euch so nahe zur Mauer gemacht? so sollst du sagen: Dein Knecht Uria, der Hethiter, ist auch tot.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Der Bote ging hin und kam und sagte an David alles, darum ihn Joab gesandt hatte.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Und der Bote sprach zu David: Die M&#228;nner nahmen &#252;berhand wider uns und fielen zu uns heraus aufs Feld wir aber waren an ihnen bis vor die T&#252;r des Tors.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Und die Sch&#252;tzen schossen von der Mauer auf deine Knechte und t&#246;teten etliche von des K&#246;nigs Knechten; dazu ist Uria, dein Knecht, der Hethiter, auch tot.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;David sprach zum Boten: So sollst du zu Joab sagen: La&#223; dir das nicht &#252;bel gefallen; denn das Schwert fri&#223;t jetzt diesen, jetzt jenen. Haltet an mit dem Streit wider die Stadt, da&#223; du sie zerbrechest, und seid getrost!</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Und da Urias Weib h&#246;rete, da&#223; ihr Mann Uria tot war, trug sie Leid um ihren Hauswirt.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Da sie aber ausgetrauert hatte, sandte David hin und lie&#223; sie in sein Haus holen; und sie ward sein Weib und gebar ihm einen Sohn. Aber die Tat gefiel dem HERRN &#252;bel, die David tat.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Und der HERR sandte Nathan zu David. Da der zu ihm kam, sprach er zu ihm: Es waren zween M&#228;nner in einer Stadt, einer reich, der andere arm.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Der Reiche hatte sehr viele Schafe und Rinder;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;aber der Arme hatte nichts denn ein einiges kleines Sch&#228;flein, das er gekauft hatte; und er n&#228;hrete es, da&#223; es gro&#223; ward bei ihm und bei seinen Kindern zugleich; es a&#223; von seinem Bissen und trank von seinem Becher und schlief in seinem Scho&#223;, und er hielt's wie eine Tochter.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Da aber dem reichen Mann ein Gast kam, schonete er, zu nehmen von seinen Schafen und Rindern, da&#223; er dem Gast etwas zurichtete, der zu ihm kommen war, und nahm das Schaf des armen Mannes und richtete es zu dem Manne, der zu ihm kommen war.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Da ergrimmete David mit gro&#223;em Zorn wider den Mann und sprach zu Nathan: So wahr der HERR lebt, der Mann ist ein Kind des Todes, der das getan hat!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Dazu soll er das Schaf vierf&#228;ltig bezahlen, darum da&#223; er solches getan und nicht geschonet hat.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Da sprach Nathan zu David: Du bist der Mann. So spricht der HERR, der Gott Israels: Ich habe dich zum K&#246;nige gesalbet &#252;ber Israel und habe dich errettet aus der Hand Sauls;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;und habe dir deines HERRN Haus gegeben, dazu seine Weiber in deinen Scho&#223;, und habe dir das Haus Israel und Juda gegeben; und ist das zu wenig, will ich noch dies und das dazu tun.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Warum hast du denn das Wort des HERRN verachtet, da&#223; du solches &#220;bel vor seinen Augen t&#228;test? Uria, den Hethiter, hast du erschlagen mit dem Schwert; sein Weib hast du dir zum Weib genommen, ihn aber hast du erw&#252;rget mit dem Schwert der Kinder Ammon.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Nun, so soll von deinem Hause das Schwert nicht lassen ewiglich, darum da&#223; du mich verachtet hast und das Weib Urias, des Hethiters, genommen hast, da&#223; sie dein Weib sei.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;So spricht der HERR: Siehe, ich will Ungl&#252;ck &#252;ber dich erwecken aus deinem eigenen Hause und will deine Weiber nehmen vor deinen Augen und will sie deinem N&#228;chsten geben, da&#223; er bei deinen Weibern schlafen soll an der lichten Sonne.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Denn du hast's heimlich getan; ich aber will dies tun vor dem ganzen Israel und an der Sonne.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Da sprach David zu Nathan: Ich habe ges&#252;ndiget wider den HERRN. Nathan sprach zu David: So hat auch der HERR deine S&#252;nde weggenommen, du wirst nicht sterben.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Aber weil du die Feinde des HERRN hast durch diese Geschichte l&#228;stern gemacht, wird der Sohn, der dir geboren ist, des Todes sterben.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Und Nathan ging heim. Und der HERR schlug das Kind, das Urias Weib David geboren hatte, da&#223; es todkrank ward.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Und David ersuchte Gott um das Kn&#228;blein und fastete; und ging hinein und lag &#252;ber Nacht auf der Erde.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Da stunden auf die &#196;ltesten seines Hauses und wollten ihn aufrichten von der Erde; er wollte aber nicht und a&#223; auch nicht mit ihnen.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Am siebenten Tage aber starb das Kind. Und die Knechte Davids f&#252;rchteten sich, ihm anzusagen, da&#223; das Kind tot w&#228;re. Denn sie gedachten: Siehe, da das Kind noch lebendig war, redeten wir mit ihm, und er gehorchte unserer Stimme nicht; wie viel mehr wird es ihm wehe tun, so wir sagen: Das Kind ist tot.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Da aber David sah, da&#223; seine Knechte leise redeten, und merkte, da&#223; das Kind tot w&#228;re, sprach er zu seinen Knechten: Ist das Kind tot? Sie sprachen: Ja.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Da stund David auf von der Erde und wusch sich und salbete sich und tat andere Kleider an; und ging in das Haus des HERRN und betete an. Und da er wieder heimkam, hie&#223; er ihm Brot auftragen und a&#223;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Da sprachen seine Knechte zu ihm: Was ist das f&#252;r ein Ding, das du tust? Da das Kind lebte, fastetest du und weinetest; nun es aber gestorben ist, stehest du auf und issest?</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Er sprach: Um das Kind fastete ich und weinete, da es lebte; denn ich gedachte: Wer wei&#223;, ob mir der HERR gn&#228;dig wird, da&#223; das Kind lebendig bleibe.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Nun es aber tot ist, was soll ich fasten? Kann ich es auch wiederum holen? Ich werde wohl zu ihm fahren, es kommt aber nicht wieder zu mir.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Und da David sein Weib Bathseba getr&#246;stet hatte, ging er zu ihr hinein und schlief bei ihr. Und sie gebar einen Sohn, den hie&#223; er Salomo. Und der HERR liebte ihn.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Und er tat ihn unter die Hand Nathans, des Propheten; der hie&#223; ihn Jedidja um des HERRN willen.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;So stritt nun Joab wider Rabba der Kinder Ammon und gewann die k&#246;nigliche Stadt.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Und sandte Boten zu David und lie&#223; ihm sagen: Ich habe gestritten wider Rabba und habe auch gewonnen die Wasserstadt.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;So nimm nun zuhauf das &#252;brige Volk und belagere die Stadt und gewinne sie, auf da&#223; ich sie nicht gewinne und ich den Namen davon habe.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Also nahm David alles Volk zuhauf und zog hin und stritt wider Rabba und gewann sie.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Und nahm die Krone ihres K&#246;nigs von seinem Haupt, die am Gewicht einen Zentner Goldes hatte und Edelgesteine, und ward David auf sein Haupt gesetzt; und f&#252;hrete aus der Stadt sehr viel Raubs.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Aber das Volk drinnen f&#252;hrete er heraus und legte sie unter eiserne S&#228;gen und Zacken und eiserne Keile und verbrannte sie in Ziegel&#246;fen. So tat er allen St&#228;dten der Kinder Ammon. Da kehrete David und alles Volk wieder gen Jerusalem.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Und es begab sich danach, da&#223; Absalom, der Sohn Davids, hatte eine sch&#246;ne Schwester, die hie&#223; Thamar; und Amnon, der Sohn Davids, gewann sie lieb.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Und Amnon stellete sich krank um Thamars, seiner Schwester, willen. Denn sie war eine Jungfrau, und deuchte Amnon schwer sein, da&#223; er ihr etwas sollte tun.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Amnon aber hatte einen Freund, der hie&#223; Jonadab, ein Sohn Simeas, Davids Bruders; und derselbe Jonadab war ein sehr weiser Mann.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Der sprach zu ihm: Warum wirst du so mager, du K&#246;nigssohn, von Tage zu Tage? Magst du mir's nicht ansagen? Da sprach Amnon zu ihm: Ich habe Thamar, meines Bruders Absalom Schwester, lieb gewonnen.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jonadab sprach zu ihm: Lege dich auf dein Bett und mache dich krank. Wenn dann dein Vater kommt, dich zu besehen, so sprich zu ihm: Lieber, la&#223; meine Schwester Thamar kommen, da&#223; sie mich &#228;tze und mache vor mir ein Essen, da&#223; ich zusehe und von ihrer Hand esse.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Also legte sich Amnon und machte sich krank. Da nun der K&#246;nig kam, ihn zu besehen, sprach Amnon zum K&#246;nige: Lieber, la&#223; meine Schwester Thamar kommen, da&#223; sie vor mir ein Gem&#252;se oder zwei mache, und ich von ihrer Hand esse.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Da sandte David nach Thamar ins Haus und lie&#223; ihr sagen: Gehe hin in das Haus deines Bruders Amnon und mache ihm eine Speise.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Thamar ging hin ins Haus ihres Bruders Amnon; er aber lag zu Bette. Und sie nahm einen Teig und knetete und sott es vor seinen Augen und kochte ihm ein Gem&#252;se.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Und sie nahm das Gericht und sch&#252;ttete es vor ihm aus; aber er weigerte sich zu essen. Und Amnon sprach: La&#223;t jedermann von mir hinausgehen! Und es ging jedermann von ihm hinaus.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da sprach Amnon zu Thamar: Bringe das Essen in die Kammer, da&#223; ich von deiner Hand esse. Da nahm Thamar das Gem&#252;se, das sie gemacht hatte, und brachte es zu Amnon, ihrem Bruder, in die Kammer.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Und da sie es zu ihm brachte, da&#223; er &#228;&#223;e, ergriff er sie und sprach zu ihr: Komm her, meine Schwester, schlaf bei mir!</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Sie aber sprach zu ihm: Nicht, mein Bruder, schw&#228;che mich nicht, denn so tut man nicht in Israel; tu nicht eine solche Torheit!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Wo will ich mit meiner Schande hin? Und du wirst sein wie die Toren in Israel. Rede aber mit dem K&#246;nige, der wird mich dir nicht versagen.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Aber er wollte ihr nicht gehorchen und &#252;berw&#228;ltigte sie und schw&#228;chte sie und schlief bei ihr.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Und Amnon ward ihr &#252;beraus gram, da&#223; der Ha&#223; gr&#246;&#223;er war, denn vorhin die Liebe war. Und Amnon sprach zu ihr: Mache dich auf und hebe dich!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sie aber sprach zu ihm: Das &#220;bel ist gr&#246;&#223;er denn das andere, das du an mir getan hast, da&#223; du mich ausst&#246;&#223;est. Aber er gehorchte ihrer Stimme nicht,</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;sondern rief seinem Knaben, der sein Diener war, und sprach: Treib diese von mir hinaus und schleu&#223; die T&#252;r hinter ihr zu.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Und sie hatte einen bunten Rock an; denn solche R&#246;cke trugen des K&#246;nigs T&#246;chter, weil sie Jungfrauen waren. Und da sie sein Diener hinausgetrieben und die T&#252;r hinter ihr zugeschlossen hatte,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;warf Thamar Asche auf ihr Haupt und zerri&#223; den bunten Rock, den sie anhatte, und legte ihre Hand auf das Haupt und ging daher und schrie.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Und ihr Bruder Absalom sprach zu ihr: Ist dein Bruder Amnon bei dir gewesen? Nun, meine Schwester, schweig stille, es ist dein Bruder, und nimm die Sache nicht so zu Herzen. Also blieb Thamar ledig in Absaloms, ihres Bruders, Hause.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Und da der K&#246;nig David solches alles h&#246;rete, ward er sehr zornig. Aber Absalom redete nicht mit Amnon, weder B&#246;ses noch Gutes.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aber Absalom ward Amnon gram, darum da&#223; er seine Schwester Thamar geschw&#228;cht hatte.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#220;ber zwei Jahre aber hatte Absalom Schafscherer zu Baal-Hazor, die unter Ephraim liegt; und Absalom lud alle Kinder des K&#246;nigs.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Und kam zum K&#246;nige und sprach: Siehe, dein Knecht hat Schafscherer; der K&#246;nig wolle samt seinen Knechten mit seinem Knechte gehen.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Der K&#246;nig aber sprach zu Absalom: Nicht, mein Sohn, la&#223; uns nicht alle gehen, da&#223; wir dich nicht beschweren. Und da er ihn n&#246;tigte, wollte er doch nicht gehen, sondern segnete ihn.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Absalom sprach: Soll denn nicht mein Bruder Amnon mit uns gehen? Der K&#246;nig sprach zu ihm: Warum soll er mit dir gehen?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Da n&#246;tigte ihn Absalom, da&#223; er mit ihm lie&#223; Amnon und alle Kinder des K&#246;nigs.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Absalom aber gebot seinen Knaben und sprach: Sehet drauf, wenn Amnon guter Dinge wird von dem Wein, und ich zu euch spreche: Schlaget Amnon und t&#246;tet ihn, da&#223; ihr euch nicht f&#252;rchtet, denn ich hab's euch gehei&#223;en; seid getrost und frisch dran!</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Also taten die Knaben Absaloms dem Amnon, wie ihnen Absalom geboten hatte. Da stunden alle Kinder des K&#246;nigs auf, und ein jeglicher sa&#223; auf sein Maul und flohen.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Und da sie noch auf dem Wege waren, kam das Ger&#252;cht vor David, da&#223; Absalom h&#228;tte alle Kinder des K&#246;nigs erschlagen, da&#223; nicht einer von ihnen &#252;brig w&#228;re.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Da stund der K&#246;nig auf und zerri&#223; seine Kleider und legte sich auf die Erde; und alle seine Knechte, die um ihn her stunden, zerrissen ihre Kleider.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Da antwortete Jonadab, der Sohn Simeas, des Bruders Davids, und sprach: Mein HERR denke nicht, da&#223; alle Knaben, die Kinder des K&#246;nigs, tot sind, sondern Amnon ist allein tot. Denn Absalom hat es bei sich behalten von dem Tage an, da er seine Schwester Thamar schw&#228;chte.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;So nehme nun mein HERR, der K&#246;nig, solches nicht zu Herzen, da&#223; alle Kinder des K&#246;nigs tot seien, sondern Amnon ist allein tot.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Absalom aber floh. Und der Knabe auf der Warte hub seine Augen auf und sah, und siehe, ein gro&#223; Volk kam auf dem Wege nacheinander an der Seite des Berges.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Da sprach Jonadab zum K&#246;nige: Siehe, die Kinder des K&#246;nigs kommen; wie dein Knecht gesagt hat, so ist's ergangen.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Und da er hatte ausgeredet, siehe, da kamen die Kinder des K&#246;nigs und huben ihre Stimme auf und weineten. Der K&#246;nig und alle seine Knechte weineten auch fast sehr.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Absalom aber floh und zog zu Thalmai, dem Sohn Ammihuds, dem K&#246;nige zu Gesur. Er aber trug Leid &#252;ber seinen Sohn alle Tage.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Da aber Absalom floh und gen Gesur zog, war er daselbst drei Jahre.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Und der K&#246;nig David h&#246;rete auf, auszuziehen wider Absalom; denn er hatte sich getr&#246;stet &#252;ber Amnon, da&#223; er tot war.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Joab aber, der Sohn Zerujas, merkte, da&#223; des K&#246;nigs Herz war wider Absalom.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Und sandte hin gen Thekoa und lie&#223; holen von dannen ein kluges Weib und sprach zu ihr: Trage Leid und zeuch Leidekleider an und salbe dich nicht mit &#214;l, sondern stelle dich wie ein Weib, das eine lange Zeit Leid getragen hat &#252;ber einen Toten.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Und sollst zum K&#246;nige hineingehen und mit ihm reden so und so. Und Joab gab ihr ein, was sie reden sollte.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Und da das Weib von Thekoa mit dem K&#246;nige reden wollte, fiel sie auf ihr Antlitz zur Erde und betete an und sprach: Hilf mir, K&#246;nig!</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Der K&#246;nig sprach zu ihr: Was ist dir? Sie sprach: Ich bin eine Witwe, ein Weib, das Leid tr&#228;gt, und mein Mann ist gestorben;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;und deine Magd hatte zween S&#246;hne, die zankten miteinander auf dem Felde, und da kein Retter war, schlug einer den andern und t&#246;tete ihn.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Und siehe, nun stehet auf die ganze Freundschaft wider deine Magd und sagen: Gib her den, der seinen Bruder erschlagen hat, da&#223; wir ihn t&#246;ten f&#252;r die Seele seines Bruders, den er erw&#252;rget hat, und auch den Erben vertilgen; und wollen meinen Funken ausl&#246;schen, der noch &#252;brig ist, da&#223; meinem Manne kein Name und nichts &#252;brig bleibe auf Erden.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Der K&#246;nig sprach zum Weibe: Gehe heim ich will f&#252;r dich gebieten.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Und das Weib von Thekoa sprach zum K&#246;nige: Mein HERR K&#246;nig, die Missetat sei auf mir und auf meines Vaters Hause; der K&#246;nig aber und sein Stuhl sei unschuldig.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Der K&#246;nig sprach: Wer wider dich redet, den bringe zu mir; so soll er nicht mehr dich antasten.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sie sprach: der K&#246;nig gedenke an den HERRN, deinen Gott, da&#223; der Blutr&#228;cher nicht zu viel werden, zu verderben, und meinen Sohn nicht vertilgen. Er sprach: So wahr der HERR lebt, es soll kein Haar von deinem Sohn auf die Erde fallen!</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Und das Weib sprach: La&#223; deine Magd meinem HERRN K&#246;nige etwas sagen. Er sprach: Sage her!</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Das Weib sprach: Warum hast du ein solches gedacht wider Gottes Volk, da&#223; der K&#246;nig ein solches geredet hat, da&#223; er sich verschuldige und seinen Versto&#223;enen nicht wieder holen l&#228;sset?</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Denn wir sterben des Todes, und wie das Wasser in die Erde verschleifet, das man nicht aufh&#228;lt; und Gott will nicht das Leben wegnehmen, sondern bedenket sich, da&#223; nicht das Versto&#223;ene auch von ihm versto&#223;en werde.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;So bin ich nun kommen, mit meinem HERRN K&#246;nige solches zu reden; denn das Volk machte mir bange. Denn deine Magd gedachte: Ich will mit dem K&#246;nige reden; vielleicht wird er tun, was seine Magd sagt.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Denn er wird seine Magd erh&#246;ren, da&#223; er mich errette von der Hand aller, die mich samt meinem Sohn vertilgen wollen vom Erbe Gottes.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Und deine Magd gedachte: Meines HERRN, des K&#246;nigs, Wort soll mir ein Trost sein; denn mein HERR, der K&#246;nig, ist wie ein Engel Gottes, da&#223; er Gutes und B&#246;ses h&#246;ren kann. Darum wird der HERR, dein Gott, mit dir sein.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Der K&#246;nig antwortete und sprach zum Weibe: Leugne mir nicht, was ich dich frage. Das Weib sprach: Mein HERR, der K&#246;nig, rede!</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Der K&#246;nig sprach: Ist nicht die Hand Joabs mit dir in diesem allem? Das Weib antwortete und sprach: So wahr deine Seele lebt, mein HERR K&#246;nig, es ist niemand anders, weder zur Rechten noch zur Linken, denn wie mein HERR, der K&#246;nig, geredet hat. Denn dein Knecht Joab hat mir's geboten, und er hat solches alles deiner Magd eingegeben.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Da&#223; ich diese Sache also wenden sollte, das hat dein Knecht Joab gemacht. Aber mein HERR ist weise, wie die Weisheit eines Engels Gottes, da&#223; er merket alles auf Erden.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Da sprach der K&#246;nig zu Joab: Siehe, ich habe solches getan; so gehe hin und bringe den Knaben Absalom wieder.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Da fiel Joab auf sein Antlitz zur Erde und betete an und dankte dem K&#246;nige und sprach: Heute merket dein Knecht, da&#223; ich Gnade gefunden habe vor deinen Augen, mein HERR K&#246;nig, da&#223; der K&#246;nig tut, was sein Knecht sagt.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Also machte sich Joab auf und zog gen Gesur und brachte Absalom gen Jerusalem.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Aber der K&#246;nig sprach: La&#223; ihn wieder in sein Haus gehen und mein Angesicht nicht sehen. Also kam Absalom wieder in sein Haus und sah des K&#246;nigs Angesicht nicht.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Es war aber in ganz Israel kein Mann so sch&#246;n als Absalom, und hatte dieses Lob vor allen; von seiner Fu&#223;sohle an bis auf seine Scheitel war nicht ein Fehl an ihm.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Und wenn man sein Haupt beschor (das geschah gemeiniglich alle Jahre, denn es war ihm zu schwer, da&#223; man's abscheren mu&#223;te), so wog sein Haupthaar zweihundert Sekel nach dem k&#246;niglichen Gewicht.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Und Absalom wurden drei S&#246;hne geboren und eine Tochter, die hie&#223; Thamar, und war ein Weib sch&#246;n von Gestalt.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Also blieb Absalom zwei Jahre zu Jerusalem, da&#223; er des K&#246;nigs Angesicht nicht sah.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Und Absalom sandte nach Joab, da&#223; er ihn zum K&#246;nige sendete, und er wollte nicht zu ihm kommen. Er aber sandte zum andermal, noch wollte er nicht kommen.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Da sprach er zu seinen Knechten: Sehet das St&#252;ck Ackers Joabs neben meinem, und er hat Gerste drauf; so gehet hin und stecket es mit Feuer an. Da steckten die Knechte Absaloms das St&#252;ck mit Feuer an.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Da machte sich Joab auf und kam zu Absalom ins Haus und sprach zu ihm: Warum haben deine Knechte mein St&#252;ck mit Feuer angesteckt?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Absalom sprach zu Joab: Siehe, ich sandte nach dir und lie&#223; dir sagen: Komm her, da&#223; ich dich zum K&#246;nige sende und sagen lasse: Warum bin ich von Gesur kommen? Es w&#228;re mir besser, da&#223; ich noch da w&#228;re. So la&#223; mich nun das Angesicht des K&#246;nigs sehen; ist aber eine Missetat an mir, so t&#246;te mich.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Und Joab ging hinein zum K&#246;nige und sagte es ihm an. Und er rief dem Absalom, da&#223; er hinein zum K&#246;nige kam; und er betete an auf sein Antlitz zur Erde vor dem K&#246;nige; und der K&#246;nig k&#252;ssete Absalom.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Und es begab sich danach, da&#223; Absalom lie&#223; ihm machen Wagen und Rosse und f&#252;nfzig Mann, die seine Trabanten waren.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Und Absalom machte sich also des Morgens fr&#252;he auf und trat an den Weg bei dem Tor. Und wenn jemand einen Handel hatte, da&#223; er zum K&#246;nige vor Gericht kommen sollte, rief ihn Absalom zu sich und sprach: Aus welcher Stadt bist du? Wenn dann der sprach: Dein Knecht ist aus der St&#228;mme Israels einem,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;so sprach Absalom zu ihm: Siehe, deine Sache ist recht und schlecht; aber du hast keinen Verh&#246;rer vom K&#246;nige.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Und Absalom sprach: O wer setzet mich zum Richter im Lande, da&#223; jedermann zu mir k&#228;me, der eine Sache und Gericht hat, da&#223; ich ihm zum Rechten h&#252;lfe!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Und wenn jemand sich zu ihm tat, da&#223; er ihn wollte anbeten, so reckte er seine Hand aus und ergriff ihn und k&#252;ssete ihn.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Auf die Weise tat Absalom dem ganzen Israel, wenn sie kamen vor Gericht zum K&#246;nige, und stahl also das Herz der M&#228;nner Israels.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Nach vierzig Jahren sprach Absalom zum K&#246;nige: Ich will hingehen und mein Gel&#252;bde zu Hebron ausrichten, das ich dem HERRN gelobt habe.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Denn dein Knecht tat ein Gel&#252;bde, da ich zu Gesur in Syrien wohnete, und sprach: Wenn mich der HERR wieder gen Jerusalem bringet, so will ich dem HERRN einen Gottesdienst tun.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Der K&#246;nig sprach zu ihm: Gehe hin mit Frieden! Und er machte sich auf und ging gen Hebron.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Absalom aber hatte Kundschafter ausgesandt in alle St&#228;mme Israels und lassen sagen: Wenn ihr der Posaunen Schall h&#246;ren werdet, so sprechet: Absalom ist K&#246;nig worden zu Hebron.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Es gingen aber mit Absalom zweihundert Mann, von Jerusalem berufen; aber sie gingen in ihrer Einfalt und wu&#223;ten nichts um die Sache.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Absalom aber sandte auch nach Ahitophel, dem Giloniten, Davids Rat, aus seiner Stadt Gilo . Da er nun die Opfer tat, ward der Bund stark; und das Volk lief zu und mehrete sich mit Absalom.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Da kam einer, der sagte es David an und sprach: Das Herz jedermanns in Israel folget Absalom nach.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;David sprach aber zu allen seinen Knechten, die bei ihm waren zu Jerusalem: Auf, la&#223;t uns fliehen, denn hie wird kein Entrinnen sein vor Absalom; eilet, da&#223; wir gehen, da&#223; er uns nicht &#252;bereile und ergreife uns und treibe ein Ungl&#252;ck auf uns und schlage die Stadt mit der Sch&#228;rfe des Schwerts!</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Da sprachen die Knechte des K&#246;nigs zu ihm: Was mein HERR, der K&#246;nig, erw&#228;hlet, siehe, hie sind deine Knechte.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Und der K&#246;nig ging zu Fu&#223; hinaus mit seinem ganzen Hause. Er lie&#223; aber zehn Kebsweiber, das Haus zu bewahren.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Und da der K&#246;nig und alles Volk zu Fu&#223;e hinauskamen, traten sie ferne vom Hause.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Und alle seine Knechte gingen neben ihm her, dazu alle Krethi und Plethi und alle Gethiter, sechshundert Mann, die von Gath zu Fu&#223;e kommen waren, gingen vor dem K&#246;nige her.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Und der K&#246;nig sprach zu Ithai, dem Gethiter: Warum gehest du auch mit uns? Kehre um und bleibe bei dem K&#246;nige; denn du bist fremd und von deinem Ort gezogen hieher.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Gestern bist du kommen und heute wagest du dich, mit uns zu gehen. Ich aber will gehen, wo ich hin kann gehen. Kehre um, und deinen Br&#252;dern mit dir widerfahre Barmherzigkeit und Treue.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ithai antwortete und sprach: So wahr der HERR lebt, und so wahr mein HERR K&#246;nig lebt, an welchem Ort mein HERR, der K&#246;nig, sein wird, es gerate zum Tod oder zum Leben, da wird dein Knecht auch sein.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;David sprach zu Ithai: So komm und gehe mit! Also ging Ithai, der Gethiter, und alle seine M&#228;nner und der ganze Haufe Kinder, die mit ihm waren.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Und das ganze Land weinete mit lauter Stimme, und alles Volk ging mit. Und der K&#246;nig ging &#252;ber den Bach Kidron, und alles Volk ging vor auf dem Wege, der zur W&#252;ste gehet.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Und siehe, Zadok war auch da und alle Leviten, die bei ihm waren; und trugen die Lade des Bundes Gottes und stelleten sie dahin. Und Abjathar trat empor, bis da&#223; alles Volk zur Stadt aus kam.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Aber der K&#246;nig sprach zu Zadok: Bringe die Lade Gottes wieder in die Stadt! Werde ich Gnade finden vor dem HERRN, so wird er mich wieder holen und wird mich sie sehen lassen und sein Haus.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Spricht er aber also: Ich habe nicht Lust zu dir, siehe, hie bin ich, er mache es mit mir, wie es ihm wohlgef&#228;llet?</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Und der K&#246;nig sprach zu dem Priester Zadok: O du Seher, kehre um wieder in die Stadt mit Frieden und mit euch eure beiden S&#246;hne, Ahimaaz, dein Sohn, und Jonathan, der Sohn Abjathars.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Siehe, ich will verziehen auf dem blachen Felde in der W&#252;ste, bis da&#223; Botschaft von euch komme und sage mir an.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Also brachte Zadok und Abjathar die Lade Gottes wieder gen Jerusalem und blieben daselbst.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;David aber ging den &#214;lberg hinan und weinete, und sein Haupt war verh&#252;llet, und er ging barfu&#223;. Dazu alles Volk, das bei ihm war, hatte ein jeglicher sein Haupt verh&#252;llet, und gingen hinan und weineten.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Und da es David angesagt ward, da&#223; Ahitophel im Bunde mit Absalom war, sprach er: HERR, mache den Ratschlag Ahitophels zur Narrheit!</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Und da David auf die H&#246;he kam, da man Gott pflegte anzubeten, siehe; da begegnete ihm Husai, der Arachiter, mit zerrissenem Rock und Erde auf seinem Haupt.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Und David sprach zu ihm: Wenn du mit mir gehest, wirst du mir eine Last sein.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Wenn du aber wieder in die Stadt gingest und spr&#228;chest zu Absalom: Ich bin dein Knecht, ich will des K&#246;nigs sein; der ich deines Vaters Knecht war zu der Zeit, will nun dein Knecht sein: so w&#252;rdest du mir zu gut den Ratschlag Ahitophels zunichte machen.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;So ist Zadok und Abjathar, die Priester, mit dir. Alles, was du h&#246;retest aus des K&#246;nigs Hause, sagest du an den Priestern Zadok und Abjathar.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Siehe, es sind bei ihnen ihre zween S&#246;hne: Ahimaaz, Zadoks und Jonathan, Abjathars Sohn. Durch dieselbigen kannst du mir entbieten, was du h&#246;ren wirst.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Also kam Husai, der Freund Davids, in die Stadt; und Absalom kam gen Jerusalem.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Und da David ein wenig von der H&#246;he gegangen war, siehe, da begegnete ihm Ziba, der Knabe Mephiboseths, mit einem Paar Esel gesattelt; darauf waren zweihundert Brote und hundert St&#252;ck Rosinen und hundert St&#252;ck Feigen und ein Legel Weins.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Da sprach der K&#246;nig zu Ziba: Was willst du damit machen? Ziba sprach: Die Esel sollen f&#252;r das Gesinde des K&#246;nigs, drauf zu reiten, und die Brote und Feigen f&#252;r die Knaben, zu essen, und der Wein, zu trinken, wenn sie m&#252;de werden in der W&#252;ste.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Der K&#246;nig sprach: Wo ist der Sohn deines HERRN? Ziba sprach zum K&#246;nige: Siehe, er blieb zu Jerusalem; denn er sprach: Heute wird mir das Haus Israel meines Vaters Reich wiedergeben.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Der K&#246;nig sprach zu Ziba: Siehe, es soll dein sein alles, was Mephiboseth hat. Ziba sprach: Ich bete an; la&#223; mich Gnade finden vor dir, mein HERR K&#246;nig!</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da aber der K&#246;nig David bis gen Bahurim kam, siehe, da ging ein Mann daselbst heraus vom Geschlecht des Hauses Sauls, der hie&#223; Simei, der Sohn Geras, der ging heraus und fluchte;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;und warf David mit Steinen und alle Knechte des K&#246;nigs David. Denn alles Volk und alle Gewaltigen waren zu seiner Rechten und zur Linken.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;So sprach aber Simei, da er fluchte: Heraus, heraus, du Bluthund, du loser Mann!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Der HERR hat dir vergolten alles Blut des Hauses Sauls, da&#223; du an seiner Statt bist K&#246;nig worden. Nun hat der HERR das Reich gegeben in die Hand deines Sohns Absalom; und siehe, nun steckest du in deinem Ungl&#252;ck, denn du bist ein Bluthund.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Aber Abisai, der Sohn Zerujas, sprach zu dem K&#246;nige: Sollte dieser tote Hund meinem HERRN, dem K&#246;nige, fluchen? Ich will hingehen und ihm den Kopf abrei&#223;en.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Der K&#246;nig sprach: Ihr Kinder Zerujas, was habe ich mit euch zu schaffen? La&#223;t ihn fluchen; denn der HERR hat es ihn gehei&#223;en: Fluche David! Wer kann nun sagen: Warum tust du also?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Und David sprach zu Abisai und zu allen seinen Knechten: Siehe, mein Sohn, der von meinem Leibe kommen ist, stehet mir nach meinem Leben, warum nicht auch jetzt der Sohn Jeminis? La&#223;t ihn bez&#228;hmen, da&#223; er fluche; denn der HERR hat es ihn gehei&#223;en.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Vielleicht wird der HERR mein Elend ansehen und mir mit G&#252;te vergelten sein heutiges Fluchen.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Also ging David mit seinen Leuten des Weges; aber Simei ging an des Berges Seite neben ihm her und fluchte und warf mit Steinen zu ihm und sprengete mit Erdenkl&#246;&#223;en.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Und der K&#246;nig kam hinein mit allem Volk, das bei ihm war, m&#252;de, und erquickte sich daselbst.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Aber Absalom und alles Volk der M&#228;nner Israels kamen gen Jerusalem, und Ahitophel mit ihm.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Da aber Husai, der Arachiter, Davids Freund, zu Absalom hineinkam, sprach er zu Absalom: Gl&#252;ck zu, er K&#246;nig! Gl&#252;ck zu, er K&#246;nig!</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Absalom aber sprach zu Husai: Ist das deine Barmherzigkeit an deinem Freunde? Warum bist du nicht mit deinem Freunde gezogen?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Husai aber sprach zu Absalom: Nicht also, sondern welchen der HERR erw&#228;hlet und dies Volk und alle M&#228;nner in Israel, des will ich sein und bei ihm bleiben.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Zum andern, wem sollte ich dienen? Sollte ich nicht vor seinem Sohn dienen? Wie ich vor deinem Vater gedienet habe, so will ich auch vor dir sein.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Und Absalom sprach zu Ahitophel: Ratet zu, was sollen wir tun?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ahitophel sprach zu Absalom: Beschlaf die Kebsweiber deines Vaters, die er gelassen hat, das Haus zu bewahren, so wird das ganze Israel h&#246;ren, da&#223; du deinen Vater hast stinkend gemacht, und wird aller Hand, die bei dir sind, desto k&#252;hner werden.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Da machten sie Absalom eine H&#252;tte auf dem Dache; und Absalom beschlief die Kebsweiber seines Vaters vor den Augen des ganzen Israel.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Zu der Zeit, wenn Ahitophel einen Rat gab, das war, als wenn man Gott um etwas h&#228;tte gefragt; also waren alle Ratschl&#228;ge Ahitophels beide bei David und bei Absalom.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Und Ahitophel sprach zu Absalom: Ich will zw&#246;lftausend Mann auslesen und mich aufmachen und David nachjagen bei der Nacht.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Und will ihn &#252;berfallen, weil er matt und la&#223; ist. Wenn ich ihn dann erschrecke, da&#223; alles Volk, so bei ihm ist, fleucht, will ich den K&#246;nig alleine schlagen</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;und alles Volk wieder zu dir bringen. Wenn dann jedermann zu dir gebracht ist, wie du begehrest, so bleibet alles Volk mit Frieden.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Das deuchte Absalom gut sein und alle &#196;ltesten in Israel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Aber Absalom sprach: Lieber, lasset Husai, den Arachiten, auch rufen und h&#246;ren, was er dazu sagt.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Und da Husai hinein zu Absalom kam, sprach Absalom zu ihm: Solches hat Ahitophel geredet; sage du, sollen wir's tun oder nicht?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Da sprach Husai zu Absalom: Es ist nicht ein guter Rat, den Ahitophel auf diesmal gegeben hat.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Und Husai sprach weiter: Du kennest deinen Vater wohl und seine Leute, da&#223; sie stark sind und zorniges Gem&#252;ts, wie ein B&#228;r, dem die Jungen auf einem Felde geraubt sind; dazu ist dein Vater ein Kriegsmann und wird sich nicht s&#228;umen mit dem Volk.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Siehe, er hat sich jetzt vielleicht verkrochen irgend in einer Grube, oder sonst an einem Ort. Wenn es dann gesch&#228;he, da&#223; das erste Mal &#252;bel geriete, und k&#228;me ein Geschrei und spr&#228;che: Es ist eine Schlacht geschehen in dem Volk, das Absalom nachfolget,</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;so w&#252;rde jedermann verzagt werden, der auch sonst ein Krieger ist und ein Herz hat wie ein L&#246;we. Denn es wei&#223; ganz Israel, da&#223; dein Vater stark ist, und Krieger, die bei ihm sind.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Aber das rate ich, da&#223; du zu dir versammelst ganz Israel, von Dan an bis gen Berseba, so viel als der Sand am Meer; und deine Person ziehe unter ihnen.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;So wollen wir ihn &#252;berfallen, an welchem Ort wir ihn finden, und wollen &#252;ber ihn kommen, wie der Tau auf die Erde f&#228;llt, da&#223; wir an ihm und allen seinen M&#228;nnern nicht einen &#252;brig lassen.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Wird er sich aber in eine Stadt versammeln, so soll das ganze Israel Stricke an dieselbe Stadt werfen und sie in den Bach rei&#223;en, da&#223; man nicht ein Kieselein dran finde.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Da sprach Absalom und jedermann in Israel: Der Rat Husais, des Arachiten, ist besser denn Ahitophels Rat. Aber der HERR schickte es also, da&#223; der gute Rat Ahitophels verhindert w&#252;rde, auf da&#223; der HERR Ungl&#252;ck &#252;ber Absalom br&#228;chte.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Und Husai sprach zu Zadok und Abjathar, den Priestern: So und so hat Ahitophel Absalom und den &#196;ltesten in Israel geraten; ich aber habe so und so geraten.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;So sendet nun eilend hin und lasset David ansagen und sprechet: Bleibe nicht &#252;ber Nacht auf dem blachen Felde der W&#252;ste, sondern mache dich hin&#252;ber, da&#223; der K&#246;nig nicht verschlungen werde und alles Volk, das bei ihm ist.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Jonathan aber und Ahimaaz stunden bei dem Brunnen Rogel, und eine Magd ging hin und sagte es ihnen an. Sie aber gingen hin und sagten's dem K&#246;nige David an; denn sie durften sich nicht sehen lassen, da&#223; sie in die Stadt k&#228;men.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Es sah sie aber ein Knabe und sagte es Absalom an. Aber die beiden gingen eilend hin und kamen in eines Mannes Haus zu Bahurim; der hatte einen Brunnen in seinem Hofe, dahinein stiegen sie.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Und das Weib nahm und breitete eine Decke &#252;ber des Brunnen Loch und breitete Gr&#252;tze dr&#252;ber, da&#223; man es nicht merkte.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Da nun die Knechte Absaloms zum Weibe ins Haus kamen, sprachen sie: Wo ist Ahimaaz und Jonathan? Das Weib sprach zu ihnen: Sie gingen &#252;ber das W&#228;sserlein. Und da sie suchten und nicht fanden, gingen sie wieder gen Jerusalem.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Und da sie weg waren, stiegen sie aus dem Brunnen und gingen hin und sagten's David, dem K&#246;nige, an und sprachen zu David: Machet euch auf und gehet eilend &#252;ber das Wasser; denn so und so hat Ahitophel wider euch Rat gegeben.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Da machte sich David auf und alles Volk, das bei ihm war, und gingen &#252;ber den Jordan, bis licht Morgen ward, und fehlete nicht an einem, der nicht &#252;ber den Jordan gegangen w&#228;re.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Als aber Ahitophel sah, da&#223; sein Rat nicht fortgegangen war, sattelte er seinen Esel, machte sich auf und zog heim in seine Stadt; und beschickte sein Haus und hing sich und starb; und ward begraben in seines Vaters Grab.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Und David kam gen Mahanaim. Und Absalom zog &#252;ber den Jordan, und alle M&#228;nner Israels mit ihm.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Und Absalom hatte Amasa an Joabs Statt gesetzt &#252;ber das Heer. Es war aber Amasa eines Mannes Sohn, der hie&#223; Jethra, ein Israeliter, welcher lag bei Abigail, der Tochter Nahas , der Schwester Zerujas, Joabs Mutter.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Israel aber und Absalom lagerten sich in Gilead.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Da David gen Mahanaim kommen war, da brachten Sobi, der Sohn Nahas, von Rabbath der Kinder Ammon, und Machir, der Sohn Ammiels, von Lodabar, und Barsillai, ein Giladiter von Roglim</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Bettwerk, Becken, irden Gef&#228;&#223;, Weizen, Gerste, Mehl, Sangen, Bohnen, Linsen, Gr&#252;tze.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Honig, Butter, Schafe und Rinderk&#228;se zu David und zu dem Volk, das bei ihm war, zu essen. Denn sie gedachten, das Volk wird hungrig, m&#252;de und durstig sein in der W&#252;ste.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Und David ordnete das Volk, das bei ihm war, und setzte &#252;ber sie Hauptleute &#252;ber tausend und &#252;ber hundert.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Und sandte aus des Volks einen dritten Teil unter Joab und einen dritten Teil unter Abisai, dem Sohn Zerujas, Joabs Bruder, und einen dritten Teil unter Ithai, dem Gethiter. Und der K&#246;nig sprach zum Volk: Ich will auch mit euch ausziehen.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Aber das Volk sprach: Du sollst nicht ausziehen; denn ob wir gleich fliehen oder die H&#228;lfte sterben, so werden sie sich unser nicht annehmen; denn du bist, als wenn unser zehntausend w&#228;ren; so ist's nun besser, da&#223; du uns aus der Stadt helfen m&#246;gest.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Der K&#246;nig sprach zu ihnen: Was euch gef&#228;llt, das will ich tun. Und der K&#246;nig trat ans Tor, und alles Volk zog aus bei Hunderten und bei Tausenden.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Und der K&#246;nig gebot Joab und Abisai und Ithai und sprach: Fahret mir s&#228;uberlich mit dem Knaben Absalom! Und alles Volk h&#246;rete es, da der K&#246;nig gebot allen Hauptleuten um Absalom.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Und da das Volk hinauskam aufs Feld Israel entgegen, hub sich der Streit im Walde Ephraim.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Und das Volk Israel ward daselbst geschlagen vor den Knechten Davids, da&#223; desselben Tages eine gro&#223;e Schlacht geschah, zwanzigtausend Mann.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Und war daselbst der Streit zerstreuet auf allem Lande; und der Wald fra&#223; viel mehr Volks des Tages, denn das Schwert fra&#223;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Und Absalom begegnete den Knechten Davids und ritt auf einem Maul. Und da das Maul unter eine gro&#223;e dicke Eiche kam, behing sein Haupt an der Eiche und schwebte zwischen Himmel und Erde; aber sein Maul lief unter ihm weg.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Da das ein Mann sah, sagte er's Joab an und sprach: Siehe, ich sah Absalom an einer Eiche hangen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Und Joab sprach zu dem Manne, der es ihm hatte angesagt: Siehe, sahest du das? Warum schlugest du ihn nicht daselbst zur Erde? so wollte ich dir von meinetwegen zehn Silberlinge und einen G&#252;rtel gegeben haben.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Der Mann sprach zu Joab: Wenn du mir tausend Silberlinge in meine Hand gewogen h&#228;ttest, so wollte ich dennoch meine Hand nicht an des K&#246;nigs Sohn gelegt haben. Denn der K&#246;nig gebot dir und Abisai und Ithai vor unsern Ohren und sprach: H&#252;tet euch, da&#223; nicht jemand dem Knaben Absalom (Leid tue)!</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Oder wenn ich etwas Falsches getan h&#228;tte auf meiner Seele Fahr, weil dem K&#246;nige nichts verhohlen wird, w&#252;rdest du selbst wider mich gestanden sein.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Joab sprach: Ich kann nicht so lange bei dir verziehen. Da nahm Joab drei Spie&#223;e in seine Hand und stie&#223; sie Absalom ins Herz, da er noch lebte an der Eiche.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Und zehn Knaben, Joabs Waffentr&#228;ger, machten sich umher und schlugen ihn zu Tode.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Da blies Joab die Posaune und brachte das Volk wieder, da&#223; es nicht weiter Israel nachjagte; denn Joab wollte des Volks verschonen.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Und sie nahmen Absalom und warfen ihn in den Wald in eine gro&#223;e Grube und legten einen sehr gro&#223;en Haufen Steine auf ihn. Und das ganze Israel floh, ein jeglicher in seine H&#252;tte.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Absalom aber hatte ihm eine S&#228;ule aufgerichtet, da er noch lebte, die stehet im K&#246;nigsgrunde. Denn er sprach: Ich habe keinen Sohn, darum soll dies meines Namens Ged&#228;chtnis sein; und hie&#223; die S&#228;ule nach seinem Namen und hei&#223;t auch bis auf diesen Tag Absaloms Raum.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ahimaaz, der Sohn Zadoks, sprach: Lieber, la&#223; mich laufen und dem K&#246;nige verk&#252;ndigen, da&#223; der HERR ihm Recht verschafft hat von seiner Feinde H&#228;nden.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Joab aber sprach zu ihm: Du bringest heute keine gute Botschaft. Einen andern Tag sollst du Botschaft bringen, und heute nicht; denn des K&#246;nigs Sohn ist tot.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Aber zu Chusi sprach Joab: Gehe hin und sage dem K&#246;nige an, was du gesehen hast. Und Chusi betete Joab an und lief.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ahimaaz aber, der Sohn Zadoks, sprach abermal zu Joab: Wie, wenn ich auch liefe dem Chusi nach? Joab sprach: Was willst du laufen, mein Sohn? Komm her, du wirst nicht eine gute Botschaft bringen.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Wie, wenn ich liefe? Er sprach zu ihm: So laufe doch! Also lief Ahimaaz strackswegs und kam Chusi vor.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;David aber sa&#223; zwischen zweien Toren. Und der W&#228;chter ging aufs Dach des Tors an der Mauer und hub seine Augen auf und sah einen Mann laufen allein.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Und rief und sagte es dem K&#246;nige an. Der K&#246;nig aber sprach: Ist er alleine, so ist eine gute Botschaft in seinem Munde. Und da derselbige ging und herzukam,</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;sah der W&#228;chter einen andern Mann laufen und rief in das Tor und sprach: Siehe, ein Mann l&#228;uft alleine. Der K&#246;nig aber sprach: Der ist auch ein guter Bote.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Der W&#228;chter sprach: Ich sehe des ersten Lauf als den Lauf Ahimaaz, des Sohns Zadoks. Und der K&#246;nig sprach: Es ist ein guter Mann und bringet eine gute Botschaft.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ahimaaz aber rief und sprach zum K&#246;nige: Friede! Und betete an vor dem K&#246;nige auf sein Antlitz zur Erde und sprach: Gelobt sei der HERR, dein Gott, der die Leute, die ihre Hand wider meinen HERRN, den K&#246;nig, aufhuben, &#252;bergeben hat!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Der K&#246;nig aber sprach: Gehet es auch wohl dem Knaben Absalom? Ahimaaz sprach: Ich sah ein gro&#223; Get&#252;mmel, da des K&#246;nigs Knecht Joab mich, deinen Knecht, sandte, und wei&#223; nicht, was es war.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Der K&#246;nig sprach: Gehe herum und tritt daher! Und er ging herum und stund allda.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Siehe, da kam Chusi und sprach: Hie gute Botschaft, mein HERR K&#246;nig! Der HERR hat dir heute Recht verschafft von der Hand aller, die sich wider dich auflehnten.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Der K&#246;nig aber sprach zu Chusi: Gehet es dem Knaben Absalom auch wohl? Chusi sprach: Es m&#252;sse allen Feinden meines HERRN K&#246;nigs gehen, wie es dem Knaben gehet, und allen, die sich wider dich auflehnen, &#252;bel zu tun.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Da ward der K&#246;nig traurig und ging hin auf den Saal im Tor und weinete; und im Gehen sprach er also: Mein Sohn Absalom, mein Sohn, mein Sohn Absalom! Wollte Gott, ich m&#252;&#223;te f&#252;r dich sterben! O Absalom, mein Sohn, mein Sohn!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Und es ward Joab angesagt: Siehe, der K&#246;nig weinet und tr&#228;gt Leid um Absalom.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Und ward aus dem Siege des Tages ein Leid unter dem ganzen Volk; denn das Volk hatte geh&#246;ret des Tages, da&#223; sich der K&#246;nig um seinen Sohn bek&#252;mmerte.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Und das Volk verstahl sich weg an dem Tage, da&#223; es nicht in die Stadt kam, wie sich ein Volk verstiehlet, das zuschanden worden ist, wenn's im Streit geflohen ist.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Der K&#246;nig aber hatte sein Angesicht verh&#252;llet und schrie laut: Ach, mein Sohn Absalom! Absalom, mein Sohn, mein Sohn!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Joab aber kam zum K&#246;nige ins Haus und sprach: Du hast heute schamrot gemacht alle deine Knechte, die heute deine, deiner S&#246;hne, deiner T&#246;chter, deiner Weiber und deiner Kebsweiber Seelen errettet haben,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;da&#223; du liebhabest, die dich hassen, und hassest, die dich liebhaben. Denn du l&#228;ssest dich heute merken, da&#223; dir's nicht gelegen ist an den Hauptleuten und Knechten. Denn ich merke heute wohl, wenn dir nur Absalom lebte, und wir heute alle tot w&#228;ren, das deuchte dich recht sein.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;So mache dich nun auf und gehe heraus und rede mit deinen Knechten freundlich. Denn ich schw&#246;re dir bei dem HERRN: Wirst du nicht herausgehen, es wird kein Mann an dir bleiben diese Nacht &#252;ber. Das wird dir &#228;rger sein denn alles &#220;bel, das &#252;ber dich kommen ist von deiner Jugend auf bis hieher.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Da machte sich der K&#246;nig auf und setzte sich ins Tor. Und man sagte es allem Volk: Siehe, der K&#246;nig sitzet im Tor. Da kam alles Volk vor den K&#246;nig. Aber Israel war geflohen, ein jeglicher in seine H&#252;tte.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Und es zankte sich alles Volk in allen St&#228;mmen Israels und sprachen: Der K&#246;nig hat uns errettet von der Hand unserer Feinde und erl&#246;sete uns von der Philister Hand und hat m&#252;ssen aus dem Lande fliehen vor Absalom.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;So ist Absalom gestorben im Streit, den wir &#252;ber uns gesalbet hatten. Warum seid ihr nun so stille, da&#223; ihr den K&#246;nig nicht wieder holet?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Der K&#246;nig aber sandte zu Zadok und Abjathar, den Priestern, und lie&#223; ihnen sagen: Redet mit den &#196;ltesten in Juda und sprechet: Warum wollt ihr die letzten sein, den K&#246;nig wieder zu holen in sein Haus? (Denn die Rede des ganzen Israel war vor den K&#246;nig kommen in sein Haus.)</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ihr seid meine Br&#252;der, mein Bein und mein Fleisch; warum wollt ihr denn die letzten sein, den K&#246;nig wieder zu holen?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Und zu Amasa sprechet: Bist du nicht mein Bein und mein Fleisch? Gott tue mir dies und das, wo du nicht sollst sein Feldhauptmann vor mir dein Leben lang an Joabs Statt.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Und er neigete das Herz aller M&#228;nner Judas wie eines Mannes. Und sie sandten hin zum K&#246;nige: Komm wieder, du und alle deine Knechte!</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Also kam der K&#246;nig wieder. Und da er an den Jordan kam, waren die M&#228;nner Judas gen Gilgal kommen, hinabzuziehen dem K&#246;nige entgegen, da&#223; sie den K&#246;nig &#252;ber den Jordan f&#252;hreten.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Und Simei, der Sohn Geras, des Sohns Jeminis, der zu Bahurim wohnete, eilete und zog mit den M&#228;nnern Judas hinab dem K&#246;nige David entgegen.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Und waren tausend Mann mit ihm von Benjamin, dazu auch Ziba, der Knabe aus dem Hause Sauls mit seinen f&#252;nfzehn S&#246;hnen und zwanzig Knechten, und fertigten sich durch den Jordan vor dem K&#246;nige her.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Und machten die Furt, da&#223; sie das Gesinde des K&#246;nigs hin&#252;berf&#252;hreten und t&#228;ten, was ihm gefiele. Simei aber, der Sohn Geras, fiel vor dem K&#246;nige nieder, da er &#252;ber den Jordan fuhr.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Und sprach zum K&#246;nige: Mein HERR, rechne mir nicht zu die Missetat und gedenke nicht, da&#223; dein Knecht dich beleidigte des Tages, da mein HERR K&#246;nig aus Jerusalem ging, und der K&#246;nig nehme es nicht zu Herzen;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;denn dein Knecht erkennet, da&#223; ich ges&#252;ndiget habe. Und siehe, ich bin heute der erste kommen unter dem ganzen Hause Josephs, da&#223; ich meinem HERRN K&#246;nige entgegen herabz&#246;ge.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Aber Abisai, der Sohn Zerujas, antwortete und sprach: Und Simei sollte darum nicht sterben, so er doch dem Gesalbten des HERRN geflucht hat?</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;David aber sprach: Was habe ich mit euch zu schaffen, ihr Kinder Zerujas, da&#223; ihr mir heute wollt zum Satan werden? Sollte heute jemand sterben in Israel? Meinest du, ich wisse nicht, da&#223; ich heute ein K&#246;nig bin worden &#252;ber Israel?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Und der K&#246;nig sprach zu Simei: Du sollst nicht sterben. Und der K&#246;nig schwur ihm.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Mephiboseth, der Sohn Sauls, kam auch herab dem K&#246;nige entgegen. Und er hatte seine F&#252;&#223;e noch seinen Bart nicht gereiniget und seine Kleider nicht gewaschen von dem Tage an, da der K&#246;nig weggegangen war, bis an den Tag, da er mit Frieden kam.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Da er nun gen Jerusalem kam, dem K&#246;nige zu begegnen, sprach der K&#246;nig zu ihm: Warum bist du nicht mit mir gezogen, Mephiboseth?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Und er sprach: Mein HERR K&#246;nig, mein Knecht hat mich betrogen. Denn dein Knecht gedachte, ich will einen Esel satteln und drauf reiten und zum K&#246;nige ziehen; denn dein Knecht ist lahm.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Dazu hat er deinen Knecht angegeben vor meinem HERRN K&#246;nige. Aber mein HERR K&#246;nig ist wie ein Engel Gottes; tue, was dir wohlgef&#228;llt.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Denn all meines Vaters Haus ist nichts gewesen denn Leute des Todes vor meinem HERRN K&#246;nige; so hast du deinen Knecht gesetzt unter die, so auf deinem Tisch essen. Was habe ich weiter Gerechtigkeit, oder weiter zu schreien an den K&#246;nig?</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Der K&#246;nig sprach zu ihm: Was redest du noch weiter von deinem Dinge? Ich habe es gesagt: Du und Ziba teilet den Acker miteinander.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mephiboseth sprach zum K&#246;nige: Er nehme es auch gar dahin, nachdem mein HERR K&#246;nig mit Frieden heimkommen ist.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Und Barsillai, der Gileaditer, kam herab von Roglim und f&#252;hrete den K&#246;nig &#252;ber den Jordan, da&#223; er ihn im Jordan geleitete.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Und Barsillai war fast alt, wohl achtzig Jahre; der hatte den K&#246;nig versorget, weil er zu Mahanaim war, denn er war ein sehr trefflicher Mann.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Und der K&#246;nig sprach zu Barsillai: Du sollst mit mir hin&#252;berziehen, ich will dich versorgen bei mir zu Jerusalem.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Aber Barsillai sprach zum K&#246;nige: Was ist's noch, das ich zu leben habe, da&#223; ich mit dem K&#246;nige sollte hinauf gen Jerusalem ziehen?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ich bin heute achtzig Jahre alt. Wie sollte ich kennen, was gut oder b&#246;se ist, oder schmecken, was ich esse oder trinke, oder h&#246;ren, was die S&#228;nger oder S&#228;ngerinnen singen? Warum sollte dein Knecht meinen HERRN K&#246;nig f&#252;rder beschweren?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Dein Knecht soll ein wenig gehen mit dem K&#246;nige &#252;ber den Jordan. Warum will mir der K&#246;nig eine solche Vergeltung tun?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;La&#223; deinen Knecht umkehren, da&#223; ich sterbe in meiner Stadt bei meines Vaters und meiner Mutter Grab. Siehe, da ist dein Knecht Chimeham, den la&#223; mit meinem HERRN K&#246;nige hin&#252;berziehen und tue ihm, was dir wohlgef&#228;llt.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Der K&#246;nig sprach: Chimeham soll mit mir hin&#252;berziehen, und ich will ihm tun, was dir wohlgef&#228;llt; auch alles, was du an mir erw&#228;hlest, will ich dir tun.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Und da alles Volk &#252;ber den Jordan war gegangen und der K&#246;nig auch, k&#252;ssete der K&#246;nig den Barsillai und segnete ihn; und er kehrete wieder an seinen Ort.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Und der K&#246;nig zog hin&#252;ber gen Gilgal, und Chimeham zog mit ihm. Und alles Volk Juda hatte den K&#246;nig hin&#252;bergef&#252;hret; aber des Volks Israel war nur die H&#228;lfte da.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Und siehe, da kamen alle M&#228;nner Israels zum K&#246;nige und sprachen zu ihm: Warum haben dich unsere Br&#252;der, die M&#228;nner Judas, gestohlen und haben den K&#246;nig und sein Haus &#252;ber den Jordan gef&#252;hret und alle M&#228;nner Davids mit ihm?</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Da antworteten die von Juda denen von Israel: Der K&#246;nig geh&#246;ret uns nahe zu; was z&#252;rnet ihr darum? Meinet ihr, da&#223; wir von dem K&#246;nige Nahrung oder Geschenke empfangen haben?</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;So antworteten dann die von Israel denen von Juda und sprachen: Wir haben zehnmal mehr bei dem K&#246;nige, dazu auch bei David denn ihr. Warum hast du mich denn so gering geachtet, da&#223; das Unsere nicht das erste gewesen ist, unsern K&#246;nig zu holen? Aber die von Juda redeten h&#228;rter denn die von Israel.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Und es war daselbst ein ber&#252;hmter heilloser Mann, der hie&#223; Seba, ein Sohn Bichris, eines Mannes von Jemini; der blies die Posaune und sprach: Wir haben kein Teil an David noch Erbe am Sohne Isais. Ein jeglicher hebe sich zu seiner H&#252;tte, o Israel!</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Da fiel von David jedermann in Israel und folgten Seba, dem Sohn Bichris. Aber die M&#228;nner Judas hingen an ihrem K&#246;nige, vom Jordan an bis gen Jerusalem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Da aber der K&#246;nig David heimkam gen Jerusalem, nahm er die zehn Kebsweiber, die er hatte gelassen, das Haus zu bewahren, und tat sie in eine Verwahrung und versorgte sie; aber er beschlief sie nicht. Und sie waren also verschlossen bis an ihren Tod und lebten als Witwen.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Und der K&#246;nig sprach zu Amasa: Berufe mir alle M&#228;nner in Juda auf den dritten Tag; und du sollst auch hie stehen.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Und Amasa ging hin, Juda zu berufen; aber er verzog die Zeit, die er ihm bestimmte hatte.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Da sprach David zu Abisai: Nun wird uns Seba, der Sohn Bichris, mehr Leides tun denn Absalom. Nimm du die Knechte deines HERRN und jage ihm nach, da&#223; er nicht etwa f&#252;r sich feste St&#228;dte finde und entrinne aus unsern Augen.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Da zogen aus ihm nach die M&#228;nner Joabs, dazu die Krethi und Plethi und alle Starken. Sie zogen aber aus von Jerusalem, nachzujagen Seba, dem Sohn Bichris.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da sie aber bei dem gro&#223;en Stein waren zu Gibeon, kam Amasa vor ihnen her. Joab aber war geg&#252;rtet &#252;ber seinem Kleide, das er anhatte, und hatte dar&#252;ber ein Schwert geg&#252;rtet, das hing an seiner H&#252;fte in der Scheide, das ging gerne aus und ein.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Und Joab sprach zu Amasa: Friede mit dir, mein Bruder! Und Joab fassete mit seiner rechten Hand Amasa bei dem Bart, da&#223; er ihn k&#252;ssete.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Und Amasa hatte nicht acht auf das Schwert in der Hand Joabs; und er stach ihn damit in den Wanst, da&#223; sein Eingeweide sich auf die Erde sch&#252;ttete; und gab ihm keinen Stich mehr; und er starb. Joab aber und sein Bruder Abisai jagten nach Seba, dem Sohn Bichris.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Und es trat einer von den Knaben Joabs neben ihn und sprach: Trotz, und mache sich einer an Joab und tue sich bei David nach Joab!</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Amasa aber lag im Blut gew&#228;lzet mitten auf der Stra&#223;e. Da aber einer sah, da&#223; alles Volk da stehen blieb, wendete er Amasa von der Stra&#223;e auf den Acker und warf Kleider auf ihn, weil er sah, da&#223;, wer an ihn kam, stehen blieb.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Da er nun aus der Stra&#223;e getan war, folgte jedermann Joab nach, Seba, dem Sohn Bichris, nachzujagen.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Und er zog durch alle St&#228;mme Israels gen Abel und Beth-Maacha und ganz Haberim; und sie versammelten sich und folgten ihm nach.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Und kamen und belegten ihn zu Abel und Beth-Maacha; und sch&#252;tteten einen Schutt um die Stadt und traten an die Mauer; und alles Volk, das mit Joab war, st&#252;rmete und wollte die Mauer niederwerfen.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Da rief eine weise Frau aus der Stadt: H&#246;ret! H&#246;ret! Sprechet zu Joab, da&#223; er hie herzukomme; ich will mit ihm reden.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Und da er zu ihr kam, sprach die Frau: Bist du Joab? Er sprach: Ja. Sie sprach zu ihm: H&#246;re die Rede deiner Magd! Er sprach: Ich h&#246;re.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Sie sprach: Vorzeiten sprach man: Wer fragen will, der frage zu Abel; und so ging's wohl aus.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ich bin eine von den friedsamen und treuen St&#228;dten in Israel; und du willst die Stadt t&#246;ten und die Mutter in Israel? Warum willst du das Erbteil des HERRN verschlingen?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Joab antwortete und sprach: Das sei ferne, das sei ferne von mir, da&#223; ich verschlingen und verderben sollte! Es hat sich nicht also;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;sondern ein Mann vom Gebirge Ephraim, mit Namen Seba, der Sohn Bichris, hat sich emp&#246;ret wider den K&#246;nig David. Gebet denselbigen her allein, so will ich von der Stadt ziehen. Die Frau sprach zu Joab: Siehe, sein Haupt soll zu dir &#252;ber die Mauer geworfen werden.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Und die Frau kam hinein zu allem Volk mit ihrer Weisheit. Und sie hieben Seba, dem Sohn Bichris, den Kopf ab und warfen ihn zu Joab. Da blies er die Posaune, und sie zerstreueten sich von der Stadt, ein jeglicher in seine H&#252;tte. Joab aber kam wieder gen Jerusalem zum K&#246;nige.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Joab aber war &#252;ber das ganze Heer Israels. Benaja, der Sohn Jojadas, war &#252;ber die Krethi und Plethi.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Adoram war Rentmeister. Josaphat, der Sohn Ahiluds, war Kanzler.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Seja war Schreiber. Zadok und Abjathar waren Priester.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Dazu war Ira, der Jairiter, Davids Priester.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Es war auch eine Teurung zu Davids Zeiten, drei Jahre aneinander; und David suchte das Angesicht des HERRN. Und der HERR sprach: Um Sauls willen und um des Bluthauses willen, da&#223; er die Gibeoniter get&#246;tet hat.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Da lie&#223; der K&#246;nig die Gibeoniter rufen und sprach zu ihnen. (Die Gibeoniter aber waren nicht von den Kindern Israel, sondern &#252;brig von den Amoritern; aber die Kinder Israel hatten ihnen geschworen, und Saul suchte sie zu schlagen in seinem Eifer f&#252;r die Kinder Israel und Juda.)</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;So sprach nun David zu den Gibeonitern: Was soll ich euch tun, und womit soll ich s&#252;hnen, da&#223; ihr das Erbteil des HERRN segnet?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Die Gibeoniter sprachen zu ihm: Es ist uns nicht um Gold noch Silber zu tun an Saul und seinem Hause und ist uns nicht zu tun, um jemand zu t&#246;ten in Israel. Er sprach: Was sprechet ihr denn, da&#223; ich euch tun soll?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Sie sprachen zum K&#246;nige: Den Mann, der uns verderbet und zunichte gemacht hat, sollen wir vertilgen, da&#223; ihm nichts bleibe in allen Grenzen Israels.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Gebet uns sieben M&#228;nner aus seinem Hause, da&#223; wir sie aufh&#228;ngen dem HERRN zu Gibea Sauls, des Erw&#228;hlten des HERRN. Der K&#246;nig sprach: Ich will sie geben.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Aber der K&#246;nig verschonete Mephiboseths, des Sohns Jonathans, des Sohns Sauls, um des Eides willen des HERRN, der zwischen ihnen war, n&#228;mlich zwischen David und Jonathan, dem Sohn Sauls.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Aber die zween S&#246;hne Rizpas, der Tochter Ajas, die sie Saul geboren hatte, Armoni und Mephiboseth; dazu die f&#252;nf S&#246;hne Michals, der Tochter Sauls, die sie dem Adriel geboren hatte, dem Sohn Barsillais, des Mahalothiters, nahm der K&#246;nig</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;und gab sie in die Hand der Gibeoniter; die hingen sie auf dem Berge vor dem HERRN. Also fielen diese sieben auf einmal und starben zur Zeit der ersten Ernte, wenn die Gerstenernte angehet.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da nahm Rizpa, die Tochter Ajas, einen Sack und breitete ihn auf den Fels am Anfang der Ernte, bis das Wasser vom Himmel &#252;ber sie troff; und lie&#223; des Tages die V&#246;gel des Himmels nicht auf ihnen ruhen; noch des Nachts die Tiere des Feldes.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Und es ward David angesagt, was Rizpa, die Tochter Ajas, Sauls Kebsweib, getan hatte.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Und David ging hin und nahm die Gebeine Sauls und die Gebeine Jonathans, seines Sohns, von den B&#252;rgern zu Jabes in Gilead, die sie von der Gasse Beth-San gestohlen hatten, dahin sie die Philister geh&#228;nget hatten zu der Zeit, da die Philister Saul schlugen auf dem Berge Gilboa.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Und brachte sie von dannen herauf; und sammelten sie zu Haufen mit den Gebeinen der Gehenkten.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Und begruben die Gebeine Sauls und seines Sohns Jonathan im Lande Benjamin, zu Zela, im Grabe seines Vaters Kis; und taten alles, wie der K&#246;nig geboten hatte. Also ward Gott nach diesem dem Lande wieder vers&#246;hnet.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Es erhub sich aber wieder ein Krieg von den Philistern wider Israel; und David zog hinab und seine Knechte mit ihm und stritten wider die Philister. Und David ward m&#252;de.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Und Jesbi zu Nob (welcher war der Kinder Raphas einer, und das Gewicht seines Speers war dreihundert Gewicht Erz und hatte neue Waffen), der gedachte David zu schlagen.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Aber Abisai, der Sohn Zerujas, half ihm und schlug den Philister tot. Da schwuren ihm die M&#228;nner Davids und sprachen: Du sollst nicht mehr mit uns ausziehen in den Streit, da&#223; nicht die Leuchte in Israel verl&#246;sche.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Danach erhub sich noch ein Krieg zu Nob mit den Philistern. Da schlug Sibechai, der Husathiter, den Saph, welcher auch der Kinder Raphas einer war.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Und es erhub sich noch ein Krieg zu Gob mit den Philistern. Da schlug Elhanan, der Sohn Jaere-Orgims, ein Bethlehemiter, den Goliath, den Gethiter, welcher hatte einen Spie&#223;, des Stange war wie ein Weberbaum.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Und es erhub sich noch ein Krieg zu Gath. Da war ein langer Mann, der hatte sechs Finger an seinen H&#228;nden und sechs Zehen an seinen F&#252;&#223;en, das ist vierundzwanzig an der Zahl; und er war auch geboren von Rapha.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Und da er Israel Hohn sprach, schlug ihn Jonathan, der Sohn Simeas, des Bruders Davids.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Diese vier waren geboren dem Rapha zu Gath und fielen durch die Hand Davids und seiner Knechte.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Und David redete vor dem HERRN die Worte dieses Liedes zur Zeit, da ihn der HERR errettet hatte von der Hand aller seiner Feinde und von der Hand Sauls, und sprach:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Der HERR ist mein Fels und meine Burg und mein Erretter.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Gott ist mein Hort, auf den ich traue, mein Schild und Horn meines Heils, mein Schutz und meine Zuflucht, mein Heiland, der du mir hilfst vom Frevel.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ich will den HERRN loben und anrufen, so werde ich von meinen Feinden erl&#246;set werden.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Denn es hatten mich umfangen die Schmerzen des Todes, und die B&#228;che Belials erschreckten mich.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Der H&#246;llen Bande umfingen mich, und des Todes Stricke &#252;berw&#228;ltigten mich.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Wenn mir angst ist, so rufe ich den HERRN an und schreie zu meinem Gott, so erh&#246;ret er meine Stimme von seinem Tempel, und mein Geschrei kommt vor ihn zu seinen Ohren.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Die Erde bebete und ward bewegt, die Grundfesten des Himmels regten sich und bebeten, da er zornig war.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Dampf ging auf von seiner Nase und verzehrend Feuer von seinem Munde, da&#223; es davon blitzte.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Er neigete den Himmel und fuhr herab, und Dunkel war unter seinen F&#252;&#223;en.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Und er fuhr auf dem Cherub und flog daher; und er schwebete auf den Fittichen des Windes.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Sein Gezelt um ihn her war finster und schwarze dicke Wolken.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Von dem Glanz vor ihm brannte es mit Blitzen.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Der HERR donnerte vom Himmel, und der H&#246;chste lie&#223; seinen Donner aus.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Er scho&#223; seine Strahlen und zerstreuete sie; er lie&#223; blitzen und schreckte sie.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Da sah man Wasserg&#252;sse, und des Erdbodens Grund ward aufgedeckt von dem Schelten des HERRN, von dem Odem und Schnauben seiner Nase.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Er schickte aus von der H&#246;he und holte mich und zog mich aus gro&#223;en Wassern.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Er errettete mich von meinen starken Feinden, von meinen Hassern, die mir zu m&#228;chtig waren,</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;die mich &#252;berw&#228;ltigten zur Zeit meines Unfalls. Und der HERR ward meine Zuversicht.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Er f&#252;hrete mich aus in den Raum; er ri&#223; mich heraus, denn er hatte Lust zu mir.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Der HERR tut wohl an mir nach meiner Gerechtigkeit; er vergilt mir nach der Reinigkeit meiner H&#228;nde.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Denn ich halte die Wege des HERRN und bin nicht gottlos wider meinen Gott.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Denn alle seine Rechte habe ich vor Augen und seine Gebote werfe ich nicht von mir;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;sondern ich bin ohne Wandel vor ihm und h&#252;te mich vor S&#252;nden.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Darum vergilt mir der HERR nach meiner Gerechtigkeit, nach meiner Reinigkeit vor seinen Augen.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Bei den Heiligen bist du heilig, bei den Frommen bist du fromm,</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;bei den Reinen bist du rein und bei den Verkehrten bist du verkehrt.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Denn du hilfst dem elenden Volk und mit deinen Augen niedrigest du die Hohen.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Denn du, HERR, bist meine Leuchte. Der HERR machet meine Finsternis licht.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Denn mit dir kann ich Kriegsvolk zerschmei&#223;en und mit meinem Gott &#252;ber die Mauern springen.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Gottes Wege sind ohne Wandel, des HERRN Reden sind durchl&#228;utert; er ist ein Schild allen, die ihm vertrauen.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Denn ist ein Gott ohne den HERRN? Und wo ist ein Hort, ohne unser Gott?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Gott st&#228;rket mich mit Kraft und weiset mir einen Weg ohne Wandel.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Er machet meine F&#252;&#223;e gleich den Hirschen und stellet mich auf meine H&#246;he.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Er lehret meine H&#228;nde streiten und lehret meinen Arm den ehernen Bogen spannen.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Und gibst mir den Schild deines Heils. Und wenn du mich dem&#252;tigest, machst du mich gro&#223;.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Du machst unter mir Raum zu gehen, da&#223; meine Kn&#246;chel nicht gleiten.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ich will meinen Feinden nachjagen und sie vertilgen; und will nicht umkehren, bis ich sie umgebracht habe.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ich will sie umbringen und zerschmei&#223;en, und sollen mir nicht widerstehen; sie m&#252;ssen unter meine F&#252;&#223;e fallen.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Du kannst mich r&#252;sten mit St&#228;rke zum Streit; du kannst unter mich werfen, die sich wider mich setzen.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Du gibst mir meine Feinde in die Flucht, da&#223; ich verst&#246;re, die mich hassen.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Sie lieben sich zu, aber da ist kein Helfer; zum HERRN, aber er antwortet ihnen nicht.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Ich will sie zersto&#223;en wie Staub auf der Erde; wie Kot auf der Gasse will ich sie verst&#228;uben und zerstreuen.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Du hilfst mir von dem z&#228;nkischen Volk und beh&#252;test mich zum Haupt unter den Heiden; ein Volk, das ich nicht kannte, dienet mir.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Den fremden Kindern hat es wider mich gefehlet, und gehorchen mir mit gehorsamen Ohren.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Die fremden Kinder sind verschmachtet und zappeln in ihren Banden.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Der HERR lebet; und gelobet sei mein Hort, und Gott, der Hort meines Heils, m&#252;sse erhaben werden,</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;der Gott, der mir die Rache gibt und wirft die V&#246;lker unter mich.</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Er hilft mir aus von meinen Feinden. Du erh&#246;hest mich aus denen, die sich wider mich setzen; du hilfst mir von den Frevlern.</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Darum will ich dir danken, HERR, unter den Heiden und deinem Namen lobsingen,</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;der seinem K&#246;nige gro&#223; Heil beweiset und wohltut seinem Gesalbten David und seinem Samen ewiglich.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Dies sind die letzten Worte Davids: Es sprach David, der Sohn Isais; es sprach der Mann, der versichert ist von dem Messias des Gottes Jakobs, lieblich mit Psalmen Israels.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Der Geist des HERRN hat durch mich geredet, und seine Rede ist durch meine Zunge geschehen.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Es hat der Gott Israels zu mir gesprochen; der Hort Israels hat geredet, der gerechte HERRSCher unter den Menschen, der HERRSCher in der Furcht Gottes.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Und wie das Licht des Morgens, wenn die Sonne aufgehet des Morgens ohne Wolken, da vom Glanz nach dem Regen das Gras aus der Erde w&#228;chst.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Denn mein Haus ist nicht also bei Gott; denn er hat mir einen Bund gesetzt, der ewig, und alles wohl geordnet und gehalten wird. Denn all mein Heil und Tun ist, da&#223; nichts w&#228;chst.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Aber Belial sind allesamt wie die ausgeworfenen Disteln, die man nicht mit H&#228;nden fassen kann;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;sondern wer sie angreifen soll, mu&#223; Eisen und Spie&#223;stangen in der Hand haben; und werden mit Feuer verbrannt werden in der Wohnung.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Dies sind die Namen der Helden Davids: Jasabeam, der Sohn Hachmonis, der Vornehmste unter dreien; er hub seinen Spie&#223; auf und schlug achthundert auf einmal.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Nach ihm war Eleasar, der Sohn Dodos, des Sohns Ahohis, unter den dreien Helden mit David. Da sie Hohn sprachen den Philistern und daselbst versammelt waren zum Streit, und die M&#228;nner Israels hinaufzogen,</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;da stund er und schlug die Philister, bis da&#223; seine Hand m&#252;de am Schwert erstarrete. Und der HERR gab ein gro&#223; Heil zu der Zeit, da&#223; das Volk umwandte ihm nach, zu rauben.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Nach ihm war Samma, der Sohn Agas, des Harariters. Da die Philister sich versammelten in eine Rotte, und war daselbst ein St&#252;ck Ackers voll Linsen, und das Volk floh vor den Philistern,</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;da trat er mitten auf das St&#252;ck und errettete es und schlug die Philister; und Gott gab ein gro&#223; Heil.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Und diese drei Vornehmsten unter drei&#223;igen kamen hinab in der Ernte zu David in der H&#246;hle Adullam, und die Rotte der Philister lag im Grunde Rephaim.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;David aber war dazumal in der Burg; aber der Philister Volk lag zu Bethlehem.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Und David ward l&#252;stern und sprach: Wer will mir zu trinken holen des Wassers aus dem Brunnen zu Bethlehem unter dem Tor?</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Da rissen die drei Helden ins Lager der Philister und sch&#246;pfeten des Wassers aus dem Brunnen zu Bethlehem unter dem Tor; und trugen's und brachten's David. Aber er wollte es nicht trinken, sondern go&#223; es dem HERRN</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;und sprach: Das lasse der HERR ferne von mir sein, da&#223; ich das tue! Ist's nicht das Blut der M&#228;nner, die ihr Leben gewagt haben und dahingegangen sind? Und wollte es nicht trinken. Das taten die drei Helden.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Abisai, Joabs Bruder, der Sohn Zerujas, war auch ein Vornehmster unter dreien. Er hub seinen Spie&#223; auf und schlug dreihundert; und war auch ber&#252;hmt unter dreien</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;und der HERRLIchste unter dreien und war ihr Oberster; aber er kam nicht bis an die drei.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Und Benaja, der Sohn Jojadas, des Sohns Ishails, von gro&#223;en Taten, von Kabzeel. Der schlug zween L&#246;wen der Moabiter; und ging hinab und schlug einen L&#246;wen im Brunnen zur Schneezeit.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Und schlug auch einen &#228;gyptischen greulichen Mann, der hatte einen Spie&#223; in seiner Hand. Er aber ging zu ihm hinab mit einem Stecken und ri&#223; dem &#196;gypter den Spie&#223; aus der Hand und erw&#252;rgete ihn mit seinem eigenen Spie&#223;.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Das tat Benaja, der Sohn Jojadas; und war ber&#252;hmt unter den dreien Helden</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;und herrlicher denn die drei&#223;ig; aber er kam nicht bis an die drei. Und David machte ihn zum heimlichen Rat.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Asahel, der Bruder Joabs, ist unter den drei&#223;igen. Elhanan, der Sohn Dodos, zu Bethlehem.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Samma, der Haraditer. Elika, der Haraditer.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Helez, der Paltiter. Ira, der Sohn Ikes, des Thekoiters.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Abieser, der Anthothiter. Mebunai, der Husathiter.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Zalmon, der Ahohiter. Maherai, der Netophathiter.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Heleb, der Sohn Baenas, der Netophathiter. Ithai, der Sohn Ribais, von Gibea der Kinder Benjamin.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Benaja, der Pirgathoniter. Hidai, von den B&#228;chen Gaas.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Abialbon, der Arbathiter. Asmaveth, der Barhumiter.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Eljaheba, der Saalboniter. Die Kinder Jasen und Jonathan.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Samma, der Harariter. Ahiam, der Sohn Sarars, der Harariter.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Eliphelet, der Sohn Ahasbais, des Sohns Maechathis. Eliam, der Sohn Ahitophels, des Giloniters.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Hezrai, der Karmeliter Paerai, der Arbiter.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jegeal, der Sohn Nathans von Zoba. Bani, der Gaditer.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Zelek, der Ammoniter. Naharai, der Beerothiter, der Waffentr&#228;ger Joabs, des Sohns Zerujas.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ira, der Jethriter. Gareb, der Jethriter.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Uria, der Hethiter. Derer ist allesamt siebenunddrei&#223;ig.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Und der Zorn des HERRN ergrimmete abermal wider Israel und reizte David unter ihnen, da&#223; er sprach: Gehe hin, z&#228;hle Israel und Juda.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Und der K&#246;nig sprach zu Joab, seinem Feldhauptmann: Gehe umher in allen St&#228;mmen Israels von Dan an bis gen Berseba und z&#228;hle das Volk, da&#223; ich wisse, wieviel sein ist.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Joab sprach zu dem K&#246;nige: Der HERR, dein Gott, tue zu diesem Volk, wie es jetzt ist, noch hundertmal so viel, da&#223; mein HERR, der K&#246;nig, seiner Augen Lust dran sehe; aber was hat mein HERR K&#246;nig zu dieser Sache Lust?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Aber des K&#246;nigs Wort ging vor wider Joab und die Hauptleute des Heers. Also zog Joab aus und die Hauptleute des Heers von dem K&#246;nige, da&#223; sie das Volk Israel z&#228;hleten.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Und gingen &#252;ber den Jordan und lagerten sich zu Aroer zur Rechten der Stadt, die im Bach Gad liegt, und zu Jaeser.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Und kamen gen Gilead und ins Niederland Hadsi; und kamen gen Dan-Jaan und um Zidon her.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Und kamen zu der festen Stadt Thyrus und allen St&#228;dten der Heviter und Kanaaniter; und kamen hinaus an den Mittag Judas gen Berseba.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Und zogen das ganze Land um; und kamen nach neun Monden und zwanzig Tagen gen Jerusalem.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Und Joab gab dem K&#246;nige die Summa des Volks, das gez&#228;hlet war. Und es war in Israel achthundertmal tausend starker M&#228;nner, die das Schwert auszogen, und in Juda f&#252;nfhundertmal tausend Mann.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Und das Herz schlug David, nachdem das Volk gez&#228;hlet war. Und David sprach zum HERRN: Ich habe schwerlich ges&#252;ndiget, da&#223; ich das getan habe; und nun, HERR, nimm weg die Missetat deines Knechts; denn ich habe sehr t&#246;richt getan.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Und da David des Morgens aufstund, kam des HERRN Wort zu Gad, dem Propheten, Davids Seher, und sprach:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Gehe hin und rede mit David: So spricht der HERR: Dreierlei bringe ich zu dir; erw&#228;hle dir der eines, das ich dir tue.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Gad kam zu David und sagte es ihm an und sprach zu ihm: Willst du, da&#223; sieben Jahre Teurung in dein Land komme, oder da&#223; du drei Monden vor deinen Widersachern fliehen m&#252;ssest, und sie dich verfolgen, oder da&#223; drei Tage Pestilenz in deinem Lande sei? So merke nun und siehe, was ich wieder sagen soll dem, der mich gesandt hat.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;David sprach zu Gad: Es ist mir fast angst; aber la&#223; uns in die Hand des HERRN fallen, denn seine Barmherzigkeit ist gro&#223;; ich will nicht in der Menschen Hand fallen.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Also lie&#223; der HERR Pestilenz in Israel kommen von Morgen an bis zur bestimmten Zeit, da&#223; des Volks starb von Dan an bis gen Berseba siebenzigtausend Mann.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Und da der Engel seine Hand ausstreckte &#252;ber Jerusalem, da&#223; er sie verderbete, reuete es den HERRN &#252;ber dem &#220;bel und sprach zum Engel, zu dem Verderber im Volk: Es ist genug, la&#223; nun deine Hand ab! Der Engel aber des HERRN war bei der Tenne Arafnas, des Jebusiters.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;David aber, da er den Engel sah, der das Volk schlug, sprach er zum HERRN: Siehe, ich habe ges&#252;ndiget, ich habe die Missetat getan; was haben diese Schafe getan? La&#223; deine Hand wider mich und meines Vaters Haus sein!</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Und Gad kam zu David zur selben Zeit und sprach zu ihm: Gehe hinauf und richte dem HERRN einen Altar auf in der Tenne Arafnas, des Jebusiters.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Also ging David hinauf, wie Gad gesagt und der HERR geboten hatte.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Und da Arafna sich wandte, sah er den K&#246;nig mit seinen Knechten zu ihm gehen; und betete an auf sein Angesicht zur Erde.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Und sprach: Warum kommt mein HERR, der K&#246;nig, zu seinem Knechte? David sprach: Zu kaufen von dir die Tenne und zu bauen dem HERRN einen Altar, da&#223; die Plage vom Volk aufh&#246;re.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Aber Arafna sprach zu David: Mein HERR, der K&#246;nig, nehme und opfere, wie es ihm gef&#228;llt; siehe, da ist ein Rind zum Brandopfer und Schleifen und Geschirr vom Ochsen zu Holz.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Alles gab Arafna, der K&#246;nig, dem K&#246;nige. Und Arafna sprach zum K&#246;nige: Der HERR, dein Gott, lasse dich ihm angenehm sein!</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Aber der K&#246;nig sprach zu Arafna: Nicht also, sondern ich will dir's abkaufen um sein Geld; denn ich will dem HERRN, meinem Gott, nicht Brandopfer tun, das ich umsonst habe. Also kaufte David die Tenne und das Rind um f&#252;nfzig Sekel Silbers.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Und bauete daselbst dem HERRN einen Altar und opferte Brandopfer und Dankopfer. Und der HERR ward dem Lande vers&#246;hnet; und die Plage h&#246;rete auf von dem Volk Israel.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
