<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Im achten Monden des andern Jahrs des K&#246;nigs Darius geschah dies Wort des HERRN zu Sacharja dem Sohn Berechjas, des Sohns Iddos, dem Propheten, und sprach:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Der HERR ist zornig gewesen &#252;ber eure V&#228;ter.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Und sprich zu ihnen: So spricht der HERR Zebaoth: Kehret euch zu mir, spricht der HERR Zebaoth, so will ich mich zu euch kehren, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Seid nicht wie eure V&#228;ter, welchen die vorigen Propheten predigten und sprachen: So spricht der HERR Zebaoth: Kehret euch von euren b&#246;sen Wegen und von eurem b&#246;sen Tun! Aber sie gehorchten nicht und achteten nicht auf mich, spricht der HERR.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Wo sind nun eure V&#228;ter und die Propheten? Leben sie auch noch?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ist's nicht also, da&#223; meine Worte und meine Rechte, die ich durch meine Knechte, die Propheten, gebot, haben eure V&#228;ter getroffen, da&#223; sie sich haben m&#252;ssen kehren und sagen: Gleichwie der HERR Zebaoth vorhatte, uns zu tun, danach wir gingen und taten, also hat er uns auch getan?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Im vierundzwanzigsten Tage des elften Monden, welcher ist der Mond Sebat, im andern Jahr (des K&#246;nigs) Darius, geschah das Wort des HERRN zu Sacharja, dem Sohn Berechjas, des Sohns Iddos, dem Propheten, und sprach:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ich sah bei der Nacht, und siehe, ein Mann sa&#223; auf einem roten Pferde und er hielt unter den Myrten in der Aue; und hinter ihm waren rote, braune und wei&#223;e Pferde.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und ich sprach: Mein HERR, wer sind diese? Und der Engel, der mit mir redete, sprach zu mir: Ich will dir zeigen, wer diese sind.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Und der Mann, der unter den Myrten hielt, antwortete und sprach: Diese sind, die der HERR ausgesandt hat, das Land durchzuziehen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sie aber antworteten dem Engel des HERRN, der unter den Myrten hielt, und sprachen: Wir sind durchs Land gezogen; und siehe, alle L&#228;nder sitzen stille.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da antwortete der Engel des HERRN und sprach: HERR Zebaoth, wie lange willst du denn dich nicht erbarmen &#252;ber Jerusalem und &#252;ber die St&#228;dte Judas, &#252;ber welche du zornig bist gewesen diese siebenzig Jahre?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und der HERR antwortete dem Engel, der mit mir redete, freundliche Worte und tr&#246;stliche Worte.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Und der Engel, der mit mir redete, sprach zu mir: Predige und sprich: So spricht der HERR Zebaoth: Ich habe sehr geeifert &#252;ber Jerusalem und Zion;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;aber ich bin sehr zornig &#252;ber die stolzen Heiden; denn ich war nur ein wenig zornig, sie aber helfen zum Verderben.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Darum so spricht der HERR: Ich will mich wieder zu Jerusalem kehren mit Barmherzigkeit, und mein Haus soll drinnen gebauet werden, spricht der HERR Zebaoth; dazu soll die Zimmerschnur in Jerusalem gezogen werden.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Und predige weiter und sprich: So spricht der HERR Zebaoth: Es soll meinen St&#228;dten wieder wohlgehen, und der HERR wird Zion wieder tr&#246;sten und wird Jerusalem wieder erw&#228;hlen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Und ich hub meine Augen auf und sah, und siehe, da waren vier H&#246;rner.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Und ich sprach zum Engel, der mit mir redete: Wer sind diese? Er sprach zu mir: Es sind die H&#246;rner, die Juda samt dem Israel und Jerusalem zerstreuet haben.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Und der HERR zeigte mir viel Schmiede.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Da sprach ich: Was wollen die machen? Er sprach: Die H&#246;rner, die Juda so zerstreuet haben, da&#223; niemand sein Haupt hat m&#246;gen aufheben, dieselbigen abzuschrecken, sind diese kommen, da&#223; sie die H&#246;rner der Heiden absto&#223;en, welche das Horn haben &#252;ber das Land Juda gehoben, dasselbige zu zerstreuen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Und ich hub meine Augen auf und sah, und siehe, ein Mann hatte eine Me&#223;schnur in der Hand.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und ich sprach: Wo gehest du hin? Er aber sprach zu mir: Da&#223; ich Jerusalem messe und sehe, wie lang und weit sie sein solle.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Und siehe, der Engel, der mit mir redete, ging heraus. Und ein anderer Engel ging heraus ihm entgegen</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;und sprach zu ihm: Lauf hin und sage diesem Knaben und sprich: Jerusalem wird bewohnet werden ohne Mauern vor gro&#223;er Menge der Menschen und Viehes, so drinnen sein wird.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;und ich will, spricht der HERR, eine feurige Mauer umher sein und will drinnen sein und will mich herrlich drinnen erzeigen.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Hui! hui! Fliehet aus dem Mitternachtlande! spricht der HERR; denn ich hab euch in die vier Winde unter dem Himmel zerstreuet, spricht der HERR.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hui, Zion, die du wohnest bei der Tochter Babel, entrinne!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Denn so spricht der HERR Zebaoth: Er hat mich gesandt nach der Ehre zu den Heiden, die euch beraubet haben; ihre Macht hat ein Ende. Wer euch antastet, der tastet seinen Augapfel an.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Denn siehe, ich will meine Hand &#252;ber sie weben, da&#223; sie sollen ein Raub werden denen, die ihnen gedienet haben, da&#223; ihr sollt erfahren, da&#223; mich der HERR Zebaoth gesandt hat.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Freue dich und sei fr&#246;hlich, du Tochter Zion! Denn siehe, ich komme und will bei dir wohnen, spricht der HERR.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Und sollen zu der Zeit viel Heiden zum HERRN getan werden und sollen mein Volk sein; und ich will bei dir wohnen, da&#223; du sollst erfahren, da&#223; mich der HERR Zebaoth zu dir gesandt hat.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Und der HERR wird Juda erben f&#252;r sein Teil in dem heiligen Lande und wird Jerusalem wieder erw&#228;hlen.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Alles Fleisch sei stille vor dem HERRN; denn er hat sich aufgemacht aus seiner heiligen St&#228;tte.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Und mir ward gezeiget der Hohepriester Josua, stehend vor dem Engel des HERRN; und der Satan stund zu seiner Rechten, da&#223; er ihm widerst&#252;nde.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und der HERR sprach zu dem Satan: Der HERR schelte dich, du Satan; ja, der HERR schelte dich, der Jerusalem erw&#228;hlet hat! Ist dieser nicht ein Brand, der aus dem Feuer errettet ist?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Und Josua hatte unreine Kleider an und stund vor dem Engel,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;welcher antwortete und sprach zu denen, die vor ihm stunden: Tut die unreinen Kleider von ihm! Und er sprach zu ihm: Siehe, ich habe deine S&#252;nde von dir genommen und habe dich mit Feierkleidern angezogen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Und er sprach: Setzet einen reinen Hut auf sein Haupt! Und sie setzten einen reinen Hut auf sein Haupt und zogen ihm Kleider an, und der Engel des HERRN stund da.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Und der Engel des HERRN bezeugete Josua und sprach:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;So spricht der HERR Zebaoth: Wirst du in meinen Wegen wandeln und meiner Hut warten, so sollst du regieren mein Haus und meine H&#246;fe bewahren; und ich will dir geben von diesen, die hie stehen, da&#223; sie dich geleiten sollen.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;H&#246;re zu, Josua, du Hoherpriester, du und deine Freunde, die vor dir wohnen; denn sie sind eitel Wunder. Denn siehe, ich will meinen Knecht Zemah kommen lassen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Denn siehe, auf dem einigen Stein, den ich vor Josua gelegt habe, sollen sieben Augen sein. Aber siehe, ich will ihn aushauen, spricht der HERR Zebaoth, und will die S&#252;nde desselbigen Landes wegnehmen auf einen Tag.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Zu derselbigen Zeit, spricht der HERR Zebaoth, wird einer den andern laden unter den Weinstock und unter den Feigenbaum.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Und der Engel, der mit mir redete, kam wieder und weckte mich auf, wie einer vom Schlaf erwecket wird,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;und sprach zu mir: Was siehest du? Ich aber sprach: Ich sehe; und siehe, da stund ein Leuchter ganz g&#252;lden mit einer Schale oben darauf, daran sieben Lampen waren und je sieben Kellen an einer Lampe,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;und zween &#214;lb&#228;ume dabei, einen zur Rechten der Schale, den andern zur Linken.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Und ich antwortete und sprach zu dem Engel, der mit mir redete: Mein HERR, was ist das?</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Und der Engel, der mit mir redete, antwortete und sprach zu mir: Wei&#223;t du nicht, was das ist? Ich aber sprach: Nein, mein HERR.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Und er antwortete und sprach zu mir: Das ist das Wort des HERRN von Serubabel: Es soll nicht durch Heer oder Kraft, sondern durch meinen Geist geschehen, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Wer bist du, du gro&#223;er Berg, der doch vor Serubabel eine Ebene sein mu&#223;? Und er soll auff&#252;hren den ersten Stein, da&#223; man rufen wird: Gl&#252;ck zu, Gl&#252;ck zu!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Und es geschah zu mir das Wort des HERRN und sprach:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Die H&#228;nde Serubabels haben dies Haus gegr&#252;ndet, seine H&#228;nde sollen's auch vollenden, da&#223; ihr erfahret, da&#223; mich der HERR zu euch gesandt hat.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Denn wer ist, der diese geringen Tage verachte, darin man doch sich wird freuen und sehen das zinnerne Ma&#223; in Serubabels Hand, mit den Sieben, welche sind des HERRN Augen, die das ganze Land durchziehen?</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und ich antwortete und sprach zu ihm: Was sind die zween &#214;lb&#228;ume zur Rechten und zur Linken des Leuchters?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Und ich antwortete zum andernmal und sprach zu ihm: Was sind die zween Zweige der &#214;lb&#228;ume, welche stehen bei den zwo g&#252;ldenen Schneuzen des g&#252;ldenen Leuchters, damit man abbricht oben von dem g&#252;ldenen Leuchter?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Und er sprach zu mir: Wei&#223;t du nicht, was die sind? Ich aber sprach: Nein, mein HERR.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Und er sprach: Es sind die zwei &#214;lkinder, welche stehen bei dem HERRSCher des ganzen Landes.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Und ich hub meine Augen abermal auf und sah, und siehe, es war ein fliegender Brief.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Und er sprach zu mir: Was siehest du? Ich aber sprach: Ich sehe einen fliegenden Brief, der ist zwanzig Ellen lang und zehn Ellen breit.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Und er sprach zu mir: Das ist der Fluch, welcher ausgehet &#252;ber das ganze Land; denn alle Diebe werden nach diesem Briefe fromm gesprochen, und alle Meineidigen werden nach diesem Briefe fromm gesprochen.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Aber ich will's hervorbringen, spricht der HERR Zebaoth, da&#223; es, soll kommen &#252;ber das Haus des Diebes und &#252;ber das Haus derer, die bei meinem Namen f&#228;lschlich schw&#246;ren; und soll bleiben in ihrem Hause und soll's verzehren samt seinem Holz und Steinen.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Und der Engel, der mit mir redete, ging heraus und sprach zu mir: Hebe deine Augen auf und siehe, was gehet da heraus?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Und ich sprach: Was ist's? Er aber sprach: Ein Epha gehet heraus, und sprach: Das ist ihre Gestalt im ganzen Lande.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Und siebe, es schwebte ein Zentner Blei; und da war ein Weib, das sa&#223; im Epha.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Er aber sprach: Das ist die gottlose Lehre. Und er warf sie in den Epha und warf den Klumpen Blei oben aufs Loch.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Und ich hub meine Augen auf und sah, und siehe, zwei Weiber gingen heraus und hatten Fl&#252;gel, die der Wind trieb; es waren aber Fl&#252;gel wie Storchfl&#252;gel, und die f&#252;hreten den Epha zwischen Erde und Himmel.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Und ich sprach zum Engel, der mit mir redete: Wo f&#252;hren die den Epha hin?</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Er aber sprach zu mir: Da&#223; ihm ein Haus gebauet werde im Lande Sinear und bereitet und daselbst gesetzt werde auf seinen Boden.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Und ich hub meine Augen abermal auf und sah, und siehe, da waren vier Wagen, die gingen zwischen zween Bergen hervor; dieselbigen Berge aber waren ehern.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Am ersten Wagen waren rote Rosse; am andern Wagen waren schwarze Rosse;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;am dritten Wagen waren wei&#223;e Rosse; am vierten Wagen waren scheckige starke Rosse.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Und ich antwortete und sprach zum Engel, der mit mir redete: Mein HERR, wer sind diese?</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Der Engel antwortete und sprach zu mir: Es sind die vier Winde unter dem Himmel, die hervorkommen, da&#223; sie treten vor den HERRSCher aller Lande.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;An dem die schwarzen Rosse waren, die gingen gegen Mitternacht, und die wei&#223;en gingen ihnen nach; aber die scheckigen gingen gegen Mittag.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Die Starken gingen und zogen um, da&#223; sie alle Lande durchz&#246;gen. Und er sprach: Gehet hin und ziehet durchs Land! Und sie zogen durchs Land.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Und er rief mich und redete mit mir und sprach: Siehe, die gegen Mitternacht ziehen, machen meinen Geist ruhen im Lande gegen Mitternacht.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Und des HERRN Wort geschah zu mir und sprach:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Nimm von den Gefangenen, n&#228;mlich von Heldai und von Tobia und von Jedaja, und komm du desselbigen Tages und gehe in Josia, des Sohns Zephanjas, Haus, welche von Babel kommen sind.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Nimm aber Silber und Gold und mache Kronen und setze sie auf das Haupt Josuas, des Hohenpriesters, des Sohns Jozadaks.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Und sprich zu ihm: So spricht der HERR Zebaoth: Siehe, es ist ein Mann, der hei&#223;t Zemah; denn unter ihm wird's wachsen; und er wird bauen des HERRN Tempel.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja, den Tempel des HERRN wird er bauen und wird den Schmuck tragen und wird sitzen und herrschen auf seinem Thron, wird auch Priester sein auf seinem Thron; und wird Friede sein zwischen den beiden.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Und die Kronen sollen dem Helem, Tobia, Jedaja und Hen, dem Sohne Zephanjas, zum Ged&#228;chtnis sein im Tempel des HERRN.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Und werden kommen von ferne, die am Tempel des HERRN bauen werden. Da werdet ihr erfahren, da&#223; mich der HERR Zebaoth zu euch gesandt hat. Und das soll geschehen, so ihr gehorchen werdet der Stimme des HERRN, eures Gottes.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Und es geschah im vierten Jahr des K&#246;nigs Darius, da&#223; des HERRN Wort geschah zu Sacharja, am vierten Tage des neunten Monden, welcher hei&#223;t Chisleu,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;da Sarezer und Regem-Melech samt ihren Leuten sandten in das Haus Gottes, zu bitten vor dem HERRN,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;und lie&#223;en sagen den Priestern, die da waren um das Haus des HERRN Zebaoth, und zu den Propheten: Mu&#223; ich auch noch weinen im f&#252;nften Monden und mich enthalten, wie ich solches getan habe nun etliche Jahre?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Und des HERRN Zebaoth Wort geschah zu mir und sprach:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sage allem Volk im Lande und den Priestern und sprich: Da ihr fastetet und Leid truget im f&#252;nften und siebenten Monden diese siebenzig Jahre lang, habt ihr mir so gefastet?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Oder da ihr a&#223;et und tranket, habt ihr nicht f&#252;r euch selbst gegessen und getrunken?</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ist's nicht das, welches der HERR predigen lie&#223; durch die vorigen Propheten, da Jerusalem bewohnet war und hatte die F&#252;lle samt ihren St&#228;dten umher, und Leute wohneten beide gegen Mittag und in Gr&#252;nden?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und des HERRN Wort geschah zu Sacharja und sprach:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;So spricht der HERR Zebaoth: Richtet recht, und ein jeglicher beweise an seinem Bruder G&#252;te und Barmherzigkeit;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;und tut nicht Unrecht den Witwen, Waisen, Fremdlingen und Armen; und denke keiner wider seinen Bruder etwas Arges in seinem Herzen.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Aber sie wollten nicht aufmerken und kehreten mir den R&#252;cken zu und verstockten ihre Ohren, da&#223; sie nicht h&#246;reten,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;und stelleten ihre Herzen wie einen Demant, da&#223; sie nicht h&#246;reten das Gesetz und Worte, welche der HERR Zebaoth sandte in seinem Geiste durch die vorigen Propheten, daher so gro&#223;er Zorn vom HERRN Zebaoth kommen ist.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Und ist also ergangen: Gleichwie geprediget ward, und sie nicht h&#246;reten, so wollt ich auch nicht h&#246;ren, da sie riefen, spricht der HERR Zebaoth.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Also hab ich sie zerstreuet unter alle Heiden, die sie nicht kennen, und ist das Land hinter ihnen w&#252;st geblieben, da&#223; niemand drinnen wandelt noch wohnet, und ist das edle Land zur W&#252;stung gemacht.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Und des HERRN Wort geschah zu mir und sprach:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;So spricht der HERR Zebaoth: Ich habe &#252;ber Zion fast sehr geeifert und habe in gro&#223;em Zorn &#252;ber sie geeifert.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;So spricht der HERR: Ich kehre mich wieder zu Zion und will zu Jerusalem wohnen, da&#223; Jerusalem soll eine Stadt der Wahrheit hei&#223;en und der Berg des HERRN Zebaoth ein Berg der Heiligkeit.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;So spricht der HERR Zebaoth: Es sollen noch f&#252;rder wohnen in den Gassen zu Jerusalem alte M&#228;nner und Weiber, und die an Stecken gehen vor gro&#223;em Alter.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Und der Stadt Gassen sollen sein voll Kn&#228;blein und M&#228;gdlein, die auf ihren Gassen spielen.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;So spricht der HERR Zebaoth: D&#252;nket sie solches unm&#246;glich sein vor den Augen dieses &#252;brigen Volks zu dieser Zeit? Sollt es darum auch unm&#246;glich sein vor meinen Augen? spricht der HERR Zebaoth.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;So spricht der HERR Zebaoth: Siehe, ich will mein Volk erl&#246;sen vom Lande gegen Aufgang und vom Lande gegen Niedergang der Sonne</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;und will sie herzubringen, da&#223; sie zu Jerusalem wohnen; und sie sollen mein Volk sein, und ich will ihr Gott sein in Wahrheit und Gerechtigkeit.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;So spricht der HERR Zebaoth: St&#228;rket eure H&#228;nde die ihr h&#246;ret diese Worte zu dieser Zeit durch der Propheten Mund, des Tages, da der Grund gelegt ist an des HERRN Zebaoth Hause, da&#223; der Tempel gebauet w&#252;rde.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Denn vor diesen Tagen war der Menschen Arbeit vergebens, und der Tiere Arbeit war nichts, und war kein Friede vor Tr&#252;bsal denen, die aus-und einzogen, sondern ich lie&#223; alle Menschen gehen, einen jeglichen wider seinen N&#228;chsten.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Aber nun will ich nicht, wie in den vorigen Tagen, mit den &#252;brigen dieses Volks fahren, spricht der HERR Zebaoth,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;sondern sie sollen Samen des Friedens sein. Der Weinstock soll seine Frucht geben und das Land sein Gew&#228;chs geben, und der Himmel soll seinen Tau geben; und ich will die &#252;brigen dieses Volks solches alles besitzen lassen.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Und soll geschehen, wie ihr vom Hause Juda und vom Hause Israel seid ein Fluch gewesen unter den Heiden, so will ich euch erl&#246;sen, da&#223; ihr sollt ein Segen sein. F&#252;rchtet euch nur nicht und st&#228;rket eure H&#228;nde!</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;So spricht der HERR Zebaoth: Gleichwie ich gedachte euch zu plagen, da mich eure V&#228;ter erz&#252;rneten, spricht der HERR Zebaoth, und reuete mich nicht,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;also gedenke ich nun wiederum in diesen Tagen wohlzutun Jerusalem und dem Hause Juda. F&#252;rchtet euch nur nichts!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Das ist's aber, das ihr tun sollt: Rede einer mit dem andern Wahrheit und richtet recht und schaffet Frieden in euren Toren;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;und denke keiner kein Arges in seinem Herzen wider seinen N&#228;chsten und liebet nicht falsche Eide; denn solches alles hasse ich, spricht der HERR.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Und es geschah des HERRN Zebaoth Wort zu mir und sprach:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;So spricht der HERR Zebaoth: Die Fasten des vierten, f&#252;nften, siebenten und zehnten Monden sollen dem Hause Juda zur Freude und Wonne und zu fr&#246;hlichen Jahrfesten werden. Allein liebet Wahrheit und Frieden!</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;So spricht der HERR Zebaoth: Weiter werden noch kommen viel V&#246;lker und vieler St&#228;dte B&#252;rger,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;und werden die B&#252;rger von einer Stadt gehen zur andern und sagen: La&#223;t uns gehen, zu bitten vor dem HERRN und zu suchen den HERRN Zebaoth; wir wollen auch mit euch gehen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Also werden viel V&#246;lker und die Heiden mit Haufen kommen, zu suchen den HERRN Zebaoth zu Jerusalem, zu bitten vor dem HERRN.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;So spricht der HERR Zebaoth: Zu der Zeit werden zehn M&#228;nner aus allerlei Sprachen der Heiden einen j&#252;dischen Mann bei dem Zipfel ergreifen und sagen: Wir wollen mit euch gehen; denn wir h&#246;ren, da&#223; Gott mit euch ist.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Dies ist die Last, davon der HERR redet &#252;ber das Land Hadrach und &#252;ber Damaskus, auf welches es sich verl&#228;sset (denn der HERR schauet auf die Menschen und auf alle St&#228;mme Israels),</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;dazu auch &#252;ber Hamath, die mit ihr grenzet, &#252;ber Tyrus und Zidon auch, die fast weise sind.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Denn Tyrus bauet feste und sammelt Silber wie Sand und Gold wie Kot auf der Gasse.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Aber siehe, der HERR wird sie verderben und wird ihre Macht, die sie auf dem Meer hat, schlagen, da&#223; sie wird sein, als die mit Feuer verbrannt ist.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Wenn das Asklon sehen wird, wird sie erschrecken, und Gasa wird sehr angst werden; dazu Ekron wird betr&#252;bt werden, wenn sie solches siehet. Denn es wird aus sein mit dem K&#246;nige zu Gasa, und zu Asklon wird man nicht wohnen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Zu Asdod werden Fremde wohnen, und ich will der Philister Pracht ausrotten:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Und ich will ihr Blut von ihrem Munde tun und ihre Greuel von ihren Z&#228;hnen, da&#223; sie auch sollen unserm Gott &#252;berbleiben, da&#223; sie werden wie F&#252;rsten in Juda und Ekron wie die Jebusiter.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Und ich will selbst um mein Haus das Lager sein, da&#223; nicht d&#252;rfe Stehens und Hinundwiedergehens, da&#223; nicht mehr &#252;ber sie fahre der Treiber; denn ich hab es nun angesehen mit meinen Augen.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Aber du, Tochter Zion, freue dich sehr, und du, Tochter Jerusalem, jauchze! Siehe, dein K&#246;nig kommt zu dir, ein Gerechter und ein Helfer, arm, und reitet auf einem Esel und auf einem jungen F&#252;llen der Eselin!</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Denn ich will die Wagen abtun von Ephraim und die Rosse von Jerusalem, und der Streitbogen soll zerbrochen werden. Denn er wird Frieden lehren unter den Heiden, und seine HERRSChaft wird sein von einem Meer bis ans andere und vom Wasser bis an der Welt Ende.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Du l&#228;ssest auch durchs Blut deines Bundes aus deine Gefangenen aus der Grube, da kein Wasser innen ist.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;So kehret euch nun zur Festung, ihr, die ihr auf Hoffnung gefangen liegt; denn auch heute will ich verk&#252;ndigen und dir zwief&#228;ltiges vergelten.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Denn ich habe mir Juda gespannet zum Bogen und Ephraim ger&#252;stet und will deine Kinder, Zion, erwecken &#252;ber deine Kinder, Griechenland; und will dich stellen als ein Schwert der Riesen.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Und der HERR wird &#252;ber ihnen erscheinen, und seine Pfeile werden ausfahren wie der Blitz. Und der HERR HERR wird die Posaune blasen und wird einhertreten als die Wetter vom Mittage.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Der HERR Zebaoth wird sie sch&#252;tzen, da&#223; sie fressen und unter sich bringen mit Schleudersteinen, da&#223; sie trinken und rumoren als vom Wein und voll werden als das Becken und wie die Ecken des Altars.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Und der HERR, ihr Gott, wird ihnen zu der Zeit helfen wie einer Herde seines Volks; denn es werden in seinem Lande heilige Steine aufgerichtet werden.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Denn was haben sie Gutes vor andern und was haben sie Sch&#246;nes vor andern? Korn, das J&#252;nglinge, und Most, der Jungfrauen zeuget.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;So bittet nun vom HERRN Sp&#228;tregen, so wird der HERR Gew&#246;lke machen und euch Regen genug geben zu allem Gew&#228;chs auf dem Felde.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Denn die G&#246;tzen reden eitel M&#252;he, und die Wahrsager sehen eitel L&#252;ge und reden vergebliche Tr&#228;ume, und ihr Tr&#246;sten ist nichts; darum gehen sie in der Irre wie eine Herde und sind verschmachtet, weil kein Hirte da ist.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mein Zorn ist ergrimmet &#252;ber die Hirten, und ich will die B&#246;cke heimsuchen; denn der HERR Zebaoth wird seine Herde heimsuchen, n&#228;mlich das Haus Juda, und wird sie zurichten wie ein geschm&#252;ckt Ro&#223; zum Streit.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Die Ecken, N&#228;gel, Streitbogen und Treiber sollen alle von ihnen wegkommen</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;und sollen dennoch sein wie die Riesen, die den Kot auf der Gasse treten im Streit, und sollen streiten; denn der HERR wird mit ihnen sein, da&#223; die Reiter zuschanden werden.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Und ich will das Haus Juda st&#228;rken und das Haus Joseph erretten und will sie wieder einsetzen, denn ich erbarme mich ihrer; und sollen sein, wie sie waren, da ich sie nicht versto&#223;en hatte. Denn ich, der HERR, ihr Gott, will sie erh&#246;ren.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Und Ephraim soll sein wie ein Riese, und ihr Herz soll fr&#246;hlich werden wie vom Wein; dazu ihre Kinder sollen's sehen und sich freuen, da&#223; ihr Herz am HERRN fr&#246;hlich sei.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ich will zu ihnen blasen und sie sammeln, denn ich will sie erl&#246;sen; und sollen sich mehren, wie sie sich zuvor gemehret haben.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Und ich will sie unter die V&#246;lker s&#228;en, da&#223; sie mein gedenken in fernen Landen; und sollen mit ihren Kindern leben und wiederkommen.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Denn ich will sie wiederbringen aus &#196;gyptenland und will sie sammeln aus Assyrien und will sie ins Land Gilead und Libanon bringen, da&#223; man nicht Raum f&#252;r sie finden wird.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Und er wird durchs Meer der Angst gehen und die Wellen im Meer schlagen, da&#223; alle Tiefen des Wassers vertrocknen werden. Da soll denn geniedriget werden die Pracht zu Assyrien, und das Zepter in &#196;gypten soll aufh&#246;ren.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ich will sie st&#228;rken in dem HERRN, da&#223; sie sollen wandeln in seinem Namen, spricht der HERR.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tue deine T&#252;r auf, Libanon, da&#223; das Feuer deine Zedern verzehre!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Heulet, ihr Tannen; denn die Zedern sind gefallen, und das herrliche Geb&#228;u ist verst&#246;ret. Heulet, ihr Eichen Basans; denn der feste Wald ist umgehauen.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Man h&#246;ret die Hirten heulen, denn ihr herrlich Geb&#228;u ist verst&#246;ret; man h&#246;ret die jungen L&#246;wen br&#252;llen, denn die Pracht des Jordans ist verst&#246;ret.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;So spricht der HERR, mein Gott: H&#252;te der Schlachtschafe!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Denn ihre HERREN schlachten sie und halten's f&#252;r keine S&#252;nde, verkaufen sie und sprechen: Gelobet sei der HERR, ich bin nun reich; und ihre Hirten schonen ihrer nicht.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Darum will ich auch nicht mehr schonen der Einwohner im Lande, spricht der HERR. Und siehe, ich will die Leute lassen einen jeglichen in der Hand des andern und in der Hand seines K&#246;nigs, da&#223; sie das Land zerschlagen, und will sie nicht erretten von ihrer Hand.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Und ich h&#252;tete der Schlachtschafe um der elenden Schafe willen und nahm zu mir zween St&#228;be: einen hie&#223; ich Sanft, den andern hie&#223; ich Weh; und h&#252;tete der Schafe.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Und ich vertilgete drei Hirten in einem Monden; denn ich mochte ihrer nicht, so wollten sie mein auch nicht.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Und ich sprach: Ich will euer nicht h&#252;ten. Was da stirbt, das sterbe; was verschmachtet, das verschmachte; und die &#220;brigen fresse ein jegliches des andern Fleisch!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Und ich nahm meinen Stab Sanft und zerbrach ihn, da&#223; ich aufh&#252;be meinen Bund, den ich mit allen V&#246;lkern gemacht hatte.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Und er ward aufgehoben des Tages. Und die elenden Schafe, die auf mich hielten, merkten dabei, da&#223; es des HERRN Wort w&#228;re.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Und ich sprach zu ihnen: Gef&#228;llt es euch, so bringet her, wieviel ich gelte; wo nicht, so la&#223;t es anstehen. Und sie wogen dar, wieviel ich galt: drei&#223;ig Silberlinge.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Und der HERR sprach zu mir: Wirf's hin, da&#223; es dem T&#246;pfer gegeben werde! Ei, eine treffliche Summa, der ich wert geachtet bin von ihnen! Und ich nahm die drei&#223;ig Silberlinge und warf sie ins Haus des HERRN, da&#223; dem T&#246;pfer gegeben w&#252;rde.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Und ich zerbrach meinen andern Stab Weh, da&#223; ich aufh&#252;be die Br&#252;derschaft zwischen Juda und Israel.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Und der HERR sprach zu mir: Nimm abermal zu dir Ger&#228;te eines t&#246;richten Hirten.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Denn siehe, ich werde Hirten im Lande aufwecken, die das Verschmachtete nicht besuchen und das Zerschlagene nicht suchen und das Zerbrochene nicht heilen und das Gesunde nicht versorgen werden; aber das Fleisch der Fetten werden sie fressen und ihre Klauen zerrei&#223;en.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;O G&#246;tzenhirten, die die Herde lassen! Das Schwert komme auf ihren Arm und auf ihr rechtes Auge! Ihr Arm m&#252;sse verdorren und ihr rechtes Auge dunkel werden!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Dies ist die Last des Worts vom HERRN &#252;ber Israel, spricht der HERR, der den Himmel ausbreitete und die Erde gr&#252;ndete und den Odem des Menschen in ihm machte.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Siehe, ich will Jerusalem zum Taumelbecher zurichten allen V&#246;lkern, die umher sind; denn es wird auch Juda gelten, wenn Jerusalem belagert wird.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Dennoch zur selbigen Zeit will ich Jerusalem machen zum Laststein allen V&#246;lkern. Alle, die denselbigen wegheben wollen, sollen sich daran zerschneiden; denn es werden sich alle Heiden auf Erden wider sie versammeln.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Zu der Zeit, spricht der HERR, will ich alle Rosse scheu und ihren Reitern bange machen; aber &#252;ber Jerusalem will ich meine Augen offen haben und alle Rosse der V&#246;lker mit Blindheit plagen.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Und die F&#252;rsten in Juda werden sagen in ihrem Herzen: Es seien mir nur die B&#252;rger zu Jerusalem getrost in dem HERRN Zebaoth, ihrem Gott!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Zu der Zeit will ich die F&#252;rsten Judas machen zum feurigen Ofen im Holz und zur Fackel im Stroh, da&#223; sie verzehren, beide, zur Rechten und zur Linken, alle V&#246;lker um und um. Und Jerusalem soll auch f&#252;rder bleiben an ihrem Ort zu Jerusalem.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Und der HERR wird die H&#252;tten Judas erretten wie vorzeiten, auf da&#223; sich nicht hoch r&#252;hme das Haus David noch die B&#252;rger zu Jerusalem wider Juda.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Zu der Zeit wird der HERR beschirmen die B&#252;rger zu Jerusalem; und wird geschehen, da&#223;, welcher schwach sein wird unter ihnen zu der Zeit, wird sein wie David; und das Haus David wird sein wie Gottes Haus, wie des HERRN Engel vor ihnen.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Und zu der Zeit werde ich gedenken zu vertilgen alle Heiden, die wider Jerusalem gezogen sind.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Aber &#252;ber das Haus David und &#252;ber die B&#252;rger zu Jerusalem will ich ausgie&#223;en den Geist der Gnade und des Gebets; denn sie werden mich ansehen, welchen jene zerstochen haben, und werden ihn klagen, wie man klaget ein einiges Kind, und werden sich um ihn betr&#252;ben, wie man sich betr&#252;bet um ein erstes Kind.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Zu der Zeit wird gro&#223;e Klage sein zu Jerusalem, wie die war bei Hadad-Rimon im Felde Megiddo.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Und das Land wird klagen, ein jeglich Geschlecht besonders: das Geschlecht des Hauses David besonders und ihre Weiber besonders, das Geschlecht des Hauses Nathan besonders und ihre Weiber besonders,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;das Geschlecht des Hauses Levi besonders und ihre Weiber besonders, das Geschlecht Simei besonders und ihre Weiber besonders;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;also alle &#252;brigen Geschlechter, ein jegliches besonders und ihre Weiber auch besonders.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Zu der Zeit wird das Haus David und die B&#252;rger zu Jerusalem einen freien offenen Born haben wider die S&#252;nde und Unreinigkeit.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Zu der Zeit, spricht der HERR Zebaoth, will ich der G&#246;tzen Namen ausrotten aus dem Lande, da&#223; man ihrer nicht mehr gedenken soll; dazu will ich auch die Propheten und unreinen Geister aus dem Lande treiben,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;da&#223; also gehen soll: wenn jemand weiter weissaget, sollen sein Vater und Mutter, die ihn gezeuget haben, zu ihm sagen: Du sollst nicht leben, denn du redest falsch im Namen des HERRN; und werden also Vater und Mutter, die ihn gezeuget haben, ihn zerstechen, wenn er weissaget.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Denn es soll zu der Zeit geschehen, da&#223; die Propheten mit Schanden bestehen mit ihren Gesichten, wenn sie davon weissagen; und sollen nicht mehr einen rauchen Mantel anziehen, damit sie betr&#252;gen,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;sondern wird m&#252;ssen sagen: Ich bin kein Prophet, sondern ein Ackermann, denn ich habe Menschen gedienet von meiner Jugend auf.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;So man aber sagen wird zu ihm: Was sind das f&#252;r Wunden in deinen H&#228;nden? wird er sagen: So bin ich geschlagen im Hause derer, die mich lieben.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Schwert, mache dich auf &#252;ber meinen Hirten und &#252;ber den Mann, der mir der n&#228;chste ist! spricht der HERR Zebaoth. Schlage den Hirten, so wird die Herde sich zerstreuen, so will ich meine Hand kehren zu den Kleinen.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Und soll geschehen, in welchem Lande, spricht der HERR, zwei Teile sind; die sollen ausgerottet werden und untergehen, und das dritte Teil soll drinnen &#252;berbleiben.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Und will dasselbige dritte Teil durchs Feuer f&#252;hren und l&#228;utern, wie man Silber l&#228;utert, und fegen, wie man Gold feget. Die werden dann meinen Namen anrufen, und ich will sie erh&#246;ren. Ich will sagen: Es ist mein Volk; und sie werden sagen: HERR, mein Gott!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Siehe, es kommt dem HERRN die Zeit, da&#223; man deinen Raub austeilen wird in dir.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Denn ich werde allerlei Heiden wider Jerusalem sammeln zum Streit. Und die Stadt wird gewonnen, die H&#228;user gepl&#252;ndert und die Weiber gesch&#228;ndet werden; und die H&#228;lfte der Stadt wird gefangen weggef&#252;hrt werden, und das &#252;brige Volk wird nicht aus der Stadt ausgerottet werden.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Aber der HERR wird ausziehen und streiten wider dieselbigen Heiden, gleichwie er zu streiten pflegt zur Zeit des Streits.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Und seine F&#252;&#223;e werden stehen zu der Zeit auf dem &#214;lberge, der vor Jerusalem liegt gegen Morgen. Und der &#214;lberg wird sich mitten entzweispalten vom Aufgang bis zum Niedergang, sehr weit voneinander, da&#223; sich eine H&#228;lfte des Berges gegen Mitternacht und die andere gegen Mittag geben wird.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Und ihr werdet fliehen vor solchem Tal zwischen meinen Bergen, denn das Tal zwischen den Bergen wird nahe hinanreichen an Azal; und werdet fliehen, wie ihr vorzeiten flohet vor dem Erdbeben zur Zeit Usias, des K&#246;nigs Judas. Da wird denn kommen der HERR, mein Gott, und alle Heiligen mit dir.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Zu der Zeit wird kein Licht sein, sondern K&#228;lte und Frost.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Und wird ein Tag sein, der dem HERRN bekannt ist, weder Tag noch Nacht. Und um den Abend wird's licht sein.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Zu der Zeit werden frische Wasser aus Jerusalem flie&#223;en, die H&#228;lfte gegen das Meer gegen Morgen und die andere H&#228;lfte gegen das &#228;u&#223;erste Meer; und wird w&#228;hren beide, des Sommers und Winters.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Und der HERR wird K&#246;nig sein &#252;ber alle Lande. Zu der Zeit wird der HERR nur einer sein und sein Name nur einer.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Und man wird gehen im ganzen Lande um, wie auf einem Gefilde, von Gibea nach Rimon zu, gegen Mittag zu Jerusalem. Denn sie wird erhoben und bewohnet werden an ihrem Ort, vom Tor Benjamin bis an den Ort des ersten Tors, bis an das Ecktor, und vom Turm Hananeel bis an des K&#246;nigs Kelter.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Und man wird drinnen wohnen, und wird kein Bann mehr sein; denn Jerusalem wird ganz sicher wohnen.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Und das wird die Plage sein, damit der HERR plagen wird alle V&#246;lker, so wider Jerusalem gestritten haben: Ihr Fleisch wird verwesen, also da&#223; sie noch auf ihren F&#252;&#223;en stehen, und ihre Augen in den L&#246;chern verwesen und ihre Zunge im Maul verwesen.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Zu der Zeit wird der HERR ein gro&#223; Get&#252;mmel unter ihnen anrichten, da&#223; einer wird den andern bei der Hand fassen und seine Hand auf des andern Hand legen.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Denn auch Juda wird wider Jerusalem streiten, da&#223; versammelt werden die G&#252;ter aller Heiden, die umher sind: Gold, Silber, Kleider &#252;ber die Ma&#223;e viel.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Und da wird denn diese Plage gehen &#252;ber Rosse, M&#228;uler, Kamele, Esel und allerlei Tiere, die in demselben Heer sind, wie jene geplagt sind.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Und alle &#252;brigen unter allen Heiden, die wider Jerusalem zogen, werden j&#228;hrlich heraufkommen, anzubeten den K&#246;nig, den HERRN Zebaoth, und zu halten das Laubh&#252;ttenfest.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Welches Geschlecht aber auf Erden nicht heraufkommen wird gen Jerusalem, anzubeten den K&#246;nig, den HERRN Zebaoth, &#252;ber die wird's nicht regnen.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Und wo das Geschlecht der &#196;gypter nicht heraufz&#246;ge und k&#228;me, so wird's &#252;ber sie auch nicht regnen. Das wird die Plage sein, damit der HERR plagen wird alle Heiden, die nicht heraufkommen, zu halten das Laubh&#252;ttenfest.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Denn das wird eine S&#252;nde sein der &#196;gypter und aller Heiden, die nicht heraufkommen, zu halten das Laubh&#252;ttenfest.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Zu der Zeit wird die R&#252;stung der Rosse dem HERRN heilig sein; und werden die Kessel im Hause des HERRN gleich sein wie die Becken vor dem Altar.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Denn es werden alle Kessel, beide, in Jerusalem und Juda, dem HERRN Zebaoth heilig sein, also da&#223; alle, die da opfern wollen, werden kommen und dieselbigen nehmen und drinnen kochen. Und wird kein Kanaaniter mehr sein im Hause des HERRN Zebaoth zu der Zeit.</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
