<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hab">Previous</A>&nbsp;
<A HREF="hag">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dies ist das Wort des HERRN, welches geschah zu Zephanja, dem Sohn Chusis, des Sohns Gedaljas, des Sohns Amarjas, des Sohns Hiskias, zur Zeit Josias, des Sohns Amons, des K&#246;nigs Judas:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ich will alles aus dem Lande wegnehmen, spricht der HERR.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ich will beide, Menschen und Vieh, beide, V&#246;gel des Himmels und Fische im Meer, wegnehmen samt den &#196;rgernissen und den Gottlosen; ja, ich will die Menschen ausreuten aus dem Lande, spricht der HERR.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ich will meine Hand ausstrecken &#252;ber Juda und &#252;ber alle, die zu Jerusalem wohnen; also will ich das &#252;brige von Baal ausreuten, dazu den Namen der Kamarim und Priester aus diesem Ort</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;und die, so auf den D&#228;chern des Himmels Heer anbeten, die es anbeten und schw&#246;ren doch bei dem HERRN und zugleich bei Malchom,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;und die vom HERRN abfallen und die nach dem HERRN nichts fragen und ihn nicht achten.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Seid stille vor dem HERRN HERRN; denn des HERRN Tag ist nahe! Denn der HERR hat ein Schlachtopfer zubereitet und seine G&#228;ste dazu geladen.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Und am Tage des Schlachtopfers des HERRN will ich heimsuchen die F&#252;rsten und des K&#246;nigs Kinder und alle, die ein fremd Kleid tragen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Auch will ich zur selbigen Zeit die heimsuchen, so &#252;ber die Schwelle springen, die ihrer HERREN Haus f&#252;llen mit Rauben und Tr&#252;gen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Zur selbigen Zeit, spricht der HERR, wird sich ein laut Geschrei erheben von dem Fischtor an und ein Geheul von dem andern Tor und ein gro&#223;er Jammer auf den H&#252;geln.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Heulet, die ihr in der M&#252;hle wohnet! Denn das ganze Kr&#228;mervolk ist dahin, und alle, die Geld sammeln, sind ausgerottet.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Zur selbigen Zeit will ich Jerusalem mit Laternen durchsuchen und will heimsuchen die Leute, die auf ihren Hefen liegen und sprechen in ihrem Herzen: Der HERR wird weder Gutes noch B&#246;ses tun.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Und sollen ihre G&#252;ter zum Raube werden und ihre H&#228;user zur W&#252;ste. Sie werden H&#228;user bauen und nicht drinnen wohnen; sie werden Weinberge pflanzen und keinen Wein davon trinken.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Denn des HERRN gro&#223;er Tag ist nahe; er ist nahe und eilet sehr. Wenn das Geschrei vom Tage des HERRN kommen wird, so werden die Starken alsdann bitterlich schreien.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Denn dieser Tag ist ein Tag des Grimmes, ein Tag der Tr&#252;bsal und Angst, ein Tag des Wetters und Ungest&#252;ms, ein Tag der Finsternis und Dunkels, ein Tag der Wolken und Nebel,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ein Tag der Posaunen und Trommeten wider die festen St&#228;dte und hohen Schl&#246;sser.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ich will den Leuten bange machen, da&#223; sie umhergehen sollen wie die Blinden, darum da&#223; sie wider den HERRN ges&#252;ndiget haben. Ihr Blut soll vergossen werden, als w&#228;re es Staub, und ihr Leib, als w&#228;re es Kot.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Es wird sie ihr Silber und Gold nicht erretten m&#246;gen am Tage des Zorns des HERRN, sondern das ganze Land soll durch das Feuer seines Eifers verzehret werden; denn er wird's pl&#246;tzlich ein Ende machen mit allen, die im Lande wohnen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sammelt euch und kommet her, ihr feindseliges Volk,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;ehe denn das Urteil ausgehe, da&#223; ihr, wie die Spreu bei Tage, dahinfahret, ehe denn des HERRN grimmiger Zorn &#252;ber euch komme, ehe der Tag des HERRN Zorns &#252;ber euch komme.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Suchet den HERRN, alle ihr Elenden im Lande, die ihr seine Rechte haltet! Suchet Gerechtigkeit, suchet Demut, auf da&#223; ihr am Tage des HERRN Zorns m&#246;get verborgen werden.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Denn Gasa mu&#223; verlassen werden und Askalon w&#252;st werden; Asdod soll im Mittag vertrieben werden und Akaron ausgewurzelt werden.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Wehe denen, so am Meer hinab wohnen, den Kriegern! Des HERRN Wort wird &#252;ber euch kommen. Du, Kanaan, der Philister Land, ich will, dich umbringen, da&#223; niemand mehr da wohnen soll.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Es sollen am Meer hinab eitel Hirtenh&#228;user und Schafh&#252;rden sein.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Und dasselbe soll den &#252;brigen vom Hause Juda zuteil werden, da&#223; sie darauf weiden sollen. Des Abends sollen sie sich in den H&#228;usern Askalons lagern, wenn sie nun der HERR, ihr Gott, wiederum heimgesucht und ihr Gef&#228;ngnis gewendet hat.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ich habe die Schmach Moabs und das L&#228;stern der Kinder Ammon geh&#246;ret, damit sie mein Volk geschm&#228;het und auf desselbigen Grenzen sich ger&#252;hmet haben.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Wohlan, so wahr ich lebe, spricht der HERR Zebaoth, der Gott Israels: Moab soll wie Sodom und die Kinder Ammon wie Gomorrha werden, ja, wie ein Nesselstrauch und Salzgrube und eine ewige W&#252;stnis. Die &#252;brigen meines Volks sollen sie rauben und die &#220;berbliebenen meines Volks sollen sie erben.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Das soll ihnen begegnen f&#252;r ihre Hoffart, da&#223; sie des HERRN Zebaoth Volk geschm&#228;het und sich ger&#252;hmet haben.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Schrecklich wird der HERR &#252;ber sie sein; denn er wird alle G&#246;tter auf Erden vertilgen. Und sollen ihn anbeten alle Inseln unter den Heiden, ein jeglicher an seinem Ort.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Auch sollt ihr Mohren durch mein Schwert erschlagen werden.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Und er wird seine Hand strecken &#252;ber Mitternacht und Assur umbringen. Ninive wird er &#246;de machen, d&#252;rr wie eine W&#252;ste,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;da&#223; drinnen sich lagern werden allerlei Tiere unter den Heiden; auch Rohrdommeln und Igel werden wohnen auf ihren T&#252;rmen und werden in den Fenstern singen und die Raben auf den Balken; denn die Zedernbretter sollen abgerissen werden.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Das ist die fr&#246;hliche Stadt, die so sicher wohnete und sprach in ihrem Herzen: Ich bin's, und keine mehr! Wie ist sie so w&#252;st worden, da&#223; die Tiere drinnen wohnen! Und wer vor&#252;bergehet, pfeifet sie an und klappet mit der Hand &#252;ber sie.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Wehe der scheu&#223;lichen, unfl&#228;tigen, tyrannischen Stadt!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Sie will nicht gehorchen noch sich z&#252;chtigen lassen; sie will auf den HERRN nicht trauen noch sich zu ihrem Gott halten.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ihre F&#252;rsten sind unter ihnen br&#252;llende L&#246;wen und ihre Richter W&#246;lfe am Abend, die nichts lassen bis auf den Morgen &#252;berbleiben.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ihre Propheten sind leichtfertig und Ver&#228;chter. Ihre Priester entweihen das Heiligtum und deuten das Gesetz freventlich.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Aber der HERR, der unter ihnen ist, lehret wohl recht und tut kein Arges. Er l&#228;&#223;t alle Morgen seine Rechte &#246;ffentlich lehren und l&#228;&#223;t nicht ab; aber die b&#246;sen Leute wollen sich nicht sch&#228;men lernen.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Darum will ich diese Leute ausrotten, ihre Schl&#246;sser verw&#252;sten und ihre Gassen so leer machen, da&#223; niemand darauf gehen soll; ihre St&#228;dte sollen zerst&#246;ret werden, da&#223; niemand mehr da wohne.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ich lie&#223; dir sagen: Mich sollst du f&#252;rchten und dich lassen z&#252;chtigen, so w&#252;rde ihre Wohnung nicht ausgerottet und der keines kommen, damit ich sie heimsuchen werde. Aber sie sind flei&#223;ig, allerlei Bosheit zu &#252;ben.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Darum, spricht der HERR, m&#252;sset ihr wiederum mein auch harren, bis ich mich aufmache zu seiner Zeit, da ich auch rechten werde und die Heiden versammeln und die K&#246;nigreiche zuhauf bringen, meinen Zorn &#252;ber sie zu sch&#252;tten, ja, allen Zorn meines Grimmes. Denn alle Welt soll durch meines Eifers Feuer verzehret werden.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Alsdann will ich den V&#246;lkern anders predigen lassen mit freundlichen Lippen, da&#223; sie alle sollen des HERRN Namen anrufen und ihm dienen eintr&#228;chtiglich.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Man wird mir meine Anbeter, n&#228;mlich die Zerstreuten von jenseit des Wassers im Mohrenlande, herbringen zum Geschenk.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Zur selbigen Zeit wirst du dich nicht mehr sch&#228;men alles deines Tuns, damit du wider mich &#252;bertreten hast; denn ich will die stolzen Heiligen von dir tun, da&#223; du nicht mehr sollst dich erheben um meines heiligen Berges willen.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ich will in dir lassen &#252;berbleiben ein arm, gering Volk; die werden auf des HERRN Namen trauen.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Die &#220;brigen in Israel werden kein B&#246;ses tun noch falsch reden, und man wird in ihrem Munde keine betr&#252;gliche Zunge finden, sondern sie sollen weiden und ruhen, ohne alle Furcht.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jauchze, du Tochter Zion! Rufe, Israel! Freue dich und sei fr&#246;hlich von ganzem Herzen, du Tochter Jerusalem!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Denn der HERR hat deine Strafe weggenommen und deine Feinde abgewendet. Der HERR, der K&#246;nig Israels, ist bei dir, da&#223; du dich vor keinem Ungl&#252;ck mehr f&#252;rchten darfst.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Zur selbigen Zeit wird man sprechen zu Jerusalem: F&#252;rchte dich nicht! und zu Zion: La&#223; deine H&#228;nde nicht la&#223; werden!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Denn der HERR, dein Gott, ist bei dir, ein starker Heiland; er wird sich &#252;ber dich freuen und dir freundlich sein und vergeben und wird &#252;ber dir mit Schall fr&#246;hlich sein.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Die, so durch Satzungen ge&#228;ngstet waren, will ich wegschaffen, da&#223; sie von dir kommen, welche Satzungen ihre Last waren, davon sie Schmach hatten.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Siehe, ich will's mit allen denen ausmachen zur selbigen Zeit, die dich beleidigen; und will der Hinkenden helfen und die Versto&#223;ene sammeln; und will sie zu Lob und Ehren machen in allen Landen, darin man sie verachtet.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Zur selbigen Zeit will ich euch hereinbringen und euch zur selbigen Zeit versammeln. Denn ich will euch zu Lob und Ehren machen unter allen V&#246;lkern auf Erden, wenn ich euer Gef&#228;ngnis wenden werde vor euren Augen, spricht der HERR.</p> 
<p><HR>
<CENTER>
<A HREF="hag">Next: Haggai</A></CENTER>
</BODY>
</HTML>
