<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Oriental Mysticism, by E.H. Palmer, [1867], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Orientalist Sufi Persia Persian Iran Iranian Mystic Mysticism Theology Philosophy Unitarian Unitarianism">
<TITLE>Oriental Mysticism: Appendix</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="omy22">Previous</A>&nbsp;
<A HREF="omy24">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0766144569/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002JTWO8Q/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Oriental Mysticism</I>, by E.H. Palmer, [1867], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_68"><font size="1" color="green">p. 68</font></A> <a name="page_69"><font size="1" color="green">p. 69</font></A></p>  <h1 align="center">APPENDIX.</h1>  <h3 align="center" align="center">GLOSSARY</h3>  <h4 align="center">OF TECHNICAL AND ALLEGORICAL EXPRESSIONS IN USE AMONG THE S&Uacute;F&Iacute; POETS.</h4>  
<p align="center">(A. <i>Arabic</i>. P. <i>Persian</i>.)</p>  
<p align="center"><font size="-1" color="green">For technical reasons, the Arabic script for each entry in the following list has been omitted--JBH.</font></p>  
<p>P. <i>abr&uacute;</i>. The eyebrow. The miracles of Moses.</p>  
<p>A. <i>ijtim&aacute;&#8217;</i>. Collection. Man's sole desire being concentrated in a longing after God.</p>  
<p>A. <i>asf&aacute;r</i>. Journeys. There are four journeys undertaken by the S&uacute;f&iacute; Traveller, 1. The journey to God. See Part I. Chapter I. 2. The journey to God whilst journeying in God. 3. The upward progress and actual meeting with the Deity. 4. The journey to God whilst journeying from God for the recovery of sinners.</p>  
<p>A. <i>isl&aacute;m</i>. Islamism. Resignation. Submission to the decrees of God.</p>  
<p>A. <i>alast</i>. "Art thou not?" The words uttered by the voice of God, "Art thou not My creature?" See nid&aacute;.</p>  
<p>A. <i>an&aacute;n&iacute;yat</i>. Egotism.</p>  
<p><a name="page_70"><font size="1" color="green">p. 70</font></A></p>  
<p>P. <i>angusht</i>. Finger. God's all-comprehending power.</p>  
<p>A. <i>&iacute;m&aacute;n</i>. Faith. Finding God.</p>  
<p>P. <i>&aacute;&#8217;&iuml;na</i>. Mirror. The human heart. Mirrors in the East were of metal, hence the frequent occurrence of such expressions as "polish thy mirror," meaning "purify thy heart."</p>  
<p>P. <i>b&aacute;da</i>. New wine. Divine love.</p>  
<p>P. <i>b&aacute;z&uacute;</i>. Arm. God's Will.</p>  
<p>A. <i>b&aacute;til</i>. False. All that is not God.</p>  
<p>P. <i>b&aacute;md&aacute;d</i>. Morning. The last stage of the journey.</p>  
<p>P. <i>but</i>. Idol. God as the object of contemplation.</p>  
<p>P. <i>but parast</i>. Idol-worshipper. A contemplative devotee.</p>  
<p>A. <i>baitu &#8217;l har&aacute;m</i>. The Holy of Holies. In Sufi poetry it represents the Perfect Man.</p>  
<p>A. <i>baitu &#8217;l mucaddas</i>. The House of Holiness. Ordinarily used to designate the Temple at Jerusalem, but in Sufiistic language, a heart unpolluted by earthly love.</p>  
<p><a name="page_71"><font size="1" color="green">p. 71</font></A></p>  
<p>P. <i>p&aacute;kb&aacute;z&iacute;</i>. Purity. Inclination towards holiness without expecting reward or promotion, but rather seeking after God for His own sake.</p>  
<p>P. <i>peder</i>. Father. God's purpose of revelation.</p>  
<p>P. <i>pesh&aacute;n&iacute;</i>. Forehead. The path of inquiry into the mysteries of a future state. See hablu &#8217;l mat&iacute;n.</p>  
<p>A. <i>tajall&iacute;</i>. Appearance. Every mystery that is revealed to the heart.</p>  
<p>P. <i>tars&aacute;</i>. Pagan. The revelation of God's majesty. See jem&aacute;l.</p>  
<p>P. <i>tars&aacute;-bachcha</i>. A young Pagan. The Germ of the state called H&aacute;l, q.v.</p>  
<p>A. <i>tasawwuf</i>. Sufiism. The purification (tasf&iacute;yeh) of the heart from earthly mists. See &aacute;&iuml;na.</p>  
<p>A. <i>tafrikah</i>. Distraction. Pondering upon God's general disposition and arrangement in the universe.</p>  
<p>P. <i>tauh&iacute;d</i>. Unity. The Nature of God.</p>  
<p>P. <i>j&aacute;n</i>. Soul. Darling. The manifestations of the Beloved (God).</p>  
<p>P. <i>j&aacute;n&aacute;n</i>. Darling of darlings. A constant mistress. God, the concentration of stability.</p>  
<p><a name="page_72"><font size="1" color="green">p. 72</font></A></p>  
<p>A. <i>j&aacute;hil</i>. Ignorant. Worldly.</p>  
<p>A. <i>jazbah</i>. Attraction. The nearer approach of man to his Maker, through His Grace.</p>  
<p>A. <i>jar&#8217;</i>. A draught. The mysteries of the various stages of the journey, or, according to some, everything that is hidden from the disciple's understanding during his prosecution of the journey (<A NAME="img_07200"></A>
<IMG SRC="img/07200.jpg">).</p>  
<p>A. <i>jal&aacute;l</i>. Majesty. That which veils God from human sight.</p>  
<p>A. <i>jam&aacute;l</i>. Beauty. Manifestation of the Majesty of the Beloved One (God).</p>  
<p>A. <i>jam&#8217;</i>. Collection. The unity of God.</p>  
<p>A. <i>jam &#8217;u &#8217;l jam&#8217;</i>. In Arabic grammar the plural of a plural. The high position of the Perfect Man.</p>  
<p>P. <i>ch&aacute;h i zanakh</i>. A dimple in the chin. The secret mystery of beholding God.</p>  
<p>P. <i>chashm</i>. The eye. The beauty of Joseph.</p>  
<p>A. <i>hajj</i>. Pilgrimage. The prosecution of the journey by devotion alone. See Part I. Chapter IV.</p>  
<p><a name="page_73"><font size="1" color="green">p. 73</font></A></p>  
<p>A. <i>h&aacute;l</i>. State. Ecstasy. The beatific state induced by continued contemplation of God. This is considered to be a divine gift, and a sure prognostication of speedily arriving at The Truth.</p>  
<p>A. <i>hablu &#8217;l mat&iacute;n</i>. The strong rope. Acknowledging the Unity of God.</p>  
<p>A. <i>husn</i>. Beauty. The concentration of perfection in One Nature.</p>  
<p>A. <i>hikmat</i>. Wisdom. Metaphysics. Comprehension of the mysteries of Nature.</p>  
<p>A. <i>Hacc</i>. The Truth. God.</p>  
<p>A. <i>hak&iacute;kat</i>. Truth. Determination of the Nature of God.</p>  
<p>A. <i>kak&iacute;katu &#8217;l hak&aacute;-ik</i>. Truth of Truths. The Nature of God as comprising all truth.</p>  
<p>P. <i>kh&aacute;l i siy&aacute;h</i>. A black mole (considered a great beauty in the East). The future state.</p>  
<p>P. <i>khar&aacute;b&aacute;t</i>. Tavern. The stage in which the Traveller is immersed in the Divine mysteries.</p>  
<p>A. <i>khirkah</i>. The patched and ragged garment of a religious recluse. Comeliness and soundness of principle.</p>  
<p><a name="page_74"><font size="1" color="green">p. 74</font></A></p>  
<p>A.P. <i>khatt i sabz</i>. Verdure. Down just appearing upon the cheek. The state of limbo, <i>barzakh</i> (cf. Sale's Cor&aacute;n, chap. XXIII. note u).</p>  
<p>A. <i>khal&aacute;-ik</i>. Tempers. Peoples. God's attribute of Power.</p>  
<p>P. <i>kham i zulf</i>. A twisting curl. Joy of the heart at knowing God&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">1</FONT></A>.</p>  
<p>P. <i>kh&#8217;&aacute;har</i>. Sister. Revelation.</p>  
<p>A. <i>d&aacute;khil u kh&aacute;rij</i>. Entrance and exit. Drunkenness and Intoxication, see mast&iacute;.</p>  
<p>P. <i>dast</i>. Hand. God's attribute of Power.</p>  
<p>A. <i>dak&iacute;kah</i>. Tittle. Probation.</p>  
<p>A. <i>duny&aacute;</i>. The world. Anything that hinders man from seeking after God.</p>  
<p>A. <i>dair</i>. Monastery. The world of Humanity.</p>  
<p>
</p>  
<p><a name="page_75"><font size="1" color="green">p. 75</font></A></p>  
<p>A. <i>d&iacute;n</i>. Religion. Belief arising from the stage called <i>tafrikah</i>, q.v.</p>  
<p>P. <i>dah&aacute;n</i>. Mouth. An attribute of God as speaking with man.</p>  
<p>P. <i>rukhs&aacute;r</i>. The cheek. Cosmos.</p>  
<p>P. <i>rind&iacute;</i>. Profligacy. Thinking no more of human conventionalities.</p>  
<p>P. <i>r&uacute;za</i>. Fasting. The stage called <i>wasl</i> (q.v.), in which the Traveller abandons the world.</p>  
<p>P. <i>r&uacute;y</i>. Face. The manifestation of the Deity as comprehending all things. Also The Mirror in which the Godhead is reflected. See Part II. Chap. 5.</p>  
<p>A. <i>z&aacute;hid</i>. A Recluse.</p>  
<p>P. <i>zulf</i>. Tresses. The mystery of the Godhead.</p>  
<p>A. <i>zunn&aacute;r</i>. The sacred Cord worn by the Magi. The Brahminical Thread. A mistress&#8217; ringlet; hence allegorically by the Sufis, the yearning after the appearance of the Beloved One (God).</p>  
<p>P. <i>zanakh</i>. The chin. The point at which one beholds God.</p>  
<p>A. <i>zuhd</i>. Abstinence. Forsaking the outer world and giving oneself up entirely to contemplation.</p>  
<p><a name="page_76"><font size="1" color="green">p. 76</font></A></p>  
<p>A. <i>s&aacute; &#8217;id</i>. Arm. God's attribute of Might.</p>  
<p>A. <i>s&aacute;k&iacute;</i>. Cupbearer. The appearance of Divine Love which calls for thankfulness.</p>  
<p>P. <i>sukhan</i>. Speech. The warnings of God.</p>  
<p>A. <i>safr</i>. A journey. Turning the attention towards God.</p>  
<p>A. <i>saw&aacute;d u&#8217;l wajhi fi &#8217;d d&aacute;rain</i>. Blackening the face (<i>i.e.</i> disgrace) in both worlds. Complete self-denial implying the state of him who performs the last of the "four journeys" described under asfar.</p>  
<p>P. <i>sh&aacute;hid</i>. Mistress. The appearance of The Truth (God).</p>  
<p>P. <i>shab&aacute;ng&aacute;h</i>. A Night lodging. The last stage on the Journey.</p>  
<p>A. <i>shar&aacute;b</i>. Drink, Wine. The domination of Divine Love over the heart.</p>  
<p>A.P. <i>shar&aacute;b kh&aacute;na</i>. Wine shop. The invisible world.</p>  
<p>A. <i>sham&#8217;</i>. Candle. The Divine Light kindling the torch of the Traveller. See <i>cand&iacute;l</i>.</p>  
<p>P. <i>shor</i>. Disturbance. Noise. Intercourse between God and man.</p>  
<p>A. <i>shuh&uacute;d</i>. Gaze. The unobstructed vision of the Godhead.</p>  
<p><a name="page_77"><font size="1" color="green">p. 77</font></A></p>  
<p>A. <i>sab&aacute;</i>. The Zephyr. The breathings of the Spirit.</p>  
<p>A. <i>t&aacute;&#8217;at</i>. Obedience. Righteousness. The Knowledge of God.</p>  
<p>A. <i>&#8217;&aacute;rif</i>. Knowing. One gifted by God with a thorough knowledge of His Nature, Works and Attributes.</p>  
<p>A. <i>&#8217;&aacute;shik</i>. Lover. Man.</p>  
<p>A. <i>&aacute;&#8217;lam i jubr&uacute;t</i>. The World of Powers. The names and attributes of God. The visible, invisible and future worlds.</p>  
<p>A. <i>&#8217;ishrat</i>. Pleasure. Joy in the Lord.</p>  
<p>A. <i>gh&aacute;r</i>. A hollow. Jealousy. Turning the heart towards God.</p>  
<p>A. <i>ghamm&aacute;z</i>. One who throws side glances. The turning of the heart towards God.</p>  
<p>A. <i>fir&aacute;ghat</i>. Rest. Devotion to things of this world.</p>  
<p>A. <i>fir&aacute;k</i>. Separation. Not recognizing the unity of God.</p>  
<p>A. <i>fan&aacute;</i>. Vanishing. The total annihilation of self in the contemplation of God.</p>  
<p>A. <i>fan&aacute; e tam&aacute;m</i>. Complete disappearance. Total annihilation and absorption of self in the contemplation of God. Death.</p>  
<p><a name="page_78"><font size="1" color="green">p. 78</font></A></p>  
<p>A. <i>c&aacute;til</i>. Slayer. The first manifestation of desire on the part of man and of attraction on the part of God.</p>  
<p>A. <i>cat&iacute;l</i>. Slain (as by the arrows of a mistress&#8217; glance). Acceptable to God.</p>  
<p>A. <i>cadh</i>. Goblet. Time.</p>  
<p>A. <i>calb</i>. Heart. The intermediate state between the illumination of the reason and the soul by the Divine Light.</p>  
<p>A. <i>cand&iacute;l</i>. Torch or Candle. The heart of the Traveller kindled by Divine Love.</p>  
<p>A. <i>k&aacute;fir</i>. Unbeliever. One who has reached the stage called <i>tafrikah</i>, q.v.</p>  
<p>A. <i>kibr</i>. Haughtiness. The grandeur of God.</p>  
<p>A. <i>kit&aacute;b i mub&iacute;n</i>. The perspicuous book. In the Cor&aacute;n it signifies the contents of the eternal tablet on which that revelation was inscribed and which is also called <A NAME="img_07800"></A>
<IMG SRC="img/07800.jpg">. With the Sufis it stands for the heart of the Perfect Man.</p>  
<p>A. <i>ka&#8217;ba</i>. The Temple at Mecca, to which the Mohammedans turn their faces in prayer. The state called <i>wasl</i>, q.v.</p>  
<p>A. <i>kufr</i>. Unbelief. The darkness of the stations on the road.</p>  
<p>P. <i>kin&aacute;r</i>. Embrace. Discovery of the mysteries of the Godhead.</p>  
<p><a name="page_79"><font size="1" color="green">p. 79</font></A></p>  
<p>P. <i>g&uacute;sh</i>. Ear. Capacity for receiving the words of God by pursuing knowledge. Sometimes it means knowledge itself, exoteric and esoteric.</p>  
<p>P. <i>g&iacute;s&uacute;</i>. Ringlet. Details of the mysteries of divinity.</p>  
<p>A. <i>l&aacute;h&uacute;t</i>. Divinity. Life permeating all things.</p>  
<p>A. <i>lubb</i>. Pith. Intelligence sanctified and purified from doubts and suspicions.</p>  
<p>P. <i>lab&nbsp;lab</i>. Brimful. Drinking in the Light of God and having the gaze riveted upon Him,</p>  
<p>P.A. <i>lab i l&aacute;&#8217;l</i>. A ruby lip. The unheard but understood words of God&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">1</FONT></A>. Conscience.</p>  
<p>A. <i>m&aacute;dar</i>. Mother. The tablets on which the Cor&aacute;n is said to have been inscribed from all eternity; called by the Arabs <A NAME="img_07900"></A>
<IMG SRC="img/07900.jpg"> <i>ummu &#8217;l Kit&aacute;b</i>, "The Mother of The Book."</p>  
<p>A. <i>mis&aacute;l</i>. Fiction. The stage in which the Traveller arrives at a Comprehension of the unity of God.</p>  
<p>A. <i>makkm&uacute;r&iacute;</i>. Drunkenness. Returning from the stage called <i>wus&uacute;l</i> (see <i>wasl</i>), by way of cessation.</p>  
<p>
</p>  
<p><a name="page_80"><font size="1" color="green">p. 80</font></A></p>  
<p>A. <i>mur&aacute;kibeh</i>. Observation. Rejecting conventionalities, and penetrating deeply into the truths of Religion.</p>  
<p>P. <i>marg</i>. Death. Eternal life. "Mors janua vitae."</p>  
<p>A. <i>maz&iacute;d</i>. Increase. The state of man.</p>  
<p>A. <i>mast&iacute;</i>. Intoxication. Escaping from the domination of Love.</p>  
<p>A. <i>mutrib</i>. Musician. The <i>pir</i> or elder who expounds the laws of God to his disciples.</p>  
<p>A. <i>ma&#8217;sh&uacute;k</i>. The beloved one. God.</p>  
<p>P. <i>Mugh&aacute;n</i>. Magians. Christian monks, confounded with fire-worshippers by the Mohammedans. See tars&aacute;.</p>  
<p>P. <i>mugh-bachcha</i>. Young Magian. See tars&aacute; bachcha.</p>  
<p>A. <i>mughn&iacute;</i>. Independent. Confessing the unity of God.</p>  
<p>A. <i>mulhid</i>. Heretic. Pedant. Being learned in Theology.</p>  
<p>A. <i>muw&aacute;fik</i>. Complaisant. See <i>mulhid</i>.</p>  
<p>P. <i>miy&aacute;n</i>. Middle. Waist. The state of the Traveller when nothing remains to veil from him the Glories of God.</p>  
<p>P. <i>mai kh&aacute;na</i>. Tavern. The dominion of Divine Love.</p>  
<p><a name="page_81"><font size="1" color="green">p. 81</font></A></p>  
<p>P. <i>maikedeh</i>. Wine-house. That stage of the journey in which inclination is developed into love by the effect of prayer (see Part I. Chap. V.).</p>  
<p>A. <i>n&aacute;h&uacute;t</i>. The channel through which <i>l&aacute;h&uacute;t</i> flows, q.v.</p>  
<p>A. <i>nab&uacute;wat</i>. Prophecy. Knowing and proclaiming the truths of Godhead.</p>  
<p>A. <i>nid&aacute;</i>. Voice. The voice of God calling in the heart and constituting Attraction. See <i>jazba</i>.</p>  
<p>A. <i>wajd</i>. Ecstasy. See <i>h&aacute;l</i>.</p>  
<p>A. <i>wasl</i>. Meeting. The unity of God; also the mean between the external and the internal. Seeing God face to face.</p>  
<p>A. <i>wakt</i>. Time. Fixing the thoughts upon mortality.</p>  
<p>A. <i>wil&aacute;yat</i>. Saintship. Perseverance in the contemplation of God. See <i>fan&aacute;;</i> see also Part III. Chapter I.</p>  
<p>A. <i>wel&iacute;</i>. Saint. One who has given himself up entirely to contemplation. See fan&aacute;.</p>  
<p>A. <i>haw&aacute;</i>. Desire. A yearning after the future life kindled by God in the heart man.</p>  
<p>(Greek). <i>hay&uacute;la</i>. &#7977; &#8021;&#0955;&#0951;. Materials. First principles.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_32"></A><A HREF="omy23.htm#fr_32">74:1</A> Tholuck in his SUFISMUS (Berolini, MDCCCXXI), p. 105, explains this as follows: "<i>Cincinnorum circuli</i>, Sic divina dicunt mysteria, nemini pr&aelig;ter Deum ipsum nota." This, however, is the interpretation of <i>zulf</i> (tresses), not <i>khan i zulf</i>. The verse quoted above, in page <A HREF="omy15.htm#page_41">41</A>,</p>  
<p><div style="margin-left: 32px">"One glimpse I gave them of my glorious face,"</div></p>  
<p>affords a good illustration of this. The words of the original being</p>  
<p align="center"><A NAME="img_07400"></A>
<IMG SRC="img/07400.jpg"></p>  
<p><div style="margin-left: 32px">"I showed them a hair's point of my <i>tresses</i> (<i>zulf</i>)."</div></p>  
<p></P>
<P><A NAME="fn_33"></A><A HREF="omy23.htm#fr_33">79:1</A> Cf. the answer of the Delphic oracle to Cr&#339;sus, Herod. I. 47. 4:</p>  
<p><div style="margin-left: 32px">&#0954;&#0945;&#8054; &#0954;&#0969;&#0966;&#0959;&#8166; &#0963;&#0965;&#0957;&#0943;&#0951;&#0956;&#0953;, &#0954;&#0945;&#8054; &#0959;&#8016; &#0966;&#0969;&#0957;&#0949;&#8166;&#0957;&#0964;&#0959;&#0962; &#7936;&#0954;&#0959;&#8059;&#0969;.</div></p>  
<p></P><p><HR>
<CENTER>
<A HREF="omy24">Next: Index</A></CENTER>
</BODY>
</HTML>
