<HTML>
<HEAD>
<link rel="stylesheet" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="English Gipsies and Their Language, by Charles G. Leland [1874], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Gypsy Gypsies Rom Roma Romany Folklore Language Ethnology">
<TITLE>English Gipsies and Their Language: Rommani Gudli; or, Gipsy Stories and Fables</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Legends/Sagas</A>&nbsp;
<A HREF="../index.htm">Roma</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="egl11.htm">Previous</A>&nbsp;
<A HREF="egl13.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1428056998/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>English Gipsies and Their Language</I>, by Charles G. Leland, [1874], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">ROMMANI GUDLI; OR, GIPSY STORIES AND FABLES.</h2>  
<p>The Gipsy to whom I was chiefly indebted for the material of this book frequently narrated to me the <i>Gudli</i> or small stories current among his people, and being a man of active, though child-like imagination, often invented others of a similar character. Sometimes an incident or saying would suggest to me the outline of a narrative, upon which he would eagerly take it up, and readily complete the tale. But if I helped him sometimes to evolve from a hint, a phrase, or a fact, something like a picture, it was always the Gipsy who gave it Rommany characteristics and conferred colour. It was often very difficult for him to distinctly recall an old story or clearly develop anything of the kind, whether it involved an effort of memory or of the imagination, and here he required aid. I have never in my life met with any man whose mind combined so much simplicity, cunning, and grotesque fancy, with such an entire incapacity to appreciate either humour or &#8220;poetry&#8221; as expressed in the ordinary language of culture. The metre and rhyme of the simplest ballad made it unintelligible to him, and I was obliged to repeat such poetry several times before he could comprehend it. Yet he would, while I was otherwise occupied than with him, address to his favourite wooden image of a little bear on the chimneypiece, grotesque soliloquies which would have delighted a Hoffman, or conduct with it dialogues which often startled me. With more education, he would have become a Rommany Bid-pai; and since India is the fatherland of the fable, he may have derived his peculiar faculty for turning morals and adorning tales legitimately from that source.</p>  
<p>I may state that those stories, which were made entirely; as a few were; or in part, by my assistant and myself, were afterwards received with approbation by ordinary Gipsies as being thoroughly Rommany. As to the <i>language</i> of the stories, it is all literally and faithfully that of a Gipsy, word by word, written down as he uttered it, when, after we had got a <i>gudlo</i> into shape, he told it finally over, which he invariably did with great eagerness, ending with an improvised moral.</p>  <h3 align="center" align="center">GUDLO I. HOW A GIPSY SAVED A CHILD&#8217;S LIFE BY BREAKING A WINDOW.</h3>  
<p>&#8216;Pr&eacute; yeck d&iacute;vvus (or y&eacute;ckorus) a Rommany chal was kairin&#8217; p&yacute;ass with the koshters, an&#8217; he wussered a kosh &#8217;pr&eacute; the hev of a boro ker an&#8217; poggered it. Welled the prastramengro and penned, &#8220;Tu must p&oacute;oker (or p&eacute;ssur) for the glass.&#8221; But when they jawed adr&eacute;e the ker, they lastered the kosh had mullered a divio j&uacute;ckal that was jaw&aacute;n&#8217; to dant the chavo. So the r&#257;ni del the Rommany chal a s&oacute;nnakai &oacute;ra an&#8217; a f&iacute;no gry.</p>  
<p>But yeck koshter that poggers a hev doesn&#8217;t muller a juckal.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a day (or once) a Gipsy was playing at cockshy, and he threw a stick through the window of a great house and broke the glass. Came the policeman and said, &#8220;You must answer (or pay) for the glass.&#8221; But when they went into the house, they found the stick had killed a mad dog that was going to bite the child (boy). So the lady gave the Gipsy a gold watch and a good horse.</p>  
<p>But every stick that breaks a window does not kill a dog.</p>  <h3 align="center" align="center">GUDLO II. THE GIPSY STORY OF THE BIRD AND THE HEDGEHOG.</h3>  
<p>&#8217;Pr&eacute; yeck divvus a h&oacute;tchew&iacute;tchi dicked a chillico adr&eacute;e the puv, and the chillico p&#363;kkered lesco, &#8220;Mor j&#257;l pa&#363;li by the k&uacute;shto w&aacute;stus, or the hunters&#8217; graias will chiv tute adr&eacute;e the chick, mullo; an&#8217; if you j&#257;l the waver rikk by the bongo wast, dovo&#8217;s a Rommany tan adoi, and the Rommany chals will haw tute.&#8221; Penned the h&oacute;tchew&iacute;tchi, &#8220;I&#8217;d rather j&#257;l with the Rommany chals, an&#8217; be hawed by foki that kaum mandy, than be pirraben apr&eacute; by chals that dick kaulo apr&eacute; mandy.&#8221;</p>  
<p>It&#8217;s kushtier for a t&aacute;cho Rom to be mullered by a Rommany pal than to be n&aacute;shered by the Gorgios.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a day a hedgehog met a bird in the field, and the bird told him, &#8220;Do not go around by the right hand, or the hunters&#8217; horses will trample you dead in the dirt; and if you go around by the left hand, there&#8217;s a Gipsy tent, and the Gipsies will eat you.&#8221; Said the hedgehog, &#8220;I&#8217;d rather go with the Gipsies, and be eaten by folk that like me, than be trampled on by people that despise (literally, look black upon) me.&#8221;</p>  
<p>It is better for a real Gipsy to be killed by a Gipsy brother than to be hung by Gorgios.</p>  <h3 align="center" align="center">GUDLO III. A STORY OF A FORTUNE-TELLER.</h3>  
<p>Yeckorus a t&#257;no Gorgio chivved apr&eacute; a shubo an&#8217; j&#257;lled to a puri Rommany dye to get d&uacute;kkered. And she p&oacute;okered lester, &#8220;Tute&#8217;ll rummorben a Fair Man with kauli y&#257;kkas.&#8221; Then the raklo delled l&#257;ki yeck shukkori an&#8217; penned, &#8220;If this shukkori was as boro as the hockaben tute pukkered mandy, tute might porder s&#257;r the bongo tem with rupp.&#8221; But, hatch a wongish!&#8212;maybe in a d&iacute;vvus, maybe in a c&uacute;rricus, maybe a dood, maybe a besh, maybe w&#257;ver d&iacute;vvus, he r&uacute;mmorbend a r&#257;kli by the nav of Fair Man, and her y&#257;kkas were as kaulo as miri j&uacute;va&#8217;s.</p>  
<p>There&#8217;s always dui rikk to a d&uacute;kkerben.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a little Gorgio put on a woman&#8217;s gown and went to an old Gipsy mother to have his fortune told. And she told him, &#8220;You&#8217;ll marry a Fair Man with black eyes.&#8221; Then the young man gave her a sixpence and said, &#8220;If this sixpence were as big as the lie you told me, you could fill all hell with silver.&#8221; But, stop a bit! after a while&#8212;maybe in a week, maybe a month, maybe in a year, maybe the other day&#8212;he married a girl by the name of Fair Man, and her eyes were as black as my sweetheart&#8217;s.</p>  
<p>There are always two sides to a prediction.</p>  <h3 align="center" align="center">GUDLO IV. HOW THE ROYSTON ROOK DECEIVED THE ROOKS AND PIGEONS.</h3>  
<p>&#8217;Pr&eacute; yeck d&iacute;vvus a Royston rookus j&#257;lled mongin the kaulo chiriclos, an&#8217; they putched (pootschered) him, &#8220;Where did tute chore tiro pauno ch&uacute;kko?&#8221; And yuv pookered, &#8220;Mandy chored it from a biksh&eacute;rro of a pigeon.&#8221; Then he j&#257;lled a-men the pigeons an&#8217; penned, &#8220;S&aacute;rishan, pals?&#8221; And they p&#363;tched lesti, &#8220;Where did tute lel akovo kauli rok&aacute;myas te by&aacute;scros?&#8221; And yuv penned, &#8220;Mandy chored &#8217;em from those wafri m&uacute;shis the rookuses.&#8221;</p>  
<p>P&#257;sh-r&#257;tis pen their k&oacute;keros for Gorgios mongin Gorgios, and for Rommany mongin Rommany chals.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a day a Royston rook &nbsp;<A HREF="egl13.htm#xref_206"><FONT COLOR="GREEN" SIZE="1">206</FONT></A> went among the crows (black birds), and they asked him, &#8220;Where did you steal your white coat?&#8221; And he told (them), &#8220;I stole it from a fool of a pigeon.&#8221; Then he went among the pigeons and said, &#8220;How are you, brothers?&#8221; And they asked him, &#8220;Where did you get those black trousers and sleeves?&#8221; And he said, &#8220;I stole &#8217;em from those wretches the rooks.&#8221;</p>  
<p>Half-breeds call themselves Gorgio among Gorgios, and Gipsy among Gipsies.</p>  <h3 align="center" align="center">GUDLO V. THE GIPSY&#8217;S STORY OF THE GORGIO AND THE ROMMANY CHAL.</h3>  
<p>Once &#8217;pr&eacute; a chairus (or ch&yacute;rus) a Gorgio penned to a Rommany chal, &#8220;Why does tute always j&#257;l about the tem ajaw? There&#8217;s no kushtoben in what don&#8217;t hatch ac&auml;i.&#8221; Penned the Rommany chal, &#8220;Sikker mandy tute&#8217;s w&oacute;ngur!&#8221; And yuv sikkered him a cutter (cotter?), a bar, a p&#257;sh-bar, a p&#257;sh-cutter, a pange-cullo (caulor?) bittus, a p&#257;sh-krooner (kora&uacute;na), a dui-cullos bittus, a trin-mushi, a shuck&oacute;ri, a stor&#8217;&oacute;ras, a trin&#8217;&oacute;ras, a dui&#8217;&oacute;ras, a haura, a posh&eacute;ro, a l&uacute;lli, a p&#257;sh-l&uacute;lli. Penned the Rommany chal, &#8220;Acovo&#8217;s s&#257;r w&aacute;fri w&oacute;ngur.&#8221; &#8220;Kek,&#8221; penned the Gorgio; &#8220;se s&#257;r kushto an&#8217; kirus. Chiv it adr&eacute;e tute&#8217;s wast and shoon it ringus.&#8221; &#8220;&#256;vo,&#8221; penned the Rommany chal. &#8220;Tute pookered mandy that only w&aacute;fri covvas keep j&#257;llin&#8217;, te &#8217;covo w&oacute;ngur has j&#257;lled sar &#8217;pr&eacute; the &#8216;tem adusta timei (or timey).&#8221;</p>  
<p>S&#257;r mushis aren&#8217;t all sim ta r&uacute;kers (r&uacute;kkers.) Some must p&iacute;rraben, and can&#8217;t besh&#8217;t a lay.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once upon a time a Gorgio said to a Gipsy, &#8220;Why do you always go about the country so? There is &#8216;no good&#8217; in what does not rest (literally, stop here).&#8221; Said the Gipsy, &#8220;Show me your money!&#8221; And he showed him a guinea, a sovereign, a half-sovereign, a half-guinea, a five-shilling piece, a half-crown, a two-shilling piece, a shilling, a sixpence, a fourpenny piece, a threepence, a twopence, a penny, a halfpenny, a farthing, a half-farthing. Said the Gipsy, &#8220;This is all bad money.&#8221; &#8220;No,&#8221; said the other man; &#8220;it is all good and sound. Toss it in your hand and hear it ring!&#8221; &#8220;Yes,&#8221; replied the Gipsy. &#8220;You told me that only bad things <i>keep going</i>, and this money has gone all over the country many a time.&#8221;</p>  
<p>All men are not like trees. Some must travel, and cannot keep still.</p>  <h3 align="center" align="center">GUDLO VI. HOW THE GIPSY BRIBED THE POLICEMAN.</h3>  
<p>Once apr&eacute; a chairus a Rommany chal chored a r&#257;ni chillico (or chiriclo), and then j&#257;lled at&uacute;t a prastram&eacute;ngro &#8217;pr&eacute; the drum. &#8220;Where did tute chore adovo r&#257;ni?&#8221; putchered the prastramengro. &#8220;It&#8217;s kek r&#257;ni; it&#8217;s a pauno r&#257;ni that I kinned &#8217;dr&eacute;e the gav to del tute.&#8221; &#8220;T&aacute;cho,&#8221; penned the prastram&eacute;ngro, &#8220;it&#8217;s the kushtiest pauno r&#257;ni mandy ever dickdus. Ki did tute kin it?&#8221;</p>  
<p>&#256;vali, many&#8217;s the chairus mandy&#8217;s tippered a trinmushi to a prastram&eacute;ngro ta mukk mandy hatch my tan with the ch&aacute;vvis.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once on a time a Gipsy stole a turkey, and then met a policeman on the road. &#8220;Where did you steal that turkey?&#8221; asked the policeman. &#8220;It&#8217;s no turkey; it&#8217;s a goose that I bought in the town to give you.&#8221; &#8220;Fact,&#8221; said the policeman, &#8220;it <i>is</i> the finest goose I ever saw. Where <i>did</i> you buy it?&#8221;</p>  
<p>Yes, many&#8217;s the time I have given a shilling (three fourpence) to a policeman to let me pitch my tent with the children. &nbsp;<A HREF="egl13.htm#xref_209"><FONT COLOR="GREEN" SIZE="1">209</FONT></A></p>  <h3 align="center" align="center">GUDLO VII. HOW A GIPSY LOST THREEPENCE.</h3>  
<p>Yeckorus a choro mush besht a lay ta kair trin horras-worth o&#8217; peggi for a m&#257;s&eacute;ngro. There jessed alang&#8217;s a rye, who penned, &#8220;Tool my gry, an&#8217; I&#8217;ll del tute a shuk&oacute;ri.&#8221; While he tooled the gry a r&#257;ni pookered him, &#8220;Rikker this tr&uacute;shni to my ker, an&#8217; I&#8217;ll del tute a trin grushi.&#8221; So he lelled a chavo to tool the gry, and pookered lester, &#8220;Tute shall get p&#257;sh the wongur.&#8221; Well, as yuv was rikkinin&#8217; the tr&uacute;shnee an&#8217; siggerin burry ora bender the drum, he dicked a rye, who penned, &#8220;If tute&#8217;ll jaw to the ker and hatch minni&#8217;s j&uacute;ckal ta mandy, mi&#8217;ll del tute a pash-kora&uacute;na.&#8221; So he got a waver ch&aacute;vo to rikker the tr&uacute;shnee for p&#257;sh the wongur, whilst he j&#257;lled for the j&uacute;ckal. Wellin&#8217; al&aacute;ngus, he dicked a b&aacute;rvelo giv&eacute;scro, who penned, &#8220;&#8216;Avacai an&#8217; h&#363;sker mandy to lel my gur&uacute;vni (<i>gr&#363;vni</i>) avree the ditch, and I&#8217;ll del you pange cullos&#8221; (caulos). So he lelled it. But at the k&#363;nsus of the divvus, s&#257; yuv sus kennin apr&eacute; sustis w&oacute;ngurs, he penned, &#8220;How wafro it is mandy nashered the trin&oacute;ras I might have lelled for the m&#257;ss-k&oacute;shters!&#8221;</p>  
<p>A mush must always pet the giv in the puv before he can chin the harvest.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a poor man sat down to make threepence-worth of skewers &nbsp;<A HREF="egl13.htm#xref_210"><FONT COLOR="GREEN" SIZE="1">210</FONT></A> for a butcher. There came along a gentleman, who said, &#8220;Hold my horse, and I&#8217;ll give you a sixpence.&#8221; While he held the horse a lady said to him, &#8220;Carry this basket to my house, and I&#8217;ll give you a shilling.&#8221; So he got a boy to hold the horse, and said to him, &#8220;You shall have half the money.&#8221; Well, as he was carrying the basket and hurrying along fast across the road he saw a gentleman, who said, &#8220;If you&#8217;ll go to the house and bring my dog to me, I will give you half-a-crown.&#8221; So he got another boy to carry the basket for half the money, while he went for the dog. Going along, he saw a rich farmer, who said, &#8220;Come and help me here to get my cow out of the ditch, and I&#8217;ll give you five shillings.&#8221; So he got it. But at the end of the day, when he was counting his money, he said, &#8220;What a pity it is I lost the threepence I might have got for the skewers!&#8221; (literally, meat-woods.)</p>  
<p>A man must always put the grain in the ground before he can cut the harvest.</p>  <h3 align="center" align="center">GUDLO VIII. THE STORY OF THE GIPSY&#8217;S DOG.</h3>  
<p>&#8217;Pr&eacute; yeck divvus a choro mush had a j&uacute;ckal that used to chore covvas and h&#257;kker them to the k&eacute;r for his mush&#8212;mass, w&oacute;ngur, h&oacute;ras, and rooys. A rye kinned the j&uacute;ckal, an&#8217; kaired boot dusta w&oacute;ngur by sikkerin&#8217; the j&uacute;ckal at wellg&oacute;oras.</p>  
<p>Where b&aacute;rvelo mushis can kair w&oacute;ngur t&aacute;cho, chori mushis have to loure.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a day a poor man had a dog that used to steal things and carry them home for his master&#8212;meat, money, watches, and spoons. A gentleman bought the dog, and made a great deal of money by showing him at fairs.</p>  
<p>Where rich men can make money honestly, poor men have to steal.</p>  <h3 align="center" align="center">GUDLO IX. A STORY OF THE PRIZE-FIGHTER AND THE GENTLEMAN.</h3>  
<p>&#8217;Pr&eacute; yeck chairus a coorom&eacute;ngro was to coor, and a rye r&#257;kkered him, &#8220;Will tute mukk your k&oacute;kero be koored for twenty bar?&#8221; Penned the coorom&eacute;ngro, &#8220;Will tute mukk mandy pogger your h&eacute;rry for a hundred bar?&#8221; &#8220;Kek,&#8221; penned the rye; &#8220;for if I did, mandy&#8217;d never pirro kushto ajaw.&#8221; &#8220;And if I nashered a k&oacute;oraben,&#8221; penned the &eacute;ngro, &#8220;mandy&#8217;d never praster kek&oacute;omi.&#8221;</p>  
<p>K&#257;mmoben is kushtier than w&oacute;ngur.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a time a prize-fighter was to fight, and a gentleman asked him, &#8220;Will you sell the fight&#8221; (<i>i.e</i>., let yourself be beaten) &#8220;for twenty pounds?&#8221; Said the prize-fighter, &#8220;Will you let me break your leg for a hundred pounds?&#8221; &#8220;No,&#8221; said the gentleman; &#8220;for if I did, I should never walk well again.&#8221; &#8220;And if I lost a fight,&#8221; said the prize-fighter (literally, master, doer), &#8220;I could never &#8216;run&#8217; again.&#8221;</p>  
<p>Credit is better than money.</p>  <h3 align="center" align="center">GUDLO X. OF THE GENTLEMAN AND THE OLD GIPSY WOMAN.</h3>  
<p>Pr&eacute; yeck chairus a Rommany dye adr&eacute;e the wellgooro r&#257;kkered a rye to del l&#257;ker trin mushi for kushto b&#257;k. An&#8217; he del it, an&#8217; putchered l&aacute;ki, &#8220;If I bitcher my w&oacute;ngur a-m&uacute;kkerin&#8217; &#8217;pr&eacute; the graias, ki&#8217;ll manni&#8217;s b&#257;k be?&#8221; &#8220;My fino rye,&#8221; she penned, &#8220;the b&#257;k&#8217;ll be a collos-worth with mandy and my ch&aacute;vvis.&#8221;</p>  
<p>B&#257;k that&#8217;s pessured for is saw (s&#257;r) ad&ouml;i.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a time a Gipsy mother at the fair asked a gentleman to give her a shilling for luck. And he gave it, and asked her, &#8220;If I lose my money a-betting on the horses, where will my luck be?&#8221; &#8220;My fine gentleman,&#8221; she said, &#8220;the luck will be a shilling&#8217;s worth with me and my children.&#8221;</p>  
<p>Luck that is paid for is always somewhere (literally, there).</p>  <h3 align="center" align="center">GUDLO XI. THE GIPSY TELLS OF THE CAT AND THE HARE.</h3>  
<p>Yeckorus the matchka j&#257;lled to dick her kako&#8217;s ch&aacute;vo the kan&eacute;ngro. An&#8217; there welled a huntingmush, an&#8217; the matchka taddied up the choomber, pr&eacute; durer, pr&eacute; a rukk, an&#8217; od&ouml;i she lastered a chillico&#8217;s nest. But the kan&eacute;ngro prastered alay the choomber, longodurus adr&eacute;e the tem.</p>  <blockquote>  
<p><DIR><FONT SIZE="-1">Wafri b&#257;k kairs<br> &nbsp; A choro mush ta j&#257;l alay,<br> But it mukks a boro mush<br> &nbsp; To chiv his kokero apr&eacute;. &nbsp;<A HREF="egl13.htm#xref_213"><FONT COLOR="GREEN" SIZE="1">213</FONT></A></FONT></DIR></p>  </blockquote>  <h4 align="center">TRANSLATION.</h4>  
<p>Once the cat went to see her cousin the hare. And there came a hunter, and the cat scrambled up the hill, further up, up a tree, and there she found a bird&#8217;s nest. But the hare ran down the hill, far down into the country.</p>  
<p>Bad luck sends a poor man further down, but it causes a great man to rise still more.</p>  <h3 align="center" align="center">GUDLO XII. OF THE GIPSY WOMAN AND THE CHILD.</h3>  
<p>Pre yeck ch&aacute;irus a chi j&#257;lled adr&eacute;e a waver tem, an&#8217; she rikkered a gunno pr&eacute; l&#257;ki dumo with a baulo adr&eacute;e. A rakli who was ladge of her tikno chored the baulo avree the gunno and chivved the chavi adr&eacute;e. Pasch a waver hora the chi shooned the tikno rov (ruvving), and dicked adr&eacute;e the gunno in boro toob, and penned, &#8220;If the baulos in akovo tem p&uacute;raben into ch&aacute;vos, s&#257; do the ch&aacute;vos p&uacute;raben adr&eacute;e?&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a woman went into a strange land, and she carried a bag on her back with a pig in it. A girl who was ashamed of her child stole the pig from the bag and put the baby in (its place). After an hour the woman heard the child cry, and looked into the bag with great amazement, and said, &#8220;If the pigs in this country change into children, into what do the children change?&#8221;</p>  <h3 align="center" align="center">GUDLO XIII. OF THE GIRL THAT WAS TO MARRY THE DEVIL.</h3>  
<p>&#8217;Pr&eacute; yeck divvus a Rommany dye d&#363;kkered a rakli, and pookered l&#257;ki that a kaulo rye kaumed her. But when the chi putchered her w&oacute;ngur, the rakli penned, &#8220;Puri dye, I haven&#8217;t got a posh&eacute;ro to del t&uacute;t&eacute;. But pen mandy the nav of the kaulo rye.&#8221; Then the dye shelled avree, very h&uacute;nnalo, &#8220;Beng is the nav of tute&#8217;s p&iacute;rryno, and yuv se kaulo adusta.&#8221;</p>  
<p>If you chore puri juvas tute&#8217;ll lel the beng.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>On a day a Gipsy mother told a girl&#8217;s fortune, and said to her that a dark (black) gentleman loved her. But when the woman demanded her money, the girl said, &#8220;Old mother, I haven&#8217;t got a halfpenny to give you. But tell me the name of the dark gentleman.&#8221; Then the mother roared out, very angry, &#8220;Devil is the name of your sweetheart, and he is black enough.&#8221;</p>  
<p>If you cheat old women you will catch the devil.</p>  <h3 align="center" align="center">GUDLO XIV. OF THE GIPSY WHO STOLE THE HORSE.</h3>  
<p>Yeckorus a mush chored a gry and j&#257;lled him avree adr&eacute;e a waver tem, and the gry and the mush j&#257;lled kushti b&#257;k k&eacute;ttenus. Penned the gry to his mush, &#8220;I kaums your covvas to wearus kushtier than mandy&#8217;s, for there&#8217;s kek ch&uacute;cknee or m&eacute;llicus (pusim&iacute;gree) adr&eacute;e them.&#8221; &#8220;Kek,&#8221; penned the mush pauli; &#8220;the trash I lel when mandy jins of the prastramengro an&#8217; the bitcherin&#8217; mush (krallis mush) is wafrier than any chucknee or b&#363;saha, an&#8217; they&#8217;d kair mandy to praster my m&iacute;ramon (miraben) avree any divvus.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a man stole a horse and ran him away into another country, and the horse and the man became very intimate. Said the horse to the man, &#8220;I like your things to wear better than I do mine, for there&#8217;s no whip or spur among them.&#8221; &#8220;No,&#8221; replied the man; &#8220;the fear I have when I think of the policeman and of the judge (sending or &#8220;transporting&#8221; man, or king&#8217;s man) is worse than any whip or spur, and they would make me run my life away any day.&#8221;</p>  <h3 align="center" align="center">GUDLO XV. THE HALF-BLOOD GIPSY, HIS WIFE, AND THE PIG.</h3>  
<p>&#8217;Pr&eacute; yeck divvus there was a mush a-piin&#8217; m&#257; his Rommany chals adr&eacute;e a kitchema, an&#8217; pauli a chairus he got pash m&#257;tto. An&#8217; he penned about mullo baulors, that <i>he</i> never hawed kek. Kenn&#257;-sig his juvo welled adr&eacute;e an&#8217; putched him to j&#257;l kerri, but yuv pookered her, &#8220;Kek&#8212;I won&#8217;t j&#257;l kenna.&#8221; Then she penned, &#8220;Well alang, the chavvis got kek h&#257;bben.&#8221; So she putchered him ajaw an&#8217; ajaw, an&#8217; he always r&#257;kkered her pauli &#8220;Kek.&#8221; So she lelled a mullo baulor ap her dumo and wussered it &#8217;pr&eacute; the haumescro pr&eacute; saw the foki, an&#8217; penned, &#8220;Lel the mullo baulor an&#8217; rummer it, an&#8217; mandy&#8217;ll dick pauli the chavos.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once there was a man drinking with his Gipsy fellows in an alehouse, and after a while he got half drunk. And he said of pigs that had died a natural death, <i>he</i> never ate any. By-and-by his wife came in and asked him to go home, but he told her, &#8220;No&#8212;I won&#8217;t go now.&#8221; Then she said, &#8220;Come along, the children have no food.&#8221; So she entreated him again and again, and he always answered &#8220;No.&#8221; So she took a pig that had died a natural death, from her back and threw it on the table before all the people, and said, &#8220;Take the dead pig for a wife, and I will look after the children.&#8221; &nbsp;<A HREF="egl13.htm#xref_218"><FONT COLOR="GREEN" SIZE="1">218</FONT></A></p>  <h3 align="center" align="center">GUDLO XVI. THE GIPSY TELLS THE STORY OF THE SEVEN WHISTLERS.</h3>  
<p>My raia, the gudlo of the Seven Whistlers, you jin, is adr&eacute;e the Scriptures&#8212;so they pookered mandy.</p>  
<p>An&#8217; the Seven Whistlers (<i>Efta Shellengeri</i>) is seven spirits of r&#257;nis that j&#257;l by the ratti, &#8217;pr&eacute; the b&aacute;vol, parl the heb, like ch&iacute;llicos. An&#8217; it pookers &#8217;dr&eacute;e the Bible that the Seven Whistlers shell wherever they praster at&uacute;t the b&aacute;vol. But ad&uacute;ro timeus yeck j&#257;lled avree an&#8217; got nashered, and kenn&#257; there&#8217;s only shove; but they pens &#8217;em the Seven Whistlers. An&#8217; that sims the story tute pookered mandy of the Seven Stars.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Sir, the story of the Seven Whistlers, you know, is in the Scriptures&#8212;so they told me.</p>  
<p>An&#8217; the Seven Whistlers are seven spirits of ladies that go by the night, through the air, over the heaven, like birds. And it tells (us) in the Bible that the Seven Whistlers whistle wherever they fly across the air. But a long time ago one went away and got lost, and now there are only six; but they call them the Seven Whistlers. And that is like the story you told me of the Seven Stars. &nbsp;<A HREF="egl13.htm#xref_219"><FONT COLOR="GREEN" SIZE="1">219</FONT></A></p>  <h3 align="center" align="center">GUDLO XVII. AN OLD STORY WELL KNOWN TO ALL GIPSIES.</h3>  
<p>A Rommany r&aacute;kli yeckorus j&#257;lled to a ker a-dukkerin&#8217;. A&#8217;ter she j&#257;lled avree, the r&aacute;kli of the ker missered a pl&#257;chta, and pookered the rye that the Rommany chi had chored it. So the rye j&#257;lled aduro pauli the tem, and latched the Rommany chals, and bitchered them to st&aacute;ruben. Now this was adr&eacute;e the p&uacute;ro chairus when they used to nasher mushis for any bitti c&oacute;vvo. And some of the Rommany chals were nashered, an&#8217; some pannied. An&#8217; s&#257;r the gunnos, an&#8217; k&aacute;vis, and c&oacute;vvas of the Rommanis were chivved and pordered k&eacute;ttenus &#8217;pr&eacute; the bor adr&eacute;e the c&aacute;ngry-p&#363;v, an&#8217; kek mush tooled &#8217;em. An&#8217; trin dood (or munti) pauli, the r&aacute;kli was kairin&#8217; the baulors&#8217; habben at the k&oacute;kero ker, when she latched the pl&#257;chta they nashered trin dood ad&oacute;vo divvus. So the r&aacute;kli j&#257;lled with the plachta ta l&#257;ki rye, and penned, &#8220;Dick what I kaired on those ch&uacute;vvenny, chori Rommany chals that were n&aacute;shered and pannied for ad&oacute;vo bitti c&oacute;vvo ad&ouml;i!&#8221;</p>  
<p>And when they j&#257;lled to dick at the Rommanis&#8217; c&oacute;vvas pauli the bor adr&eacute;e the c&aacute;ngry-p&#363;v, the gunnos were pordo and chivved adr&eacute;e, chingered saw to cut-engroes, and they latched &#8217;em full o&#8217; ruppeny covvos&#8212;rooys an&#8217; churls of sonnakai, an&#8217; oras, curros an&#8217; piimangris, that had longed o&#8217; the Rommany chals that were nashered an&#8217; bitschered p&#257;del.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>A Gipsy girl once went to a house to tell fortunes. After she went away, the girl of the house missed a pudding-bag (literally, <i>linen cloth</i>), and told the master the Gipsy girl had stolen it. So the master went far about the country, and found the Gipsies, and sent them to prison. Now this was in the old time when they used to hang people for any little thing. And some of the Gipsies were hung, and some transported (literally, <i>watered</i>). And all the bags, and kettles, and things of the Gipsies were thrown and piled together behind the hedge in the churchyard, and no man touched them. And three months after, the maid was preparing the pigs&#8217; food at the same house, when she found the linen cloth they lost three months (before) that day. So the girl went with the cloth to her master, and said, &#8220;See what I did to those poor, poor Gipsies that were hung and transported for that trifle (there)!&#8221;</p>  
<p>And when they went to look at the Gipsies&#8217; things behind the hedge in the churchyard, the bags were full and burst, torn all to rags, and they found them full of silver things&#8212;spoons and knives of gold, and watches, cups and teapots, that had belonged to the Gipsies that were hung and transported. &nbsp;<A HREF="egl13.htm#xref_221a"><FONT COLOR="GREEN" SIZE="1">221a</FONT></A></p>  <h3 align="center" align="center">GUDLO XVIII. HOW THE GIPSY WENT TO CHURCH.</h3>  
<p>Did mandy ever j&#257;l to kangry? &#256;vali, dui koppas, and beshed a lay od&ouml;i. I was adr&eacute;e the t&#257;le tem o&#8217; s&#257;r, an&#8217; a rye putched mandy to well to kangry, an&#8217; I welled. And s&#257;r the ryas an&#8217; ranis dicked at mandy as I j&#257;lled adr&eacute;e. &nbsp;<A HREF="egl13.htm#xref_221b"><FONT COLOR="GREEN" SIZE="1">221b</FONT></A> So I beshed pukkenus mongin some geeros and dicked upar again the chumure praller my sherro, and there was a deer and a kanengro od&ouml;i chinned in the bar, an&#8217; kaired kushto. I shooned the rashai a-r&#257;kkerin&#8217;; and when the shunaben was k&eacute;rro, I welled avree and j&#257;lled alay the drum to the kitchema.</p>  
<p>I latchered the raias mush adr&eacute;e the kitchema; so we got m&#257;tto od&ouml;i, an&#8217; were jallin&#8217; kerri alay the drum when we dicked the raias wardo a-wellin&#8217;. So we j&#257;lled sig &#8217;dusta parl the bor, an&#8217; gavered our kokeros od&ouml;i adr&eacute;e the p&#363;v till the rye had jessed avree.</p>  
<p>I dicked adovo rye dr&eacute;e the sala, and he putched mandy what I&#8217;d kaired the cauliko, p&#257;sh kangry. I pookered him I&#8217;d pii&#8217;d dui or trin curros levinor and was p&#257;sh m&#257;tto. An&#8217; he penned mandy, &#8220;My mush was m&#257;tto s&#257;r tute, and I nashered him.&#8221; I pookered him ajaw, &#8220;I hope not, rya, for such a bitti covvo as dovo; an&#8217; he aint c&#257;mmoben to piin&#8217; levinor, he&#8217;s only used to pabengro, that don&#8217;t kair him m&#257;tto.&#8221; But kek, the choro mush had to j&#257;l avree. An&#8217; that&#8217;s s&#257;r I can rakker tute about my j&#257;llin&#8217; to kangry.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Did I ever go to church? Yes, twice, and sat down there. I was in the lower land of all (Cornwall), and a gentleman asked me to go to church, and I went. And all the ladies and gentlemen looked at me as I went in. So I sat quietly among some men and looked up on the wall above my head, and there were a deer and a rabbit cut in the stone, beautifully done. I heard the clergyman speaking; and when the sermon was ended (literally, made), I came out and went down the road to the alehouse.</p>  
<p>I found the gentleman&#8217;s servant in the alehouse; so we got drunk there, and were going home down the road when we saw the gentleman&#8217;s carriage coming. So we went quickly enough over the hedge, and hid ourselves there in the field until the gentleman was gone.</p>  
<p>I saw the gentleman in the morning, and he asked me what I had done the day before, after church. I told him I&#8217;d drunk two or three cups of ale and was half tipsy. And he said, &#8220;My man was drunk as you, and I sent him off.&#8221; I told him then, &#8220;I hope not, sir, for such a little thing as that; and he is not used to drink ale, he&#8217;s only accustomed to cider, that don&#8217;t intoxicate him.&#8221; But no, the poor man had to go away. <i>And that&#8217;s all I can tell you about my going to church</i>.</p>  <h3 align="center" align="center">GUDLO XIX. WHAT THE LITTLE GIPSY GIRL TOLD HER BROTHER.</h3>  
<p>Penned the tikni Rommani chavi l&#257;ki pal, &#8220;More mor the pishom, &#8217;cause she&#8217;s a Rommani, and kairs her jivaben j&#257;llin&#8217; parl the tem dukkerin&#8217; the ruzhas and lellin&#8217; the gudlo avree &#8217;em, s&#257;r moro dye dukkers the r&#257;nis. An&#8217; m&#257; wusser bars at the rookas, &#8217;cause they&#8217;re kaulos, an&#8217; kaulo r&#257;tt is Rommany r&#257;tt. An&#8217; maun pogger the bawris, for yuv rikkers his tan pr&eacute; the dumo, s&#257;r moro puro d&aacute;das, an&#8217; so yuv&#8217;s Rommany.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Said the little Gipsy girl to her brother, &#8220;Don&#8217;t kill the bee, because she is a Gipsy, and makes her living going about the country telling fortunes to the flowers and taking honey out of them, as our mother tells fortunes to the ladies. And don&#8217;t throw stones at the rooks, because they are dark, and dark blood is Gipsy blood. And don&#8217;t crush the snail, for he carries his tent on his back, like our old father&#8221; (<i>i.e</i>., carries his home about, and so he too is Rommany).</p>  <h3 align="center" align="center">GUDLO XX. HOW CHARLEY LEE PLAYED AT PITCH-AND-TOSS.</h3>  
<p>I jinned a t&#257;no mush yeckorus that nashered s&#257;r his wongur &#8217;dr&eacute;e the toss-ring. Then he j&#257;lled kerri to his d&aacute;das&#8217; kanyas and lelled pange bar avree. Paul&#8217; a bitti chairus he dicked his d&aacute;das an&#8217; pookered lester he&#8217;d lelled pange bar avree his gunnas. But yuv&#8217;s d&aacute;das penned, &#8220;J&#257;l an, kair it ajaw and win some wongur againus!&#8221; So he j&#257;lled apopli to the toss-ring an&#8217; lelled s&#257;r his wongur pauli, an&#8217; pange bar ferridearer. So he j&#257;lled ajaw kerri to the tan, an&#8217; dicked his d&aacute;das beshtin&#8217; alay by the rikk o&#8217; the tan, and his d&aacute;das penned, &#8220;S&#257; did you keravit, my chavo?&#8221; &#8220;Kushto, d&aacute;das. I lelled s&#257;r my wongur pauli; and here&#8217;s tute&#8217;s wongur ac&auml;i, an&#8217; a bar for tute an&#8217; sht&#257;r bar for mi-kokero.&#8221;</p>  
<p>An&#8217; that&#8217;s t&#257;cho as ever you tool that pen in tute&#8217;s waster&#8212;an&#8217; dovo mush was poor Charley Lee, that&#8217;s mullo kenn&#257;.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>I knew a little fellow once that lost all his money in the toss-ring (<i>i.e</i>., at pitch-and-toss). Then he went home to his father&#8217;s sacks and took five pounds out. After a little while he saw his father and told him he&#8217;d taken five pounds from his bags. But his father said, &#8220;Go on, spend it and win some more money!&#8221; So he went again to the toss-ring and got all his money back, and five pounds more. And going home, he saw his father sitting by the side of the tent, and his father said, &#8220;How did you succeed (<i>i.e</i>., <i>do it</i>), my son?&#8221; &#8220;Very well, father. I got all <i>my</i> money back; and here&#8217;s <i>your</i> money now, and a pound for you and four pounds for myself.&#8221;</p>  
<p>And that&#8217;s true as ever you hold that pen in your hand&#8212;and that man was poor Charley Lee, that&#8217;s dead now.</p>  <h3 align="center" align="center">GUDLO XXI. OF THE TINKER AND THE KETTLE.</h3>  
<p>A petulamengro hatched yeck divvus at a giv&eacute;scro k&eacute;r, where the r&#257;ni del him m&#257;ss an&#8217; tood. While he was hawin&#8217; he dicked a kek&aacute;vi s&#257;r chicklo an&#8217; bongo, p&#257;shall a boro hev adr&eacute;e, an&#8217; he putchered, &#8220;Del it a mandy an&#8217; I&#8217;ll lel it avree for chichi, &#8217;cause you&#8217;ve been so kushto an&#8217; k&#257;mmoben to mandy.&#8221; So she del it a lester, an&#8217; he j&#257;lled avree for trin cooricus, an&#8217; he keravit apr&eacute;, an&#8217; kaired it pauno s&#257;r rupp. Adovo he welled akovo drum pauli, an&#8217; jessed to the same k&eacute;r, an&#8217; penned, &#8220;Dick acai at covi kushti kek&aacute;vi! I del shove trin mushis for it, an&#8217; tu shall lel it for the same wongur, &#8217;cause you&#8217;ve been so kushto a mandy.&#8221;</p>  
<p>Dovo mush was like boot &#8217;dusta mushis&#8212;wery c&#257;mmoben to his kokero.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>A tinker stopped one day at a farmer&#8217;s house, where the lady gave him meat and milk. While he was eating he saw a kettle all rusty and bent, with a great hole in it, and he asked, &#8220;Give it to me and I will take it away for nothing, because you have been so kind and obliging to me.&#8221; So she gave it to him, and he went away for three weeks, and he repaired it (the kettle), and made it as bright (white) as silver. Then he went that road again, to the same house, and said, &#8220;Look here at this fine kettle! I gave six shillings for it, and you shall have it for the same money, because you have been so good to me.&#8221;</p>  
<p>That man was like a great many men&#8212;very benevolent to himself.</p>  <h3 align="center" align="center">GUDLO XXII. THE STORY OF &#8220;ROMMANY J&#332;TER.&#8221;</h3>  
<p>If a Rommany chal gets nashered an&#8217; can&#8217;t latch his drum i&#8217; the r&#257;tti, he shells avree, &#8220;<i>Hup</i>, <i>hup</i>&#8212;<i>Rom-ma-ny</i>, <i>Rom-ma-ny j&#333;-ter</i>!&#8221; When the chavvis can&#8217;t latch the tan, it&#8217;s the same gudlo, &#8220;<i>Rom-ma-ny j&#333;-ter</i>!&#8221; J&#333;ter pens kett&#8217;nus.</p>  
<p>And yeck r&#257;tti my d&aacute;das, sixty besh kenn&#257;, was pirryin&#8217; par the weshes to tan, an&#8217; he shooned a bitti g&uacute;dlo like bitti r&#257;nis a r&#257;kkerin&#8217; puro t&aacute;cho Rommanis, and so he j&#257;lled from yeck boro rukk to the waver, and paul&#8217; a cheirus he dicked a t&#257;ni r&#257;ni, and she was shellin&#8217; avree for her miraben, &#8220;<i>Rom-ma-ny</i>, <i>Rom-ma-ny j&#333;-ter</i>!&#8221; So my d&aacute;da shokkered ajaw, &#8220;<i>Rom-ma-ny chal</i>, <i>ak-&aacute;i</i>!&#8221; But as he shelled there welled a boro bavol, and the bitti r&#257;nis an&#8217; s&#257;r prastered avree i&#8217; the heb like chillicos adr&eacute;e a starmus, and all he shunned was a savvaben and &#8220;Rom-ma-ny j&#333;-ter!&#8221; shuk&agrave;ridir an&#8217; shuk&agrave;ridir, pash sar was kerro.</p>  
<p>An&#8217; you can dick by dovo that the kukalos, an&#8217; fairies, an&#8217; mullos, and chovihans all r&#257;kker p&#363;ro t&agrave;cho Rommanis, &#8217;cause that&#8217;s the old &#8217;Gyptian jib that was penned adr&eacute;e the Scripture tem.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>If a Gipsy is lost and cannot find his way in the night, he cries out, &#8220;Hup, hup&#8212;Rom-ma-ny, Rom-ma-ny j&#333;-ter!&#8221; When the children cannot find the tent, it is the same cry, &#8220;<i>Rom-ma-ny j&#333;-ter</i>!&#8221; Joter means together.</p>  
<p>And one night my father, sixty years ago (literally, <i>now</i>), was walking through the woods to his tent, and he heard a little cry like little ladies talking real old Gipsy, and so he went from one great tree to the other (<i>i.e</i>., concealing himself), and after a while he saw a little lady, and she was crying out as if for her life, &#8220;<i>Rom-ma-ny</i>, <i>Rom-ma-ny j&#333;-ter</i>!&#8221; So my father cried again, &#8220;<i>Gipsy</i>, <i>here</i>!&#8221; But as he hallooed there came a great blast of wind, and the little ladies and all flew away in the sky like birds in a storm, and all he heard was a laughing and &#8220;<i>Rom-ma-ny j&#333;-ter</i>!&#8221; softer and softer, till all was done.</p>  
<p>And you can see by that that the goblins (dwarfs, mannikins), and fairies, and ghosts, and witches, and all talk real old Gipsy, because that is the old Egyptian language that was talked in the Scripture land.</p>  <h3 align="center" align="center">GUDLO XXIII. OF THE RICH GIPSY AND THE PHEASANT.</h3>  
<p>Yeckorus a Rommany chal kaired adusta wongur, and was boot barvelo an&#8217; a boro rye. His chuckko was k&#257;shno, an&#8217; the crafnies &#8217;pr&eacute; lester chuckko were o&#8217; sonnakai, and his graias solivaris an&#8217; guiders were s&#257;r ruppeny. Yeck divvus this here Rommany rye was hawin&#8217; habben anerj&#257;l the krallis&#8217;s chavo, an&#8217; they hatched adr&eacute;e a weshni k&#257;nni that was kannelo, but saw the mushis penned it was k&#363;shtidearer. &#8220;Bless mi-Duvel!&#8221; r&#257;kkered the Rommany rye shuk&aacute;r to his juvo, &#8220;tu and mandy have hawed mullo mass boot &#8217;dusta cheiruses, mi-deari, but never soomed kek so wafro as dovo. It kauns worse than a mullo grai!&#8221;</p>  
<p>Boro mushis an&#8217; bitti mushis sometimes kaum covvas that waver mushis don&#8217;t jin.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a Gipsy made much money, and was very rich and a great gentleman. His coat was silk, and the buttons on his coat were of gold, and his horse&#8217;s bridle and reins were all silver. One day this Gipsy gentleman was eating (at table) opposite to the king&#8217;s son, and they brought in a pheasant that smelt badly, but all the people said it was excellent. &#8220;Bless me, God!&#8221; said the Gipsy gentleman softly (whispering) to his wife, &#8220;you and I have eaten dead meat (meat that died a natural death) many a time, my dear, but never smelt anything so bad as that. It stinks worse than a dead horse!&#8221;</p>  
<p>Great men and small men sometimes like (agree in liking things) that which other people do not understand.</p>  <h3 align="center" align="center">GUDLO XXIV. THE GIPSY AND THE &#8220;VISITING-CARDS.&#8221;</h3>  
<p>Yeckorus a choro Rommany chal dicked a r&#257;ni hatch taller the wuder of a boro ker an&#8217; mukked adovo a bitti lil. Then he putched the rakli, when the r&#257;ni jessed avree, what the lil kaired. Adoi the rakli pukkered lesco it was for her r&#257;ni ta jin kun&#8217;d welled a dick her. &#8220;&#256;vali!&#8221; penned the Rommany chal; &#8220;<i>that&#8217;s</i> the way the Gorgios mukks their patteran! <i>We</i> mukks char apr&eacute; the drum.&#8221;</p>  
<p>The grai mukks his pirro apr&eacute; the drum, an&#8217; the sap kairs his trail adr&eacute;e the p&#363;v.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a poor Gipsy saw a lady stop before the door of a great house and left there a card (little letter). Then he asked the girl, when the lady went away, what the card meant (literally, <i>did</i>). Then (there) the girl told him it was for her lady to know who had come to see her. &#8220;Yes!&#8221; said the Gipsy; &#8220;so that is the way the Gorgios leave their sign! <i>We</i> leave grass on the road.&#8221;</p>  
<p>The horse leaves his track on the road, and the snake makes his trail in the dust.</p>  <h3 align="center" align="center">GUDLO XXV. THE GIPSY IN THE FOREST.</h3>  
<p>When I was beshin&#8217; alay adr&eacute;e the wesh t&#257;le the bori rukkas, mandy putched a tikno chillico to latch mandy a bitti moro, but it j&#257;lled avree an&#8217; I never dicked it kekoomi. Ad&ouml;i I putched a boro chillico to latch mandy a curro o&#8217; tatti panni, but it j&#257;lled avree paul&#8217; the waver. Mandy never putchered the rukk parl my sherro for kek, but when the b&agrave;vol welled it wussered a lay to mandy a hundred ripe k&oacute;ri.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>When I was sitting down in the forest under the great trees, I asked a little bird to bring (find) me a little bread, but it went away and I never saw it again. Then I asked a great bird to bring me a cup of brandy, but it flew away after the other. I never asked the tree over my head for anything, but when the wind came it threw down to me a hundred ripe nuts.</p>  <h3 align="center" align="center">GUDLO XXVI. THE GIPSY FIDDLER AND THE YOUNG LADY.</h3>  
<p>Yeckorus a t&#257;no mush was kellin&#8217; kushto pr&eacute; the boshomengro, an&#8217; a kushti dickin r&#257;ni pookered him, &#8220;Tute&#8217;s killaben is as s&#257;no as best-tood.&#8221; And he r&#257;kkered ajaw, &#8220;Tute&#8217;s mui&#8217;s gudlo s&#257;r pishom, an&#8217; I&#8217;d c&#257;mmoben to puraben mi tood for tute&#8217;s pishom.&#8221;</p>  
<p>Kushto p&#257;sh kushto kairs ferridearer.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a young man was playing well upon the violin, and a beautiful lady told him, &#8220;Your playing is as soft as cream.&#8221; And he answered, &#8220;Your mouth (<i>i.e</i>., lips or words) is sweet as honey, and I would like to exchange my cream for your honey.&#8221;</p>  
<p>Good with good makes better.</p>  <h3 align="center" align="center">GUDLO XXVII. HOW THE GIPSY DANCED A HOLE THROUGH A STONE.</h3>  
<p>Yeckorus some plochto Rommany chals an&#8217; juvas were kellin&#8217; the p&#257;sh-divvus by dood tall&#8217; a boro k&eacute;r, and yeck penned the waver, &#8220;I&#8217;d be c&#257;mmoben if dovo k&eacute;r was mandy&#8217;s.&#8221; And the rye o&#8217; the k&eacute;r, k&uacute;n sus dickin&#8217; the kellaben, r&#257;kkered, &#8220;When tute kells a hev muscro the bar you&#8217;re hatchin&#8217; apr&eacute;, mandy&#8217;ll del tute the ker.&#8221; Ad&ouml;i the Rom tarried the bar apr&eacute;, an&#8217; dicked it was hollow t&#257;le, and s&#257;r a curro &#8217;pr&eacute; the waver rikk. So he lelled dui sastern chokkas and kelled s&#257;r the r&#257;tti &#8217;pr&eacute; the bar, kairin&#8217; such a g&uacute;dlo you could shoon him a mee avree; an&#8217; adr&eacute;e the sala he had kaired a hev adr&eacute;e the bar as boro as lesters sherro. So the barvelo rye del him the fino ker, and s&#257;r the mushis got m&#257;tto, hallauter kettenus.</p>  
<p>Many a cheirus I&#8217;ve shooned my puri dye pen that a bar with a hev adr&eacute;e it kairs k&#257;mmoben.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once some jolly Gipsy men and girls were dancing in the evening by moonlight before a great house, and one said to the other, &#8220;I&#8217;d be glad if that house was mine.&#8221; And the gentleman of the house, who was looking at the dancing, said, &#8220;When you dance a hole through (in the centre of) the stone you are standing on, I&#8217;ll give you the house.&#8221; Then the Gipsy pulled the stone up, and saw it was hollow underneath, and like a cup on the other side. So he took two iron shoes and danced all night on the stone, making such a noise you could hear him a mile off; and in the morning he had made a hole in the stone as large as his head. So the rich gentleman gave him the fine house, and all the people got drunk, all together.</p>  
<p>Many a time I&#8217;ve heard my old mother say that a stone with a hole in it brings luck.</p>  <h3 align="center" align="center">GUDLO XXVIII. STORY OF THE GENTLEMAN AND THE GIPSY.</h3>  
<p>Yeckorus a boro rye wouldn&#8217;t mukk a choro, pauvero, chovveny Rommany chal hatch od&ouml;i &#8217;pr&eacute; his farm. So the Rommany chal j&#257;lled on a puv apr&eacute; the waver rikk o&#8217; the drum, anerjal the ryas beshaben. And dovo r&#257;tti the ryas ker pelled alay; kek k&#257;sh of it hatched apr&eacute;, only the foki that loddered ad&ouml;i hullered their kokeros avree m&#257; their miraben. And the ryas tikno chavo would a-mullered if a Rommany juva had not lelled it avree their pauveri bitti tan.</p>  
<p>An&#8217; dovo&#8217;s s&#257;r <i>tacho like my dad</i>, an&#8217; to the divvus kenn&#257; they pens that p&#363;v the Rommany P&#363;v.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a great gentleman would not let a poor, poor, poor Gipsy stay on his farm. So the Gipsy went to a field on the other side of the way, opposite the gentleman&#8217;s residence. And that night the gentleman&#8217;s house fell down; not a stick of it remained standing, only the people who lodged there carried themselves out (<i>i.e</i>., escaped) with their lives. And the gentleman&#8217;s little babe would have died if a Gipsy woman had not taken it into their poor little tent.</p>  
<p>And that&#8217;s all <i>true as my father</i>, and to this day they call that field the Gipsy Field.</p>  <h3 align="center" align="center">GUDLO XXIX. HOW THE GIPSY WENT INTO THE WATER.</h3>  
<p>Yeck divvus a prastramengro prastered pauli a Rommany chal, an&#8217; the chal j&#257;lled adr&eacute;e the panni, that was pordo o&#8217; boro bittis o&#8217; floatin&#8217; shill, and there he hatched p&#257;ll his men with only his sherro avree. &#8220;Hav avree,&#8221; shelled a rye that was wafro in his see for the pooro mush, &#8220;an&#8217; we&#8217;ll mukk you j&#257;l!&#8221; &#8220;Kek,&#8221; penned the Rom; &#8220;I shan&#8217;t j&#257;l.&#8221; &#8220;Well avree,&#8221; penned the rye ajaw, &#8220;an&#8217; I&#8217;ll del tute pange bar!&#8221; &#8220;<i>Kek</i>,&#8221; rakkered the Rom. &#8220;J&#257;l avree,&#8221; shokkered the rye, &#8220;an&#8217; I&#8217;ll del tute pange bar an&#8217; a nevvi chukko!&#8221; &#8220;Will you del mandy a walin o&#8217; tatto panni too?&#8221; putched the Rommany chal. &#8220;&#256;vail, &aacute;vail,&#8221; penned the rye; &#8220;but for Duveleste hav&#8217; avree the panni!&#8221; &#8220;Kushto,&#8221; penned the Rommany chal, &#8220;for c&#257;mmoben to tute, rya, I&#8217;ll j&#257;l avree!&#8221; &nbsp;<A HREF="egl13.htm#xref_235"><FONT COLOR="GREEN" SIZE="1">235</FONT></A></p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a policeman chased a Gipsy, and the Gipsy ran into the river, that was full of great pieces of floating ice, and there he stood up to his neck with only his head out. &#8220;Come out,&#8221; cried a gentleman that pitied the poor man, &#8220;and we&#8217;ll let you go!&#8221; &#8220;No,&#8221; said the Gipsy; &#8220;I won&#8217;t move.&#8221; &#8220;Come out,&#8221; said the gentleman again, &#8220;and I&#8217;ll give you five pounds!&#8221; &#8220;No,&#8221; said the Gipsy. &#8220;Come out,&#8221; cried the gentleman, &#8220;and I&#8217;ll give you five pounds and a new coat!&#8221; &#8220;Will you give me a glass of brandy too?&#8221; asked the Gipsy. &#8220;Yes, yes,&#8221; said the gentleman; &#8220;but for God&#8217;s sake come out of the water!&#8221; &#8220;Well,&#8221; exclaimed the Gipsy, &#8220;to oblige you, sir, I&#8217;ll come out!&#8221;</p>  <h3 align="center" align="center">GUDLO XXX. THE GIPSY AND HIS TWO MASTERS.</h3>  
<p>&#8220;Savo&#8217;s tute&#8217;s rye?&#8221; putched a ryas mush of a Rommany chal. &#8220;I&#8217;ve dui ryas,&#8221; pooked the Rommany chal: &#8220;Duvel&#8217;s the yeck an&#8217; beng&#8217;s the waver. Mandy kairs booti for the beng till I&#8217;ve lelled my yeckora habben, an&#8217; pallers mi Duvel pauli ajaw.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>&#8220;Who is your master?&#8221; asked a gentleman&#8217;s servant of a Gipsy. &#8220;I&#8217;ve two masters,&#8221; said the Gipsy: &#8220;God is the one, and the devil is the other. I work for the devil till I have got my dinner (one-o&#8217;clock food), and after that follow the Lord.&#8221;</p>  <h3 align="center" align="center">GUDLO XXXI. THE LITTLE GIPSY BOY AT THE SILVERSMITH&#8217;S.</h3>  
<p>A bitti chavo jalled adr&eacute;e the boro gav p&#257;sh his d&agrave;das, an&#8217; they hatched taller the hev of a ruppenomengro&#8217;s buddika s&#257;r pordo o&#8217; kushti-dickin covvas. &#8220;O d&agrave;das,&#8221; shelled the tikno chavo, &#8220;what a boro chorom&eacute;ngro dovo mush must be to a&#8217; lelled so boot adusta rooys an&#8217; horas!&#8221;</p>  
<p>A t&aacute;cho c&oacute;vva often dicks s&#257;r a hokkeny (huckeny) c&oacute;vva; an dovo&#8217;s sim of a t&aacute;cho mush, but a juva often dicks t&aacute;cho when she isn&#8217;t.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>A little boy went to the great village (<i>i.e</i>., London) with his father, and they stopped before the window of a silversmith&#8217;s shop all full of pretty things. &#8220;O father,&#8221; cried the small boy, &#8220;what a great thief that man must be to have got so many spoons and watches!&#8221;</p>  
<p>A true thing often looks like a false one; and the same is true (and that&#8217;s <i>same</i>) of a true man, but a girl often looks right when she is not.</p>  <h3 align="center" align="center">GUDLO XXXII. THE GIPSY&#8217;S DREAM.</h3>  
<p>Mandy s&#363;tto&#8217;d I was pirraben lang o&#8217; tute, an&#8217; I dicked mandy&#8217;s pen od&ouml;i &#8217;pr&eacute; the choomber. Then I was pirryin&#8217; ajaw parl the puvius, an&#8217; I welled to the panni paul&#8217; the Beng&#8217;s Choomber, an&#8217; ad&ouml;i I dicked some r&#257;nis, saw n&#257;ngo barrin&#8217; a pauno pl&#257;chta &#8217;pr&eacute; lengis sherros, adree the panni p&#257;sh their bukkos. An&#8217; I pookered lengis, &#8220;Mi-r&#257;nis, I putch tute&#8217;s c&#257;mmoben; I didn&#8217;t jin tute sus acai.&#8221; But yeck pr&eacute; the wavers penned mandy boot kushti c&#257;mmoben, &#8220;Chichi, mor dukker your-kokero; we just welled alay acai from the k&eacute;r to lel a bitti bath.&#8221; An&#8217; she savvy&#8217;d s&#257; kushto, but they all jalled avree glan mandy s&#257;r the bavol, an&#8217; tute was hatchin&#8217; p&#257;sh a maudy s&#257;r the cheirus.</p>  
<p>So it pens, &#8220;when you dick r&#257;nis s&#257;r dovo, you&#8217;ll muller kushto.&#8221; Well, if it&#8217;s to be akovo, I kaum it&#8217;ll be a booti cheirus a-wellin.&#8217; T&aacute;cho!</p>  <h4 align="center">TRANSLATION.</h4>  
<p>I dreamed I was walking with you, and I saw my sister (a fortune-teller) there upon the hill. Then I (found myself) walking again over the field, and I came to the water near the Devil&#8217;s Dyke, and there I saw some ladies, quite naked excepting a white cloth on their heads, in the water to the waists. And I said to them, &#8220;Ladies, I beg your pardon; I did not know you were here.&#8221; But one among the rest said to me very kindly, &#8220;No matter, don&#8217;t trouble yourself; we just came down here from the house to take a little bath.&#8221; And she smiled sweetly, but they all vanished before me like the cloud (wind), and you were standing by me all the time.</p>  
<p>So it means, &#8220;<i>when you see ladies like that, you will die happily</i>.&#8221; Well, if it&#8217;s to be that, I hope it will be a long time coming. Yes, indeed.</p>  <h3 align="center" align="center">GUDLO XXXIII. OF THE GIRL AND HER LOVER.</h3>  
<p>Yeckorus, boot hundred beshes the divvus acai, a juva was wellin&#8217; to chore a yora. &#8220;Mukk mandy hatch,&#8221; penned the yora, &#8220;an&#8217; I&#8217;ll sikker tute ki tute can lel a tikno pappni.&#8221; So the juva lelled the tikno pappni, and it pookered l&#257;ki, &#8220;Mukk mandy j&#257;l an&#8217; I&#8217;ll sikker tute ki tute can chore a bori k&#257;ni.&#8221; Then she chored the bori k&#257;ni, an&#8217; it shelled avree, &#8220;Mukk mandy j&#257;l an&#8217; I&#8217;ll sikker tute ki you can loure a r&#257;ni-chillico.&#8221; And when she lelled the r&#257;ni-chillico, it penned, &#8220;Mukk mandy j&#257;l an&#8217; I&#8217;ll sikker tute od&ouml;i ki tute can lel a guruvni&#8217;s tikno.&#8221; So she lelled the guruvni&#8217;s tikno, an&#8217; it shokkered and ruvved, an&#8217; r&#257;kkered, &#8220;Mukk mandy j&#257;l an&#8217; I&#8217;ll sikker tute where to lel a fino grai.&#8221; An&#8217; when she loured the grai, it penned l&#257;ki, &#8220;Mukk mandy j&#257;l an&#8217; I&#8217;ll rikker tute to a kushto-dick barvelo rye who kaums a pirreny.&#8221; So she lelled the kushto tauno rye, an&#8217; she jivved with lester kushto yeck cooricus; but p&#257;sh dovo he pookered her to j&#257;l avree, he didn&#8217;t kaum her kekoomi. &#8220;S&#257; a wafro mush is tute,&#8221; ruvved the rakli, &#8220;to bitcher mandy avree! For tute&#8217;s c&#257;mmoben I delled avree a yora, a tikno pappni, a boro k&#257;ni, a r&#257;ni-chillico, a guruvni&#8217;s tikno, an&#8217; a fino grai.&#8221; &#8220;Is dovo t&aacute;cho?&#8221; putched the raklo. &#8220;&#8217;Pr&eacute; my mullo d&agrave;das!&#8221; sovahalled the r&#257;kli,&#8221; I del &#8217;em s&#257;r apr&eacute; for tute, yeck paul the waver, an&#8217; kenn&#257; tu bitchers mandy avree!&#8221; &#8220;So &#8217;p mi-Duvel!&#8221; penned the rye, &#8220;if tute nashered s&#257;r booti covvas for mandy, I&#8217;ll rummer tute.&#8221; So they were rummobend.</p>  
<p>&#256;vali, there&#8217;s huckeny (hokkeny) t&agrave;chobens and tacho h&ugrave;ckabens. You can sovahall pr&eacute; the lil adovo.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once, many hundred years ago (to-day now), a girl was going to steal an egg. &#8220;Let me be,&#8221; said the egg, &#8220;and I will show you where you can get a duck.&#8221; So the girl got the duck, and it said (told) to her, &#8220;Let me go and I will show you where you can get a goose&#8221; (large hen). Then she stole the goose, and it cried out, &#8220;Let me go and I&#8217;ll show you where you can steal a turkey&#8221; (lady-bird). And when she took the turkey, it said, &#8220;Let me go and I&#8217;ll show you where you can get a calf.&#8221; So she got the calf, and it bawled and wept, and cried, &#8220;Let me go and I&#8217;ll show you where to get a fine horse.&#8221; And when she stole the horse, it said to her, &#8220;Let me go and I&#8217;ll carry you to a handsome, rich gentleman who wants a sweetheart.&#8221; So she got the nice young gentleman, and lived with him pleasantly one week; but then he told her to go away, he did not want her any more. &#8220;What a bad man you are,&#8221; wept the girl, &#8220;to send me away! For your sake I gave away an egg, a duck, a goose, a turkey, a calf, and a fine horse.&#8221; &#8220;Is that true?&#8221; asked the youth. &#8220;By my dead father!&#8221; swore the girl, &#8220;I gave them all up for you, one after the other, and now you send me away!&#8221; &#8220;So help me God!&#8221; said the gentleman, &#8220;if you lost so many things for me, I&#8217;ll marry you.&#8221; So they were married.</p>  
<p>Yes, there are false truths and true lies. You may kiss the book on <i>that</i>.</p>  <h3 align="center" align="center">GUDLO XXXIV. THE GIPSY TELLS OF WILL-O&#8217;-THE-WISP.</h3>  
<p>Does mandy jin the lav adr&eacute;e Rommanis for a Jack-o&#8217;-lantern&#8212;the dood that prasters, and hatches, an&#8217; kells o&#8217; the r&#257;tti, parl the panni, adr&eacute;e the puvs? <i>Avali</i>; some pens &#8217;em the Momeli Mullos, and some the Bitti Mullos. They&#8217;re bitti geeros who rikker tute adr&eacute;e the g&oacute;gemars, an&#8217; sikker tute a dood till you&#8217;re all j&#257;lled apr&eacute; a wafro drum an nashered, an&#8217; od&ouml;i they chiv their kokeros p&#257;uli an&#8217; savs at tute. Mandy&#8217;s dicked their doods &aacute;dusta cheiruses, an&#8217; kekoomi; but my pal dicked l&auml;ngis muis p&#257;sh mungwe yeck r&#257;tti. He was j&#257;llin&#8217; langus an&#8217; dicked their doods, and jinned it was the y&#257;g of lesters tan. So he pallered &#8217;em, an&#8217; they t&agrave;dered him d&uacute;kker the drum, parl the bors, weshes, puvius, gogemars, till they lelled him adr&eacute;e the panni, an then savvy&#8217;d avree. And od&ouml;i he dicked lender pr&eacute; the waver rikk, m&#257; lesters kokerus y&#257;kkis, an&#8217; they were bitti mushis, bitti chovih&#257;nis, about dui peeras boro. An&#8217; my pal was bengis hunnalo, an&#8217; sovahalled pal&#8217; lengis, &#8220;If I lelled you acai, you ratfolly juckos! if I nashered you, I&#8217;d chin tutes curros!&#8221; An&#8217; he j&#257;lled to tan ajaw an&#8217; pookered mandy saw dovo &#8217;pr&eacute; dovo rat. &#8220;K&uacute;n sus adovo?&#8221; &#256;vali, rya; dovo was p&#257;sh Kaulo Panni&#8212;near Blackwater.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Do I know the word in Rommanis for a Jack-o&#8217;-lantern&#8212;the light that runs, and stops, and dances by night, over the water, in the fields? Yes; some call them the Light Ghosts, and some the Little Ghosts. They&#8217;re little men who lead you into the waste and swampy places, and show you a light until you have gone astray and are lost, and then they turn themselves around and laugh at you. I have seen their lights many a time, and nothing more; but my brother saw their faces close and opposite to him (directly <i>vis-&agrave;-vis</i>) one night. He was going along and saw their lights, and thought it was the fire of his tent. So he followed them, and they drew him from the road over hedges, woods, fields, and lonely marshes till they got him in the water, and then laughed out loud. And there he saw them with his own eyes, on the opposite side, and they were little fellows, little goblins, about two feet high. And my brother was devilish angry, and swore at them! &#8220;If I had you here, you wretched dogs! if I caught you, I&#8217;d cut your throats!&#8221; And he went home and told me all that that night. &#8220;<i>Where was it</i>?&#8221; Yes, sir; that was near Blackwater.</p>  <h3 align="center" align="center">GUDLO XXXV. THE GIPSY EXPLAINS WHY THE FLOUNDER HAS HIS MOUTH ON ONE SIDE.</h3>  
<p>Yeckorus s&#257;r the matchis j&#257;lled an&#8217; suvved kettenescrus &#8217;dr&eacute;e the panni. And yeck penned as yuv was a boro mush, an&#8217; the waver rakkered ajaw s&#257; yuv was a borodiro mush, and s&#257;r pookered sig&aacute;n ket&#8217;nus how lengis were borodirer mushis. Ad&ouml;i the flounder shelled avree for his meriben &#8220;Mandy&#8217;s the krallis of you s&#257;r!&#8221; an&#8217; he shelled so surrelo he kaired his mui bongo, all o&#8217; yeck rikkorus. So to akovo divvus ac&auml;i he&#8217;s penned the Krallis o&#8217; the Matchis, and rikkers his mui bongo s&#257;r o&#8217; yeck sidus.</p>  
<p>Mushis shouldn&#8217;t shell too shunaben apr&eacute; lengis kokeros.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once all the fish came and swam together in the water. And one said that he was a great person, and the other declared that he was a greater person, and (at last) all cried out at once what great characters (men) they all were. Then the flounder shouted for his life, &#8220;I&#8217;m the king of you all!&#8221; and he roared so violently he twisted his mouth all to one side. So to this day he is called the King of the Fishes, and bears his face crooked all on one side.</p>  
<p>Men should not boast too loudly of themselves.</p>  <h3 align="center" align="center">GUDLO XXXVI. A GIPSY ACCOUNT OF THE TRUE ORIGIN OF THE FISH CALLED OLD MAIDS OR YOUNG MAIDS.</h3>  
<p>Yeckorus kushti-dickin raklos were suvvin&#8217; &#8217;dr&eacute;e the lun panni, and there welled odoi some plochti r&#257;klis an&#8217; juvas who pooked the t&#257;no ryas to hav&#8217; avree an&#8217; choomer &#8217;em. But the r&#257;klos wouldn&#8217;t well avree, so the r&#257;nis rikkered their rivabens avree an&#8217; pirried adr&eacute;e the panni paul&#8217; lendy. An&#8217; the ryas who were kandered alay, suvved andurer &#8217;dr&eacute;e the panni, an&#8217; the r&#257;nis pallered &#8217;em far avree till they were saw latchered, r&#257;klos and r&#257;klis. So the tauno ryas were purabened into Barini Mushi Matchis because they were too ladge (latcho) of the r&#257;nis that kaumed &#8217;em, and the r&#257;nis were kaired adr&eacute;e Puri R&#257;ni Matchis and T&#257;ni R&#257;ni Matchis because they were too tatti an&#8217; ruzli.</p>  
<p>R&#257;klos shouldn&#8217;t be too ladge, nor r&#257;klis be too boro of their kokeros.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once some handsome youths were swimming in the sea, and there came some wanton women and girls who told the young men to come out and kiss them. But the youths would not come out, so the ladies stripped themselves and ran into the water after them. And the gentles who were driven away swam further into the water, and the ladies followed them far away till all were lost, boys and girls. So the young men were changed into Codfish because they were too shy of the girls that loved them, and the ladies were turned into Old Maids and Young Maids because they were too wanton and bold.</p>  
<p>Men should not be too modest, nor girls too forward.</p>  <h3 align="center" align="center">GUDLO XXXVII. HOW LORD COVENTRY LEAPED THE GIPSY TENT. A TRUE STORY.</h3>  
<p>I dicked Lord Coventry at the Worcester races. He kistured lester noko grai adr&eacute;e the steeple-chase for the ruppeny&#8212;kek,&#8212;a sonnakai tank I think it was,&#8212;but he nashered. It was dovo t&#257;no rye that yeck divvus in his noko park dicked a Rommany chal&#8217;s tan p&#257;sh the rikk of a bor; and at yeck leap he kistered apr&eacute; the bor, and j&#257;lled right atut an&#8217; parl the Rommany chal&#8217;s tan. &#8220;Ha, k&uacute;n&#8217;s acai?&#8221; he shelled, as he dicked the tikno kaulos; &#8220;a Rommany chal&#8217;s tan!&#8221; And from dovo divvus he mukked akovo Rom hatch his c&#257;mmoben &#8217;pr&eacute; his puv. T&aacute;cho.</p>  
<p>Ruzlo mushis has boro sees.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>I saw Lord Coventry at the Worcester races. He rode his own horse in the steeple-chase for the silver&#8212;no, it was a gold tankard, I think, but he lost.</p>  
<p>It was that young gentleman who one day in his own park saw a Gipsy tent by the side of a hedge, and took a flying leap over tent, hedge, and all. &#8220;Ha, what&#8217;s here?&#8221; he cried, as he saw the little brown children; &#8220;a Gipsy&#8217;s tent!&#8221; And from that day he let that Gipsy stay as much as he pleased on his land.</p>  
<p>Bold men have generous hearts.</p>  <h3 align="center" align="center">GUDLO XXXVIII. OF MR BARTLETT&#8217;S LEAP.</h3>  
<p>Dovo&#8217;s sim to what they pens of Mr Bartlett in Glo&#8217;stershire, who had a fino tem p&#257;sh Glo&#8217;ster an&#8217; Bristol, where he jivved adr&eacute;e a boro ker. Kek mush never dicked so booti weshni juckalos or weshni kannis as yuv rikkered od&ouml;i. They prastered at&#363;t saw the drumyas sim as kanyas. Yeck divvus he was kisterin&#8217; on a kushto grai, an&#8217; he dicked a Rommany chal rikkerin&#8217; a truss of gib-p&#363;ss &#8217;pr&eacute; lester d&#363;mo pr&#257;l a bitti drum, an&#8217; kistered &#8217;pr&eacute; the pooro mush, p&#363;ss an&#8217; s&#257;r. I jins that puro mush better &#8217;n I jins tute, for I was a&#8217;ter yeck o&#8217; his raklis yeckorus; he had kushti-dick raklis, an&#8217; he was old Knight Locke. &#8220;Puro,&#8221; pens the rye, &#8220;did I kair you trash?&#8221; &#8220;I m&#257;ng t&#363;te&#8217;s shunaben, rya,&#8221; pens Locke pauli; &#8220;I didn&#8217;t jin tute sus wellin&#8217;!&#8221; So puro Locke hatched od&ouml;i &#8217;pr&eacute; dovo tem s&#257;r his miraben, an&#8217; that was a kushti covva for the puro Locke.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>That is like what is told of Mr Bartlett in Gloucestershire, who had a fine place near Gloucester and Bristol, where he lived in a great house. No man ever saw so many foxes or pheasants as he kept there. They ran across all the paths like hens. One day he was riding on a fine horse, when he saw a Gipsy carrying a truss of wheat-straw on his back up a little path, and leaped over the poor man, straw and all. I knew that old man better than I know you, for I was after one of his daughters then; he had beautiful girls, and he was old Knight Locke. &#8220;Old fellow,&#8221; said the gentleman, &#8220;did I frighten you?&#8221; &#8220;I beg your pardon, sir,&#8221; said Locke after him; &#8220;I didn&#8217;t know you were coming!&#8221; So old Locke stayed on that land all his life, and that was a good thing for old Locke.</p>  <h3 align="center" align="center">GUDLO XXXIX. THE GIPSY, THE PIG, AND THE MUSTARD.</h3>  
<p>Yeckorus a Rommany chal j&#257;lled to a boro givescroker s&#257;&#8217;s the rye sus hawin&#8217;. And sikk&#8217;s the Rom wan&#8217;t a-dickin&#8217;, the rye all-sido pordered a kell-mallico p&#257;sh kris, an&#8217; del it to the Rommany chal. An&#8217; s&#257;&#8217;s the kris dantered adr&eacute;e his gullo, he was p&#257;sh tassered, an&#8217; the panni welled in his y&#257;kkas. Putched the rye, &#8220;K&uacute;n&#8217;s tute ruvvin&#8217; ajaw for?&#8221; An&#8217; he r&#257;kkered pauli, &#8220;The kris lelled mandys b&aacute;vol ajaw.&#8221; Penned the rye, &#8220;I kaum the kris&#8217;ll del tute kushti b&#257;k.&#8221; &#8220;Parraco, rya,&#8221; penned the Rom pauli; &#8220;I&#8217;ll kommer it kairs dovo.&#8221; Sikk&#8217;s the rye bitchered his sherro, the Rommany chal loured the krissko-curro m&#257; the ruppeny rooy, an&#8217; kek dicked it. The waver divvus anpauli, dovo Rom j&#257;lled to the ryas baulo-tan, an&#8217; dicked od&ouml;i a boro rikkeno baulo, an&#8217; gillied, &#8220;I&#8217;ll dick acai if I can kair tute ruv a bitti.&#8221;</p>  
<p>Now, rya, you must jin if you del a baulor kris adr&eacute;e a p&#257;bo, he can&#8217;t shell avree or kair a gudlo for his miraben, an&#8217; you can rikker him bissin&#8217;, or chiv him apr&eacute; a wardo, an&#8217; j&#257;l and&#363;rer an&#8217; kek jin it. An&#8217; dovo&#8217;s what the Rommany chal kaired to the baulor, p&#257;sh the sim kris; an&#8217; as he bissered it avree an&#8217; pakkered it adr&eacute;e a gunno, he penned shukk&aacute;r adr&eacute;e the baulor&#8217;s kan, &#8220;C&#257;lico tute&#8217;s rye hatched my bavol, an&#8217; the divvus I&#8217;ve hatched tute&#8217;s; an&#8217; yeckorus your rye kaumed the kris would del mandy kushti b&#257;k, and kenn&#257; it <i>has</i> del mengy kushtier b&#257;k than ever he jinned.</p>  
<p>Ryes must be sig not to kair pyass an&#8217; trickis atop o&#8217; choro mushis.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a Gipsy went to a great farmhouse as the gentleman sat at table eating. And so soon as the Gipsy looked away, the gentleman very quietly filled a cheese-cake with mustard and gave it to the Gipsy. When the mustard bit in his throat, he was half choked, and the tears came into his eyes. The gentleman asked him, &#8220;What are you weeping for now?&#8221; And he replied, &#8220;The mustard took my breath away.&#8221; The gentleman said, &#8220;I hope the mustard will give you good luck!&#8221; &#8220;Thank you, sir,&#8221; answered the Gipsy; &#8220;I&#8217;ll take care it does&#8221; (that). As soon as the gentleman turned his head, the Gipsy stole the mustard-pot with the silver spoon, and no one saw it. The next day after, that Gipsy went to the gentleman&#8217;s pig-pen, and saw there a great fine-looking pig, and sang, &#8220;I&#8217;ll see now if I can make <i>you</i> weep a bit.&#8221;</p>  
<p>Now, sir, you must know that if you give a pig mustard in an apple, he can&#8217;t cry out or squeal for his life, and you can carry him away, or throw him on a waggon, and get away, and nobody will know it. And that is what the Gipsy did to the pig, with the same mustard; and as he ran it away and put it in a bag, he whispered softly into the pig&#8217;s ear, &#8220;Yesterday your master stopped my breath, and to-day I&#8217;ve stopped yours; and once your master hoped the mustard would give me good luck, and now it <i>has</i> given me better luck than he ever imagined.&#8221;</p>  
<p>Gentlemen must be careful not to make sport of and play tricks on poor men.</p>  <h3 align="center" align="center">GUDLO XL. EXPLAINING THE ORIGIN OF A CURRENT GIPSY PROVERB OR SAYING.</h3>  
<p>Trin or shtor beshes pauli kenn&#257; yeck o&#8217; the Petulengros dicked a boro mullo baulor adr&eacute;e a bitti drum. An&#8217; sig as he latched it, some Rommany chals welled alay an&#8217; dicked this here Rommany chal. So Petulengro he shelled avree, &#8220;A fino baulor! saw tulloben! j&#257;l an the sala an&#8217; you shall have p&#257;sh.&#8221; And they welled apopli adr&eacute;e the s&#257;la and lelled p&#257;sh s&#257;r tacho. And ever sense dovo divvus it&#8217;s a r&#257;kkerben o&#8217; the Rommany chals, &#8220;S&#257;r tulloben; j&#257;l an the s&#257;la an&#8217; tute shall lel your pash.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Three or four years ago one of the Smiths found a great dead pig in a lane. And just as he found it, some Gipsies came by and saw this Rommany. So Smith bawled out to them, &#8220;A fine pig! all fat! come in the morning and you shall have half.&#8221; And they returned in the morning and got half, all right. And ever since it has been a saying with the Gipsies, &#8220;It&#8217;s <i>all fat</i>; come in the morning and get your half.&#8221;</p>  <h3 align="center" align="center">GUDLO XLI. THE GIPSY&#8217;S FISH-HOOK.</h3>  
<p>Yeckorus a rye pookered a Rommany chal he might j&#257;l matchyin&#8217; &#8217;dr&eacute;e his panni, and he&#8217;d del lester the c&#257;mmoben for trin mushi, if he&#8217;d only matchy with a bongo sivv an&#8217; a p&uacute;nsy-ran. So the Rom j&#257;lled with India-drab kaired apr&eacute; moro, an&#8217; he drabbered saw the matchas adr&eacute;e the panni, and rikkered avree his wardo s&#257;r pordo. A boro cheirus pauli dovo, the rye dicked the Rommany chal, an&#8217; penned, &#8220;You choramengro, did tute lel the matchas avree my panni with a hook?&#8221; &#8220;&#256;yali, rya, with a hook,&#8221; penned the Rom p&#257;le, werry sido. &#8220;And what kind of a hook?&#8221; &#8220;Rya,&#8221; r&#257;kkered the Rom, &#8220;it was yeck o&#8217; the longi kind, what we pens in amandis jib a hookaben&#8221; (<i>i.e</i>., huckaben or hoc&#8217;aben).</p>  
<p>When you del a mush c&#257;mmoben to lel matchyas avree tute&#8217;s panni, you&#8217;d better hatch adoi an&#8217; dick how he kairs it.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a gentleman told a Gipsy he might fish in his pond, and he would give him permission to do so for a shilling, but that he must only fish with a hook and a fishing-pole (literally, crooked needle). So the Gipsy went with India-drab (juice of the berries of <i>Indicus cocculus</i>) made up with bread, and poisoned all the fish in the pond, and carried away his waggonful. A long time after, the gentleman met the Gipsy, and said, &#8220;You thief, did you catch the fish in my pond with a hook?&#8221; &#8220;Yes, sir, with a hook,&#8221; replied the Gipsy very quietly. &#8220;And what kind of a hook?&#8221; &#8220;Sir,&#8221; said the Gipsy, &#8220;it was one of the long kind, what we call in our language a hookaben&#8221; (<i>i.e</i>., <i>a lie or trick</i>).</p>  
<p>When you give a man leave to fish in your pond, you had better be present and see how he does it.</p>  <h3 align="center" align="center">GUDLO XLII. THE GIPSY AND THE SNAKE.</h3>  
<p>If you more the first sappa you dicks, tute&#8217;ll more the first enemy you&#8217;ve got. That&#8217;s what &#8217;em pens, but I don&#8217;t jin if it&#8217;s t&aacute;cho or nettus. And yeckorus there was a werry wafro mush that was allers a-kairin&#8217; wafri covvabens. An&#8217; yeck divvus he dicked a sap in the wesh, an&#8217; he prastered paller it with a bori churi adr&eacute;e lester waster and chinned her sherro apr&eacute;. An&#8217; then he r&#257;kkered to his kokerus, &#8220;Now that I&#8217;ve mored the sap, I&#8217;ll lel the jivaben of my wenomest enemy.&#8221; And just as he penned dovo lav he delled his pirro atut the danyas of a rukk, an&#8217; pet alay and chivved the churi adr&eacute;e his bukko. An&#8217; as he was beshin&#8217; alay a-mullerin&#8217; &#8217;dr&eacute;e the weshes, he penned to his kokerus, &#8220;&#256;vali, I dicks kenn&#257; that dovo&#8217;s tacho what they pookers about morin&#8217; a sappa; for I never had kek worser ennemis than I&#8217;ve been to mandy&#8217;s selfus, and what wells of morin&#8217; innocen hanimals is kek kushtoben.&#8221;</p>  <h4 align="center">TRANSLATION.</h4>  
<p>If you kill the first snake you see, you&#8217;ll kill the first (principal) enemy you have. That is what they say, but I don&#8217;t know whether it is true or not. And once there was a very bad man who was always doing bad deeds. And one day he saw a snake in the forest, and ran after it with a great knife in his hand and cut her head off. And then he said to himself, &#8220;Now that I&#8217;ve killed the snake, I&#8217;ll take the life of my most vindictive (literally, most venomous) enemy.&#8221; And just as he spoke that word he struck his foot against the roots of a tree, and fell down and drove the knife into his own body (liver or heart). And as he lay dying in the forests, he said to himself, &#8220;Yes, I see now that it is true what they told me as to killing a snake; for I never had any worse enemy than I have been to myself, and what comes of killing innocent animals is naught good.&#8221;</p>  <h3 align="center" align="center">GUDLO XLIII. THE STORY OF THE GIPSY AND THE BULL.</h3>  
<p>Yeckorus there was a Rommany chal who was a boro koorin&#8217; mush, a surrelo mush, a boro-wasteni mush, werry toonery an&#8217; hunnalo. An&#8217; he penned adusta cheiruses that kek geero an&#8217; kek covva &#8217;pr&eacute; the drumyas couldn&#8217;t trasher him. But yeck divvus, as yuv was j&#257;llin&#8217; langs the drum with a w&aacute;ver pal, ch&#363;nderin&#8217; an&#8217; hookerin&#8217; an&#8217; lunterin&#8217;, an&#8217; shorin&#8217; his kokero how he could koor the puro bengis&#8217; selfus, they shooned a g&#363;ro a-goorin&#8217; an&#8217; googerin&#8217;, an&#8217; the first covva they jinned he prastered like divius at &#8217;em, an&#8217; these here geeros prastered apr&eacute; ye rukk, an&#8217; the boro koorin&#8217; mush that was so flick o&#8217; his wasters chury&#8217;d first o&#8217; saw (s&#257;r), an&#8217; hatched duri-dirus from the puv pr&eacute; the limmers. An&#8217; he beshed adoi an&#8217; dicked ye bullus wusserin&#8217; an&#8217; chongerin&#8217; his trushnees s&#257;r aboutus, an&#8217; kellin&#8217; pr&eacute; lesters covvas, an&#8217; poggerin&#8217; to cutengroes saw he lelled for lesters miraben. An&#8217; whenever the bavol pudered he was atrash he&#8217;d pelt-a-lay &#8217;pr&eacute; the shinger-ballos of the gooro (g&#363;ro). An&#8217; so they beshed adoi till the sig of the sala, when the mush who dicked a&#8217;ter the gruvnis welled a-pirryin&#8217; by an&#8217; dicked these here chals beshin&#8217; like chillicos pr&eacute; the rukk, an&#8217; patched lengis what they were kairin&#8217; dovo for. So they pookered him about the bullus, an&#8217; he h&#257;nkered it avree; an&#8217; they welled alay an&#8217; j&#257;lled and&#363;rer to the kitchema, for there never was dui mushis in &#8217;covo tem that kaumed a droppi levinor koomi than lender. But p&#257;le dovo divvus that trusheni mush never sookered he couldn&#8217;t be a trashni mush no moreus. T&aacute;cho.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once there was a Gipsy who was a great fighting man, a strong man, a great boxer, very bold and fierce. And he said many a time that no man and no thing on the roads could frighten him. But one day, as he was going along the road with another man (his friend), exaggerating and bragging and boasting, and praising himself that he could beat the old devil himself, they heard a bull bellowing and growling, and the first thing they knew he ran like mad at them; and these men hurried up a tree, and the great fighting man that was so handy with his fists climbed first of all, and got (placed) himself furtherest from the ground on the limbs. And he sat there and saw the bull tossing and throwing his baskets all about, and dancing on his things, and breaking to pieces all he had for his living. And whenever the wind blew he was afraid he would fall on the horns of the bull. And so they sat there till daybreak, when the man who looked after the cows came walking by and saw these fellows sitting like birds on the tree, and asked them what they were doing that for. So they told him about the bull, and he drove it away; and they came down and went on to the alehouse, for there never were two men in this country that wanted a drop of beer more than they. But after that day that thirsty man never boasted he could not be a frightened man. True.</p>  <h3 align="center" align="center">GUDLO XLIV. THE GIPSY AND HIS THREE SWEETHEARTS.</h3>  
<p>Yeckorus a t&#257;no mush kaired his c&#257;mmoben ta trin juvas kett&#8217;nus an&#8217; kek o&#8217; the trin jinned yuv sus a pirryin&#8217; ye waver dui. An &#8217;covo r&aacute;klo jivved adr&eacute;e a bitti tan p&#257;sh the rikkorus side o&#8217; the boro lun panni, an&#8217; yeck r&#257;tti s&#257;r the chais welled shikri kett&#8217;nus a lester, an&#8217; kek o&#8217; the geeris jinned the wavers san lullerin adoi. So they j&#257;lled s&#257;r-sig&aacute;n kett&#8217;nus, an&#8217; r&#257;kkered, &#8220;Sarshan!&#8221; ta yeck chairus. An&#8217; dovo r&aacute;klo didn&#8217;t jin what j&#363;va kaumed lester ferrid&#299;rus, or kun yuv kaumed ye ferrid&#299;rus, so s&#257;r the shtor besht-a-lay sum, at the habbenescro, and yuv del len habben an&#8217; levinor. Yeck hawed booti, but ye waver dui wouldn&#8217;t haw kek, yeck pii&#8217;d, but ye w&#257;ver dui wouldn&#8217;t pi chommany, &#8217;cause they were s&#257;r hunnali, and sookeri an&#8217; k&#363;ried. So the r&aacute;klo penned lengis, yuv sos atrash if yuv lelled a j&#363;va &#8217;at couldn&#8217;t haw, she wouldn&#8217;t jiv, so he rummored the r&aacute;kli that hawed her h&#257;bben.</p>  
<p>All&#8217;ers haw s&#257;r the h&#257;bben foki banders apr&eacute; a tute, an&#8217; tute&#8217;ll j&#257;l sikker men d&#363;sh an&#8217; tukli.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once a young man courted three girls together, and none of the three knew he was courting the two others. And that youth lived in a little place near the side of the great salt water, and one night all the girls came at once together to him, and none of the girls knew the others were coming there. So they went all quick together, and said &#8220;Good evening,&#8221; (sarishan means really &#8220;How are you?&#8221;) at the same time. And that youth did not know which girl liked him best, or whom he loved best; so all the four sat down together at the table, and he gave them food and beer. One ate plenty, but the other two would eat nothing; one drank, but the other two would not drink something, because they were all angry, and grieved, and worried. So the youth told them he was afraid if he took a wife that could not eat, she would not live, so he married the girl that ate her food.</p>  
<p>Always eat all the food that people give you (literally share out to you), and you will go readily (securely) through sorrow and trouble.</p>  <h3 align="center" align="center">GUDLO XLV. THE GIPSIES AND THE SMUGGLERS. A TRUE STORY.</h3>  
<p>Yeckorus, most a hundred besh kenn&#257;, when mi d&aacute;das sus a ch&aacute;vo, yeck r&#257;tti a booti Rommany chals san millerin kettenescrus p&#257;sh the boro panni, k&uacute;n sar-sig the graias ankaired a-wickerin an&#8217; l&uacute;dderin an&#8217; n&uacute;ckerin&#8217; an kairin a boro g&uacute;dli, an&#8217; the Rommanis sh&#363;ned a shellin, an&#8217; dicked m&#363;shis prasterin and lullyin for lenders miraben, s&#257;&#8217;s seer-dush, avree a boro hev. An&#8217; when len s&#257;n s&#257;r j&#257;lled l&uacute;g, the Rommany ch&#257;ls welled adoi an&#8217; latched adusta bitti barrels o&#8217; tatto-p&aacute;nni, an&#8217; fino covvas, for dovo mushis were &#8217;mugglers, and the Roms lelled sar they mukked p&#257;li. An&#8217; dovo sus a boro covva for the Rommany ch&#257;ls, an&#8217; they pii&#8217;d s&#257;r graias, an&#8217; the raklis an&#8217; juvas j&#257;lled in k&uacute;shni heezis for booti divvuses. An&#8217; dovo sus kerro p&#257;sh Bo-Peep&#8212;a boro p&#363;vius adr&eacute;e bori chumures, p&#257;sh Hastings in Sussex.</p>  
<p>When &#8217;mugglers n&aacute;sher an&#8217; Rommany ch&#257;ls latch, there&#8217;s kek worser c&#257;mmoben for it.</p>  <h4 align="center">TRANSLATION.</h4>  
<p>Once almost a hundred years now, when my father was a boy, one night many Gipsies were going together near the sea, when all at once the horses began whinnying and kicking and neighing, and making a great noise, and the Gipsies heard a crying out, and saw men running and rushing as if in alarm, from a great cave. And when they were all gone away together, the Gipsies went there and found many little barrels of brandy, and valuables, for those men were smugglers, and the Gipsies took all they left behind. And that was a great thing for the Gipsies, and they drank like horses, and the girls and women went in silk clothes for many days. And that was done near Bo-Peep, a great field in the hills, by Hastings in Sussex.</p>  
<p>When smugglers lose and Gipsies find, nobody is the worse for it.</p>  
<p><HR>
<CENTER>
<A HREF="egl13.htm">Next: Footnotes</A></CENTER>
</BODY>
</HTML>
