<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pistis Sophia, by G.R.S. Mead, [1921], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Gnostic Scripture Gnostics Gnosticism Pistis Sophia">
<TITLE>Pistis Sophia: A Fifth Book: Chapter 142</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Christianity</A>&nbsp;
<A HREF="../../gno/index">Gnosticism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ps146">Previous</A>&nbsp;
<A HREF="ps148">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002BA5HQY/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Pistis Sophia</I>, by G.R.S. Mead, [1921], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER 142</h3>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">The mystic offering.</FONT></span>And Jesus |<span class="rmargnote"><FONT SIZE="-1" COLOR="GREEN"><b>375</b>.</FONT></span> said unto them: "Bring me fire and vine branches." They brought them unto him. He laid out the offering, and set down two wine-vessels, one on the right and the other on the left of the offering. He disposed the offering before them, and set a cup of water before the wine-vessel on the right and set a cup of wine before the wine-vessel on the left, and laid loaves according to the number of the disciples in the middle between the cups and set a cup of water behind the loaves.</p>  
<p>Jesus stood before the offering, set the disciples behind him, all clad with linen garments, and in their hands the cipher of the name of the father of the Treasury of the Light, and he made invocation<span class="margnote"><FONT SIZE="-1" COLOR="GREEN">The invocation.</FONT></span> thus, saying: "Hear me, O Father, father of all fatherhood, boundless Light: <i>ia&#333; iou&#333; ia&#333; a&#333;i &#333;ia psin&#333;ther ther&#333;psin &#333;psither nephthoma&#333;th&nbsp;nephioma&#333;th marachachtha marmarachtha i&#275;ana menaman aman&#275;i</i> (<i>of heaven</i>) <i>israi am&#275;n&nbsp;am&#275;n soubaibai appaap am&#275;n&nbsp;am&#275;n deraarai</i> (<i>behind</i>) <i>am&#275;n&nbsp;am&#275;n sasarsartou am&#275;n&nbsp;am&#275;n koukiamin miai am&#275;n&nbsp;am&#275;n iai&nbsp;iai touap am&#275;n&nbsp;am&#275;n&nbsp;am&#275;n main mari mari&#275; marei am&#275;n&nbsp;am&#275;n&nbsp;am&#275;n</i>.</p>  
<p><a name="page_311"><font size="1" color="green">p. 311</font></A></p>  
<p>"Hear me, O Father, father of all fatherhood. I invoke you yourselves ye forgivers of sins, ye purifiers of iniquities. |<span class="rmargnote"><FONT SIZE="-1" COLOR="GREEN"><b>376</b>.</FONT></span> Forgive the sins of the souls of these disciples who have followed me, and purify their iniquities and make them worthy to be reckoned with the kingdom of my father, the father of the Treasury of the Light, for they have followed me and have kept my commandments.</p>  
<p>"Now, therefore, O Father, father of all fatherhood, let the forgivers of sins come, whose names are these: <i>siphirepsnichieu zenei berimou sochabrich&#275;r euthari na nai</i> (<i>have mercy upon me</i>) <i>dieisbalm&#275;rich meunipos chirie entair mouthiour smour peuch&#275;r oouschous minionor isochobortha</i>.</p>  
<p>"Hear me, invoking you, forgive the sins of these souls and blot out their iniquities. Let them be worthy to be reckoned with the kingdom of my father, the father of the Treasury of the Light.</p>  
<p>"I know thy great powers and invoke them: <i>auer bebr&#333; athroni &#275; oureph e &#333;ne souphen knitousochre&#333;ph mau&#333;nbi mneu&#333;r sou&#333;ni ch&#333;chete&#333;ph ch&#333;che ete&#333;ph mem&#333;ch an&#275;mph</i>.</p>  
<p>"Forgive [<i>sing.</i>] the sins of these souls, blot out their iniquities which they have knowingly and unknowingly committed, which they have committed in fornication and adultery unto this day; forgive them then and make them worthy to be reckoned with the kingdom of my father, so that they are worthy to receive of this offering, holy Father.</p>  
<p>If thou then, Father, hast heard me and forgiven the sins of these souls |<span class="rmargnote"><FONT SIZE="-1" COLOR="GREEN"><b>377</b>.</FONT></span> and blotted out&nbsp; their iniquities, and hast made them worthy to</p>  
<p><a name="page_312"><font size="1" color="green">p. 312</font></A></p>  
<p>be reckoned with thy kingdom, mayest thou give me a sign in this offering."</p>  
<p>And the sign which Jesus had said [? besought] happened.</p>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">The rite is consummated.</FONT></span>Jesus said unto his disciples: "Rejoice and exult, for your sins are forgiven and your iniquities blotted out, and ye are reckoned with the kingdom of my father."</p>  
<p>And when he said this, the disciples rejoiced in great joy.</p>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Directions as to the future use of the rite.</FONT></span>Jesus said unto them: "This is the manner and way and this is the mystery which ye are to perform for the men who have faith in you, in whom is no deceit and who hearken unto you in all good words. And their sins and their iniquities will be blotted out up to the day on which ye have performed for them this mystery. But hide this mystery and give it not unto all men, but unto him who shall do all the things which I have said unto you in my commandments.</p>  
<p>"This then is the mystery in truth of the baptism for those whose sins are forgiven and whose iniquities are blotted out. This is the baptism of the first offering which showeth the way to the region of Truth and to the region of the Light."</p>  
<p><HR>
<CENTER>
<A HREF="ps148">Next: Chapter 143</A></CENTER>
</BODY>
</HTML>
