<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pistis Sophia, by G.R.S. Mead, [1921], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Gnostic Scripture Gnostics Gnosticism Pistis Sophia">
<TITLE>Pistis Sophia: A Fifth Book: Chapter 137</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Christianity</A>&nbsp;
<A HREF="../../gno/index.htm">Gnosticism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ps141.htm">Previous</A>&nbsp;
<A HREF="ps143.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002BA5HQY/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Pistis Sophia</I>, by G.R.S. Mead, [1921], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER 137</h3>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Of the powers which Yew bound into the five regents.</FONT></span>Jesus continued and said: "Hearken then, that I may tell you their mystery. It came to pass then, when Yew had thus bound them, that he drew forth a power out of the great Invisible and bound it to him who is called Kronos. And he drew another power out of Ipsantachouncha&iuml;nchouche&#333;ch, who is one of the three triple-powered gods, and bound it to Ar&#275;s. And he drew a power out of Cha&iuml;nch&#333;&#333;&#333;ch, who also is one of the three triple-powered gods, and bound it to Herm&#275;s. Again he drew a power out of the Pistis the Sophia daughter of Barb&#275;l&#333; and bound it to Aphrodit&#275;.</p>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Of the functions of Zeus, the chief regent.</FONT></span>"And moreover he perceived that they needed a helm to steer the world and the &aelig;ons of the sphere, so that they might not wreck it [the world] in their wickedness. He went into the Midst, drew forth a power out of the little Saba&#333;th, the Good, him of the Midst, and bound it to Zeus, because he is a good [regent], so that he may steer them in his goodness. And he set thus established the circling of his order, |<span class="rmargnote"><FONT SIZE="-1" COLOR="GREEN"><b>362</b>.</FONT></span> that he should spend thirteen [? three] months in every &aelig;on</p>  
<p><a name="page_299"><font size="1" color="green">p. 299</font></A></p>  
<p>confirming [it], so that he may set free all the rulers over whom he cometh, from the evil of their wickedness. And he gave him two &aelig;ons, which are in face of those of Herm&#275;s, for his dwelling.</p>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">The incorruptible names of the regents.</FONT></span>"I have told you for the first time the names of these five great rulers with which the men of the world are wont to call them. Hearken now then that I may tell you also their incorruptible names, which are: &#332;rimouth correspondeth to Kronos; Mounichounaph&#333;r correspondeth to Ar&#275;s; Tarpetanouph correspondeth to Herm&#275;s; Ch&#333;si correspondeth to Aphrodit&#275;; Ch&#333;nbal correspondeth to Zeus. These are their incorruptible names."</p>  
<p><HR>
<CENTER>
<A HREF="ps143.htm">Next: Chapter 138</A></CENTER>
</BODY>
</HTML>
