<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Acts</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joh">Previous</A>&nbsp;
<A HREF="rom">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Acts</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Prvu sam knjigu, Teofile, sastavio o svemu &#353;to je Isus &#269;inio  i u&#269;io </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;do dana kad je uznesen po&#353;to je dao upute apostolima  koje je izabrao po Duhu Svetome.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Njima je poslije svoje muke mnogim dokazima pokazao da  je &#382;iv, &#269;etrdeset im se dana ukazivao i govorio o kraljevstvu  Bo&#382;jem. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I dok je jednom s njima blagovao, zapovjedi im da ne napu&#353;taju  Jeruzalema, nego neka &#269;ekaju Obe&#263;anje O&#269;evo "koje &#269;uste od mene: </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ivan je krstio vodom, a vi &#263;ete naskoro nakon ovih dana biti  kr&#353;teni Duhom Svetim."</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nato ga sabrani upita&#353;e: "Gospodine, ho&#263;e&#353; li u ovo vrijeme  Izraelu opet uspostaviti kraljevstvo?" </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;On im odgovori: "Nije  va&#353;e znati vremena i zgode koje je Otac podredio svojoj vlasti. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Nego primit &#263;ete snagu Duha Svetoga koji &#263;e si&#263;i na vas i  bit &#263;ete mi svjedoci u Jeruzalemu, po svoj Judeji i Samariji  i sve do kraja zemlje."</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Kada to re&#269;e, bi uzdignut njima nao&#269;igled i oblak ga ote  njihovim o&#269;ima. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;I dok su netremice gledali kako on odlazi  na nebo, gle, dva &#269;ovjeka stado&#353;e kraj njih u bijeloj odje&#263;i </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;i reko&#353;e im: "Galilejci, &#353;to stojite i gledate u nebo? Ovaj  Isus koji je od vas uznesen na nebo isto &#263;e tako do&#263;i kao &#353;to  ste vidjeli da odlazi na nebo."</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Onda se vrati&#353;e u Jeruzalem s brda zvanoga Maslinsko, koje je blizu Jeruzalema, udaljeno jedan subotni hod. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;I  po&#353;to u&#273;u u grad, uspnu se u gornju sobu gdje su boravili: Petar  i Ivan i Jakov i Andrija, Filip i Toma, Bartolomej i Matej, Jakov  Alfejev i &#352;imun Revnitelj i Juda Jakovljev - </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;svi oni bijahu  jednodu&#353;no postojani u molitvi sa &#382;enama, i Marijom, majkom Isusovom, i bra&#263;om njegovom.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;U one dane ustade Petar me&#273;u bra&#263;om - a bija&#353;e sakupljenog  naroda oko sto i dvadeset du&#353;a - i re&#269;e: </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;"Bra&#263;o! Trebalo  je da se ispuni Pismo &#353;to ga na usta Davidova prore&#269;e Duh Sveti  o Judi koji bija&#353;e vo&#273;a onih &#353;to uhvati&#353;e Isusa. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;A Juda se  ubrajao me&#273;u nas i imao udio u ovoj slu&#382;bi. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;On, eto, ste&#269;e  predio cijenom nepravednosti pa se stropo&#353;ta, raspu&#269;e po sredini  i razli mu se sva utroba. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;I svim je Jeruzalemcima znano da  se onaj predio njihovim jezikom zove Akeldama, to jest Predio  smrti. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Pisano je doista u Knjizi psalama: Njegova ku&#263;a nek opusti, nek ne bude stanovnika u njoj! Njegovo nadgledni&#353;tvo nek dobije drugi!</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Jedan dakle od ovih ljudi &#353;to bijahu s nama za sve vrijeme  &#353;to je me&#273;u nama &#382;ivio Gospodin Isus - </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;po&#269;ev&#353;i od kr&#353;tenja  Ivanova pa sve do dana kad bi uzet od nas - treba da bude svjedokom  njegova uskrsnu&#263;a.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;I postavi&#353;e dvojicu: Josipa koji se zvao Barsaba a prozvao  se Just, i Matiju. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Onda se pomoli&#353;e: "Ti, Gospodine, poznavao&#269;e svih srdaca, poka&#382;i koga si od  ove dvojice izabrao </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;da primi mjesto ove apostolske slu&#382;be  kojoj se iznevjeri Juda da ode na svoje mjesto."</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Onda baci&#353;e kocke i kocka pade na Matiju; tako bi pribrojen  jedanaestorici apostola.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kad je napokon do&#353;ao dan Pedesetnice, svi su bili zajedno na  istome mjestu. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;I eto iznenada &#353;uma s neba, kao kad se digne  silan vjetar. Ispuni svu ku&#263;u u kojoj su bili. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;I poka&#382;u im  se kao neki ognjeni razdijeljeni jezici te si&#273;e po jedan na svakoga  od njih. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Svi se napuni&#353;e Duha Svetoga i po&#269;e&#353;e govoriti drugim  jezicima, kako im ve&#263; Duh dava&#353;e zboriti.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;A u Jeruzalemu su boravili &#381;idovi, ljudi pobo&#382;ni iz svakog  naroda pod nebom. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Pa kad nasta ona huka, str&#269;a se mno&#353;tvo  i smet&#196;e jer ih je svatko &#269;uo govoriti svojim jezikom. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Svi  su bili izvan sebe i divili se govore&#263;i: "Gle! Nisu li svi ovi  &#353;to govore Galilejci? </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Pa kako to da ih svatko od nas &#269;uje  na svojem materinskom jeziku? </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Parti, Me&#273;ani, Elamljani, &#382;itelji  Mezopotamije, Judeje i Kapadocije, Ponta i Azije, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Frigije  i Pamfilije, Egipta i krajeva libijskih oko Cirene, prido&#353;lice  Rimljani, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#381;idovi i sljedbenici, Kre&#263;ani i Arapi - svi ih  mi &#269;ujemo gdje na&#353;im jezicima razgla&#353;uju veli&#269;anstvena djela  Bo&#382;ja." </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Svi su izvan sebe zbunjeno jedan drugog pitali: "&#352;to  bi to moglo biti?" </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Drugi su pak, podruguju&#263;i se, govorili:  "Slatkog su se vina ponapili!"</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;A Petar zajedno s jedanaestoricom ustade, podi&#382;e glas  i prozbori: "&#381;idovi i svi &#353;to boravite u Jeruzalemu, ovo znajte  i rije&#269;i mi poslu&#353;ajte: </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nisu ovi pijani, kako vi mislite  - ta istom je tre&#263;a ura dana - </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;nego to je ono &#353;to je re&#269;eno  po proroku Joelu:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;"U posljednje dane, govori Bog: Izlit &#263;u Duha svoga na svako tijelo i proricat &#263;e va&#353;i sinovi i k&#263;eri, va&#353;i &#263;e mladi&#263;i gledati vi&#273;enja, a starci va&#353;i sne sanjati. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#268;ak &#263;u i na sluge i slu&#353;kinje svoje izliti Duha svojeg u dane one i proricat &#263;e. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Pokazat &#263;u &#269;udesa na nebu gore  i znamenja na zemlji dolje, krv i oganj i stupove dima. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Sunce &#263;e se prometnut u tminu, a mjesec u krv prije nego svane Dan Gospodnji velik i slavan. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;I tko god prizove ime Gospodnje bit &#263;e spa&#353;en."</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;"Izraelci, &#269;ujte ove rije&#269;i: Isusa Nazare&#263;anina, &#269;ovjeka  kojega Bog pred vama potvrdi silnim djelima, &#269;udesima i znamenjima  koja, kao &#353;to znate, po njemu u&#269;ini me&#273;u vama - </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;njega, predana  po odlu&#269;enu naumu i promislu Bo&#382;jem, po rukama bezakonika razapeste  i pogubiste. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Ali Bog ga uskrisi oslobodiv&#353;i ga grozote smrti  jer ne bija&#353;e mogu&#263;e da ona njime ovlada. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;David doista za  nj ka&#382;e: Gospodin mi je svagda pred o&#269;ima jer mi je zdesna da ne posrnem. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Stog mi se raduje srce i kli&#269;e jezik, pa i tijelo mi spokojno po&#269;iva. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Jer mi ne&#263;e&#353; ostaviti du&#353;u u Podzemlju ni dati da pravednik tvoj trule&#382;i ugleda. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Pokazat &#263;e&#353; mi stazu &#382;ivota, ispuniti me rado&#353;&#263;u lica svoga.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Bra&#263;o, dopustite da vam otvoreno ka&#382;em: praotac je David  umro, pokopan je i eno mu me&#273;u nama groba sve do dana&#353;njeg dana. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ali kako je bio prorok i znao da mu se zakletvom zakle  Bog plod utrobe njegove posaditi na prijestolje njegovo,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;unaprijed je vidio i navijestio uskrsnu&#263;e Kristovo: Nije ostavljen u Podzemlju niti mu tijelo trule&#382;i ugleda.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Toga Isusa uskrisi Bog! Svi smo mi tomu svjedoci. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Desnicom  dakle Bo&#382;jom uzvi&#353;en, primio je od Oca Obe&#263;anje, Duha Svetoga, i izlio ga kako i sami gledate i slu&#353;ate. </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ta David nije  bio uznesen na nebesa, a veli: Re&#269;e Gospodin Gospodinu mojemu: 'Sjedi mi zdesna' </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;dok ne polo&#382;im neprijatelje tvoje za podno&#382;je nogama tvojim!</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Pouzdano dakle neka znade sav dom Izraelov da je toga  Isusa kojega vi razapeste Bog u&#269;inio i Gospodinom i Kristom."</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Kad su to &#269;uli, duboko potreseni reko&#353;e Petru i drugim  apostolima: "&#352;to nam je &#269;initi, bra&#263;o?" </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Petar &#263;e im: "Obratite  se i svatko od vas neka se krsti u ime Isusa Krista da vam se  oproste grijesi i primit &#263;ete dar, Duha Svetoga. </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Ta za vas  je ovo obe&#263;anje i za djecu va&#353;u i za sve one izdaleka, koje  pozove Gospodin Bog na&#353;."</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;I mnogim je drugim rije&#269;ima jo&#353; svjedo&#269;io i hrabrio ih:  "Spasite se od nara&#353;taja ovog opakog!" </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;I oni prigrli&#353;e rije&#269;  njegovu i krsti&#353;e se te im se u onaj dan pridru&#382;i oko tri tisu&#263;e  du&#353;a. </p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Bijahu postojani u nauku apostolskom, u zajedni&#353;tvu,  lomljenju kruha i molitvama. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Strahopo&#353;tovanje obuzima&#353;e svaku  du&#353;u: apostoli su &#269;inili mnoga &#269;udesa i znamenja. </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Svi koji  prigrli&#353;e vjeru bijahu zdru&#382;eni i sve im bija&#353;e zajedni&#269;ko. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Sva  bi imanja i dobra prodali porazdijelili svima kako bi tko trebao. </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Svaki bi dan jednodu&#353;no i postojano hrlili u Hram, u ku&#263;ama  bi lomili kruh te u radosti i prostodu&#353;nosti srca zajedni&#269;ki  uzimali hranu </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;hvale&#263;i Boga i u&#382;ivaju&#263;i naklonost svega naroda.  Gospodin je pak danomice zajednici pridru&#382;ivao spasenike.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Petar i Ivan uzlazili su u Hram na devetu molitvenu uru. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Upravo  su donosili nekog &#269;ovjeka, hroma od maj&#269;ine utrobe; njega bi  svaki dan postavljali kod hramskih vrata, zvanih Divna, da prosi  milostinju od onih koji ulaze u Hram. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;On ugleda Petra i Ivana  upravo kad zakora&#269;i&#353;e u Hram te zamoli milostinju. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Petar ga  zajedno s Ivanom prodorno pogleda i re&#269;e: "Pogledaj u nas!" </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Dok  ih je mole&#263;ivo motrio o&#269;ekuju&#263;i od njih ne&#353;to dobiti, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;re&#269;e  mu Petar: "Srebra i zlata nema u mene, ali &#353;to imam - to ti dajem:  u ime Isusa Krista Nazare&#263;anina hodaj!" </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I uhvativ&#353;i ga za  desnu ruku, pridi&#382;e ga: umah mu omo&#263;a&#353;e noge i gle&#382;njevi </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;pa  sko&#269;i, uspravi se, stane hodati te u&#273;e s njima u Hram hodaju&#263;i, poskakuju&#263;i i hvale&#263;i Boga. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sav ga narod vidje kako hoda  i hvali Boga. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Razabra&#353;e da je to on - onaj koji je na Divnim  vratima Hrama prosio milostinju - i ostado&#353;e zapanjeni i izvan  sebe zbog onoga &#353;to se s njim dogodilo.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Kako se pak on dr&#382;ao Petra i Ivana, sav se narod zapanjen  str&#269;a k njima u trijem zvani Salomonov. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Kada to vidje Petar, obrati se narodu: "Izraelci, &#353;to se ovomu &#269;udite? Ili &#353;to nas  gledate kao da smo svojom snagom ili pobo&#382;no&#353;&#263;u postigli da ovaj  prohoda? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bog Abrahamov, Izakov i Jakovljev, Bog otaca  na&#353;ih, proslavi slugu svoga, Isusa kojega vi predadoste i  kojega se odrekoste pred Pilatom kad ve&#263; bija&#353;e odlu&#269;io pustiti  ga. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Vi se odrekoste Sveca i Pravednika, a izmoliste da vam  se daruje ubojica. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Za&#269;etnika &#382;ivota ubiste. Ali Bog ga uskrisi  od mrtvih, &#269;emu smo mi svjedoci."</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;"I po vjeri u njegovo ime, to je ime dalo snagu ovomu  kojega gledate i poznate: vjera u Njega vratila je ovomu potpuno  zdravlje nao&#269;igled vas sviju."</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;"I sada, bra&#263;o, znam da ste ono uradili iz neznanja kao  i glavari va&#353;i. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ali Bog tako ispuni &#353;to unaprijed navijesti  po ustima svih proroka: da &#263;e njegov Pomazanik trpjeti. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Pokajte  se dakle i obratite da se izbri&#353;u grijesi va&#353;i </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;pa od Gospodina  do&#273;u vremena rashlade te on po&#353;alje vama unaprijed namijenjenog  Pomazanika, Isusa."</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Njega treba da nebo pridr&#382;i do vremena uspostave svega  &#353;to obe&#263;a Bog na usta svetih proroka svojih odvijeka."</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;"Mojsije tako re&#269;e: Proroka poput mene od va&#353;e bra&#263;e  podignut &#263;e vam Gospodin, Bog va&#353;. Njega slu&#353;ajte u svemu &#353;to  vam god re&#269;e. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;I svaka du&#353;a koja ne poslu&#353;a toga proroka, neka se iskorijeni iz naroda."</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;"I svi Proroci koji su - od Samuela dalje - govorili, tako&#273;er su navijestili ove dane."</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;"Vi ste sinovi proroka i Saveza koji sklopi Bog s ocima  va&#353;im govore&#263;i Abrahamu: Potomstvom &#263;e se tvojim blagoslivljati  sva plemena zemlje. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Vama najprije podi&#382;e Bog Slugu svoga  i posla ga blagoslivljati vas da se svatko obrati od opa&#269;ina  svojih." </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Dok su oni jo&#353; govorili narodu, pri&#273;u im sve&#263;enici, hramski  zapovjednik i saduceji, </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;ozlovoljeni &#353;to u&#269;e narod i navje&#353;&#263;uju  - u Isusu - uskrsnu&#263;e od mrtvih; </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;pograbe ih i bace u tamnicu  do sutra jer ve&#263; bija&#353;e ve&#269;er. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ipak mnogi od onih koji su  &#269;uli Rije&#269;, povjerova&#353;e te broj vjernika poraste nekako do pet  tisu&#263;a. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Sutradan se sastado&#353;e u Jeruzalemu glavari, starje&#353;ine  i pismoznanci - </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;i veliki sve&#263;enik Ana, i Kajfa, i Ivan, i  Aleksandar, i svi od roda velikosve&#263;eni&#269;koga. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Izvedo&#353;e apostole  preda se pa ih stado&#353;e ispitivati: "Kojom snagom ili po kojem  imenu vi to u&#269;iniste?"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Onda Petar pun Duha Svetoga re&#269;e: "Glavari narodni i starje&#353;ine! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Zar mi danas odgovaramo zbog dobra djela u&#269;injena bolesnu  &#269;ovjeku? Po kome je ovaj spa&#353;en? </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Neka bude znano svima vama  i svemu narodu Izraelovu: po imenu Isusa Krista Nazare&#263;anina, kojega ste vi raspeli, a kojega Bog uskrisi od mrtvih! Po njemu  ovaj stoji pred vama zdrav! </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;On je onaj kamen koji  vi graditelji odbaciste, ali koji postade kamen zaglavni. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;I nema ni u kome drugom spasenja. Nema uistinu pod nebom  drugoga imena dana ljudima po kojemu se mo&#382;emo spasiti."</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kad vidje&#353;e neustra&#353;ivost Petrovu i Ivanovu, a znaju&#263;i  da su to ljudi nepismeni i neuki, bijahu u &#269;udu; znali su ih, da bijahu s Isusom, ali </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;vide&#263;i gdje s njima stoji izlije&#269;eni  &#269;ovjek, nisu mogli ni&#353;ta protusloviti. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Stoga zapovjedi&#353;e  da iza&#273;u iz vije&#263;nice pa stado&#353;e raspravljati: </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;"&#352;to &#263;emo  s tim ljudima? Ta u&#269;inili su o&#269;it znak, poznat svim Jeruzalemcima, ne mo&#382;emo ga nijekati; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;ali da se jo&#353; vi&#353;e ne razglasi u  narod, zaprijetimo im da nikomu &#382;ivom o tom Imenu vi&#353;e ne govore."</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Pozva&#353;e ih i zapovjedi&#353;e im da podnipo&#353;to ne zbore niti  nau&#269;avaju u ime Isusovo. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ali im Petar i Ivan odgovori&#353;e:  "Sudite je li pred Bogom pravo slu&#353;ati radije vas nego Boga. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Mi doista ne mo&#382;emo ne govoriti &#353;to vidjesmo i &#269;usmo." </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ali  oni ne na&#353;av&#353;i kako da ih kazne, opet im zaprijete pa ih otpuste  poradi naroda jer su svi slavili Boga zbog onoga &#353;to se dogodilo. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Jer &#269;ovjeku na kom se dogodi &#269;udo ozdravljenja bija&#353;e vi&#353;e  od &#269;etrdeset godina.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Otpu&#353;teni, odo&#353;e svojima i javi&#353;e &#353;to im reko&#353;e veliki  sve&#263;enici i starje&#353;ine. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Kad su oni to &#269;uli, jednodu&#353;no podigo&#353;e  glas k Bogu i reko&#353;e: "Gospodine, ti si stvorio nebo i zemlju i more i sve &#353;to je u njima!</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ti si na usta oca na&#353;ega, sluge svoga Davida, po Duhu Svetom rekao: Za&#353;to se bune narodi, za&#353;to puci ludosti snuju? </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ustaju kraljevi zemaljski, Knezovi se rot&#196;e protiv Gospodina i protiv Pomazanika njegova. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Rot&#196;e se, uistinu, u ovome gradu na svetog Slugu tvoga Isusa, kog pomaza, rot&#196;e se Herod i Poncije Pilat zajedno s narodima i pucima izraelskim</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;da u&#269;ine &#353;to tvoja ruka i tvoja volja predodredi da se zbude.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;I evo sada, Gospodine, promotri prijetnje njihove i daj slugama svojim sa svom smjelo&#353;&#263;u navje&#353;&#263;ivati rije&#269; tvoju!</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Pru&#382;i ruku svoju da bude ozdravljenja, znamenja i &#269;udesa po imenu svetoga Sluge tvoga Isusa."</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;I po&#353;to se pomoli&#353;e, potrese se mjesto gdje bijahu  sabrani, i svi se napuni&#353;e Duha Svetoga te stanu navje&#353;&#263;ivati  rije&#269; Bo&#382;ju smjelo.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;U mno&#353;tva onih &#353;to prigrli&#353;e vjeru bija&#353;e jedno srce  i jedna du&#353;a. I nijedan od njih nije svojim zvao ni&#353;ta od onoga  &#353;to je imao, nego im sve bija&#353;e zajedni&#269;ko. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Apostoli pak  velikom silom davahu svjedo&#269;anstvo o uskrsnu&#263;u Gospodina Isusa  i svi u&#382;ivahu veliku naklonost. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Doista, nitko me&#273;u njima  nije oskudijevao jer koji bi god posjedovali zemlji&#353;ta ili ku&#263;e, prodavali bi ih i utr&#382;ak donosili </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;i stavljali pred noge  apostolima. A dijelilo se svakomu koliko je trebao.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;A Josip, od apostola prozvan Barnaba, &#353;to zna&#269;i Sin utjehe, levit, rodom Cipranin, </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;posjedova&#353;e jednu njivu; proda je  pa donese novac i postavi pred noge apostolima.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Neki pak &#269;ovjek po imenu Ananija, zajedno sa svojom &#382;enom Safirom  proda imanje </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;pa u dogovoru sa &#382;enom odvoji ne&#353;to od utr&#353;ka, a samo jedan dio donese i postavi pred noge apostolima. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Petar  mu re&#269;e: "Ananija, za&#353;to ti Sotona ispuni srce te si slagao Duhu  Svetomu i odvojio od utr&#353;ka imanja? </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da je ostalo neprodano, ne bi li tvoje ostalo; i jedno&#263; prodano, nije li u tvojoj vlasti?  Za&#353;to si se na takvo &#353;to odlu&#269;io? Nisi slagao ljudima, nego Bogu!" </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Kako Ananija &#269;u te rije&#269;i, sru&#353;i se i izdahnu. I silan strah  spopade sve koji su to &#269;uli. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Nato ustanu mladi&#263;i, poviju ga, iznesu i pokopaju.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Nakon otprilike tri sata u&#273;e njegova &#382;ena ne znaju&#263;i &#353;to  se dogodilo. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Petar joj re&#269;e: "Reci mi, jeste li za toliko  dali imanje?" Ona odgovori: "Da, za toliko." </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;A Petar &#263;e joj:  "&#352;to vam bi da se slo&#382;iste isku&#353;ati Duha Gospodnjega? Eto na  vratima nogu onih koji ti pokopa&#353;e mu&#382;a! I tebe &#263;e iznijeti!" </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ona se umah sru&#353;i do njegovih nogu i izdahnu. Oni mladi&#263;i  u&#273;u, na&#273;u je mrtvu, iznesu je i pokopaju uz mu&#382;a.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;I silan strah spopade cijelu Crkvu i sve koji su to &#269;uli.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Po rukama se apostolskim doga&#273;ala mnoga znamenja i &#269;udesa  u narodu. Svi su se jednodu&#353;no okupljali u Trijemu Salomonovu. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Nitko se drugi nije usu&#273;ivao pridru&#382;iti im se, ali ih je  narod veli&#269;ao. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I sve se vi&#353;e pove&#263;avalo mno&#353;tvo mu&#382;eva i  &#382;ena &#353;to vjerovahu Gospodinu </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;tako da su na trgove iznosili  bolesnike i postavljali ih na le&#382;aljkama i posteljama ne bi li, kad Petar bude prolazio, bar sjena njegova osjenila kojega od  njih. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;A slijegalo bi se i mno&#353;tvo iz gradova oko Jeruzalema:  donosili bi bolesnike i opsjednute od ne&#269;istih duhova, i svi  bi ozdravljali.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Onda se podi&#382;e veliki sve&#263;enik i sve njegove prista&#353;e  - sljedba saducejska. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Puni zavisti, pohvataju apostole i  strpaju ih u javnu tamnicu. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ali an&#273;eo Gospodnji no&#263;u otvori  vrata tamnice, izvede ih i re&#269;e: </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;"Po&#273;ite i postojano u Hramu  navje&#353;&#263;ujte narodu sve rije&#269;i &#381;ivota ovoga." </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Poslu&#353;ni, u  praskozorje su u&#353;li u Hram te nau&#269;avali. Uto sti&#382;e veliki sve&#263;enik i njegove prista&#353;e, sazovu Vije&#263;e  i sve starje&#353;instvo sinova Izraelovih pa po&#353;alju u zatvor da  ih dovedu. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Kad stra&#382;ari stigo&#353;e onamo, ne na&#273;o&#353;e ih u tamnici  pa se vrate i jave: </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;"Zatvor smo na&#353;li sa svom pomnjom zatvoren  i &#269;uvare na stra&#382;i pred vratima, ali kad smo otvorili, nikoga  unutra ne na&#273;osmo."</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Kad su hramski zapovjednik i veliki sve&#263;enici &#269;uli te  rije&#269;i, u nedoumici su se pitali &#353;to bi to moglo biti. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Nato  netko pristigne i dojavi im: "Eno, ljudi koje baciste u tamnicu, u Hramu stoje i u&#269;e narod." </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Tada zapovjednik sa stra&#382;arima  ode te ih dovede - ne na silu jer se bojahu da ih narod ne kamenuje.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Dovedo&#353;e ih i privedo&#353;e pred Vije&#263;e. Veliki ih sve&#263;enik  zapita: </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;"Nismo li vam strogo zabranili u&#269;iti u to Ime? A  vi ste eto napunili Jeruzalem svojim naukom i ho&#263;ete na nas navu&#263;i  krv toga &#269;ovjeka."</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Petar i apostoli odvrate: "Treba se ve&#263;ma pokoravati  Bogu negoli ljudima! </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Bog otaca na&#353;ih uskrisi Isusa kojega  vi smakoste objesiv&#353;i ga na drvo. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Njega Bog desnicom  svojom uzvisi za Za&#269;etnika i Spasitelja da obra&#263;enjem podari  Izraela i opro&#353;tenjem grijeha. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;I mi smo svjedoci tih doga&#273;aja  i Duh Sveti kojega dade Bog onima &#353;to mu se pokoravaju."</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Nato se oni razgnjevi&#353;e i htjedo&#353;e ih ubiti. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ali  ustade u Vije&#263;u neki farizej imenom Gamaliel, zakonoznanac, kojega  je po&#353;tovao sav narod. On zapovjedi da ljude na&#269;as izvedu </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;pa  &#263;e vije&#263;nicima: "Izraelci, dobro promislite &#353;to &#263;ete s tim ljudima. </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ta prije nekog vremena podi&#382;e se Teuda tvrde&#263;i da je netko, i uza nj prista oko &#269;etiri stotine ljudi. Bi smaknut i sve mu  se prista&#353;e razbjego&#353;e i netragom ih nesta. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Nakon toga se  u dane popisa podi&#382;e Juda Galilejac i odvu&#269;e narod za sobom.  I on propade i sve mu se prista&#353;e raspr&#353;i&#353;e. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;I sad evo kanite  se, velim vam, tih ljudi i otpustite ih. Jer ako je taj naum  ili to djelo od ljudi, propast &#263;e; </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;ako li je pak od Boga, ne&#263;ete ga mo&#263;i uni&#353;titi - da se i s Bogom u ratu ne na&#273;ete."  Poslu&#353;aju ga </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;pa dozovu apostole, i&#353;ibaju ih, zapovjede im  da ne govore u ime Isusovo pa ih otpuste. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Oni pak odu ispred  Vije&#263;a radosni &#353;to bijahu dostojni podnijeti pogrde za Ime. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;I  svaki su dan u Hramu i po ku&#263;ama neprestance u&#269;ili i navje&#353;&#263;ivali  Krista, Isusa.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;U one dane, kako se broj u&#269;enika mno&#382;io, &#381;idovi gr&#269;kog jezika  stado&#353;e mrmljati protiv doma&#263;ih &#381;idova &#353;to se u svagdanjem slu&#382;enju  zanemaruju njihove udovice. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Dvanaestorica nato sazva&#353;e mno&#353;tvo  u&#269;enika i reko&#353;e: "Nije pravo da mi napustimo rije&#269; Bo&#382;ju da  bismo slu&#382;ili kod stolova. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;De prona&#273;ite, bra&#263;o, izme&#273;u sebe  sedam mu&#382;eva na dobru glasu, punih Duha i mudrosti. Njih &#263;emo  postaviti nad ovom slu&#382;bom, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;a mi &#263;emo se posvetiti molitvi  i poslu&#382;ivanju Rije&#269;i."</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Prijedlog se svidje svemu mno&#353;tvu pa izabra&#353;e Stjepana, mu&#382;a puna vjere i Duha Svetoga, zatim Filipa, Prohora, Nikanora, Timona, Parmenu te antiohijskog prido&#353;licu Nikolu. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Njih postave  pred apostole, a oni pomoliv&#353;i se, polo&#382;e na njih ruke.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;I rije&#269; je Bo&#382;ja rasla, uvelike se mno&#382;io broj u&#269;enika u Jeruzalemu  i veliko je mno&#353;tvo sve&#263;enika prihva&#263;alo vjeru.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Stjepan je pun milosti i snage &#269;inio velika &#269;udesa i znamenja  u narodu. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Nato se digo&#353;e neki iz takozvane sinagoge Slobodnjaka, Cirenaca, Aleksandrinaca te onih iz Cilicije i Azije pa po&#269;e&#353;e  raspravljati sa Stjepanom, </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;ali nisu mogli odoljeti mudrosti  i Duhu kojim je govorio.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Onda podmetnu&#353;e neke ljude koji reko&#353;e: "&#268;uli smo ga  govoriti pogrdne rije&#269;i protiv Mojsija i Boga." </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Podjare i  narod, starje&#353;ine i pismoznance pa pri&#273;u, zgrabe ga i odvuku  u Vije&#263;e. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ondje namjesti&#353;e la&#382;ne svjedoke koji reko&#353;e: "Ovaj  &#269;ovjek neprestance govori protiv svetog Mjesta i Zakona. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#268;uli  smo ga doista govoriti: 'Isus Nazare&#263;anin razvalit &#263;e ovo Mjesto  i izmijeniti obi&#269;aje koje nam predade Mojsije'." </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A svi koji  su sjedili u Vije&#263;u uprije&#353;e pogled u Stjepana te opazi&#353;e - lice  mu kao u an&#273;ela.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Veliki sve&#263;enik upita: "Je li to tako?" </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Stjepan odgovori:  "Bra&#263;o i oci, &#269;ujte! Bog slave ukaza se ocu na&#353;emu Abrahamu dok  bija&#353;e u Mezopotamiji, prije negoli se nastani u Haranu,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;i  re&#269;e mu: Izi&#273;i iz zemlje svoje, iz zavi&#269;aja svoga, hajde u zemlju koju &#263;u ti pokazati.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;On nato izi&#273;e iz zemlje kaldejske i nastani se u Haranu.  Odande ga nakon smrti oca njegova Bog preseli u ovu zemlju u  kojoj vi sada boravite. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;U njoj mu ne dade ni stope ba&#353;tine,  nego obe&#263;a dati je u posjed njemu i potomstvu njegovu  nakon njega, premda jo&#353; nije imao djeteta. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Bog  isto tako re&#269;e da &#263;e potomci njegovi biti prido&#353;lice u zemlji  tu&#273;oj, da &#263;e ih porobljavati i tla&#269;iti &#269;etiri stotine  godina. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ali narod kojemu budu robovali ja &#263;u suditi, re&#269;e  Bog. A nakon toga izi&#263;i &#263;e i iskazati mi &#353;tovanje na ovome  mjestu. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Dade mu i Savez obrezanja. Tako rodi Izaka  i obreza ga osmi dan, Izak Jakova, Jakov dvanaest rodoza&#269;etnika."</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;"Rodoza&#269;etnici pak, iz zavisti, Josipa predado&#353;e u  Egipat. Ali Bog bija&#353;e s njim </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;te ga izbavlja&#353;e iz svih  nevolja, podari ga naklono&#353;&#263;u i mudro&#353;&#263;u pred faraonom, kraljem egipatskim koji ga postavi za upravitelja nad  Egiptom i nad cijelim dvorom svojim. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Onda u cijeloj  zemlji egipatskoj i kanaanskoj nasta glad i nevolja velika:  oci na&#353;i ne mogahu na&#263;i hrane. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Kad Jakov do&#269;u da u Egiptu  ima &#382;ita, posla onamo najprije oce na&#353;e. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Drugi se put  Josip o&#269;itova bra&#263;i svojoj pa faraon dozna za podrijetlo  Josipovo. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Josip tada posla po Jakova, oca svoga, i svu rodbinu, sedamdeset i pet du&#353;a. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Jakov tako si&#273;e u Egipat. I umrije  on i oci na&#353;i. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Preneseni su u Sihem i polo&#382;eni u grob  koji je Abraham za srebro kupio od sinova Hamorovih u Sihemu."</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;"Kako se bli&#382;ilo vrijeme obe&#263;anja koje Bog obre&#269;e Abrahamu, rastao je u Egiptu narod i mno&#382;io se </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;dok ondje  ne zavlada drugi kralj koji nije poznavao Josipa. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Lukav  prema rodu na&#353;emu, tla&#269;io je on oce na&#353;e da bi djecu svoju izlagali  da ne ostanu na &#382;ivotu. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;U taj se &#269;as rodi Mojsije.  Bija&#353;e bo&#382;anski lijep. Tri je mjeseca hranjen u ku&#263;i o&#269;inskoj,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;a onda, kad je bio izlo&#382;en, prigrli ga k&#263;i faraonova  i othrani sebi za sina. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Tako Mojsije, odgojen u svoj  mudrosti egipatskoj, bija&#353;e silan na rije&#269;ima i djelima."</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;"Kad mu bija&#353;e &#269;etrdeset godina, ponuka ga srce da pohodi  bra&#263;u svoju, sinove Izraelove. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;I kad vidje kako je jednomu  nanesena nepravda, suprotstavi se i osveti zlostavljenoga ubiv&#353;i  Egip&#263;anina. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Mislio je da &#263;e bra&#263;a njegova shvatiti kako  &#263;e im Bog po njegovoj ruci pru&#382;iti spasenje, ali oni ne shvati&#353;e. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Sutradan se pojavi pred onima koji su se tukli te ih stade  nagovarati da se izmire: 'Ljudi, bra&#263;a ste! Za&#353;to zlostavljate  jedan drugoga?' </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ali ga onaj &#353;to je zlostavljao svoga bli&#382;njega  odbi rije&#269;ima: Tko te postavi glavarom i sucem nad nama? </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Kani&#353;  li ubiti i mene kao &#353;to si ju&#269;er ubio onog Egip&#263;anina? </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Na  te rije&#269;i pobje&#382;e Mojsije i skloni se u zemlju midjansku,  gdje mu se rodi&#353;e dva sina."</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;"Nakon &#269;etrdeset godina ukaza mu se An&#273;eo u pustinji  brda Sinaja u rasplamtjeloj vatri jednoga grma. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Opaziv&#353;i  to, zadivi se Mojsije vi&#273;enju. Dok je prilazio da bolje promotri, eto glasa Gospodnjega: </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ja sam Bog Otaca tvojih, Bog Abrahamov, Izakov i Jakovljev. Sav prepla&#353;en, Mojsije se ne usudi pogledati. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;A Gospodin &#263;e mu: Izuj obu&#263;u s nogu! Jer mjesto na kojem  stoji&#353;, sveto je tlo. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Vidio sam, vidio nevolju naroda svoga  u Egiptu i uzdisaj mu &#269;uo pa si&#273;oh izbaviti ga. I sad hajde!  &#352;aljem te u Egipat!"</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;"Toga Mojsija - kojega su se odrekli rekav&#353;i: Tko  te postavi glavarom i sucem? - toga im Bog kao glavara i  otkupitelja posla po An&#273;elu koji mu se ukaza u grmu. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;On ih  izvede u&#269;iniv&#353;i &#269;udesa i znamenja u zemlji egipatskoj, u Crvenome  moru i u pustinji kroz &#269;etrdeset godina. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;To je onaj Mojsije  koji re&#269;e sinovima Izraelovim: Proroka poput mene od va&#353;e  bra&#263;e podi&#263;i &#263;e vam Bog. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;To je onaj koji za skupa u pustinji  bija&#353;e izme&#273;u An&#273;ela &#353;to mu govora&#353;e na brdu Sinaju i otaca na&#353;ih;  onaj koji je primio rije&#269;i &#382;ivotne da ih nama preda. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Njemu  se ne htjedo&#353;e pokoriti oci na&#353;i, nego ga odbi&#353;e i u srcima se  svojima vrati&#353;e u Egipat </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;rekav&#353;i Aronu: 'Napravi  nam bogove koji &#263;e i&#263;i pred nama! Ta ne znamo &#353;to se dogodi s  tim Mojsijem koji nas izvede iz zemlje egipatske.' </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Tele na&#269;ini&#353;e  u dane one, prineso&#353;e &#382;rtvu tom kumiru i veseljahu se  djelima ruku svojih. </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Bog se pak odvrati i prepusti ih da  &#269;aste vojsku nebesku, kao &#353;to pi&#353;e u Knjizi proro&#269;koj: Prinosiste li mi &#382;rtve i prinose &#269;etrdeset godina u pustinji, dome Izraelov? </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Poprimiste &#353;ator Molohov i zvijezdu boga Refana - likove koje napraviste da biste im se klanjali. Odvest &#263;u vas stoga u progonstvo onkraj Babilona!"</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;"Oci na&#353;i imahu u pustinji &#352;ator svjedo&#269;anstva kako odredi  Onaj koji re&#269;e Mojsiju da se on na&#269;ini po praliku koji  je vidio. </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Taj su &#352;ator preuzeli oci na&#353;i i pod Jo&#353;uom ga  unijeli u posjed s kojega Bog pred licem njihovim rastjera narode.  Tako bija&#353;e sve do dana Davida, </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;koji je na&#353;ao milost pred  Bogom te molio da na&#273;e boravi&#353;te Bogu Jakovljevu. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Istom  Salomon izgradi mu Dom. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Ali Svevi&#353;nji u rukotvorinama  ne prebiva, kao &#353;to veli prorok: </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Nebesa su moje prijestolje, a zemlja podno&#382;je nogama. Kakav dom da mi sagradite, govori Gospodin, i gdje da bude mjesto mog po&#269;inka? </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Nije li ruka moja na&#269;inila sve to? </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Tvrdovrati i neobrezanih srdaca i u&#353;iju, vi se uvijek opirete Duhu Svetomu: kako oci va&#353;i tako i vi! </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Kojega  od proroka nisu progonili oci va&#353;i? I pobi&#353;e one koji su unaprijed  navijestili dolazak Pravednika &#269;iji ste vi sada izdajice i ubojice,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;vi koji po an&#273;eoskim uredbama primiste Zakon, ali ga se  niste dr&#382;ali."</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Kad su to &#269;uli, uskipje&#353;e u srcima i po&#269;e&#353;e &#353;kripati  zubima na njega. </p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Ali on, pun Duha Svetoga, uprije pogled  u nebo i ugleda slavu Bo&#382;ju i Isusa gdje stoji zdesna Bogu </p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;pa  re&#269;e: "Evo vidim nebesa otvorena i Sina &#268;ovje&#269;jega gdje stoji  zdesna Bogu." </p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Vi&#269;u&#263;i iza glasa, oni zatisnu&#353;e u&#353;i i navali&#353;e  jednodu&#353;no na njega. </p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Izbaci&#353;e ga iz grada pa ga kamenovahu.  Svjedoci odlo&#382;i&#353;e haljine do nogu mladi&#263;a koji se zvao Savao. </p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;I dok su ga kamenovali, Stjepan je zazivao: "Gospodine Isuse, primi duh moj!" </p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Onda se baci na koljena i povika iza glasa:  "Gospodine, ne uzmi im ovo za grijeh!" Kada to re&#269;e, usnu.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Savao je pristao da se Stjepan smakne. U onaj dan navali velik progon na Crkvu u Jeruzalemu. Svi  se osim apostola raspr&#353;i&#353;e po krajevima judejskim i samarijskim. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Bogobojazni su ljudi pokopali Stjepana i odr&#382;ali veliko &#382;alovanje  za njim. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Savao je pak pusto&#353;io Crkvu: ulazio je u ku&#263;e, odvla&#269;io  mu&#382;eve i &#382;ene i predavao ih u tamnicu.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Oni dakle &#353;to su se raspr&#353;ili obilazili su navje&#353;&#263;uju&#263;i  Rije&#269;. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Filip tako si&#273;e u grad samarijski i stade im propovijedati  Krista. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mno&#353;tvo je jednodu&#353;no prihva&#263;alo &#353;to je Filip govorio  slu&#353;aju&#263;i ga i gledaju&#263;i znamenja koja je &#269;inio. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Doista, iz  mnogih su opsjednutih izlazili ne&#269;isti duhovi vi&#269;u&#263;i iza glasa, a ozdravljali su i mnogi uzeti i hromi. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Nasta tako velika  radost u onome gradu.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#268;ovjek se neki, imenom &#352;imun, u gradu ve&#263; du&#382;e bavio &#269;arobnja&#353;tvom  i op&#269;aravao narod tvrde&#263;i da je neki veliki. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Priklanjalo  mu se sve, malo i veliko, te govorilo: "Ovaj je Snaga Bo&#382;ja,  zvana Velika." </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;A priklanjahu mu se jer ih je du&#382;e vremena  op&#269;aravao svojim vrad&#382;binama. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ali kad povjerova&#353;e Filipu  koji navje&#353;&#263;iva&#353;e evan&#273;elje o kraljevstvu Bo&#382;jemu i o imenu Isusa  Krista, kr&#353;tavahu se - mu&#382;evi i &#382;ene. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Povjerova i &#352;imun te  se krsti i osta uz Filipa: bio je zanesen promatraju&#263;i znamenja  i &#269;udesa koja su se doga&#273;ala.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Kad su apostoli u Jeruzalemu &#269;uli da je Samarija prigrlila  rije&#269; Bo&#382;ju, posla&#353;e k njima Petra i Ivana. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Oni si&#273;o&#353;e i  pomoli&#353;e se za njih da bi primili Duha Svetoga. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Jer jo&#353; ni  na koga od njih ne bija&#353;e si&#353;ao; bijahu samo kr&#353;teni u ime Gospodina  Isusa. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Tada polagahu ruke na njih i oni primahu Duha Svetoga.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Kad &#352;imun vidje da se polaganjem ruku apostolskih daje  Duh, ponudi apostolima novaca </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;govore&#263;i: "Dajte i meni tu  mo&#263; da svatko na koga polo&#382;im ruke primi Duha Svetoga."</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Petar mu odvrati: "Novac tvoj zajedno s tobom propao  kad si mislio dar Bo&#382;ji novcima ste&#263;i! </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Nema tebi ovdje dijela  ni udjela jer tvoje srce nije pravo pred Bogom! </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Obrati se  od te opakosti svoje i moli Gospodina ne bi li ti se kako oprostila  namisao srca tvoga. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ta gledam te: &#382;u&#269;ju si gorak i nepravdom  okovan." </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#352;imun odgovori: "Molite i vi za me Gospodina da me ne sna&#273;e  ni&#353;ta od toga &#353;to rekoste!"</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Oni pak po&#353;to posvjedo&#269;i&#353;e i doreko&#353;e rije&#269; Gospodnju, vrati&#353;e se u Jeruzalem navje&#353;&#263;uju&#263;i evan&#273;elje mnogim selima  samarijskim. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;An&#273;eo se Gospodnji obrati Filipu: "Ustani i po&#273;i na jug  putom &#353;to iz Jeruzalema silazi u Gazu; on je pust." </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;On usta  i po&#273;e. Odjednom eto nekog Etiopljanina, dvoranina, visokog dostojanstvenika  kandake, kraljice etiopske koji bija&#353;e nad svom njezinom riznicom. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Vra&#263;ao se iz Jeruzalema, kamo je bio po&#353;ao pokloniti se;  sje&#273;a&#353;e na svojim kolima i &#269;ita&#353;e proroka Izaiju. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Duh re&#269;e  Filipu: "Po&#273;i i pridru&#382;i se tim kolima!" </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Filip pritr&#269;a i  &#269;u gdje onaj &#269;ita Izaiju proroka pa &#263;e mu: "Razumije&#353; li &#353;to  &#269;ita&#353;?" </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;On odvrati: "Kako bih mogao ako me tko ne uputi?"  Onda zamoli Filipa da se uspne i sjedne uza nj. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;A &#269;itao je  ovaj odlomak Pisma: Ko ovcu na klanje odvedo&#353;e ga, ko janje nijemo pred onim &#353;to ga stri&#382;e on ne otvara svojih usta. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;U poni&#382;enju sud mu je uskra&#263;en. Nara&#353;taj njegov tko da opi&#353;e? Da, uklonjen je sa zemlje &#382;ivot njegov.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Dvoranin se obrati Filipu pa &#263;e mu: "Molim te, o kome  to prorok govori? O sebi ili o kome drugom? </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Filip prozbori  te mu, po&#353;av&#353;i od toga Pisma, navijesti evan&#273;elje: Isusa.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Putuju&#263;i tako, stigo&#353;e do neke vode pa &#263;e dvoranin: "Evo  vode! &#352;to prije&#269;i da se krstim?" </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;#  </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Zapovjedi da kola  stanu pa obojica, Filip i dvoranin, si&#273;o&#353;e u vodu te ga Filip  krsti. </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;A kad izi&#273;o&#353;e iz vode, Duh Gospodnji ugrabi Filipa  te ga dvoranin vi&#353;e ne vidje. On radosno nastavi svojim putom,</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;a Filip se na&#273;e u Azotu. I kako je prolazio, navje&#353;&#263;iva&#353;e  evan&#273;elje svim gradovima dok ne sti&#382;e u Cezareju.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Savao pak, sveudilj zadahnut prijetnjom i pokoljem prema u&#269;enicima  Gospodnjim, po&#273;e k velikomu sve&#263;eniku, </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;zaiska od njega pisma  za sinagoge u Damasku, da sve koje na&#273;e od ovoga Puta, mu&#382;eve  i &#382;ene, okovane dovede u Jeruzalem.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kad se putuju&#263;i pribli&#382;i Damasku, iznenada ga obasja svjetlost  s neba. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Sru&#353;i se na zemlju i za&#269;u glas &#353;to mu govora&#353;e: "Savle, Savle, za&#353;to me progoni&#353;?"    </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;On upita: "Tko si, Gospodine?" A on &#263;e: "Ja sam Isus kojega ti progoni&#353;! </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Nego ustani, u&#273;i u grad i re&#263;i &#263;e ti se &#353;to ti je &#269;initi."</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Njegovi suputnici ostado&#353;e bez rije&#269;i: &#269;uli su dodu&#353;e  glas, ali ne vidje&#353;e nikoga. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Savao usta sa zemlje. Otvorenih  o&#269;iju nije ni&#353;ta vidio pa ga povedu za ruku i uvedu u Damask. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Tri dana nije vidio, nije jeo ni pio.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;U Damasku bija&#353;e neki u&#269;enik imenom Ananija. Njemu u vi&#273;enju  re&#269;e Gospodin: "Ananija!" On se odazva: "Evo me, Gospodine!"</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;A Gospodin &#263;e mu: "Ustani, po&#273;i u ulicu zvanu Ravna i  u ku&#263;i Judinoj potra&#382;i Tar&#382;anina imenom Savla. Eno, moli se; </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;i u vi&#273;enju vidje &#269;ovjeka imenom Ananiju gdje ulazi i pola&#382;e  na nj ruke da bi progledao."</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ananija odgovori: "Gospodine, od mnogih sam &#269;uo o tom  &#269;ovjeku kolika je zla tvojim svetima u&#269;inio u Jeruzalemu. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;On  ima od velikih sve&#263;enika i punomo&#263; okovati sve koji prizivlju  ime tvoje."</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Gospodin mu odvrati: "Po&#273;i jer on mi je oru&#273;e izabrano  da ponese ime moje pred narode i kraljeve i sinove Izraelove. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ja &#263;u mu uistinu pokazati koliko mu je za ime moje trpjeti."</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ananija ode, u&#273;e u ku&#263;u, polo&#382;i na nj ruke i re&#269;e: "Savle, brate! Gospodin, Isus koji ti se ukaza na putu kojim si i&#353;ao, posla me da progleda&#353; i napuni&#353; se Duha Svetoga."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;I odmah mu s o&#269;iju spade ne&#353;to kao ljuske te on progleda  pa usta, krsti se </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;i uzev&#353;i hrane, okrijepi se. Nekoliko dana provede s u&#269;enicima u Damasku. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;te odmah  stade po sinagogama propovijedati Isusa, da je on Sin Bo&#382;ji. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Koji ga god slu&#353;ahu, izvan sebe govorahu: "Nije li ovo onaj  koji je u Jeruzalemu istrebljivao sve koji Ime ovo prizivlju, pa i ovamo zato do&#353;ao da ih okovane odvede pred velike sve&#263;enike?" </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Savao pak, sve silniji, zbunjiva&#353;e &#381;idove koji prebivahu  u Damasku dokazuju&#263;i: "Ovo je Krist!"</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Po&#353;to je minulo podosta vremena, odlu&#269;e &#381;idovi pogubiti  ga, </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;ali Savao dozna za njihov naum. Nadzirahu i vrata danju  i no&#263;u da bi ga pogubili, </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;ali ga u&#269;enici no&#263;u uze&#353;e i preko  zidina oprezno spusti&#353;e u ko&#353;ari.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Kad je Savao do&#353;ao u Jeruzalem, gledao se pridru&#382;iti  u&#269;enicima, ali ga se svi bojahu: nisu vjerovali da je u&#269;enik.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Tada ga Barnaba uze i povede k apostolima te im pripovjedi  kako je Savao na putu vidio Gospodina koji mu je govorio i kako  je u Damasku smjelo propovijedao u ime Isusovo.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Od tada se s njima slobodno kretao po Jeruzalemu i smjelo  propovijedao u ime Gospodnje. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Govorio je i raspravljao sa  &#381;idovima gr&#269;kog jezika pa i oni snovahu pogubiti ga.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Saznala to bra&#263;a pa ga odvedo&#353;e u Cezareju i uputi&#353;e u Tarz.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Crkva je po svoj Judeji, Galileji i Samariji u&#382;ivala  mir, izgra&#273;ivala se i napredovala u strahu Gospodnjem te rasla  utjehom Svetoga Duha.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Jednom Petar, obilaze&#263;i posvuda, si&#273;e i k svetima u Lidi. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ondje na&#273;e nekog &#269;ovjeka imenom Eneja, koji je osam godina  le&#382;ao na postelji: bija&#353;e uzet. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Re&#269;e mu Petar: "Eneja, ozdravlja  te Isus Krist! Ustani i prostri sam sebi!" On umah usta. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Vidje&#353;e  to svi &#382;itelji Lide i &#352;arona te se obrati&#353;e Gospodinu.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;U Jopi pak bija&#353;e u&#269;enica imenom Tabita, &#353;to prevedeno  zna&#269;i Ko&#353;uta. Bija&#353;e ona bogata dobrim djelima i milostinjama  &#353;to ih je dijelila. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Upravo u one dane obolje i umrije. Po&#353;to  je operu, izlo&#382;e je u gornjoj sobi. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;A kako je Lida blizu  Jope, u&#269;enici &#269;u&#353;e da je Petar ondje i posla&#353;e k njemu dva &#269;ovjeka  s molbom: "Do&#273;i k nama, ne oklijevaj!"</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Petar usta i krenu s njima. &#268;im sti&#382;e, odvedo&#353;e ga u  gornju sobu. Okru&#382;i&#353;e ga sve udovice te mu pla&#269;u&#263;i pokazivahu  haljine i odijela &#353;to ih je Ko&#353;uta izra&#273;ivala dok je jo&#353; bila  s njima. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Petar sve istjera van, kleknu, pomoli se pa se okrenu  prema tijelu i re&#269;e: "Tabita, ustani!" Ona otvori o&#269;i, pogleda  Petra i sjede. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;On joj pru&#382;i ruku i pridi&#382;e je. Onda pozove  svete i udovice pa im je pokaza &#382;ivu. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Dozna se za to po svoj  Jopi te mnogi povjerova&#353;e u Gospodina.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Petar osta neko vrijeme u Jopi u nekog &#352;imuna ko&#382;ara.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;U Cezareji bija&#353;e neki &#269;ovjek imenom Kornelije, satnik takozvane  italske &#269;ete, </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;pobo&#382;an i bogobojazan sa svim svojim domom.  Dijelio je mnoge milostinje narodu i bez prestanka se molio Bogu. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;U vi&#273;enju negdje oko devete ure dana ugleda on jasno an&#273;ela  Bo&#382;jega gdje dolazi k njemu i veli mu: "Kornelije!" </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Zagleda  se u nj pa mu prestra&#353;en re&#269;e: "&#352;to je, Gospodine?" A on njemu:  "Molitve su tvoje i milostinje uzi&#353;le kao &#382;rtva podsjetnica pred  Boga. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Zato sada po&#353;alji ljude u Jopu i dozovi &#352;imuna koji  se zove Petar. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;On je gost u nekog &#352;imuna ko&#382;ara &#269;ija je ku&#263;a  uz more." </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#268;im ode an&#273;eo koji mu je govorio, pozove on dvojicu  slugu i jednoga pobo&#382;na, privr&#382;ena vojnika, </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;sve im ispripovjedi  i posla ih u Jopu.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Sutradan, dok su oni putovali i pribli&#382;avali se gradu, oko &#353;este ure uzi&#273;e Petar na krov moliti. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ogladnje i za&#382;elje  se jela. Dok mu pripremahu, pade on u zanos. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Gleda on nebo  rastvoreno i posudu neku poput velika platna: uleknuta s &#269;etiri  okrajka, silazi na zemlju. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;U njoj bijahu svakovrsni &#269;etverono&#353;ci, gmazovi zemaljski i ptice nebeske. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I glas &#263;e mu neki: "Ustaj, Petre! Kolji i jedi!" </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Petar odvrati: "Nipo&#353;to, Gospodine!  Ta nikad jo&#353; ne okusih ni&#353;ta okaljano i ne&#269;isto". </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;A glas  &#263;e mu opet, po drugi put: "&#352;to Bog o&#269;isti, ti ne zovi okaljanim!" </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;To se ponovi do triput, a onda je posuda ponesena na nebo.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Dok se Petar dvoumio &#353;to bi imalo zna&#269;iti vi&#273;enje koje  vidje, eto ljudi koje je poslao Kornelije: po&#353;to se raspita&#353;e  za &#352;imunovu ku&#263;u, pojave se na vratima, </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;zovnu te upitaju  je li ondje ugo&#353;&#263;en neki &#352;imun, nazvan Petar.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Dok je Petar sveudilj razmi&#353;ljao o vi&#273;enju, re&#269;e mu Duh:  "Evo, neka te trojica tra&#382;e. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;De ustani, si&#273;i i po&#273;i s njima  ne skanjuju&#263;i se jer ja sam ih poslao." </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Petar si&#273;e k ljudima  i re&#269;e: "Evo me! Ja sam onaj kojega tra&#382;ite! Zbog &#269;ega ste do&#353;li?" </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Oni odgovore: "Satnik Kornelije, mu&#382; pravedan i bogobojazan, za kojega svjedo&#269;i sav narod &#382;idovski, primi od svetog an&#273;ela  naputak da te dozove u dom svoj i &#269;uje od tebe rije&#269;i." </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Tada  ih Petar pozva unutra i ugosti. Sutradan usta i krenu s njima; pratila ga neka bra&#263;a iz Jope. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Drugi dan sti&#382;e u Cezareju. Kornelije ih je &#269;ekao sazvav&#353;i  rodbinu i prisne prijatelje. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Kad je Petar ulazio, pohrli  mu Kornelije u susret, padne mu k nogama i pokloni se. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Petar  ga pridigne govore&#263;i: "Ustani! I ja sam &#269;ovjek." </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;I razgovaraju&#263;i  s njime, u&#273;e i na&#273;e sabrane mnoge </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;te im re&#269;e: "Vi znate kako  je &#381;idovu zabranjeno dru&#382;iti se sa strancem ili k njemu ulaziti, ali meni Bog pokaza da nikoga ne zovem okaljanim ili ne&#269;istim. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Stoga, pozvan, i do&#273;oh bez pogovora. Da &#269;ujemo dakle zbog  &#269;ega me pozvaste!"</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Kornelije re&#269;e: "Prije &#269;etiri dana ba&#353; u ovo doba, o  devetoj uri, molio sam se u ku&#263;i kad gle: &#269;ovjek neki u sjajnoj  odje&#263;i stane preda me </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;i re&#269;e: 'Kornelije, usli&#353;ana ti je  molitva i milostinje su tvoje spomenute pred Bogom! </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Po&#353;alji  dakle u Jopu i dozovi &#352;imuna koji se zove Petar. On je gost u  ku&#263;i &#352;imuna ko&#382;ara uz more.' </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Odmah sam dakle poslao k tebi, a ti si dobro u&#269;inio &#353;to si do&#353;ao. Evo nas dakle sviju pred  Bogom da &#269;ujemo sve &#353;to ti zapovjedi Gospodin!"</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Petar tada prozbori i re&#269;e: "Sad uistinu shva&#263;am da Bog  nije pristran, </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;nego - u svakom je narodu njemu mio onaj koji  ga se boji i &#269;ini pravdu. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Rije&#269; posla sinovima Izraelovim  navje&#353;&#263;uju&#263;i im evan&#273;elje: mir po Isusu Kristu; on je  Gospodar sviju. </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Vi znate &#353;to se doga&#273;alo po svoj Judeji,  po&#269;ev&#353;i od Galileje, nakon kr&#353;tenja koje je propovijedao Ivan: </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;kako Isusa iz Nazareta Bog pomaza Duhom Svetim i snagom, njega koji je, jer Bog bija&#353;e s njime, pro&#353;ao zemljom &#269;ine&#263;i  dobro i ozdravljaju&#263;i sve kojima bija&#353;e ovladao &#273;avao."</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;"Mi smo svjedoci svega &#353;to on u&#269;ini u zemlji judejskoj  i Jeruzalemu. I njega smako&#353;e, objesiv&#353;i ga na drvo! </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Bog  ga uskrisi tre&#263;i dan i dade mu da se o&#269;ituje - </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;ne svemu narodu, nego svjedocima od Boga predodre&#273;enima - nama koji smo s njime  zajedno jeli i pili po&#353;to uskrsnu od mrtvih."</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;"On nam i nalo&#382;i propovijedati narodu i svjedo&#269;iti: Ovo  je onaj kojega Bog postavi sucem &#382;ivih i mrtvih!"</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;"Za nj svjedo&#269;e svi proroci: da tko god u nj vjeruje, po imenu njegovu prima opro&#353;tenje grijeha."</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Dok je Petar jo&#353; govorio te rije&#269;i, si&#273;e Duh Sveti na  sve koji su slu&#353;ali tu besjedu. </p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;A vjernici iz obrezanja,  koji do&#273;o&#353;e zajedno s Petrom, za&#269;udi&#353;e se &#353;to se i na pogane  izlio dar Duha Svetoga. </p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Jer &#269;uli su ih govoriti drugim jezicima  i veli&#269;ati Boga. Tada Petar re&#269;e: </p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;"Mo&#382;e li tko uskratiti vodu da se ne  krste ovi koji su primili Duha Svetoga kao i mi?" </p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;I zapovjedi  da se krste u ime Isusa Krista. Tada ga zamole da ostane ondje  nekoliko dana.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Do&#269;uli apostoli i bra&#263;a po Judeji da i pogani primi&#353;e rije&#269;  Bo&#382;ju </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;pa kad Petar uzi&#273;e u Jeruzalem, uze&#353;e mu obrezanici  prigovarati: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;"U&#353;ao si, dobacivahu, k ljudima neobrezanima  i jeo s njima!" </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Onda zapo&#269;e Petar te im izlo&#382;i sve po redu: </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;"Molio sam se, re&#269;e, u Jopi kadli u zanosu ugledam vi&#273;enje:  posudu neku poput velika platna, uleknuta s &#269;etiri okrajka, gdje  silazi s neba i dolazi do mene. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Zagledah se, promotrih je  i vidjeh &#269;etvorono&#353;ce zemaljske, zvijeri i gmazove te ptice nebeske. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Za&#269;uh i glas koji mi govora&#353;e: 'Ustaj, Petre! Kolji i jedi!' </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja odvratih: 'Nipo&#353;to, Gospodine! Ta nikad mi jo&#353; ni&#353;ta okaljano  ili ne&#269;isto ne u&#273;e u usta.' </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;A glas &#263;e s neba po drugi put:  '&#352;to Bog o&#269;isti, ti ne zovi ne&#269;istim.' </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;To se ponovi do triput, a onda se sve opet povu&#269;e na nebo."</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;"I odmah se, evo, pred ku&#263;om u kojoj bijah pojavi&#353;e tri  &#269;ovjeka poslana iz Cezareje k meni. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;A Duh mi re&#269;e da po&#273;em  s njima ni&#353;ta ne premi&#353;ljaju&#263;i. Sa mnom po&#273;o&#353;e i ova &#353;estorica  bra&#263;e te u&#273;osmo u ku&#263;u tog &#269;ovjeka. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;On nam pripovjedi kako  je u svojoj ku&#263;i vidio an&#273;ela koji je stao preda nj i rekao:  'Po&#353;alji u Jopu i dozovi &#352;imuna nazvanog Petar; </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;on &#263;e ti  navijestiti rije&#269;i po kojima &#263;e&#353; se spasiti ti i sav dom tvoj.'"</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;"I kad po&#269;eh govoriti, si&#273;e na njih Duh Sveti kao ono  na nas u po&#269;etku. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Sjetih se tada rije&#269;i Gospodnje: 'Ivan  je, govora&#353;e on, krstio vodom, a vi &#263;ete biti kr&#353;teni Duhom Svetim.' </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ako im je dakle Bog dao isti dar kao i nama koji povjerovasmo  u Gospodina Isusa Krista, tko sam ja da bih se smio oprijeti  Bogu?" </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Kad su to &#269;uli, umiri&#353;e se te stado&#353;e slaviti Boga govore&#263;i:  "Dakle i poganima Bog dade obra&#263;enje na &#382;ivot!"</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Oni dakle &#353;to ih raspr&#353;i nevolja nastala u povodu Stjepana  doprije&#353;e do Fenicije, Cipra i Antiohije, nikomu ne propovijedaju&#263;i  Rije&#269;i doli samo &#381;idovima. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Neki su od njih bili Ciprani i  Cirenci. Kad stigo&#353;e u Antiohiju, propovijedahu i Grcima navje&#353;&#263;uju&#263;i  evan&#273;elje: Gospodina, Isusa. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ruka Gospodnja bija&#353;e s njima  te velik broj ljudi povjerova i obrati se Gospodinu.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Vijest o tome doprije do Crkve u Jeruzalemu pa posla&#353;e  Barnabu u Antiohiju. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Kad on sti&#382;e i vidje milost Bo&#382;ju, obradova  se te potaknu sve da u odlu&#269;nosti srca ostanu uz Gospodina. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ta  bija&#353;e to mu&#382; &#269;estit, pun Duha Svetoga i vjere. Znatno se mno&#353;tvo  prikloni Gospodinu.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Barnaba se zatim zaputi u Tarz potra&#382;iti Savla. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Kad  ga na&#273;e, odvede ga u Antiohiju. Punu su se godinu dana sastajali  u toj Crkvi i pou&#269;avali pove&#263;e mno&#353;tvo te se u Antiohiji u&#269;enici  najprije prozva&#353;e kr&#353;&#263;anima.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;U one dane do&#273;o&#353;e u Antiohiju neki proroci iz Jeruzalema. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Jedan od njih, imenom Agab, usta i po Duhu pretkaza da &#263;e  uskoro nastati velika glad po svem svijetu. Ona i nasta za Klaudija. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Stoga &#263;e svatko od u&#269;enika, odlu&#269;i&#353;e, koliko smogne poslati  da se poslu&#382;i bra&#263;i u Judeji. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;To i u&#269;ini&#353;e te posla&#353;e starje&#353;inama  po Barnabi i Savlu.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;U to vrijeme uze Herod zlostavljati neke od Crkve. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ma&#269;em  pogubi Jakova, brata Ivanova. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Kad vidje da je to drago &#381;idovima, uhvati i Petra (bijahu upravo Dani beskvasnih kruhova). </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Uhiti  ga, baci u tamnicu i dade da ga &#269;uvaju &#269;etiri vojni&#269;ke &#269;etverostra&#382;e, nakan izvesti ga nakon Pashe pred narod. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Petra su dakle &#269;uvali  u tamnici, a Crkva se svesrdno molja&#353;e Bogu za njega.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;One no&#263;i kad ga je Herod kanio privesti, spavao je Petar  izme&#273;u dva vojnika, okovan dvojim verigama, a stra&#382;ari pred vratima  &#269;uvahu stra&#382;u. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Kad eto: pojavi se an&#273;eo Gospodnji te svjetlost  obasja &#263;eliju. An&#273;eo udari Petra u rebra, probudi ga i re&#269;e:  "Ustaj brzo!" I spado&#353;e mu verige s ruku. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;An&#273;eo mu re&#269;e: "Opa&#353;i  se i prive&#382;i obu&#263;u!" On u&#269;ini tako. Onda &#263;e mu an&#273;eo: "Zaogrni  se i hajde za mnom!" </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Petar iza&#273;e, po&#273;e za njim, a nije znao  da je zbilja &#353;to se doga&#273;a po an&#273;elu: &#269;inilo mu se da gleda vi&#273;enje. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Pro&#353;av&#353;i prvu stra&#382;u, i drugu, do&#273;o&#353;e do &#382;eljeznih vrata  koja vode u grad. Ona im se sama otvore te oni iza&#273;u, pro&#273;u jednu  ulicu, a onda an&#273;eo odjednom odstupi od njega. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Petar pak, do&#353;av&#353;i k sebi, re&#269;e: "Sad uistinu znam da je Gospodin poslao  an&#273;ela svoga i izbavio me iz Herodove ruke i od svega &#353;to je  o&#269;ekivao &#382;idovski narod."</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kad je to uo&#269;io, zaputi se ku&#263;i Marije, majke Ivana nazvanog  Marko. Ondje se mnogi bijahu sabrali i molili. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Kad Petar  pokuca na dvori&#353;na vrata, do&#273;e prisluhnuti slu&#353;kinja imenom Ru&#382;a. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Kad prepozna Petrov glas, od radosti i ne otvori vrata, nego  utr&#269;a i javi da je Petar pred vratima.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Oni joj reko&#353;e: "Mahnita&#353;!" Ali je ona uporno tvrdila  da je tako. Nato &#263;e oni: "Bit &#263;e njegov an&#273;eo!" </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Petar nastavi  kucati. Kad napokon otvori&#353;e i ugleda&#353;e ga, ostado&#353;e izvan sebe. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;On im rukom mahnu neka &#353;ute pa im pripovjedi kako ga Gospodin  izvede iz tamnice te dometnu: "Javite to Jakovu i bra&#263;i!" Onda  iza&#273;e i ode u drugo mjesto.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Kad se razdani, nasta me&#273;u vojnicima uzbuna nemalena  &#353;to li se s Petrom dogodilo. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Herod ga stade tra&#382;iti, a kad  ga ne na&#273;e, saslu&#353;a stra&#382;are i naredi da se smaknu. Onda si&#273;e  iz Judeje u Cezareju i ondje osta.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;A bio je u &#382;estoku sukobu s Tircima i Sidoncima. Oni  zajedni&#269;ki do&#273;o&#353;e k njemu i po&#353;to pridobi&#353;e kraljevskoga komornika  Blasta, zaiska&#353;e mir, jer je njihova zemlja dobivala &#382;ive&#382; od  kraljeve. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;U odre&#273;eni dan sjede Herod odjeven u kraljevsko  ruho na prijestol i stade im govoriti. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Narod izvikiva&#353;e:  "Bo&#382;ji glas, a ne ljudski!" </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Umah ga, zbog toga &#353;to ne dade  slavu Bogu, udari an&#273;eo Gospodnji te on rascrvoto&#269;en izdahnu.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Rije&#269; je pak Bo&#382;ja rasla i &#353;irila se. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Barnaba i Savao, po&#353;to obavi&#353;e slu&#382;enje u Jeruzalemu, vrati&#353;e se uzev&#353;i sa sobom  Ivana zvanog Marko.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;U antiohijskoj je Crkvi bilo proroka i u&#269;itelja: Barnaba,  &#352;imun zvani Niger, Lucije Cirenac, Manahen, suothranjenik Heroda  &#269;etverovlasnika, i Savao. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Dok su jednom obavljali slu&#382;bu Bo&#382;ju  i postili, re&#269;e Duh Sveti: "De mi odlu&#269;ite Barnabu i Savla za  djelo na koje sam ih pozvao." </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Onda su postili, molili, polo&#382;ili  na njih ruke i otpustili ih.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Poslani od Svetoga Duha si&#273;u u Seleuciju, a odande odjedre  na Cipar. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Kad se na&#273;o&#353;e u Salamini, navje&#353;&#263;ivahu rije&#269; Bo&#382;ju  u &#382;idovskim sinagogama. Imali su i Ivana za poslu&#382;itelja. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Po&#353;to  pak pro&#273;o&#353;e sav otok do Pafa, na&#273;o&#353;e nekog vra&#269;ara, nazoviproroka, &#381;idova, imenom Barjesu. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;On bija&#353;e uz namjesnika Sergija Pavla, &#269;ovjeka razborita. Sergije dozva Barnabu i Savla te zaiska &#269;uti  rije&#269; Bo&#382;ju, </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;ali im se usprotivi Elim, Vra&#269;ar - tako mu se  ime prevodi - nastoje&#263;i odvratiti namjesnika od vjere. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Savao  pak, zvan i Pavao, pun Duha Svetoga, o&#353;inu ga pogledom </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;i  re&#269;e: "Pun svake lukavosti i prevrtljivosti, sine &#273;avolski, neprijatelju  svake pravednosti, zar nikako da prestane&#353; iskrivljavati ravne  putove Gospodnje? </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Evo stoga sada ruke Gospodnje na tebi:  oslijepljet &#263;e&#353; i neko vrijeme ne&#263;e&#353; gledati sunca!" Odmah pade  na nj mrak i tama te on glavinjaju&#263;i stade tra&#382;iti ruke vodilje. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Vide&#263;i &#353;to se dogodilo, povjerova tada namjesnik, zanesen  naukom Gospodnjim.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Po&#353;to se Pavao i oni oko njega otisnu&#353;e od Pafa, stigo&#353;e  u Pergu pamfilijsku. Ivan ih napusti te se vrati u Jeruzalem. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Oni pak krenu&#353;e iz Perge i stigo&#353;e u Antiohiju pizidijsku.  U dan subotni u&#353;li su u sinagogu i sjeli. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Nakon &#269;itanja Zakona  i Proroka po&#353;alju nadstojnici sinagoge k njima: "Bra&#263;o, reko&#353;e, ima li u vas koja rije&#269; utjehe za narod, govorite!"</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Nato usta Pavao, dadne rukom znak i re&#269;e: "Izraelci i  vi koji se Boga bojite, &#269;ujte! </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Bog naroda ovoga, Izraela, izabra oce na&#353;e i uzdi&#382;e narod za boravka u zemlji egipatskoj  te ga ispru&#382;enom rukom izvede iz nje. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Oko &#269;etrdeset  ga je godina na rukama nosio u pustinji </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;pa po&#353;to zatre  sedam naroda u zemlji kanaanskoj, uba&#353;tini ga u zemlji njihovoj </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;za kakve &#269;etiri stotine i pedeset godina. Nakon toga dade  im suce - do Samuela proroka. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Onda zaiska&#353;e kralja pa im  Bog za &#269;etrdeset godina dade &#352;aula, sina Ki&#353;eva, iz plemena Benjaminova. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Po&#353;to svrgnu njega, podi&#382;e im za kralja Davida za kojega  posvjedo&#269;i: Na&#273;oh Davida, sina Ji&#353;ajeva, &#269;ovjeka po  svom srcu, koji &#263;e ispuniti sve moje &#382;elje. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Iz njegova  potomstva izvede Bog po svom obe&#263;anju Izraelu Spasitelja, Isusa. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Pred njegovim je dolaskom Ivan propovijedao kr&#353;tenje obra&#263;enja  svemu narodu izraelskomu. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;A kad je Ivan dovr&#353;avao svoju trku, govorio je: 'Nisam ja onaj za koga me vi dr&#382;ite. Nego za mnom  evo dolazi onaj komu ja nisam dostojan odrije&#353;iti obu&#263;e na nogama.'"</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;"Bra&#263;o, sinovi roda Abrahamova, vi i oni koji se me&#273;u  vama Boga boje, nama je upravljena ova Rije&#269; spasenja. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Doista, &#382;itelji Jeruzalema i glavari njihovi ne upozna&#353;e njega ni rije&#269;i  proro&#269;kih &#353;to se &#269;itaju svake subote pa ih, osudiv&#353;i ga, ispuni&#353;e. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Premda ne na&#273;o&#353;e nikakva razloga smrti, zatra&#382;i&#353;e od Pilata  da ga smakne. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Po&#353;to pak izvr&#353;i&#353;e sve &#353;to je o njemu napisano, skinu&#353;e ga s drveta i polo&#382;i&#353;e u grob. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ali Bog ga uskrisi  od mrtvih. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;On se mnogo dana ukazivao onima koji s njim bijahu  uza&#353;li iz Galileje u Jeruzalem. Oni su sada njegovi svjedoci  pred narodom."</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;"I mi vam navje&#353;&#263;ujemo evan&#273;elje: obe&#263;anje dano ocima </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Bog je ispunio djeci, nama, uskrisiv&#353;i Isusa, kao &#353;to je  i pisano u Psalmu drugom: Ti si Sin moj, danas te rodih. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Da ga pak uskrisi od mrtvih te se on vi&#353;e nikad ne&#263;e vratiti  u trule&#382;, rekao je ovime: Dat &#263;u vama svetinje Davidove, pouzdane. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Zato i na drugome mjestu ka&#382;e: Ne&#263;e&#353; dati da Svetac tvoj  ugleda trule&#382;i. </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;David doista, po&#353;to u svom nara&#353;taju  poslu&#382;i volji Bo&#382;joj, preminu, pridru&#382;i se ocima svojim i vidje  trule&#382;, </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;a Onaj koga Bog uskrisi ne vidje trule&#382;i. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;/</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Neka vam dakle bra&#263;o, znano bude: po Ovome vam se navje&#353;&#263;uje  opro&#353;tenje grijeha! Po Ovome se tko god vjeruje, opravdava od  svega od &#269;ega se po Mojsijevu zakonu niste mogli opravdati! </p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Pazite  da se ne zbude &#353;to je re&#269;eno u Prorocima: </p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Obazrite se, preziratelji, snebijte se i nestanite! Jer djelo &#269;inim u dane va&#353;e, djelo u koje ne biste vjerovali da vam ga tko ispri&#269;a."</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Na izlasku su ih molili da im idu&#263;e subote o tome govore. </p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;A po&#353;to se skup raspustio, mnogi &#381;idovi i bogobojazne prido&#353;lice  po&#273;o&#353;e za Pavlom i Barnabom koji su ih nagovarali ustrajati u  milosti Bo&#382;joj.</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Idu&#263;e se subote gotovo sav grad zgrnu &#269;uti rije&#269; Gospodnju. </p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Kad su &#381;idovi ugledali mno&#353;tvo, puni zavisti psuju&#263;i suprotstavljali  su se onomu &#353;to je Pavao govorio. </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Na to im Pavao i Barnaba  smjelo reko&#353;e: "Trebalo je da se najprije vama navijesti rije&#269;  Bo&#382;ja. Ali kad je odbacujete i sami sebe ne smatrate dostojnima  &#382;ivota vje&#269;noga, obra&#263;amo se evo poganima. </p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Jer ovako nam  je zapovjedio Gospodin: Postavih te za svjetlost poganima, da bude&#353; na spasenje do nakraj zemlje.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Pogani koji su slu&#353;ali radovali su se i slavili rije&#269;  Gospodnju te povjerova&#353;e oni koji bijahu odre&#273;eni za &#382;ivot vje&#269;ni. </p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Rije&#269; se pak Gospodnja pronese po svoj onoj pokrajini.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Ali &#381;idovi potako&#353;e ugledne bogobojazne &#382;ene i prvake  gradske te zametnu&#353;e progon protiv Pavla i Barnabe pa ih izbaci&#353;e  iz svoga kraja. </p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Oni pak stresu pra&#353;inu s nogu protiv njih  pa odu u Ikonij. </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;A u&#269;enici su se ispunjali rado&#353;&#263;u i Duhom  Svetim. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;U Ikoniju isto tako u&#273;o&#353;e u &#382;idovsku sinagogu i govorahu tako  da povjerova veliko mno&#353;tvo &#381;idova i Grka. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ali nepokorni &#381;idovi  razdra&#382;i&#353;e i podjari&#353;e pogane protiv bra&#263;e. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Oni se ipak zadr&#382;a&#353;e  du&#382;e vremena, smjeli u Gospodinu koji je svjedo&#269;io za Rije&#269; milosti  svoje, davao da se po njihovim rukama doga&#273;aju znamenja i &#269;udesa.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Mno&#353;tvo se gradsko podvoji: jedni bijahu za &#381;idove, drugi  za apostole. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Pogani i &#381;idovi sa svojim glavarima navali&#353;e  da zlostave i kamenuju apostole. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Kada to opazi&#353;e, prebjego&#353;e  oni u likaonske gradove Listru i Derbu i okolicu. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ondje su  navje&#353;&#263;ivali evan&#273;elje.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;U Listri je sjedio neki &#269;ovjek uzetih nogu, hrom od maj&#269;ine  utrobe; nikada nije hodao. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#268;uo je Pavla gdje govori. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Pavao  ga pronikne pogledom, vidje da ima vjeru u spasenje pa mu iza  glasa re&#269;e: "Uspravi se na noge!" On sko&#269;i i prohoda.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Kad mno&#353;tvo ugleda &#353;to u&#269;ini Pavao, povika likaonski:  "Bogovi u ljudskom obli&#269;ju si&#273;o&#353;e k nama!" </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;I nazva&#353;e Barnabu  Zeusom, a Pavla Hermesom jer je Pavao vodio rije&#269;. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;A sve&#263;enik  Zeusa Predgradskoga dovede pred vrata bikove i vijence te u zajednici  s narodom htjede &#382;rtvovati. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Kada su to do&#269;uli apostoli Barnaba  i Pavao, razdrije&#353;e haljine i uletje&#353;e u narod vi&#269;u&#263;i: </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;"Ljudi, &#353;to to radite? I mi smo smrtnici, ba&#353; kao i vi! Navje&#353;&#263;ujemo  vam da se od tih ispraznosti obratite k Bogu &#382;ivomu koji stvori  nebo i zemlju, more i sve &#353;to je u njima. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;On je u pro&#353;lim  nara&#353;tajima pustio da svi pogani po&#273;u svojim putovima. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ipak  ne ostavi sebe neposvjedo&#269;ena: dobro&#269;instva iskazuje, s neba  vam ki&#353;u daje i vremena plodonosna, napunja hranom i rado&#353;&#263;u  srca va&#353;a." </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;I tako govore&#263;i, jedva sklonu&#353;e mno&#353;tvo da im  ne &#382;rtvuje.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Uto iz Antiohije i Ikonija nado&#273;u neki &#381;idovi, pridobiju  svjetinu te kamenuju Pavla i odvuku ga izvan grada misle&#263;i da  je mrtav. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Kad ga pak okru&#382;i&#353;e u&#269;enici, usta on i u&#273;e u grad.  Sutradan ode s Barnabom u Derbu.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Po&#353;to navijesti&#353;e evan&#273;elje tomu gradu i mnoge u&#269;ini&#353;e  u&#269;enicima, vrati&#353;e se u Listru, u Ikonij i u Antiohiju. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;U&#269;vr&#353;&#263;ivali  su du&#353;e u&#269;enika bodre&#263;i ih da ustraju u vjeri jer da nam je kroz  mnoge nevolje u&#263;i u kraljevstvo Bo&#382;je. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Postavljali su im  po crkvama starje&#353;ine te ih, nakon molitve i posta, povjeravahu  Gospodinu u kojega su povjerovali.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Po&#353;to su pre&#353;li Pizidiju, stigo&#353;e u Pamfiliju. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;U  Pergi navijesti&#353;e Rije&#269; pa si&#273;u u Ataliju. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Odande pak odjedri&#353;e  u Antiohiju, odakle ono bijahu povjereni milosti Bo&#382;joj za djelo  koje izvr&#353;i&#353;e.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Kada stigo&#353;e, sabra&#353;e Crkvu i pripovjedi&#353;e &#353;to sve u&#269;ini  Bog po njima: da i poganima otvori vrata vjere. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;I proveli  su nemalo vremena s u&#269;enicima.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Uto neki si&#273;o&#353;e iz Judeje i po&#269;e&#353;e u&#269;iti bra&#263;u: "Ako se ne  obre&#382;ete po obi&#269;aju Mojsijevu, ne mo&#382;ete se spasiti." </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Kad  izme&#273;u njih te Pavla i Barnabe nasta prepirka i raspra nemalena, odredi&#353;e da Pavao i Barnaba i jo&#353; neki drugi izme&#273;u njih uza&#273;u  u Jeruzalem k apostolima i starje&#353;inama poradi tog pitanja.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Oni su dakle, ispra&#263;eni od Crkve, prolazili kroz Feniciju  i Samariju pripovijedaju&#263;i o obra&#263;enju pogana i donose&#263;i svoj  bra&#263;i veliku radost. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kada pak stigo&#353;e u Jeruzalem, primi ih  Crkva, apostoli i starje&#353;ine. Ispripovjedi&#353;e &#353;to sve Bog u&#269;ini  po njima.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Onda ustanu neki od onih &#353;to iz farizejske sljedbe bijahu  prigrlili vjeru pa reknu: "Treba ih obrezati i zapovjediti im  da opslu&#382;uju Zakon Mojsijev."</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Nato se apostoli i starje&#353;ine sastanu da to razmotre. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Nakon duge raspre ustade Petar i re&#269;e im: "Bra&#263;o, vi znate  kako me Bog od najprvih dana izme&#273;u vas izabra da iz mojih usta  pogani &#269;uju rije&#269; evan&#273;elja i uzvjeruju. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;I Bog, Poznavatelj  srdaca, posvjedo&#269;i za njih: dade im Duha Svetoga kao i nama. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Nikakve razlike nije pravio izme&#273;u nas i njih: vjerom o&#269;isti  njihova srca. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#352;to dakle sada isku&#353;avate Boga stavljaju&#263;i  u&#269;enicima na vrat jaram kojeg ni oci na&#353;i ni mi nismo mogli nositi? </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Vjerujemo, naprotiv: po milosti smo Gospodina Isusa spa&#353;eni, ba&#353; kao i oni."</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Nato sve mno&#353;tvo umuknu. Slu&#353;ali su Barnabu i Pavla koji  pripovjedahu kolika je znamenja i &#269;udesa Bog po njima u&#269;inio  me&#273;u poganima.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kad oni u&#353;utje&#353;e, progovori Jakov: "Poslu&#353;ajte me, bra&#263;o! </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#352;imun je izlo&#382;io kako se Bog ve&#263; na po&#269;etku pobrinu izme&#273;u  pogana uzeti narod imenu svojemu. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;S time su u skladu rije&#269;i  Proroka. Ovako je doista pisano: </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Nakon toga vratit &#263;u se i opet podi&#263;i pali &#353;ator Davidov, iz ru&#353;evina ga podi&#263;i, opet ga sazidati </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;da preostali ljudi potra&#382;e Gospodina i svi pogani na koje je zazvano ime moje, govori Gospodin, koji to </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;obznanjuje odvijeka.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Zato smatram da ne valja dodijavati onima koji se s poganstva  obra&#263;aju k Bogu, </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;nego im poru&#269;iti da se uzdr&#382;avaju od mesa  okaljana idolima, od bludni&#353;tva, od udavljenoga i od krvi. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ta  Mojsije od pradavnih nara&#353;taja ima po gradovima propovjednike  koji ga u sinagogama svake subote &#269;itaju."</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Tad apostoli i starje&#353;ine zajedno sa svom Crkvom zaklju&#269;e  izabrati neke mu&#382;eve izme&#273;u sebe i poslati ih u Antiohiju s Pavlom  i Barnabom. Bijahu to Juda zvani Barsaba, i Sila, mu&#382;evi vode&#263;i  me&#273;u bra&#263;om. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Po njima po&#353;alju ovo pismo: "Apostoli i starje&#353;ine, bra&#263;a, bra&#263;i iz poganstva po Antiohiji, Siriji i Ciliciji - pozdrav!"</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;"Budu&#263;i da smo &#269;uli kako vas neki od na&#353;ih, ali bez na&#353;ega  naloga, nekakvim izjavama smeto&#353;e i du&#353;e vam uznemiri&#353;e, </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;zaklju&#269;ismo  jednodu&#353;no izabrati neke mu&#382;eve i poslati ih k vama zajedno s  na&#353;im ljubljenim Barnabom i Pavlom, </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;ljudima koji su svoje  &#382;ivote izlo&#382;ili za ime Gospodina na&#353;ega Isusa Krista. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#352;aljemo  vam dakle Judu i Silu. Oni &#263;e vam i usmeno priop&#263;iti to isto. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Zaklju&#269;ismo Duh Sveti i mi ne nametati vam nikakva tereta  osim onoga &#353;to je potrebno: </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;uzdr&#382;avati se od mesa &#382;rtvovana  idolima, od krvi, od udavljenoga i od bludni&#353;tva. Budete li se  toga dr&#382;ali, dobro &#263;ete u&#269;initi. &#381;ivjeli!"</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Oni su se dakle oprostili i si&#353;li u Antiohiju; sabrali  su mno&#353;tvo i predali pismo. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Kad ga pro&#269;ita&#353;e, svi se obradova&#353;e  zbog ohrabrenja. </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Juda i Sila, i sami proroci, mnogim rije&#269;ima  ohrabri&#353;e i utvrdi&#353;e bra&#263;u. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Neko se vrijeme zadr&#382;e pa se  onda s mirom od bra&#263;e vrate onima koji ih posla&#353;e. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;#  </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;A  Pavao i Barnaba ostado&#353;e u Antiohiji nau&#269;avaju&#263;i i navje&#353;&#263;uju&#263;i  zajedno s mnogima drugima rije&#269; Gospodnju.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Nakon nekog vremena re&#269;e Pavao Barnabi: "Vratimo se i  pohodimo bra&#263;u po svim gradovima u kojima smo navje&#353;&#263;ivali rije&#269;  Gospodnju, da vidimo kako su!" </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Barnaba je htio povesti i  Ivana zvanog Marko. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Pavao pak nije smatrao uputnim sa sobom  voditi onoga koji se u Pamfiliji odvojio od njih te nije s njima  po&#353;ao na djelo. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Spopade ih takva ogor&#269;enost da se razi&#273;o&#353;e:  Barnaba povede Marka i otplovi na Cipar, </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;a Pavao sebi izabra  Silu pa od bra&#263;e povjeren milosti Gospodnjoj </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;proputova Siriju  i Ciliciju, utvr&#273;uju&#263;i Crkve.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sti&#382;e tako u Derbu i Listru. Ondje, gle, bija&#353;e u&#269;enik neki  imenom Timotej, sin neke pokr&#353;tene &#381;idovke i oca Grka. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;U&#382;ivao  je dobar glas me&#273;u bra&#263;om u Listri i Ikoniju. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Pavao htjede  da on po&#273;e s njime pa ga uze i obreza zbog &#381;idova koji bijahu  u onim mjestima. Jer svi su znali da mu je otac Grk.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;I kako su prolazili gradovima, predavali su im za opslu&#382;ivanje  odredbe koje su apostoli i starje&#353;ine utvrdili u Jeruzalemu. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Tako se Crkve u&#269;vr&#353;&#263;ivahu u vjeri i broj im se danomice pove&#263;avao.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Pro&#273;o&#353;e Frigiju i galacijski kraj jer ih je Duh Sveti  sprije&#269;io propovijedati rije&#269; u Aziji. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Kad su do&#353;li do Mizije, htjedo&#353;e u Bitiniju, ali im ne dopusti Duh Isusov. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Onda pro&#273;o&#353;e  Miziju i si&#273;o&#353;e u Troadu.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;No&#263;u je Pavao imao vi&#273;enje: Makedonac neki staja&#353;e i zaklinja&#353;e  ga: "Prije&#273;i u Makedoniju i pomozi nam!" </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Nakon vi&#273;enja nastojasmo  odmah otputovati u Makedoniju, uvjereni da nas Bog zove navje&#353;&#263;ivati  im evan&#273;elje.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Otplovismo iz Troade i zaputismo se ravno u Samotraku  pa sutradan u Neapol, </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;a odande u naseobinu Filipe - grad  prvog dijela Makedonije. U tom se gradu zadr&#382;asmo nekoliko dana. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;U dan subotni izi&#273;osmo izvan gradskih vrata k rijeci, gdje  smo mislili da &#263;e biti bogomolja. Sjedosmo i stadosmo govoriti  okupljenim &#382;enama. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Slu&#353;ala je tako i neka bogobojazna &#382;ena  imenom Lidija, prodava&#269;ica grimiza iz grada Tijatire. Gospodin  joj otvori srce, te ona prihvati &#353;to je Pavao govorio. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Po&#353;to  se pak krsti ona i njezin dom, zamoli: "Ako smatrate da sam vjerna  Gospodinu, u&#273;ite u moj dom i ostanite u njemu." I prisili nas.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Jednom nas na putu u bogomolju sretne neka ropkinja koja  je imala duha vra&#269;arskoga i gataju&#263;i donosila veliku dobit svojim  gospodarima. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Po&#353;la je za Pavlom i za nama te vikala: "Ovi  su ljudi sluge Boga Svevi&#353;njega; navje&#353;&#263;uju vam put spasenja." </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;To je &#269;inila mnogo dana. Pavlu to napokon dodija pa se okrenu  i re&#269;e duhu: "Zapovijedam ti u ime Isusa Krista: izi&#273;i iz nje!"  I izi&#273;e toga &#269;asa.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Kad njezini gospodari vidje&#353;e da im nesta nade u dobit, pograbi&#353;e Pavla i Silu te ih odvuko&#353;e na trg pred glavare. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Privedo&#353;e  ih pretorima i reko&#353;e: "Ovi ljudi uznemiruju na&#353; grad. &#381;idovi  su </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;te &#353;ire obi&#269;aje kojih mi Rimljani ne smijemo ni prihvatiti  ni dr&#382;ati." </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Nato svjetina nahrupi na njih, a pretori trgo&#353;e  s njih odijelo i zapovjedi&#353;e da se i&#353;ibaju. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Po&#353;to ih izudara&#353;e, bace ih u tamnicu i zapovjede tamni&#269;aru da ih pomno &#269;uva. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Primiv&#353;i  takvu zapovijed, uze ih on i baci u nutarnju tamnicu, a noge  im stavi u klade.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Oko pono&#263;i su Pavao i Sila molili pjevaju&#263;i hvalu Bogu, a uznici ih slu&#353;ali. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Odjednom nasta potres velik te se poljulja&#353;e  temelji zatvora, umah se otvori&#353;e sva vrata, i svima spado&#353;e  okovi. </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Tamni&#269;ar se prenu oda sna pa kad ugleda tamni&#269;ka vrata  otvorena, trgnu ma&#269; i samo &#353;to se ne ubi misle&#263;i da su uznici  pobjegli. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Ali Pavao povika iza glasa: "Ne &#269;ini sebi nikakva  zla! Svi smo ovdje!"</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Onaj nato zaiska svjetlo, uleti i dr&#353;&#263;u&#263;i baci se pred  Pavla i Silu; </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;izvede ih i upita: "Gospodo, &#353;to mi je &#269;initi  da se spasim?" </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Oni &#263;e mu: "Vjeruj u Gospodina Isusa i spasit  &#263;e&#353; se - ti i dom tvoj!" </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Onda navijesti&#353;e rije&#269; Gospodnju  njemu i svima u domu njegovu.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Te iste no&#263;ne ure uze ih, opra im rane pa se odmah krsti  - on i svi njegovi. </p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Onda ih uvede u dom, prostre stol te  se zajedno sa svim domom obradova &#353;to je povjerovao Bogu.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Kad se razdani, posla&#353;e pretori liktore s porukom: "Pusti  te ljude!" </p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Tamni&#269;ar to priop&#263;i Pavlu: "Pretori, re&#269;e, poru&#269;i&#353;e  da vas pustim. Izi&#273;ite dakle sad i po&#273;ite u miru!" </p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;Nato im  Pavao odvrati: "Javno su nas neosu&#273;ene i&#353;ibali, nas rimske gra&#273;ane, i bacili u tamnicu. A sada da nas potajno izbace? Nipo&#353;to, nego  neka oni sami do&#273;u i izvedu nas!"</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Liktori to jave pretorima. Oni su se upla&#353;ili kada dozna&#353;e  da su Rimljani. </p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Zato do&#273;u da ih nagovore pa ih izvedu i zamole  da odu iz grada. </p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;Izi&#353;av&#353;i iz tamnice, oni po&#273;u k Lidiji,  pogledaju i obodre bra&#263;u pa odu.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Pro&#353;av&#353;i kroz Amfipol i Apoloniju, stigo&#353;e u Solun, gdje bija&#353;e  &#382;idovska sinagoga. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Po obi&#269;aju u&#273;e Pavao onamo. Tri je subote  s njima raspravljao na temelju Pisama. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Tuma&#269;io je i izlagao:  "Trebalo je da Krist trpi i uskrsne od mrtvih. Taj Krist jest  Isus koga vam ja navje&#353;&#263;ujem." </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Neki se od njih uvjeri&#353;e pa  se pridru&#382;i&#353;e Pavlu i Sili; tako i veliko mno&#353;tvo bogobojaznih  Grka i nemalo uglednih &#382;ena.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#381;idove nato spopade zavist pa pridobi&#353;e neke opake uli&#269;njake, potako&#353;e ih i pobuni&#353;e grad te nahrupi&#353;e u ku&#263;u Jasonovu tra&#382;e&#263;i  da se Pavao i Sila izvedu pred narod. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Kako ih ne na&#273;o&#353;e, odvuko&#353;e  Jasona i neke od bra&#263;e pred gradske glavare vi&#269;u&#263;i: "Evo i ovdje  onih koji pobuni&#353;e sav svijet. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Jason ih je ugostio. Svi oni  rade protiv carskih odredaba: tvrde da postoji drugi kralj -  Isus." </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Time uzbuni&#353;e svjetinu i glavare koji su to &#269;uli </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;te  oni od Jasona i ostalih uze&#353;e jam&#269;evinu pa ih pusti&#353;e.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Bra&#263;a su pak br&#382;e-bolje no&#263;u odaslala Pavla i Silu u  Bereju. Kad su stigli, odo&#353;e u &#382;idovsku sinagogu. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ovi su  &#381;idovi bili plemenitiji od solunskih: primili su Rije&#269; sa svom  spremno&#353;&#263;u i danomice istra&#382;ivali Pisma, da li je to tako. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mnogi  od njih stoga povjerova&#353;e, a tako i nemalo uglednih gr&#269;kih &#382;ena  i mu&#382;eva.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ali kad su solunski &#381;idovi doznali da Pavao i u Bereji  navje&#353;&#263;uje rije&#269; Bo&#382;ju, odo&#353;e te i ondje podjari&#353;e i uzbuni&#353;e  svjetinu. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Bra&#263;a tada br&#382;e-bolje uputi&#353;e Pavla k moru. Sila  pak i Timotej ostado&#353;e ondje. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Pratioci dovedo&#353;e Pavla do  Atene pa se vrati&#353;e nose&#263;i Sili i Timoteju zapovijed da &#353;to prije  do&#273;u k njemu.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Dok ih je u Ateni i&#353;&#269;ekivao, ogor&#269;i se Pavao u du&#353;i promatraju&#263;i  kako je grad pokumiren. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Me&#273;utim raspravlja&#353;e u sinagogi sa  &#381;idovima i bogobojaznima, a na trgu svaki dan s onima koji bi  se ondje zatekli. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Dobacivahu mu i neki od epikurejskih i  stoi&#269;kih filozofa. Jedni su govorili: "&#352;to bi htjela re&#263;i ta  &#269;avka?" Drugi pak: "Navje&#353;&#263;uje, &#269;ini se, neke tu&#273;e bogove." Jer  navje&#353;&#263;iva&#353;e Isusa i uskrsnu&#263;e.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Onda su ga uzeli i odveli na Areopag i upitali: "Bismo  li mogli znati kakav to nov nauk nau&#269;ava&#353;? </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#268;udnovatim nam  nekim tvrdnjama u&#353;i puni&#353;. &#381;eljeli bismo stoga znati &#353;to bi to  imalo biti."</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Nijedan Atenjanin ni doseljeni stranac ni na &#353;to drugo  ne trati vrijeme nego na pripovijedanje i slu&#353;anje novosti.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Tada Pavao stade posred Areopaga i re&#269;e: "Atenjani! U  svemu ste, vidim, nekako veoma bogoljubni. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Doista, prolaze&#263;i  i promatraju&#263;i va&#353;e svetinje na&#273;oh i &#382;rtvenik s natpisom: Nepoznatom  Bogu. &#352;to dakle ne poznajete, a &#353;tujete, to vam ja navje&#353;&#263;ujem."</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;"Bog koji stvori svijet i sve na njemu,  on, neba i zemlje Gospodar, ne prebiva u rukotvorenim hramovima; </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;i ne poslu&#382;uju ga ljudske ruke, kao da bi &#353;to trebao, on  koji svima daje &#382;ivot, dah i - sve. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Od jednoga sazda cijeli  ljudski rod da prebiva po svem licu zemlje; ustanovi odre&#273;ena  vremena i me&#273;e prebivanja njihova </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;da tra&#382;e Boga, ne bi li  ga kako napipali i na&#353;li. Ta nije daleko ni od koga od nas. </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;U  njemu doista &#382;ivimo, mi&#269;emo se i jesmo, kao &#353;to i neki od va&#353;ih  pjesnika reko&#353;e: "Njegov smo &#269;ak i rod!"</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;"Ako smo dakle rod Bo&#382;ji, ne smijemo smatrati da je bo&#382;anstvo  sli&#269;no zlatu, srebru ili kamenu, liku isklesanu umije&#263;em i ma&#353;tom  ljudskom." </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;"I ne obaziru&#263;i se na vremena neznanja, nutka sada Bog  ljude da se svi i posvuda obrate </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;jer ustanovi Dan u koji  &#263;e suditi svijetu po pravdi, po &#268;ovjeku kojega odredi, pred svima ovjerovi uskrisiv&#353;i ga od mrtvih."</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Kad &#269;u&#353;e "uskrsnu&#263;e od mrtvih", jedni se stado&#353;e rugati, a drugi reko&#353;e: "Jo&#353; &#263;emo te o tom slu&#353;ati!" </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Tako se Pavao  povu&#269;e od njih. </p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Neki ipak prionu&#353;e uza nj i povjerova&#353;e;  me&#273;u njima i Dionizije Areopagit, neka &#382;ena imenom Damara i drugi  s njima.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Nakon toga napusti Pavao Atenu i ode u Korint. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ondje na&#273;e  nekog &#381;idova imenom Akvilu, rodom iz Ponta, koji netom bija&#353;e  do&#353;ao iz Italije sa svojom &#382;enom Priscilom jer je Klaudije naredio  da svi &#381;idovi napuste Rim. Pohodio ih je </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;i, kako bijahu istog  zanimanja, ostao kod njih i radio. Po zanimanju bijahu &#353;atorari. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Svake je pak subote raspravljao u sinagogi i uvjeravao &#381;idove  i Grke.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Kad iz Makedonije pristigo&#353;e Sila i Timotej, Pavao se  potpuno posveti Rije&#269;i svjedo&#269;e&#263;i &#381;idovima da Isus jest Krist. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Kako se pak oni stado&#353;e protiviti i huliti, otrese on haljine  i re&#269;e im: "Krv va&#353;a na glave va&#353;e! Ja sam nedu&#382;an. Od sada idem  k poganima." </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;I ode odande te prije&#273;e u ku&#263;u nekoga bogobojazna  &#269;ovjeka, imenom Ticija Justa, &#269;ija ku&#263;a bija&#353;e tik do sinagoge. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;A nadstojnik sinagoge Krisp povjerova Gospodinu zajedno sa  svim svojim domom. I mnogi od Korin&#263;ana koji su to slu&#353;ali povjerova&#353;e  i pokrsti&#353;e se.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Jedne no&#263;i re&#269;e Gospodin Pavlu u vi&#273;enju: "Ne boj se,  nego govori i ne daj se u&#353;utkati! </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ta ja sam s tobom  i nitko se ne&#263;e usuditi da ti naudi. Jer mnogo je naroda mojega  u ovome gradu." </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Tako se zadr&#382;a godinu i &#353;est mjeseci nau&#269;avaju&#263;i  me&#273;u njima rije&#269; Bo&#382;ju.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ali dok je Galion bio prokonzul Ahaje, navali&#353;e &#381;idovi  jednodu&#353;no na Pavla, dovuko&#353;e ga u sudnicu </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;i reko&#353;e: "Ovaj  poti&#269;e ljude da protiv zakona &#353;tuju Boga." </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Pavao samo &#353;to  nije zaustio kadli Galion re&#269;e &#381;idovima: "Da je posrijedi zlo&#269;in  kakav ili nedjelo opako, saslu&#353;ao bih vas, &#381;idovi, kako je pravo; </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;je li pak raspra o rije&#269;i i imenima i o nekom va&#353;em zakonu, provi&#273;ajte sami; u tome ja ne &#382;elim biti sudac." </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;I otpremi  ih iz sudnice. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;A oni svi pograbi&#353;e nadstojnika sinagoge Sostena  i stado&#353;e ga &#353;ibati pred sudnicom. Galion nije za to ni&#353;ta mario.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Pavao osta jo&#353; podosta vremena, a onda se oprosti s bra&#263;om  pa po&#353;to se u Kenhreji o&#353;i&#353;a jer ima&#353;e zavjet, zaplovi prema  Siriji, a s njime i Priscila i Akvila. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Stigo&#353;e u Efez. Tu  ih ostavi, a on u&#273;e u sinagogu i stade raspravljati sa &#381;idovima. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Oni ga zamole da ostanu du&#382;e vremena, ali on ne pristade,</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;nego se oprosti: "Jo&#353; &#263;u se, re&#269;e, vratiti k vama, bude  li Bo&#382;ja volja." I otplovi iz Efeza.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Kad sti&#382;e u Cezareju, uzi&#273;e pozdraviti Crkvu pa onda si&#273;e  u Antiohiju.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Neko se vrijeme zadr&#382;a pa onda ode i zareda galacijskim  podru&#269;jem i Frigijom utvr&#273;uju&#263;i sve u&#269;enike.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Uto neki &#381;idov imenom Apolon, rodom Aleksandrijac, &#269;ovjek  rje&#269;it i upu&#263;en u Pisma, sti&#382;e u Efez. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;On bija&#353;e upu&#263;en u  Put Gospodnji pa je vatrene du&#353;e govorio i nau&#269;avao pomno o Isusu, premda je znao samo za Ivanovo kr&#353;tenje. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Po&#269;e on tako smjelo  govoriti u sinagogi. &#268;u&#353;e ga Priscila i Akvila, uze&#353;e ga k sebi  i pomnije mu izlo&#382;i&#353;e Put Bo&#382;ji.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;A kad je nakanio oti&#263;i u Ahaju, ohrabri&#353;e ga bra&#263;a i  napisa&#353;e u&#269;enicima da ga prime. Kad je stigao onamo, uvelike  je koristio vjernicima po milosti </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;jer je sna&#382;no pobijao &#381;idove  javno pokazuju&#263;i iz Pisama da Isus jest Krist.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Dok je Apolon bio u Korintu, Pavao, po&#353;to pro&#273;e gornje krajeve, do&#273;e u Efez, na&#273;e neke u&#269;enike </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;pa ih upita: "Jeste li primili  Duha Svetoga kad ste povjerovali?" Oni &#263;e mu: "Ta ni &#269;uli nismo  da ima Duh Sveti." </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Nato &#263;e on: "Kako ste onda kr&#353;teni?" "Kr&#353;tenjem  Ivanovim", odvrate oni. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Nato &#263;e Pavao: "Ivan je krstio kr&#353;tenjem  obra&#263;enja govore&#263;i narodu da vjeruje u Onoga koji za njim dolazi, to jest u Isusa." </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#268;uv&#353;i to, krste se u ime Gospodina Isusa,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;pa kad Pavao polo&#382;i na njih ruke, do&#273;e Duh Sveti na njih  te stanu govoriti drugim jezicima i prorokovati. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Bija&#353;e u  svemu dvanaestak mu&#382;eva.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Onda Pavao u&#273;e u sinagogu te je tri mjeseca hrabro raspravljao  i uvjeravao o kraljevstvu Bo&#382;jem. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ali kako neki, okorjeli  i nepokorni, ocrnjivahu ovaj Put pred mno&#353;tvom, odstupi od njih, odvoji u&#269;enike i danomice raspravlja&#353;e u &#353;koli nekog Tirana. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Trajalo je to dvije godine, tako da su svi azijski &#382;itelji, &#381;idovi i Grci, &#269;uli rije&#269; Bo&#382;ju.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Bog je pak &#269;inio &#269;udesa nesvakida&#353;nja po rukama Pavlovima </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;tako da bi na bolesnike stavljali rupce ili rublje s Pavlova  tijela pa bi s njih nestajalo bolesti i zli duhovi iz njih izlazili.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Zato i neki &#381;idovi zaklinjaoci-potuka&#269;i poku&#353;a&#353;e zazvati  ime Gospodina Isusa nad one koji imahu zle duhove. Govorili su:  "Zaklinjem vas Isusom koga Pavao propovijeda." </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;To &#269;inja&#353;e  sedam sinova nekog Skeve, &#382;idovskoga velikog sve&#263;enika. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Zli  im duh odvrati: "Isusa poznajem i Pavla znam, ali tko ste vi?" </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;I &#269;ovjek u kome bija&#353;e zli duh, nasrnu na njih i nadja&#269;a  ih te oni goli i izranjeni pobjego&#353;e iz one ku&#263;e. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Dozna&#353;e  to svi &#382;itelji efe&#353;ki, &#381;idovi i Grci, pa ih sve obuze strah te  se stade veli&#269;ati ime Gospodina Isusa.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Mnogi pak od onih koji su povjerovali dolazili su ispovijedati  i o&#269;itovati svoja djela. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;I podosta onih koji su se bavili  praznovjerjem donosili su knjige i spaljivali ih pred svima.  Procijeni&#353;e ih te na&#273;o&#353;e da vrijede pedeset tisu&#263;a srebrnjaka.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;TAko se snagom Gospodnjom Rije&#269; &#353;irila i ja&#269;ala.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Po&#353;to se to ispuni, naumi Pavao preko Makedonije i Ahaje  oti&#263;i u Jeruzalem te re&#269;e: "Po&#353;to budem ondje, trebat &#263;e da i  Rim vidim." </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Onda posla u Makedoniju dvojicu svojih poslu&#382;itelja, Timoteja i Erasta, a on provede jo&#353; neko vrijeme u Aziji.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Nekako u ono doba nasta nemalena pobuna protiv ovog Puta. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Neki srebrar, imenom Demetrije, izra&#273;ivao je srebrne hrami&#263;e  Artemidine i namicao obrtnicima nemalu dobit. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Skupi on njih  i sve koji su se bavili takvim poslom te im re&#269;e: "Ljudi, vi  znate, u ovom je umije&#263;u na&#353;e blagostanje. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;A vidite i &#269;ujete  da je taj Pavao ne samo u Efezu nego gotovo i u svoj Aziji uvjerio  i preokrenuo poveliko mno&#353;tvo govore&#263;i da nema bogova rukama  izdjeljanih. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Tako prijeti opasnost ne samo da na zao glas  do&#273;e na&#353;e zanimanje, nego i to da se ni&#353;ta ne&#263;e dr&#382;ati do hrama  velike bo&#382;ice Artemide te &#263;e nestati veli&#269;anstva one koju &#353;tuje  sva Azija i sav svijet."</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#268;uv&#353;i to, razgnjeve se pa povi&#269;u: "Velika je Artemida  efe&#353;ka!" </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Sav se grad uskome&#353;a; jednodu&#353;no nahrupe u kazali&#353;te  vuku&#263;i sa sobom Makedonce Gaja i Aristarha, suputnike Pavlove. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Kad je Pavao htio me&#273;u narod, ne dopusti&#353;e mu u&#269;enici. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;&#268;ak  i neki azijarsi, njegovi prijatelji, posla&#353;e k njemu i zamoli&#353;e  da ne dolazi u kazali&#353;te.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Jedni su izvikivali jedno, drugi drugo jer je skup bio  uskome&#353;an te mnogi nisu ni znali za&#353;to su se str&#269;ali. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Neki  iz svjetine uputi&#353;e nekog Aleksandra jer su ga &#381;idovi gurali  naprijed. Aleksandar pak mahnu rukom i htjede se obraniti pred  narodom. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Ali kada dozna&#353;e da je &#381;idov, udarahu gotovo dva  sata svi u jedan glas: "Velika je Artemida efe&#353;ka!" </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Onda  tajnik umiri svjetinu pa re&#269;e: "Efe&#382;ani! Tko to od ljudi ne zna  da je grad Efez &#269;uvar hrama velike Artemide i kipa s neba palog? </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Budu&#263;i dakle da je to neporecivo, valja da budete mirni te  ni&#353;ta brzopleto ne &#269;inite. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Doveli ste ove ljude, a nisu ni  svetokradice ni hulitelji na&#353;e bo&#382;ice. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Ako pak Demetrije  i njegovi obrtnici imaju protiv koga kakvu tu&#382;bu, sudovi se sastaju, a tu su i prokonzuli. Neka se tu&#382;e! </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;I&#353;tete li pak &#353;to drugo, u zakonitu &#263;e se skupu rije&#353;iti. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Ta izla&#382;emo se opasnosti  da za ovo dana&#353;nje budemo optu&#382;eni s pobune jer nema nikakva  razloga kojim bismo mogli opravdati ovu strku." To rekav&#353;i, raspusti  skup. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Kad se sle&#382;e mete&#382;, posla Pavao po u&#269;enike, ohrabri ih, pozdravi  i otputova u Makedoniju. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Pre&#353;av&#353;i one krajeve, hrabre&#263;i bra&#263;u  besjedom mnogom, do&#273;e u Gr&#269;ku </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;i provede ondje tri mjeseca.  Upravo kad je htio otploviti u Siriju, postavi&#353;e mu &#381;idovi zasjedu  pa odlu&#269;i vratiti se preko Makedonije. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Pratili su ga: Sopater  Pirov, Berejac, Solunjani Aristarh i Sekund, Gaj Derbanin, Timotej  i Azijci Tihik i Trofim. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Oni odo&#353;e prije te nas do&#269;eka&#353;e u  Troadi. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mi pak nakon dana Beskvasnih kruhova otplovismo iz  Filipa i nakon pet dana do&#273;osmo k njima u Troadu gdje proboravismo  sedam dana.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;U prvi dan tjedna, kad se sabrasmo lomiti kruh, Pavao  im govora&#353;e i kako je sutradan kanio otputovati, probesjedi sve  do pono&#263;i. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;U gornjoj sobi gdje smo se sabrali bija&#353;e dosta  svjetiljaka. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Na prozoru je sjedio neki mladi&#263; imenom Eutih.  Kako je Pavao dulje govorio, utone on u dubok san. Svladan snom, pade s tre&#263;eg kata dolje. Digo&#353;e ga mrtva. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Pavao si&#273;e, nadnese  se nad dje&#269;aka, obujmi ga i re&#269;e: "Ne uznemirujte se! Du&#353;a je  jo&#353; u njemu!" </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Zatim se pope pa po&#353;to razlomi kruh i blagova, dugo je jo&#353; zborio, sve do zore. Tad otputova. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Mladi&#263;a odvedo&#353;e  &#382;iva, neizmjerno utje&#353;eni.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Mi pak po&#273;osmo naprijed la&#273;om: otplovismo u As. Odande  smo imali povesti Pavla - tako je odredio kad se spremao po&#263;i  pje&#353;ice. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Kad nam se u Asu pridru&#382;i, uzesmo ga i stigosmo  u Mitilenu. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Odande odjedrismo sutradan i stigosmo nadomak  Hija, prekosutra krenusmo u Sam, a idu&#263;eg dana stigosmo u Milet. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Jer Pavao je odlu&#269;io mimoi&#263;i Efez da se ne bi zadr&#382;ao u Aziji:  &#382;urio se da, uzmogne li, na dan Pedesetnice bude u Jeruzalemu.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ipak iz Mileta posla u Efez po starje&#353;ine Crkve. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Kad  stigo&#353;e, re&#269;e im: "Vi znate kako sam se sve vrijeme, od prvog  dana kada stupih u Aziju, pona&#353;ao me&#273;u vama: </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;slu&#382;io sam Gospodinu  sa svom ponizno&#353;&#263;u u suzama i ku&#353;njama koje me zadesi&#353;e zbog  zasjeda &#382;idovskih; </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;ni&#353;ta korisno nisam propustio navijestiti  vam i nau&#269;iti vas - javno i po ku&#263;ama; </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;upozoravao sam &#381;idove  i Grke da se obrate k Bogu i da vjeruju u Gospodina na&#353;ega Isusa."</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;"A sad, evo, okovan Duhom idem u Jeruzalem. &#352;to &#263;e me  u njemu zadesiti, ne znam, </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;osim &#353;to mi Duh Sveti u svakom  gradu jam&#269;i da me &#269;ekaju okovi i nevolje. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ali ni najmanje  mi nije do &#382;ivota, samo da dovr&#353;im trku svoju i slu&#382;bu koju primih  od Gospodina Isusa: svjedo&#269;iti za evan&#273;elje milosti Bo&#382;je."</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;"I sad, evo, znam: ne&#263;ete vi&#353;e vidjeti lica moga, svi  vi posred kojih pro&#273;oh propovijedaju&#263;i Kraljevstvo. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Zato  vam u ovaj dan dana&#353;nji jam&#269;im: &#269;ist sam od krvi sviju </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;jer  nisam propustio navijestiti vam ni&#353;ta od svega nauma Bo&#382;jega."</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;"Pazite na sebe i na sve stado u kojem vas Duh Sveti  postavi nadglednicima, da pasete Crkvu Bo&#382;ju koju ste&#269;e krvlju  svojom." </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;"Ja znam da &#263;e nakon mog odlaska me&#273;u vas uljesti vuci  okrutni koji ne &#353;tede stada, </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;a izme&#273;u vas &#263;e samih ustati  ljudi koji &#263;e iskrivljavati nauk da bi odvukli u&#269;enike za sobom. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Zato bdijte imaju&#263;i na pameti da sam tri godine bez prestanka  no&#263;u i danju suze lijevaju&#263;i urazumljivao svakoga od vas."</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;"I sada vas povjeravam Bogu i Rije&#269;i milosti njegove  koja je kadra izgraditi vas i dati vam ba&#353;tinu me&#273;u svima posve&#263;enima."</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;"Ni za &#269;ijim srebrom, zlatom ili ruhom nisam hlepio. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Sami znate: za potrebe moje i onih koji su sa mnom zaslu&#382;ivale  su ove ruke. </p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;U svemu vam pokazah: tako se trude&#263;i treba se  zauzimati za nemo&#263;ne i na pameti imati rije&#269;i Gospodina Isusa  jer on re&#269;e: 'Bla&#382;enije je davati nego primati.'"</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Kada to dore&#269;e, klekne te se zajedno sa svima njima pomoli. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Tad svi briznu&#353;e u velik pla&#269;, obisnu&#353;e Pavlu oko vrata i  stado&#353;e ga cjelivati, </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;ra&#382;alo&#353;&#263;eni nadasve rije&#269;ju koju im  re&#269;e: da vi&#353;e ne&#263;e vidjeti lica njegova. Zatim ga isprati&#353;e na  la&#273;u. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Po&#353;to se otrgosmo od njih, zaplovismo. Jedre&#263;i ravno, stigosmo  na Kos, a sutradan na Rod pa odande u Pataru. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Kad na&#273;osmo  la&#273;u za Feniciju, popesmo se i otplovismo. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Kad bijasmo napomol  Cipru, ostavismo ga slijeva jedre&#263;i prema Siriji. Pristadosmo  u Tiru jer je ondje la&#273;a imala iskrcati tovar. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Prona&#273;osmo  u&#269;enike i ostadosmo ondje sedam dana. Oni po Duhu nagovarahu  Pavla da ne uzlazi u Jeruzalem. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ali kad nam isteko&#353;e dani, ipak otputovasmo. Isprati&#353;e nas svi, sa &#382;enama i djecom, do  izvan grada. Na &#382;alu klekosmo i pomolismo se. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Pozdravismo  se, popesmo se na la&#273;u, a oni se vrati&#353;e ku&#263;i.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Tako dovr&#353;ismo plovidbu. Iz Tira stigosmo u Ptolemaidu.  Pozdravili smo bra&#263;u i ostali jedan dan u njih. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Sutradan otputovasmo  i stigosmo u Cezareju. U&#273;osmo u ku&#263;u Filipa evan&#273;elista, jednog  od sedmorice, i ostadosmo kod njega. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;On je imao &#269;etiri k&#263;eri  djevice koje su prorokovale.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Kako smo se zadr&#382;ali mnogo dana, si&#273;e iz Judeje neki  prorok imenom Agab, </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;do&#273;e k nama, uze Pavlov pojas, sveza  sebi noge i ruke te re&#269;e: "Ovo govori Duh Sveti: &#268;ovjeka &#269;iji  je ovo pojas ovako &#263;e svezati &#381;idovi u Jeruzalemu i predati u  ruke pogana." </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Kada smo to &#269;uli, stadosmo mi i mje&#353;tani zaklinjati  Pavla da ne uzlazi u Jeruzalem. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Nato on odvrati: "&#352;to pla&#269;ete  i parate mi srce? Ta spreman sam ne samo biti svezan nego i umrijeti  u Jeruzalemu za ime Gospodina Isusa." </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;A kako se nije dao  nagovoriti, u&#353;utjesmo rekav&#353;i: "Gospodnja budi volja!"</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Nakon tih dana spremismo se i uza&#273;osmo u Jeruzalem. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;S  nama po&#273;o&#353;e i u&#269;enici iz Cezareje pa nas odvedo&#353;e k nekomu Mnasonu  Cipraninu, starom u&#269;eniku, da u njega odsjednemo.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Kad stigosmo u Jeruzalem, primi&#353;e nas bra&#263;a radosno. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Sutradan ode Pavao zajedno s nama k Jakovu. Na&#273;o&#353;e se ondje  i sve starje&#353;ine. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Po&#353;to ih pozdravi, stade im potanko izlagati  &#353;to u&#269;ini Bog me&#273;u poganima po njegovoj slu&#382;bi. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Po&#353;to su  ga oni poslu&#353;ali, dado&#353;e slavu Bogu pa mu reko&#353;e: "Vidi&#353;, brate:  deseci su tisu&#263;a &#381;idova povjerovali i svi su revnitelji Zakona. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;A o tebi im je dojavljeno da sve &#381;idove koji su me&#273;u poganima  upu&#263;uje&#353; na otpad od Mojsija u&#269;e&#263;i ih da ne obrezuju djece i  ne &#382;ive po obi&#269;ajima. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#352;to dakle? &#268;ut &#263;e svakako da si do&#353;ao. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;U&#269;ini stoga &#353;to ti ka&#382;emo. U nas su &#269;etiri &#269;ovjeka koji imaju  zavjet. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Njih uzmi, s njima se zajedno posveti, plati za njih  da se o&#353;i&#353;aju pa &#263;e svi spoznati da nema ni&#353;ta od onoga &#353;to im  je o tebi dojavljeno, nego da si i ti na pravu putu i da opslu&#382;uje&#353;  Zakon. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;A &#353;to se ti&#269;e pogana koji povjerova&#353;e - poslali smo  &#353;to odlu&#269;ismo: da se klone mesa &#382;rtvovana idolima, krvi, udavljenoga  i bludni&#353;tva."</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Nato Pavao uze one ljude, sutradan se s njima zajedno  posveti, u&#273;e u Hram, oglasi svr&#353;etak dana posve&#263;enja nakon kojih  &#263;e se za svakoga od njih prinijeti prinos.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Kad se upravo navr&#353;avalo tih sedam dana, neki ga &#381;idovi  iz Azije opaze u Hramu, uzbune sav narod pa podignu na nj ruke </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;vi&#269;u&#263;i: "Izraelci, u pomo&#263;! Evo &#269;ovjeka koji sve posvuda  pou&#269;ava protiv naroda, Zakona i ovoga mjesta pa je jo&#353; i Grke  uveo u Hram i oskvrnuo ovo sveto mjesto." </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jer prije su s  njime u Gradu vidjeli Trofima Efe&#382;anina i mislili da je Pavao  njega uveo u Hram.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Sav se grad uskome&#353;a, nasta strka naroda. Pograbe Pavla  i odvuku ga izvan Hrama pa odmah pozatvaraju vrata. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Dok su  mu o glavi radili, do&#273;e do tisu&#263;nika &#269;ete glas da je sav Jeruzalem  uzavreo. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;On odmah uze vojnike i satnike pa otr&#269;a dolje k  njima. Oni pak kako ugleda&#353;e tisu&#263;nika i vojnike, prestado&#353;e  udarati Pavla. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Onda se tisu&#263;nik pribli&#382;i, uhvati ga, zapovjedi  da ga okuju dvojim verigama pa stade ispitivati tko je i &#353;to  je u&#269;inio. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Iz svjetine su jedni izvikivali ovo, drugi ono.  Kako zbog graje nije mogao saznati ni&#353;ta pouzdano, zapovjedi  da se odvede u vojarnu.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Kad se Pavao pojavi na stubama, morali su ga vojnici  nositi zbog silovitosti svjetine. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Jer mno&#353;tvo je naroda i&#353;lo  za njima i vikalo: "Smakni ga!"</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Upravo na ulazu u vojarnu re&#269;e Pavao tisu&#263;niku: "Smijem  li ne&#353;to re&#263;i?" On ga upita: "Zar zna&#353; gr&#269;ki? </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Ti dakle nisi  onaj Egip&#263;anin koji je prije nekoliko dana pobunio i u pustinju  odveo one &#269;etiri tisu&#263;e bode&#382;ara?" </p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Pavao odvrati: "Ja sam  &#381;idov iz Tarza cilicijskoga, gra&#273;anin grada znamenitoga. Molim  te, dopusti mi progovoriti narodu." </p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Kad mu on dopusti, Pavao  stoje&#263;i na stubama mahnu rukom narodu pa kad nasta velika ti&#353;ina, prozbori hebrejskim jezikom:</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;"Bra&#263;o i oci, poslu&#353;ajte &#353;to &#263;u vam sad u svoju obranu re&#263;i." </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Kad &#269;u&#353;e da im govori hebrejskim jezikom, jo&#353; ve&#263;ma utihnu&#353;e.  On nastavi: </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;"Ja sam &#381;idov, ro&#273;en u Tarzu cilicijskom, ali  odrastao u ovom gradu, do nogu Gamalielovih odgojen to&#269;no po  ota&#269;kom Zakonu; bijah revnitelj Bo&#382;ji kao &#353;to ste svi vi jo&#353;  danas. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ovaj sam Put na smrt progonio, u okove bacao i predavao  u tamnice mu&#382;eve i &#382;ene, </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;kako mi to mo&#382;e posvjedo&#269;iti i veliki  sve&#263;enik i sve starje&#353;instvo. Od njih sam i pisma dobio za bra&#263;u  u Damasku pa se zaputio da i one ondje okovane dovedem u Jeruzalem  da se kazne."</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;"Dok sam tako putovao i pribli&#382;avao se Damasku, s neba  me oko podneva iznenada obasja svjetlost velika. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Sru&#353;ih se  na tlo i za&#269;uh glas &#353;to mi govora&#353;e: 'Savle, Savle, za&#353;to me  progoni&#353;?' </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ja odgovorih: 'Tko si, Gospodine?' Re&#269;e mi: 'Ja  sam Isus Nazare&#263;anin koga ti progoni&#353;.' </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Oni koji bijahu sa  mnom svjetlost dodu&#353;e primijeti&#353;e, ali ne &#269;u&#353;e glasa Onoga koji  mi govora&#353;e. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Rekoh nato: '&#352;to mi je &#269;initi, Gospodine?' Gospodin  &#263;e mi: 'Ustani, po&#273;i u Damask i ondje &#263;e ti se re&#263;i &#353;to ti je  odre&#273;eno u&#269;initi.' </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kako od sjaja one svjetlosti obnevidjeh, pratioci me povedo&#353;e za ruku te stigoh u Damask."</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;"Neki Ananija, &#269;ovjek po Zakonu pobo&#382;an i na dobru glasu  u &#381;idova ondje nastanjenih - </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;do&#273;e k meni, pristupi mi i re&#269;e:  'Savle, brate, progledaj!' I ja se u taj &#269;as zagledah u nj. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;A  on &#263;e: 'Bog otaca na&#353;ih predodredi te da upozna&#353; volju njegovu, da vidi&#353; Pravednika i &#269;uje&#353; glas iz usta njegovih </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;jer bit  &#263;e&#353; mu pred svim ljudima svjedokom onoga &#353;to si vidio i &#269;uo. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;I &#353;to sad oklijeva&#353;? Ustani, krsti se i operi grijehe svoje, prizivlju&#263;i Ime njegovo!'"</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;"Po&#353;to se vratih u Jeruzalem, dok sam se jednom molio  u Hramu, padoh u zanos </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;i vidjeh Gospodina gdje mi govori:  'Pohiti, &#382;urno iza&#273;i iz Jeruzalema jer ne&#263;e primiti tvoga svjedo&#269;anstva  o meni.' </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ja rekoh: 'Gospodine, oni znaju da sam ja u tamnice  bacao i bi&#269;evao po sinagogama one koji vjeruju u te. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;I dok  se prolijevala krv Stjepana, svjedoka tvoga, i ja sam ondje stajao  i odobravao te &#269;uvao haljine onih koji ga ubijahu.' </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Nato  mi re&#269;e: 'Po&#273;i jer &#263;u te poslati daleko k poganima!'</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Slu&#353;ali su ga sve do te rije&#269;i, a tada podigo&#353;e glas:  "Ukloni takva sa zemlje! Nije pravo da &#382;ivi!" </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Kako oni stado&#353;e  bu&#269;iti, odbacivati haljine i vitlati pra&#353;inu u zrak, </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;zapovjedi  tisu&#263;nik da Pavla uvedu u vojarnu pa odredi da ga bi&#269;evima ispitaju  kako bi doznao za&#353;to tako vi&#269;u protiv njega. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Kad ga remenjem  rastego&#353;e, re&#269;e on nazo&#269;nom satniku: "Rimskoga gra&#273;anina, i jo&#353;  neosu&#273;ena, smijete bi&#269;evati?"</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Kad je to &#269;uo satnik, pri&#273;e tisu&#263;niku i dojavi mu: "&#352;to  si to nakanio? Ovaj je &#269;ovjek Rimljanin!"</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Tisu&#263;nik tada pri&#273;e Pavlu pa mu re&#269;e: "Reci mi, jesi  li Rimljanin!" On odvrati: "Da." </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Tisu&#263;nik dometnu: "Ja stekoh  to gra&#273;anstvo za skupe novce." Pavao nato re&#269;e: "Ja sam se pak  s njim i rodio."</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Br&#382;e stoga odstupe od njega oni koji su ga imali ispitivati.  I tisu&#263;nik se prepla&#353;i kad sazna da je Pavao Rimljanin, a on  ga bija&#353;e okovao.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Sutradan pak kad je htio to&#269;no saznati za &#353;to ga &#381;idovi  optu&#382;uju, odrije&#353;i ga pa zapovjedi da se sastanu veliki sve&#263;enici  i sve Vije&#263;e te privede Pavla i postavi ga pred njih.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Pavao uprije pogled u Vije&#263;e i re&#269;e: "Bra&#263;o, ja sam posve  mirne savjesti &#382;ivio pred Bogom sve do dana dana&#353;njega." </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Nato  veliki sve&#263;enik Ananija naredi onima &#353;to stajahu uza nj da ga  udare po ustima. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Onda mu Pavao re&#269;e: "Udarit &#263;e Bog tebe,  zide obijeljeni! Ti li sjedi&#353; da me po Zakonu sudi&#353;, a protuzakonito  zapovijeda&#353; da me biju?" </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Oni &#353;to su ondje stajali reko&#353;e nato:  "Zar velikog sve&#263;enika Bo&#382;jega da pogr&#273;uje&#353;?" </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Pavao odvrati:  "Nisam znao, bra&#263;o, da je veliki sve&#263;enik. Ta pisano je: Glavara  naroda svoga ne proklinji."</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Pavao je znao da su oni dijelom saduceji, a dijelom farizeji  pa povika u Vije&#263;u: "Bra&#263;o, ja sam farizej, sin farizeja. Sudi  mi se zbog nade, uskrsnu&#263;a mrtvih."</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Tek &#353;to je on to rekao, nasta razmirica izme&#273;u farizeja  i saduceja i mno&#353;tvo se razdijeli. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Jer saduceji vele da nema  uskrsnu&#263;a, ni an&#273;ela, ni duha, a farizeji sve to priznaju. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Nasta  velika graja te ustado&#353;e neki pismoznanci farizejske stranke  i zao&#353;tre boj govore&#263;i: "Ni&#353;ta zlo ne nalazimo na tom &#269;ovjeku!  A &#353;to ako mu je duh govorio, ili an&#273;eo?" </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Kad razmirica posta  jo&#353; ve&#263;om, poboja se tisu&#263;nik da Pavla ne rastrgaju pa zapovjedi  da vojska si&#273;e, otme ga ispred njih i povede u vojarnu.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Idu&#263;e no&#263;i pristupi mu Gospodin i re&#269;e: "Hrabro samo!  Jer kao &#353;to si za me svjedo&#269;io u Jeruzalemu tako treba da i u  Rimu posvjedo&#269;i&#353;!"</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Kad osvanu dan, skova&#353;e &#381;idovi urotu i zakle&#353;e se da  ne&#263;e ni jesti ni piti dok ne ubiju Pavla. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bilo je vi&#353;e od  &#269;etrdeset onih koji su skovali tu zavjeru. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Oni odu k velikim  sve&#263;enicima i starje&#353;inama pa reknu: "Zakletvom se zaklesmo ni&#353;ta  ne okusiti dok ne ubijemo Pavla. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Stoga vi sada zajedno s  Vije&#263;em predo&#269;ite tisu&#263;niku neka vam ga dovede kao da kanite  to&#269;nije razaznati njegov slu&#269;aj. A mi smo spremni pogubiti ga  prije negoli se i pribli&#382;i."</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ali sin Pavlove sestre do&#269;u za zavjeru, pribli&#382;i se i  u&#273;e u vojarnu dojaviti Pavlu. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Pavao pak pozove jednog satnika  i re&#269;e mu: "Ovog mladi&#263;a odvedi k tisu&#263;niku: ima mu ne&#353;to dojaviti." </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;On ga uze, odvede k tisu&#263;niku i re&#269;e mu: "Uznik me Pavao  pozva i zaiska da ovog mladi&#263;a privedem k tebi; ima ti ne&#353;to  re&#263;i." </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Tisu&#263;nik ga prihvati za ruku, povede nasamo pa ga  upita: "&#352;to mi ima&#353; dojaviti?" </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;"&#381;idovi su se, re&#269;e on, dogovorili  da te zamole da im sutra Pavla dovede&#353; u Vije&#263;e kao da se kane  to&#269;nije raspitati o njemu. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ne vjeruj im! U zasjedi ga &#269;eka  vi&#353;e od &#269;etrdeset onih koji se zakle&#353;e da ne&#263;e jesti ni piti  dok ga ne smaknu. Ve&#263; su spremni, samo &#269;ekaju tvoju privolu." </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Tisu&#263;nik onda otpusti mladi&#263;a i zapovjedi mu: "Nikomu ne  kazuj da si mi to dojavio."</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Zatim dozva dva satnika i re&#269;e im: "Pripravite dvjesta  vojnika, sedamdeset konjanika i dvjesta strijelaca da nakon tre&#263;e  no&#263;ne ure po&#273;u u Cezareju. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Neka se pripravi &#382;ivina na koju  &#263;e se posaditi Pavao te &#382;iv i zdrav dovesti k upravitelju Feliksu." </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Napisa i pismo ovoga sadr&#382;aja: </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;"Klaudije Lizija vrlom  upravitelju Feliksu - pozdrav! </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ovoga &#269;ovjeka &#381;idovi uhvati&#353;e  i tek &#353;to ga ne smako&#353;e kadli s vojskom pritr&#269;ah i istrgoh im  ga kada doznah da je Rimljanin. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Htjedoh saznati za &#353;to ga  okrivljuju pa ga dovedoh u njihovo Vije&#263;e. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Utvrdih da ga  okrivljuju za ne&#353;to prijeporno u njihovu zakonu i da nema nikakve  krivnje kojom bi zaslu&#382;io smrt ili okove. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Kad mi pak dojavi&#353;e  da su protiv njega skovali zavjeru, poslah ga k tebi, a tu&#382;itelje  uputih neka se tebi obrate protiv njega."</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Vojnici dakle, po primljenoj naredbi uze&#353;e Pavla i odvedo&#353;e  ga no&#263;u u Antipatridu. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Sutradan ostave konjanike da s njime  po&#273;u dalje, a oni se vrati&#353;e u vojarnu. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Kad konjanici stigo&#353;e  u Cezareju, uru&#269;i&#353;e upravitelju pismo i privedo&#353;e mu Pavla. </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Po&#353;to  upravitelj pro&#269;ita pismo, zapita iz koje je pokrajine. Kad sazna  da je iz Cilicije: </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;"Saslu&#353;at &#263;u te, re&#269;e, kad pristignu i  tu&#382;itelji tvoji." Onda zapovjedi &#269;uvati ga u dvoru Herodovu.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Nakon pet dana si&#273;e veliki sve&#263;enik Ananija s nekim starje&#353;inama  i odvjetnikom, nekim Tertulom te iznije&#353;e upravitelju tu&#382;bu protiv  Pavla. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Po&#353;to dozva&#353;e Pavla, po&#269;e ga Tertul optu&#382;ivati: "Veliki  mir &#353;to ga po tebi, vrli Felikse, u&#382;ivamo i boljitak &#353;to tvojom  providno&#353;&#263;u narodu ovomu nastaje, </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;u svemu i posvuda primamo  sa svom zahvalno&#353;&#263;u. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ali, da ti dulje ne dodijavam, molim  te da nas u svojoj blagonaklonosti ukratko poslu&#353;a&#353;. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Utvrdismo  da je ovaj &#269;ovjek kuga, da pokre&#263;e bune me&#273;u svim &#381;idovima po  svijetu, da je kolovo&#273;a nazaretske sljedbe, </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;da je &#269;ak i Hram  poku&#353;ao oskvrnuti pa ga uhitismo. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;#  </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Od njega, ako ga  o svemu tomu ispita&#353;, mo&#382;e&#353; saznati za &#353;to ga mi optu&#382;ujemo." </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Podr&#382;a&#353;e ga i &#381;idovi tvrde&#263;i da je tako.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Nato Pavao odvrati po&#353;to mu upravitelj kimnu da govori: "Kako znam da si ve&#263; mnogo godina sudac narodu ovomu, mirne se  du&#353;e branim. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ta mo&#382;e&#353; se osvjedo&#269;iti da nema vi&#353;e od dvanaest  dana otkad uza&#273;oh u Jeruzalem da se poklonim. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;A nisu me na&#353;li  ni u Hramu da s kim raspravljam ili bunu podi&#382;em, ni u sinagogama, ni po gradu. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;I ne mogu ti dokazati ono za &#353;to me sada optu&#382;uju."</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;"Jam&#269;im ti, naprotiv, ovo: Putom koji nazivaju sljedbom  slu&#382;im ota&#269;kom Bogu vjeruju&#263;i u sve &#353;to je u Zakonu i u Prorocima  napisano, </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;uzdaju&#263;i se u Boga da &#263;e uskrsnuti pravednici i  nepravednici, &#353;to oni i sami o&#269;ekuju. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Zato se i ja trudim  uvijek imati savjest besprijekornu pred Bogom i pred ljudima."</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;"Nakon vi&#353;e godina do&#273;oh da donesem milostinju za svoj  narod i prinose; </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;dok sam ih prinosio, na&#273;o&#353;e me posve&#263;ena  u Hramu, a ne sa svjetinom ni u mete&#382;u. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ali neki &#381;idovi iz  Azije - da, trebalo bi da se oni pojave pred tobom i optu&#382;e me  ako &#353;to imaju protiv mene. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ili neka ovi sami ka&#382;u: koji su  zlo&#269;in na meni na&#353;li kad sam stajao pred Vije&#263;em, </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;osim mo&#382;da  one jedne rije&#269;i koju doviknuh me&#273;u njima stoje&#263;i: Zbog uskrsnu&#263;a  mrtvih sudi mi se danas pred vama!"</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Nato Feliks, koji je to&#269;no znao sve o ovom Putu, odgodi  njihovu parnicu rekav&#353;i: "Kada do&#273;e tisu&#263;nik Lizija, rije&#353;it  &#263;u va&#353; spor." </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Satniku pak naredi da se Pavao &#269;uva, ali da  u&#382;iva olak&#353;ice i da se nikomu od njegovih ne brani poslu&#382;ivati  ga. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Nakon nekoliko dana stigne i Feliks sa svojom &#382;enom Druzilom  koja bija&#353;e &#381;idovka; posla po Pavla i poslu&#353;a ga o vjeri u Isusa  Krista. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Kad Pavao stade raspravljati o pravednosti, uzdr&#382;ljivosti  i budu&#263;em Sudu, Feliks upla&#353;en re&#269;e: "Zasad idi, a kad na&#273;em  vremena, pozvat &#263;u te." </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Ujedno se nadao da &#263;e mu Pavao dati  novaca. Zato ga je &#269;e&#353;&#263;e pozivao i s njim razgovarao.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Nakon dvije godine dobi Feliks za nasljednika Porcija  Festa. Hote&#263;i ugoditi &#381;idovima, ostavi Feliks Pavla u okovima.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Fest dakle tri dana nakon dolaska u provinciju uzi&#273;e iz Cezareje  u Jeruzalem. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Veliki mu sve&#263;enici i prvaci &#382;idovski iznije&#353;e  tu&#382;bu protiv Pavla te ga zaklinjahu </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;i&#353;tu&#263;i milost protiv Pavla:  da ga po&#353;alje u Jeruzalem. Jer spremali su zasjedu da ga putom  smaknu. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ali Fest odvrati kako Pavao treba da ostane zatvoren  u Cezareji, a i on da &#263;e uskoro onamo. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;"Ovla&#353;teni dakle me&#273;u  vama, re&#269;e, neka sa mnom si&#273;u pa ako na tom &#269;ovjeku ima krivnje, neka ga tu&#382;e."</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Po&#353;to se u njih zadr&#382;i najvi&#353;e osam ili deset dana, si&#273;e  u Cezareju. Sutradan sjede na suda&#269;ku stolicu i zapovjedi da  se dovede Pavao. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Kad se on pojavi, okru&#382;i&#353;e ga &#381;idovi koji  su si&#353;li iz Jeruzalema i iznije&#353;e protiv njega mnoge i te&#353;ke  optu&#382;be kojih ne mogahu dokazati. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Pavao se branio: "Ni&#269;im  se nisam ogrije&#353;io ni o &#382;idovski Zakon, ni o Hram, ni o cara." </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Nato Fest hote&#263;i ugoditi &#381;idovima, odvrati Pavlu: "Ho&#263;e&#353; li  u Jeruzalem da ti se ondje za to sudi preda mnom?" </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;A Pavao  &#263;e: "Stojim pred sudom carevim, gdje treba da mi se sudi. &#381;idovima  ni&#353;ta ne skrivih, kao &#353;to i ti veoma dobro zna&#353;. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ako sam  pak doista &#353;to skrivio i u&#269;inio &#353;togod &#353;to zavre&#273;uje smrt, ne  izmi&#269;em smrti; ako li pak ne stoji ono za &#353;to me ovi tu&#382;e, nitko  me ne mo&#382;e njima izru&#269;iti. Na cara se prizivljem!" </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Tada se  Fest posavjetova s vije&#263;em pa odgovori: "Na cara si se prizvao, pred cara &#263;e&#353; i&#263;i!"</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Nekoliko dana poslije do&#273;u kralj Agripa i Berenika u  Cezareju da pozdrave Festa. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Kako se ondje zadr&#382;a&#353;e nekoliko  dana, izlo&#382;i Fest kralju to o Pavlu: "Ima neki &#269;ovjek, re&#269;e,  &#353;to ga je Feliks ostavio uznikom. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Kad bijah u Jeruzalemu, iznije&#353;e veliki sve&#263;enici i starje&#353;ine protiv njega tu&#382;bu i  zatra&#382;i&#353;e osudu. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Odgovorih im da u Rimljana nije obi&#269;aj izru&#269;ivati  kojega &#269;ovjeka prije negoli se, optu&#382;en, suo&#269;i s tu&#382;iteljima  i dobije prigodu da se brani od optu&#382;be. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Po&#353;to zajedno do&#273;osmo  ovamo, bez ikakva odga&#273;anja sjedoh ja sutradan na suda&#269;ku stolicu  i zapovjedih dovesti toga &#269;ovjeka. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Tu&#382;itelji ga okru&#382;i&#353;e, ali ne iznije&#353;e tu&#382;be ni za jedno od zlodjela koja sam ja naslu&#263;ivao,</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;nego su protiv njega imali ne&#353;to prijeporno o svojoj vjeri  i o nekom Isusu koji je umro, a Pavao tvrdi da je &#382;iv. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ne  snalaze&#263;i se u takvoj raspravi, upitah bi li htio u Jeruzalem  da mu se ondje za to sudi. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Budu&#263;i da se Pavao prizivom podlo&#382;io  presudi njegova Veli&#269;anstva, zapovjedih da ga &#269;uvaju dok ga ne  po&#353;aljem caru." </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Na to &#263;e Agripa Festu: "Htio bih i ja &#269;uti  toga &#269;ovjeka." "Sutra &#263;e&#353; ga, re&#269;e, &#269;uti."</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Sutradan dakle do&#273;u Agripa i Berenika s velikim sjajem  te u&#273;u u dvoranu zajedno s tisu&#263;nicima i najuglednijim gradskim  mu&#382;evima. Kad na zapovijed Festovu dovedu Pavla, </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;re&#269;e Fest:  "Agripa, kralju, i vi svi ovdje s nama nazo&#269;ni, gledajte ovoga  &#269;ovjeka! Zbog njega me sav narod &#382;idovski salijetao i u Jeruzalemu  i ovdje vi&#269;u&#263;i da on ne smije vi&#353;e &#382;ivjeti. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ali ja na&#273;oh  da nije u&#269;inio ni&#353;ta &#269;ime bi zaslu&#382;io smrt pa kad se on sam prizvao  na njegovo Veli&#269;anstvo, odlu&#269;ih poslati mu ga. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Ja nemam ni&#353;ta  pouzdano o njemu napisati Gospodaru. Zato ga izvedoh pred vas, ponajpa&#269;e preda te, kralju Agripa, da bih nakon ove istrage  imao &#353;to napisati. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;&#268;ini mi se doista besmislenim poslati  uznika, a ne nazna&#269;iti optu&#382;bu protiv njega."</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Nato Agripa re&#269;e Pavlu: "Dopu&#353;ta ti se o sebi govoriti." Pavao  ispru&#382;i ruku i stade se braniti:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Smatram se sretnim &#353;to se u svemu za &#353;to me &#381;idovi optu&#382;uju  mogu, evo, danas braniti pred tobom, kralju Agripa, </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;jer ti  najbolje poznaje&#353; &#382;idovske obi&#269;aje i zadjevice. Zato me, molim, velikodu&#353;no poslu&#353;aj."</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;"Dakle, &#382;ivot moj od najranije mladosti proveden u narodu  mojem, u Jeruzalemu, znaju svi &#381;idovi. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Poznaju me odavna te  mogu, ako samo ho&#263;e, svjedo&#269;iti da sam po najstro&#382;oj sljedbi  na&#353;e vjere &#382;ivio kao farizej. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;I sada stojim pred sudom zbog  nade u obe&#263;anje koje Bog dade ocima na&#353;im </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;i kojemu se dovinuti  nada dvanaest plemena na&#353;ih, svesrdno no&#263;u i danju slu&#382;e&#263;i Bogu.  Za tu me nadu, kralju, tu&#382;e &#381;idovi. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Za&#353;to nevjerojatnim smatrate  da Bog mrtve uskrisuje?"</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;"Pa i ja sam neko&#263; smatrao da mi se svim silama boriti  protiv imena Isusa Nazare&#263;anina. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;To sam i &#269;inio u Jeruzalemu:  mnoge sam svete, po&#353;to od velikih sve&#263;enika dobih punomo&#263;, u  tamnice zatvorio, dao svoj glas kad su ih ubijali </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;i po svim  ih sinagogama &#269;esto mu&#269;enjem prisiljavao psovati i, prekomjerno  bijesan na njih, progonio sam ih &#269;ak i u tu&#273;im gradovima."</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;"Radi toga po&#273;oh u Damask s punomo&#263;i i ovla&#353;tenjem velikih  sve&#263;enika </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;kadli u pol bijela dana na putu vidjeh, kralju, kako s neba svjetlost od sunca sjajnija obasja mene i moje suputnike. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Po&#353;to popadasmo na zemlju, za&#269;uh glas &#353;to mi govora&#353;e hebrejskim  jezikom: 'Savle, Savle, za&#353;to me progoni&#353;? Te&#353;ko ti se protiv  ostana pra&#263;akati.' </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ja odvratih: 'Tko si, Gospodine?' Gospodin  &#263;e mi: 'Ja sam Isus koga ti progoni&#353;! </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Nego ustani, na  noge se jer zato ti se ukazah da te postavim za poslu&#382;itelja  i svjedoka onoga &#353;to si vidio i &#353;to &#263;u ti pokazati. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Izbavit  &#263;u te od naroda i od pogana kojima te &#353;aljem </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;da im  otvori&#353; o&#269;i pa se obrate od tame k svjetlosti, od  vlasti Sotonine k Bogu te po vjeri u mene prime opro&#353;tenje grijeha  i ba&#353;tinu me&#273;u posve&#263;enima.'"</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;"Otada, kralju Agripa, ne bijah neposlu&#353;an nebeskom vi&#273;enju. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Nego najprije onima u Damasku pa onda i u Jeruzalemu, svoj  zemlji &#382;idovskoj i poganima navje&#353;&#263;ivah da se pokaju i obrate  k Bogu i &#269;ine djela dostojna obra&#263;enja. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Zbog toga me &#381;idovi  uhvati&#353;e u Hramu i poku&#353;a&#353;e ubiti. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ali s pomo&#263;u Bo&#382;jom sve  do dana dana&#353;njega svjedo&#269;im, evo, malu i veliku, ne govore&#263;i  ni&#353;ta osim onoga &#353;to Proroci govorahu i Mojsije da se ima zbiti: </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;da &#263;e Krist trpjeti i da &#263;e on, prvouskrsli od mrtvih, svjetlost  navje&#353;&#263;ivati narodu i poganima."</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Dok se on tako branio, Fest &#263;e mu u sav glas: "Mahnita&#353;, Pavle! Veliko ti znanje mozgom zavrnulo." </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;"Ne mahnitam,  vrli Feste, odvrati Pavao, nego rije&#269;i istine i razbora kazujem. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Ta znade za to kralj komu s pouzdanjem govorim. Ni&#353;ta mu  od toga, uvjeren sam, nije nepoznato; jer nije se to dogodilo  u kakvu zakutku. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Vjeruje&#353; li, kralju Agripa, Prorocima? Znam  da vjeruje&#353;!" </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Agripa &#263;e Pavlu: "Zamalo pa me uvjeri te kr&#353;&#263;aninom  postah!" </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Pavao pak: "Dao Bog te i za malo i za mnogo, ne  samo ti nego i svi koji me danas slu&#353;aju postali ovakvima kakav  sam ja, osim ovih okova!"</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Nato usta kralj, upravitelj, Berenika i oni koji su s  njima zasjedali. </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Udaljuju&#263;i se govorili su me&#273;u sobom: "Ovaj  &#269;ovjek ne &#269;ini ni&#353;ta &#269;ime bi zaslu&#382;io smrt ili okove." </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Agripa  pak re&#269;e Festu: "Ovaj bi &#269;ovjek mogao biti pu&#353;ten da se nije  prizvao na cara."</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Kad je odlu&#269;eno da odjedrimo u Italiju, predado&#353;e i Pavla  i neke druge uznike satniku carske &#269;ete, imenom Juliju. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Popesmo  se na neku adramitsku la&#273;u koja je imala ploviti u azijska mjesta  pa otplovismo. S nama je bio Aristarh Makedonac, Solunjanin. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Sutradan doplovismo u Sidon. Julije, koji je s Pavlom &#269;ovje&#269;no  postupao, dopusti mu po&#263;i k prijateljima da se pobrinu za nj. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Odande smo otplovili, jedrili uz Cipar - jer su nam vjetrovi  bili protivni - </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;pa preplovili more du&#382; Cilicije i Pamfilije  i stigli u Miru licijsku. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ondje satnik na&#273;e neku aleksandrijsku  la&#273;u za Italiju i ukrca nas na nju.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Vi&#353;e smo dana plovili sporo i jedva doprli do Knida. Kako  nam vjetar ne dade pristati, doplovismo pod Kretu kod Salmone </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;pa jedva jedvice plove&#263;i uza nju, stigosmo na neko mjesto  zvano Dobra pristani&#353;ta, blizu kojega je grad Laseja.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Kad je nakon duljeg vremena plovidba ve&#263; postala pogibeljna  jer je Post ve&#263; bio izminuo, opominja&#353;e Pavao: </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;"Ljudi, govorio  im je, vidim da &#263;e plovidba biti nezgodna i na veliku &#353;tetu ne  samo za tovar i la&#273;u nego i za na&#353;e &#382;ivote." </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ali je satnik  vi&#353;e vjerovao kormilaru i brodovlasniku negoli Pavlovim rije&#269;ima. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;A kako luka nije bila prikladna za zimovanje, ve&#263;ina je predlagala  da odande otplove ne bi li kako doprli do kretske luke Feniksa, &#353;to gleda prema jugozapadu i sjeverozapadu, pa ondje prezimili.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Uto duhne blagi ju&#382;njak i oni, misle&#263;i da bi mogli ostvariti  naum, digo&#353;e sidro i zaplovi&#353;e tik uz Kretu. </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ali nedugo zatim  razbjesni se &#382;estok vjetar zvan sjeveroisto&#269;njak. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Zahvati  la&#273;u te mu nije mogla odoljeti pa se prepustismo da nas nosi. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Prolaze&#263;i ispod nekog oto&#269;i&#263;a zvanog Kauda, jedva uspjesmo  dohvatiti &#269;amac. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Podigo&#353;e ga pa upotrijebi&#353;e snast da potpa&#353;u  la&#273;u. Boje&#263;i se pak da se ne nasu&#269;u u Sirti, spusti&#353;e prvenja&#269;u.  Tako ih je nosilo. </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Budu&#263;i da nas je oluja silovito udarala, sutradan se rije&#353;i&#353;e tovara, </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;a tre&#263;i dan svojim rukama izbaci&#353;e  brodsku opremu. </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Kako se pak vi&#353;e dana nije pomaljalo ni sunce  ni zvijezde, a oluja bjesnjela nemalena, bila je ve&#263; propala  svaka nada da &#263;emo se spasiti.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Ni jelo se ve&#263; dugo nije. Onda usta Pavao posred njih  i re&#269;e: "Trebalo je, ljudi, poslu&#353;ati me, ne se otiskivati od  Krete i izbje&#263;i ovu nepogodu i &#353;tetu. </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Sada vas pak opominjem:  razvedrite se jer ni &#382;iva du&#353;a izme&#273;u vas ne&#263;e stradati, nego  samo la&#273;a. </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;No&#263;as mi se ukaza an&#273;eo Boga &#269;iji sam i komu slu&#382;im </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;te re&#269;e: 'Ne boj se, Pavle! Pred cara ti je stati i evo Bog  ti daruje sve koji plove s tobom.' </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Zato razvedrite se, ljudi!  Vjerujem Bogu: bit &#263;e kako mi je re&#269;eno. </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Ali treba da se  nasu&#269;emo na neki otok."</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Bija&#353;e ve&#263; &#269;etrnaesta no&#263; &#353;to smo bili tamo-amo gonjani  po Jadranu kad oko pono&#263;i nasluti&#353;e mornari da im se primi&#269;e  neka zemlja. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Baciv&#353;i olovnicu, na&#273;o&#353;e dvadeset hvati dubine;  malo poslije baci&#353;e je opet i na&#273;o&#353;e ih petnaest.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Kako se bojahu da ne naletimo na grebene, baci&#353;e s krme  &#269;etiri sidra i&#353;&#269;ekuju&#263;i da se razdani. </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Kad su mornari bili  naumili ute&#263;i iz la&#273;e i po&#269;eli spu&#353;tati &#269;amac u more pod izlikom  da s pramca kane spustiti sidra, </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;re&#269;e Pavao satniku i vojnicima:  "Ako ovi ne ostanu na la&#273;i, vi se spasiti ne mo&#382;ete!" </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Nato  vojnici presjeko&#353;e u&#382;ad &#269;amca i pusti&#353;e da padne.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Do pred svanu&#263;e nutkao je Pavao sve da uzmu hrane: "&#268;etrnaesti  je danas dan, re&#269;e, &#353;to bez jela &#269;ekate, ni&#353;ta ne okusiv&#353;i. </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Stoga  vas molim: zalo&#382;ite ne&#353;to jer to je za va&#353; spas. Ta nikome od  vas ni vlas s glave ne&#263;e propasti." </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Rekav&#353;i to, uze kruh, pred svima zahvali Bogu, razlomi i stade jesti. </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Svi se razvedre  te i oni uzmu hrane. </p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;A svih nas je u la&#273;i bilo dvjesta sedamdeset  i &#353;est du&#353;a. </p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Jednom nasi&#263;eni, stanu rastere&#263;ivati la&#273;u bacaju&#263;i  &#382;ito u more. </p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Kad osvanu, mornari ne prepozna&#353;e zemlje; razabra&#353;e  neki zaljev ravne obale pa odlu&#269;e, bude li mogu&#263;e, u nj zavesti  la&#273;u. </p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Odrije&#353;e sidra i ostave ih u moru. Istodobno popuste  i spone kormila, razapnu prvenja&#269;u prema vjetru pa udare k obali. </p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Ali naletje&#353;e na pli&#263;ak i nasuka&#353;e brod: pramac, nasa&#273;en, osta nepomi&#269;an, a krmu razdira&#353;e &#382;estina valova.</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Tada vojnici naumi&#353;e poubijati su&#382;nje da ne bi koji isplivao  i pobjegao, </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;ali im satnik, hote&#263;i spasiti Pavla, omete naum:  zapovjedi da oni koji znaju plivati najprvi poska&#269;u i iza&#273;u na  kraj, </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;a ostali &#263;e, tko na daskama, tko na olupinama la&#273;e.  Tako svi &#382;ivi i zdravi prispje&#353;e na kopno.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Jednom spa&#353;eni, doznasmo da se otok zove Malta. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Uro&#273;enici  nam iskazivahu nesvakida&#353;nje &#269;ovjekoljublje. Zapali&#353;e krijes  i okupi&#353;e nas oko njega jer je po&#269;ela ki&#353;a i bilo zima. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Pavao  nakupi naramak granja i baci na krijes kadli zbog vru&#263;ine iza&#273;e  zmija i pripije mu se za ruku. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Kad su uro&#273;enici vidjeli gdje  mu &#382;ivotinja visi o ruci, govorili su me&#273;u sobom: "Ovaj je &#269;ovjek  zacijelo ubojica: umakao je moru i Pravda mu ne da &#382;ivjeti." </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ali on otrese &#382;ivotinju u vatru i ne bi mu ni&#353;ta; </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;a oni  o&#269;ekivahu da &#263;e ote&#263;i i umah se sru&#353;iti mrtav. Po&#353;to su dugo  &#269;ekali i vidjeli da mu se ni&#353;ta neobi&#269;no nije dogodilo, promijeni&#353;e  mi&#353;ljenje te stado&#353;e govoriti da je bog.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;U okolici onoga mjesta bilo je imanje prvaka otoka, imenom  Publija. On nas je primio i tri dana uljudno gostio. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;A Publijeva  je oca uhvatila ognjica i srdobolja pa je le&#382;ao. Pavao u&#273;e k  njemu, pomoli se, stavi na nj ruke i izlije&#269;i ga. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Nakon toga  su dolazili i drugi koji na otoku bijahu bolesni te ozdravljali. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Oni nas mnogim po&#269;astima po&#269;asti&#353;e i na odlasku nam priskrbi&#353;e  &#353;to je potrebno.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Nakon tri mjeseca otplovismo aleksandrijskom la&#273;om koja  je prezimila na otoku i imala za znak Dioskure. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Doplovismo  u Sirakuzu i ostadosmo ondje tri dana. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Odande plove&#263;i uz  obalu, stigosmo u Regij. Sutradan okrenu ju&#382;njak te za dva dana  stigosmo u Puteole. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ondje na&#273;osmo bra&#263;u koja nas zamoli&#353;e  da ostanemo u njih sedam dana. Tako stigosmo u Rim.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Kada su tamo&#353;nja bra&#263;a &#269;ula za nas, izi&#273;o&#353;e nam u susret  do Apijeva trga i Triju gostionica. Kad ih Pavao ugleda, zahvali  Bogu i ohrabri se. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;A kad u&#273;osmo u Rim, Pavlu su dopustili  stanovati zasebno, zajedno s vojnikom koji ga je &#269;uvao.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Nakon tri dana sazva on &#382;idovske prvake. Kad se sabra&#353;e, re&#269;e im: "Ja, bra&#263;o, ne u&#269;inih ni&#353;ta protiv naroda ni obi&#269;aja  ota&#269;kih, a ipak me okovana u Jeruzalemu predado&#353;e u ruke Rimljana. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Oni me nakon istrage htjedo&#353;e pustiti jer nije na meni bilo  ni&#353;ta &#269;ime bih bio zaslu&#382;io smrt. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Kako se &#381;idovi tome oprije&#353;e, bio sam prisiljen prizvati se na cara; ne dakle stoga &#353;to bih  imao bilo za &#353;to tu&#382;iti svoj narod. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;S toga dakle razloga  zamolih vidjeti vas i obratiti vam se jer zbog nade Izraelove  nosim ove verige."</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Oni mu odvrate: "Mi o tebi nismo primili nikakva pisma  iz Judeje niti nam je tko od pristigle bra&#263;e o tebi &#353;to zlo javio  ili rekao. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Nego htjeli bismo od tebe &#269;uti &#353;to misli&#353; jer  o toj sljedbi znamo samo da joj se posvuda proturje&#269;i."</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Nato ureko&#353;e dan pa do&#273;o&#353;e mnogi k njemu u stan. Izlagao  im je i svjedo&#269;io o kraljevstvu Bo&#382;jemu te ih od jutra do ve&#269;eri  iz Mojsijeva Zakona i Proroka uvjeravao o Isusu. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;I jedne  uvjeri&#353;e njegove rije&#269;i, a drugi nisu vjerovali. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Neslo&#382;ni  tako me&#273;u sobom, stado&#353;e se razilaziti kadli im Pavao re&#269;e jo&#353;  jednu rije&#269;: "Lijepo Duh Sveti po Izaiji proroku re&#269;e ocima va&#353;im: </p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Idi k tomu narodu i reci mu: Slu&#353;at &#263;ete, slu&#353;ati - i ne&#263;ete razumjeti; gledat &#263;ete, gledati - i ne&#263;ete vidjeti! </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Jer usalilo se srce naroda ovoga: u&#353;i za&#269;epi&#353;e, o&#269;i zatvori&#353;e da o&#269;ima ne vide, u&#353;ima ne &#269;uju, srcem ne razumiju te se ne obrate pa ih izlije&#269;im.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Neka vam je dakle svima znano: poganima je poslano ovo  spasenje Bo&#382;je; oni &#263;e poslu&#353;ati!" </p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;#  </p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Pavao osta pune dvije godine u svom unajmljenom stanu  gdje je primao sve koji su dolazili k njemu, </p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;propovijedao  kraljevstvo Bo&#382;je i nau&#269;avao o Gospodinu Isusu Kristu sa svom  slobodom, nesmetano.</p> 
<p><HR>
<CENTER>
<A HREF="rom">Next: Romans</A></CENTER>
</BODY>
</HTML>
