<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Amos</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="joe">Previous</A>&nbsp;
<A HREF="oba">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Amos</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rije&#269;i Amosa, pastira iz Tekoe. Njegova vi&#273;enja o Izraelu u  doba judejskoga kralja Uzije i Jeroboama, sina Joa&#353;a, izraelskoga  kralja, dvije godine prije potresa.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Veli on: "Jahve grmi sa Siona, iz Jeruzalema glas mu se ori; sto&#269;arski pa&#353;njaci tu&#382;e i su&#353;i se vrh Karmela."</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Damaska, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer su vrhli Gilead cijepom &#382;eljeznim,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;pustit &#263;u oganj na dom Hazaelov da sa&#382;e&#382;e Ben-Hadadove dvorce;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;polomit &#263;u zasune Damaska, istrijebiti &#382;ivalj Bikat Avena i &#382;ezlono&#353;u iz Bet Edena; narod &#263;e aramski u ropstvo u Kir," veli Jahve Gospod.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Gaze, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer odvedo&#353;e sve u izgnanstvo i Edomu predado&#353;e,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;pustit &#263;u oganj na zidine Gaze da dvorce joj sa&#382;e&#382;e.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Istrijebit &#263;u &#382;itelje a&#353;dodske i &#382;ezlono&#353;u iz A&#353;kelona. Pru&#382;it &#263;u ruku na Ekron da ostatak filistejski pogine," veli Jahve Gospod.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Tira, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer predade sve izgnanike Edomu i nisu se sjetili bratskog saveza,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;pustit &#263;u oganj na zidove Tira da sa&#382;e&#382;e njihove dvorce."</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Edoma, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer gonja&#353;e brata ma&#269;em prigu&#353;uju&#263;' samilost svoju, jer gnjev svoj potpiriva&#353;e jednako, jer potica&#353;e bijes svoj,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;pustit &#263;u oganj na Teman da sa&#382;e&#382;e dvorce u Bosri."</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Amonovih sinova, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer parahu trudnice gileadske da ra&#353;ire granice svoje,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;potpalit &#263;u oganj na zidinama Rabe da dvorce joj sa&#382;e&#382;e, s bojnom grajom u dan rata, s burama u dan vihora,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;a kralj &#263;e im oti&#263;' u izgnanstvo, on i knezovi njegovi s njime," veli Jahve Gospod.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Moaba, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer kosti edomskoga kralja spali&#353;e u vapno,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;pustit &#263;u oganj na Moab da dvorce kerijotske sa&#382;e&#382;e, a Moab &#263;e umrijet u mete&#382;u, s bojnom grajom i sa zvukom trube;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;oborit &#263;u suca u njemu i poklati sve knezove s njime," veli Jahve Gospod.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Judina, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer odbaci&#353;e Zakon Jahvin i njegovih se odredaba ne dr&#382;ahu; zavedo&#353;e ih la&#382;ni bozi za kojima i&#273;ahu o&#269;evi njihovi,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;pustit &#263;u oganj na Judu, da sa&#382;e&#382;e dvorce jeruzalemske."</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ovako govori Jahve: "Za tri zlo&#269;ina Izraela, za &#269;etiri zlo&#269;ina, odluka je neopoziva: jer prodavahu pravednika za srebro i nevoljnika za sandale;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;jer gaze po glavi siromahu i sirotinju na zlo vode; sin i otac k istoj djevojci idu da oskvrnu moje sveto ime;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;i na haljinama u zalog uzetima le&#382;e kraj svakoga &#382;rtvenika; i piju vino oglobljenih u Domu Boga svojega.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja pred njima istrijebih Amorejce visoke k'o cedar, jake poput hra&#353;&#263;a, ja uni&#353;tih i plod na njima i korijen pod njima.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja vas izvedoh iz zemlje egipatske i &#269;etrdeset vas godina vodih po pustinji da zaposjednete zemlju amorejsku.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ja podigoh proroke izme&#273;' va&#353;ih sinova i nazirejce me&#273;u va&#353;im mladi&#263;ima. Nije li tako, sinovi Izraelovi? - rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Al' vi nagnaste nazirejce da vino piju, a prorocima zapovjediste: 'Ne prorokujte!'</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Gle, ja vas prignje&#269;ujem o tlo pod vama, k'o &#353;to vr&#353;alice gnje&#269;e klasje;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;ne&#263;e biti bijega brzu, jaka ne&#263;e u&#269;vrstiti snaga, junak se ne&#263;e spasiti,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;strijelac se ne&#263;e odr&#382;ati, hitri trka&#269; pobje&#263;' ne&#263;e, nit' &#263;e jaha&#269; uma&#263;i,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;najsr&#269;aniji &#263;e ratnici bje&#382;at' nagi onog dana" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Po&#269;ujte, sinovi Izraelovi, ovu rije&#269; koju Jahve zbori protiv vas, protiv svakoga roda &#353;to ga izvedoh iz zemlje egipatske:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;"Me&#273;u svim plemenima zemaljskim samo vas poznah, zato &#263;u vas kazniti za sve grijehe va&#353;e."</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Idu li dvojica zajedno da se ne dogovore?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ri&#269;e li lav u &#353;umi ako plijena nema? Re&#382;i li lavi&#263; u brlogu ako ni&#353;ta ne ulovi?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Pada l' ptica na zemlju ako na njoj zamke nema? Di&#382;e li se mre&#382;a sa zemlje ako se ni&#353;ta ne uhvati?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Trubi li truba po gradu da se narod ne uzbuni? Ho&#263;e li kob pogoditi grad ako je Jahve ne po&#353;alje?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ni&#353;ta ne &#269;ini Jahve Gospod a da osnove svoje ne otkrije slugama svojim prorocima.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Lav ri&#269;e: tko da se ne prestravi? Gospod Jahve govori: tko da ne prorokuje?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Proglasite ovo po dvorcima asirskim i po dvorcima u zemlji egipatskoj; recite: "Skupite se na planini Samarije, pogledajte velik nered u njoj i tla&#269;enje posred nje."</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jer ne znaju &#269;initi pravo - rije&#269; je Jahvina - u dvorcima gomilaju nasilje i tla&#269;enje.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Stog ovako govori Jahve Gospod: "Neprijatelj &#263;e opkoliti zemlju, utvrde &#263;e tvoje razvaliti, tvoje dvorce oplijeniti."</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ovako govori Jahve: "Kao kad pastir istrgne dvije golijeni ili komadi&#263; uha iz lavljih ralja, tako &#263;e se istrgnuti sinovi Izraelovi koji sjede u Samariji na rubu po&#269;ivaljke i na divanima."</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#268;ujte i posvjedo&#269;ite protiv doma Jakovljeva - rije&#269; je Jahve Gospoda, Boga nad Vojskama:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;"Onoga dana kad kaznim Izraela za zlo&#269;ine, kaznit &#263;u i &#382;rtvenike betelske; &#382;rtveni&#269;ki &#263;e se rozi odlomiti i na tlo popadati.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Razorit &#263;u zimsku ku&#263;u i ljetnu ku&#263;u, propast &#263;e ku&#263;e bjelokosne. Mnogih &#263;e ku&#263;a nestati" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Po&#269;ujte ovu rije&#269;, krave ba&#353;anske, &#353;to boravite na samarijskoj gori, tla&#269;ite potrebite, ugnjetavate siromahe, govorite mu&#382;evima: "Donesi da pijemo!"</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Zakle se Jahve Gospod sveto&#353;&#263;u svojom: "Dolaze vam, evo, dani kad &#263;e vas izvla&#269;iti kukama, a posljednju od vas ostima.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Kroz pukotine &#263;ete izlaziti, ne obziru&#263;' se nikamo, i biti ba&#269;ene prema Hermonu" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;"Idite samo u Betel i grije&#353;ite, u Gilgal i mno&#382;ite grijehe svoje! Prinosite svakog jutra &#382;rtve, i desetine svaki tre&#263;i dan.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Palite tijesto uskislo na &#382;rtvu zahvalnicu, oglasite &#382;rtve dragovoljne, razglasite ih, jer to volite, sinovi Izraelovi" - rije&#269; je Jahve Gospoda.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;"Zato dadoh da vam zubi &#269;isti ostanu u svim gradovima va&#353;im, ostavih vas bez kruha u svim selima va&#353;im; pa ipak se ne obratiste k meni" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;"Uskratih vam i ki&#353;u tri mjeseca prije &#382;etve; pustih da ki&#353;i na jedan grad, al' ne i na drugi; jedno bi se polje nakvasilo, a drugo bi se - na koje ne pustih ki&#353;e - sasu&#353;ilo.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Dva-tri grada lutahu tako u tre&#263;i da piju vode, ali se ne mogo&#353;e napiti, pa ipak se ne obratiste k meni" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;"Udarah vas snije&#263;u i medljikom, sasu&#353;ih vam vrtove i vinograde, pro&#382;drije&#353;e vam skakavci smokve i masline, pa ipak se ne obratiste k meni" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;"Poslah na vas kugu poput kuge egipatske; mladi&#263;e va&#353;e poklah ma&#269;em, a konji vam bjehu k'o plijen odvedeni; napunih vam nosnice smradom iz tabora va&#353;ega, pa ipak se ne obratiste k meni" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;"Obarah vas k'o &#353;to Bog obori Sodomu i Gomoru, bijaste k'o glavnja iz ognja istrgnuta, pa ipak se ne obratiste k meni" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;"Stog &#263;u, Izraele, ovako s tobom postupiti, i jer &#263;u tako s tobom postupiti, pripravi se, Izraele, da susretne&#353; Boga svoga!"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Jer, gle, on sazda planine i stvori vjetar, otkriva &#269;ovjeku misao svoju, on tvori zoru i mrak, i penje se na vrh visova zemaljskih, Jahve, Bog nad Vojskama, njegovo je ime.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Po&#269;ujte ovu rije&#269; &#353;to je iznosim protiv vas, naricaljku, dome Izraelov:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Pade i vi&#353;e ne&#263;e ustati djevica izraelska. Na tlu svojem ona le&#382;i, nikog da je digne.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jer ovako govori Jahve Gospod domu Izraelovu: u gradu iz kojeg izla&#382;a&#353;e tisu&#263;a, ostat &#263;e stotina, iz kojeg izla&#382;a&#353;e stotina, ostat &#263;e ih deset.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jer ovako govori Jahve domu Izraelovu: "Tra&#382;ite i &#382;ivjet &#263;ete.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ne tra&#382;ite Betela, ne idite u Gilgal, ne putujte u Beer &#352;ebu, jer &#263;e Gilgal bit odveden u izgnanstvo, a Betel &#263;e se prometnuti u ni&#353;ta.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Tra&#382;ite Jahvu i &#382;ivjet &#263;ete, il' &#263;e ko' oganj zahvatiti ku&#263;u Josipovu i sa&#382;e&#263;' je, a u Betelu nikog da plamen ugasi."</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Jao onima koji pravdu pretvaraju u pelin, u prah bacaju po&#353;tenje!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;On napravi Vla&#353;i&#263;e i &#352;tapce, on obr&#263;e mrak u zoru, a dan u najglu&#353;u no&#263;. On saziva morske vode i valja ih preko lica zemlje. Jahve mu je ime.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Nenadano &#353;alje pusto&#353; na tvr&#273;avu i utvrdi propast nosi.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mrze &#269;ovjeka &#353;to na vratima pravdu dijeli i grde onog &#353;to zbori po&#353;teno.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Stoga, jer gazite siromaha, di&#382;u&#263;i od njega porez u &#382;itu - u ku&#263;ama &#353;to ih sazdaste od tesanika nikad &#382;ivjet' ne&#263;ete; iz ljupkih vinograda &#353;to ih posadiste nikad ne&#263;ete piti vina.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Jer znam mnoge va&#353;e zlo&#269;ine, i va&#353;e grijehe pregoleme: tla&#269;ite pravednika i primate mito, odbijaju&#263;' siromaha na gradskim vratima.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mudrac &#353;uti u ovo vrijeme, jer vremena su tako zla.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Tra&#382;ite dobro, a ne zlo, da biste &#382;ivjeli, i da Jahve, Bog nad Vojskama, odista s vama bude kao &#353;to velite da jest.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Mrzite zlo, ljubite dobro, dr&#382;ite pravicu na gradskim vratima, pa &#263;e se mo&#382;da Jahve, Bog nad Vojskama, smilovat' ostatku Josipovu.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Stog ovako govori Jahve, Bog nad Vojskama, Gospod: "Na svakom &#263;e trgu biti kuknjava, po svim &#263;e ulicama zapomagati: 'Jao! Jao!' Te&#382;ake &#263;e sazvat' da jau&#269;u, narika&#269;e da nari&#269;u,</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;bit &#263;e jauk u svakom vinogradu, jer &#263;u pro&#263;i posred tebe" - veli Jahve.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;"Jao vama &#353;to &#382;udite za danom Jahvinim! &#352;to &#263;e vam biti dan Jahvin? Tama, a ne svjetlost.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Bit &#263;e vam k'o onom &#353;to ute&#269;e lavljim raljama, a sretne ga medvjed; koji u&#273;e u ku&#263;u i stavi ruku na zid, a ujede ga zmija.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ne&#263;e li dan Jahvin biti tama, a ne svjetlost? Mrklina, a ne sun&#269;an sjaj?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Mrzim i prezirem va&#353;e blagdane i nisu mi mile va&#353;e sve&#269;anosti.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Paljenice kad mi prinosite, prinosnice mi va&#353;e nisu mile, na pri&#269;esnice se od ugojenih telaca va&#353;ih i ne osvr&#263;em.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Uklonite od mene dreku svojih pjesama, ne&#263;u da slu&#353;am zvuke va&#353;ih harfa.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Pravda nek' pote&#269;e kao voda i pravica k'o bujica silna.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Prinosiste li mi &#382;rtve i prinos u pustinji &#269;etrdeset godina, dome Izraelov?</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Nosit &#263;ete Sikuta, svoga kralja, i Kevana, boga svoga, likove &#353;to ih sebi napraviste,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;dok vas budem odvodio onkraj Damaska," govori Jahve - Bog nad Vojskama njemu je ime.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jao bezbri&#382;nima na Sionu i spokojnima na samarijskoj gori, nazvanima "prvina naroda", kojima se obra&#263;a dom Izraelov.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Krenite u Kalnu i vidite, idite odande u Veliki Hamat, si&#273;ite u Gat filistejski. Jeste li bolji od tih kraljevstava? Je li im podru&#269;je ve&#263;e od va&#353;ega?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Mislite: daleko je kobni dan, a primi&#269;ete vlast nasilja.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Le&#382;e&#263;i na bjelokosnim posteljama, na po&#269;ivaljkama izvaljeni, jedu janjad iz stada i telad iz staje;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;deru se uza zvuk harfe, izumljuju glazbala k'o David,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;piju vino iz vr&#269;eva i ma&#382;u se najfinijim uljem, al' za slom Josipov ne mare.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Stog &#263;e prvi sad biti prognani; umuknut &#263;e veselje rasko&#353;nika.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Zakle se Gospod Jahve samim sobom - rije&#269; je Jahve, Boga nad Vojskama: "Gnu&#353;am se oholosti Jakovljeve i mrzim dvorce njegove, predat &#263;u grad i sve u njemu."</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ako i deset ljudi ostane u jednoj ku&#263;i, umrijet &#263;e.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ro&#273;ak &#263;e i spaljiva&#269; prionuti da iznesu kosti iz ku&#263;e; ako bi tko upitao onog u kutu ku&#263;e: "Je li jo&#353; tko ostao s tobom?" on &#263;e odvratiti: "Ne! Pst! Jahvino se ime ne smije spomenuti."</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Jer, gle, Jahve zapovjedi, i velika se ku&#263;a ru&#353;i u komade, mala se ku&#263;a ori u komadi&#263;e.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jure li konji po litici, ore li se more volovima, da vi pretvarate pravdu u otrov a plod pravednosti u pelin?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Vi se radujete Lo Dabaru kad velite: "Nismo li svojom snagom zauzeli Karnajim?"</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;"Ha, evo, dome Izraelov, di&#382;em na te - rije&#269; je Jahve, Boga nad Vojskama - narod &#353;to &#263;e vas tla&#269;iti od Ulaza hamatskoga do Pustinjskog potoka."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Evo &#353;to mi pokaza Jahve Gospod: gle, sazda skakavce kad otava po&#269;e nicati, otava nakon kraljevske kosidbe.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kad izjedo&#353;e sav zemaljski usjev, rekoh: "Jahve Gospode, oprosti, molim te! Kako &#263;e Jakov pre&#382;ivjeti onako malen?"</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;I Jahve se stoga pokaja: "Ne&#263;e biti", re&#269;e Jahve.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Evo &#353;to mi pokaza Jahve Gospod: Gle, Jahve Gospod pozva oganj da ka&#382;njava; ve&#263; pro&#382;drije veliki Bezdan i uprav po&#269;e gutati polje.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;A ja &#263;u: "Stani, Jahve Gospode, molim te! Kako &#263;e Jakov pre&#382;ivjeti onako malen?"</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;I Jahve se stog pokaja: "Ni ovoga ne&#263;e biti", re&#269;e Jahve Gospod.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Evo &#353;to mi Jahve Gospod pokaza: gle, &#269;ovjek stoji na zidu, u ruci mu visak.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;"&#352;to vidi&#353;, Amose?" - upita me Jahve. "Visak", rekoh. Tada Gospod re&#269;e: "Evo, izmjerit &#263;u viskom svoj narod izraelski; ne&#263;u ga vi&#353;e &#353;tedjeti.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Razorit &#263;e se uzvi&#353;ice Izakove, opustjeti sveti&#353;ta izraelska, i s ma&#269;em &#263;u ustati na ku&#263;u Jeroboamovu."</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Amasja, sve&#263;enik betelski, poru&#269;i izraelskom kralju Jeroboamu:  "Amos se urotio protiv tebe usred doma Izraelova; zemlja ne mo&#382;e  vi&#353;e podnijeti njegovih rije&#269;i. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Jer ovako on govori: 'Jeroboam  &#263;e poginuti od ma&#269;a, a Izrael &#263;e iz svoje zemlje u izgnanstvo.'" </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Amasja re&#269;e Amosu: "Odlazi, vidio&#269;e! Bje&#382;i u zemlju Judinu, ondje jedi kruh i ondje prorokuj! </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ali u Betelu da vi&#353;e nisi  prorokovao, jer ovo je kraljevsko sveti&#353;te, kraljevski hram." </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;"Nisam bio prorok ni proro&#269;ki sin" - odgovori Amos Amasji  - "bio sam sto&#269;ar i gajio sam divlje smokve: </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;ali me Jahve  uze od stada i Jahve mi re&#269;e: 'Idi, prorokuj mojemu narodu Izraelu.' </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sada &#269;uj rije&#269; Jahvinu. Ti veli&#353;: 'Ne prorokuj protiv Izraela, ne prori&#269;i protiv doma Izakova.'</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Zato ovako govori Jahve: 'Tvoja &#263;e &#382;ena bludni&#269;it' po gradu, sinovi tvoji i k&#263;eri od ma&#269;a &#263;e pasti, tvoja &#263;e se zemlja u&#382;etom razdijeliti, a ti &#263;e&#353; umrijeti na ne&#269;istu tlu, i Izrael &#263;e oti&#263;i u izgnanstvo iz svoje zemlje.'"</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Evo &#353;to mi pokaza Jahve Gospod: gle, kotarica zrela ploda:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"&#352;to vidi&#353;, Amose?" - upita me. "Kotaricu zrela ploda", rekoh. Tada mi Jahve re&#269;e: "Moj narod izraelski dozreo je za propast; ne&#263;u ga vi&#353;e &#353;tedjeti.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;I hramske &#263;e pjeva&#269;ice jaukati toga dana - rije&#269; je Jahve Gospoda - bit &#263;e mno&#353;tvo trupla, svuda &#263;e se bacati."</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Slu&#353;ajte ovo, vi &#353;to gazite potrebnika i satirete uboge u zemlji!</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ka&#382;ete: "Kad li &#263;e mla&#273;ak pro&#263;i, da prodamo &#382;ito, i subota, da tr&#382;imo p&#353;enicu. Smanjuju&#263;' efu, pove&#263;avaju&#263;i &#353;ekel, da varamo krivim mjerama:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;da kupimo siromaha za novac, potrebita za sandale, i da prodajemo otra&#382;ak od &#382;ita.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Zakle se Jahve Ponosom Jakovljevim: "Dovijeka ne&#263;u zaboraviti nijednoga va&#353;eg djela."</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ne&#263;e l' se od toga zemlja potresti, protu&#382;iti svi njeni stanovnici, ne&#263;e li se sva podi&#263;i kao Nil, spustiti kao Rijeka egipatska? </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;"Toga &#263;u dana - rije&#269; je Jahve Gospoda - u&#269;initi da sunce zapadne u podne, i pomra&#269;it &#263;u zemlju u po bijela dana.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Okrenut &#263;u svetkovine va&#353;e u kuknjavu i sve va&#353;e pjevanje u tu&#382;aljku; obu&#263;i &#263;u u kostrijet svako bedro, o&#263;elavit &#263;u svaku glavu. Bit &#263;e kao kad se tu&#382;i za jedincem, i &#353;to ostane, bit &#263;e kao dan gor&#269;ine."</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;"Evo, dani dolaze - rije&#269; je Jahve Gospoda - kad &#263;u poslati glad na zemlju, ne glad kruha ni &#382;e&#273; vode, ve&#263; slu&#353;anja rije&#269;i Jahvine.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Tumarat &#263;e od mora do mora, od sjevera do istoka potucati se i&#353;tu&#263;i rije&#269; Jahvinu, ali je ne&#263;e na&#263;i.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;U onaj &#263;e dan obamirati od &#382;e&#273;i lijepe djevojke i mladi&#263;i.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Koji se kunu Grijehom samarijskim i zaklinju se: 'Tako &#382;iv bio bog tvoj, Dane!' i: 'Tako &#382;iv bio Ljubimac tvoj, Beer &#352;ebo!' oni &#263;e pasti i nikad ustati ne&#263;e."</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Vidjeh Gospoda gdje stoji kraj &#382;rtvenika i govori: "Udari u glavice stupova, neka se pragovi zatresu! Svima &#263;u satrti glave, &#353;to ostane, pod ma&#269; &#263;u udariti. Nijedan ne&#263;e ute&#263;i, nitko se ne&#263;e spasiti.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Zariju li se i u Podzemlje, i&#353;&#269;upat &#263;e ih ruka moja. Popnu li se i na nebo, odande &#263;u ih skinuti.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ako se sakriju i navrh Karmela, na&#263;i &#263;u ih i pohvatati. Ako se od mog pogleda na dno morsko skriju, zapovjedit &#263;u Zmaju da ih pro&#382;dre.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ako i u izgnanstvo odu pred neprijateljem, naredit &#263;u ma&#269;u da ih sasije&#269;e; upravit &#263;u o&#269;i na njih, ali na nesre&#263;u, ne na dobro."</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Jahve, Gospod nad Vojskama... on dodirne zemlju i ona se potrese, svi joj stanovnici protu&#382;e; di&#382;e se sva poput Nila i spu&#353;ta k'o Rijeka egipatska.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;On sazda sebi prijesto na nebesima, i svod svoj na zemlji osnova; on poziva morske vode i lijeva ih zemlji preko lica - Jahve mu je ime.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;"Sinovi Izraelovi, niste li za me kao i Ku&#353;ani" - rije&#269; je Jahvina. "Ne izvedoh li ja Izraela iz zemlje egipatske, kao Filistejce iz Kaftora i Aramejce iz Kira?"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Gle, o&#269;i Jahve Gospoda uprte su na gre&#353;no kraljevstvo, izbrisat &#263;e ga s lica zemlje. "Ipak ne&#263;u sasvim zatrti dom Jakovljev" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;"Jer, gle, zapovijed &#263;u dati i rastresti dom Izraelov me&#273;u sve narode, k'o &#353;to se trese &#382;ito u re&#353;etu, da ni zrnce na zemlju ne padne.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Svi gre&#353;nici naroda moga od ma&#269;a &#263;e pasti, svi koji ka&#382;u: 'Nije blizu i ne&#263;e nas sti&#263;i nesre&#263;a.'"</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;"U dan &#263;u onaj podi&#263;i raspalu kolibu Davidovu, zatvorit' joj pukotine, popraviti mjesta ru&#353;evna, opet je sazidati k'o u stara vremena,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;da osvoje ostatak Edoma i svih naroda nad kojima je zazvano ime moje" - rije&#269; je Jahve Gospoda, tvorca svega toga.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;"Evo dolaze dani - rije&#269; je Jahvina - kada &#263;e ora&#269; stizat' &#382;eteoca, mastilac gro&#382;&#273;a sija&#269;a, kad &#263;e planine procuriti mladim vinom i svi se bregovi prelijevati njime.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Okrenut &#263;u sudbinu naroda moga Izraela: obnovit &#263;e gradove sru&#353;ene i &#382;ivjeti u njima, saditi vinograde i vino im piti, zasaditi vrtove i jesti njihov rod.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Posadit &#263;u ih u zemlju njihovu i nikad se vi&#353;e ne&#263;e i&#353;&#269;upati iz zemlje koju im dadoh" - veli Jahve, Bog tvoj.</p> 
<p><HR>
<CENTER>
<A HREF="oba">Next: Obadiah</A></CENTER>
</BODY>
</HTML>
