<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg2">Previous</A>&nbsp;
<A HREF="ch2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Adam, &#352;et, Eno&#353;, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kenan, Mahalalel, Jared, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Henok, Metu&#353;alah, Lamek, </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Noa, &#352;em, Ham i Jafet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sinovi Jafetovi: Gomer, Magog, Madaj, Javan, Tubal, Me&#353;ek  i Tiras. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Gomerovi sinovi: A&#353;kenaz, Rifat i Togarma. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Javanovi  sinovi: Eli&#353;a, Tar&#353;i&#353;, Kitijci i Dodanci.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Hamovi sinovi: Ku&#353;, Misrajim, Put i Kanaan.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ku&#353;evi sinovi: Seba, Havila, Sabta, Rama i Sabteka; Ramini  sinovi: &#352;eba i Dedan. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ku&#353;u se rodi Nimrod, koji bija&#353;e prvi  vlastodr&#382;ac na zemlji.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Od Misrajima potekli su Ludijci, Anamijci, Lehabijci, Neftuhijci, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Patru&#353;ani i Kasluhijci, od kojih su potekli  Filistejci i Kaftorci. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kanaan rodi Sidona, svog prvenca,  i Heta, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;i Jebusejce, Amorejce, Girga&#353;ane, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hivijce, Arkijce, Sinijce, </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Arvadijce, Semarijce i Hamatijce.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#352;emovi sinovi: Elam, A&#353;ur, Arpak&#353;ad, Lud i Aram. Aramovi  sinovi: Us, Hul, Geter i Me&#353;ek. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Arpak&#353;adu se rodi &#352;elah,  &#352;elahu se rodi Eber. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Eberu se rodi&#353;e dva sina: jednom bje&#353;e  ime Peleg, jer se za njegova doba razdijelila zemlja. Njegovu  je bratu bilo ime Joktan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Od Joktana se rodi&#353;e Almodad, &#352;elef, Hasarmavet, Jerah,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Hadoram, Uzal, Dikla, </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Obal, Abimael, &#352;eba, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ofir, Havila i Jobab. Svi su to sinovi Joktanovi.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#352;em, Arpak&#353;ad, &#352;alah, </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Eber, Peleg, Rau, </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Serug, Nahor, Tarah, </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Abram, to jest Abraham. </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Abrahamovi sinovi:  Izak i Ji&#353;mael. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ovo je njihovo rodoslovlje: Ji&#353;maelov prvenac Nebajot, zatim Kedar, Adbeel, Mibsam, </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Mi&#353;ma, Duma, Masa, Hadad, Tema, </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Jetur, Nafi&#353; i Kedma. To su Ji&#353;maelovi  sinovi. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Sinovi Keture, Abrahamove ino&#269;e: ona rodi Zimrana, Jok&#353;ana, Medana, Midjana, Ji&#353;baka i &#352;uaha. Sinovi Jok&#353;anovi jesu: &#352;eba  i Dedan. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Midjanovi su sinovi bili: Efa, Efer, Henok, Abida  i Eldaa. Svi su oni bili Keturini sinovi.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Abrahamu se rodi Izak; Izakovi su sinovi bili: Ezav i  Izrael. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Ezavovi su sinovi bili: Elifaz, Reuel, Jeu&#353;, Jalam  i Korah. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Elifazovi su sinovi bili: Teman, Omar, Sefi, Gatan, Kenaz, Timna i Amalek. </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Reuelovi su sinovi bili: Nahat, Zerah, &#352;ama i Miza.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Seirovi su sinovi bili: Lotan, &#352;obal, Sibeon, Ana, Di&#353;on, Eser i Di&#353;an. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Lotanovi su sinovi bili: Hori i Homam; Lotanova  je sestra bila Timna. </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;&#352;obalovi su sinovi bili: Alvan, Manahat, Ebal, &#352;efi i Onam. Sibeonovi su sinovi bili: Aja i Ana. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Anin  je sin bio Di&#353;on, a Di&#353;onovi su sinovi bili: Hamram, E&#353;ban, Jitran  i Keran. </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Eserovi su sinovi bili: Bilhan, Zaavan i Jaakan.  Di&#353;onovi su sinovi bili Us i Aran.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Evo kraljeva koji su kraljevali u zemlji edomskoj prije  nego je zavladao kralj sinova Izraelovih: Bela, sin Beorov; gradu  mu je bilo ime Dinhaba. </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Kad je umro Bela, na njegovo se mjesto  zakraljio Jobab, sin Zareha iz Bosre. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Kad je umro Jobab,  zakraljio se na njegovo mjesto Hu&#353;am iz temanske zemlje. </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Kad  je umro Hu&#353;am, zakraljio se na njegovo mjesto Bedadov sin Hadad, koji je potukao Midjance na Moapskom polju; gradu mu je bilo  ime Avit. </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Kad je umro Hadad, zakraljio se na njegovo mjesto  Samla iz Masreke. </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Kad je umro Samla, zakraljio se na njegovo  mjesto &#352;aul iz Rehobota na Rijeci. </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Kad umrije &#352;aul, zavlada  Baal Hanan, Akborov sin. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Kad je umro Baal Hanan, zavladao  je Hadad; gradu mu je bilo ime Pai. &#381;ena mu se zvala Mehetabela.  Bila je k&#263;i Matredova iz Me Zahaba.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Kad je umro Hadad, nastali su knezovi u Edomu: knez Timna, knez Alva, knez Jetet, </p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;knez Oholibama, knez Ela, knez Pinon,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;knez Kenaz, knez Teman, knez Mibsar, </p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;knez Magdiel i  knez Iram. To su bili knezovi edomski.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Evo Izraelovih sinova: Ruben, &#352;imun, Levi, Juda, Jisakar i  Zebulun, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dan, Josip i Benjamin, Naftali, Gad i A&#353;er.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Judini sinovi: Er, Onan i &#352;ela. Ta mu je tri rodila Kanaanka, &#352;uina k&#263;i. Ali Er, Judin prvenac, bija&#353;e nevaljao u Jahvinim  o&#269;ima i Jahve ga pogubi. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Njegova nevjesta Tamara rodi mu Peresa  i Zeraha. U svemu je bilo pet Judinih sinova.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Peresovi su sinovi bili: Hesron i Hamul.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zerahovi su sinovi bili: Zimri, Etan, Heman, Kalkol i  Dara; u svemu pet.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Karmijevi su sinovi bili: Akar, koji je nanio zlo Izraelu  prekr&#353;iv&#353;i kletvu.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;A sinovi Etanovi: Azarja.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Hesronovi sinovi koji mu se rodi&#353;e bijahu: Jerahmeel,  Ram i Kelubaj.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ram rodi Aminadaba, a Aminadab rodi Nah&#353;ona, kneza Judinih  sinova. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nah&#353;on rodi Salmu, Salma rodi Boaza. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Boaz rodi  Obeda, Obed rodi Ji&#353;aja. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ji&#353;aj rodi prvenca Eliaba, drugog  Abinadaba, tre&#263;eg &#352;imu, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#269;etvrtog Netanela, petog Radaja, </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#353;estog Osema, sedmoga Davida. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Sestre im: Sarviju i Abigajilu.  Sarvijini su sinovi bili: Abi&#353;aj, Joab, Asahel, trojica. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Abigajila  je rodila Amasu, Amasin je otac bio Ji&#353;maelac Jeter.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hesronov sin Kaleb imao je sa &#382;enom Azubom i s Jeriotom  sinove, a sinovi su mu bili: Je&#353;er, &#352;obab i Ardon. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Kad je  umrla Azuba, uze Kaleb za &#382;enu Efratu i ona mu rodi Hura. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Hur  rodi Urija, a Uri rodi Besalelu.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Potom Hesron uze k&#263;er Makira, oca Gileadova; uzeo ju  je za &#382;enu kad mu je bilo &#353;ezdeset godina i ona mu rodi Seguba. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Segub rodi Jaira, koji je imao dvadeset i tri grada u gileadskoj  zemlji. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ali su Ge&#353;urci i Aramejci osvojili od njih Jairova  Sela, Kenat sa selima, &#353;ezdeset gradova. To su sve osvojili sinovi  Makira, oca Gileadova.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Kad je umro Hesron u Kaleb Efrati, Hesronova &#382;ena Abija  rodi mu A&#353;hura, oca Tekoina.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Sinovi Jerahmeela, Hesronova prvenca, bili su: prvenac  Ram, pa Buna, Oren, Osem i Ahija. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Jerahmeel je imao i drugu  &#382;enu, zvala se Atara, koja je bila Onamova majka.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Sinovi Rama, Jerahmeelova prvenca, bili su Maas, Jamin  i Eker.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Onamovi su sinovi bili: &#352;amaj i Jada; &#352;amajevi sinovi:  Nadab i Abi&#353;ur. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Abi&#353;urova se &#382;ena zvala Abihajla, koja mu  rodi Ahbana i Molida. </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Nadabovi su sinovi bili: Seled i Afajim, ali je Seled umro bez djece. </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Sinovi su Afajimovi bili: Ji&#353;i;  Ji&#353;ijevi sinovi: &#352;e&#353;an; &#352;e&#353;anov sin Ahlaj. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Sinovi Jade, brata  &#352;amajeva, bili su: Jeter i Jonatan; ali je Jeter umro bez djece. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Jonatanovi su sinovi bili: Pelet i Zaza. To su bili Jerahmeelovi sinovi.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#352;e&#353;an nije imao sinova, nego k&#263;eri; ali je &#352;e&#353;an imao  slugu Egip&#263;anina po imenu Jarhu. </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Zato je &#352;e&#353;an dao k&#263;er sluzi  Jarhi za &#382;enu i ona mu rodi Ataja. </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Ataj rodi Natana, Natan  rodi Zabada. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Zabad rodi Eflala, Eflal rodi Obeda; </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Obed  rodi Jehua, Jehu rodi Azarju, </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Azarja rodi Helesa, Heles rodi  Elasu; </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Elasa rodi Sismaja, Sismaj rodi &#352;aluma, </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;&#352;alum  rodi Jekamju, Jekamja rodi Eli&#353;amu.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Sinovi Kaleba, Jerahmeelova brata, bili su: njegov prvenac  Me&#353;a, otac Zifov; sinovi oca Mare&#353;e bili su: Hebron. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Hebronovi  sinovi Korah, Tapuah, Rekem i &#352;ema. </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;&#352;ema rodi Rahama, oca  Jorkoamova, a Rekem rodi &#352;amaja. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;&#352;amajev je sin bio Maon, a Maon je bio otac Bet-Sarov.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Efa, Kalebova ino&#269;a, rodila je Harana, Mosu i Gazeza;  Haran je rodio Gazeza.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Johdajevi su sinovi bili: Regem, Jotam, Ge&#353;an, Felet, Efa i &#352;aaf.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Maaka, Kalebova ino&#269;a, rodila je &#352;ebera i Tirhanu. </p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Rodila  je &#352;aafa, oca Madmanina, &#352;evu, oca Makbenina, i oca Gibina; a  Kalebova je k&#263;i bila Aksa.</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;To su bili sinovi Kalebovi. A sinovi Hura, Efratina prvenca: &#352;obal, otac Kirjat Jearimov,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Salma, otac Betlehemov, i Haref, otac Bet-Gaderov. </p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;A  sinovi &#352;obala, oca Kirjat Jearimova: Reaja, polovica Manaha&#263;ana. </p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Kirjatjearimske su porodice bile: Jitrani, Pu&#263;ani, &#352;uma&#263;ani  i Mi&#353;rani; od njih su potekli Sora&#263;ani i E&#353;taoljani.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Salmini su sinovi: Betlehem, Netofa&#263;ani, Atrot, Bet Joab  i polovina Manaha&#263;ana, Sara&#263;ani. </p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Knji&#382;evni&#269;ke obitelji koje  su &#382;ivjele u Jabesu bile su: Tira&#263;ani, Simea&#263;ani, Suka&#263;ani. To  su Kinejci koji su potekli od Hamata, oca Rekabova doma.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ovo su Davidovi sinovi koji mu se rodi&#353;e u Hebronu: prvenac  Amnon od Jizreelke Ahinoame, drugi Daniel od Karmelke Abigajle,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;tre&#263;i Ab&#353;alom, sin Maake, k&#263;eri Talmaja, ge&#353;urskoga kralja, &#269;etvrti Adonija, sin Hagitin, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;peti &#352;efatja od Abitale, &#353;esti  Jitream od njegove &#382;ene Egle. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#352;est mu se sinova rodilo u Hebronu, gdje je kraljevao sedam godina i &#353;est mjeseci; a trideset je  i tri godine kraljevao u Jeruzalemu. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ovi mu se sinovi rodi&#353;e  u Jeruzalemu: &#352;imeja, &#352;obab, Natan i Salomon; &#269;etiri od Bat-&#352;ebe, k&#263;eri Amielove. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jibhar, Eli&#353;ama, Elifalet, </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Nogah, Nefeg, Jafija, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Eli&#353;ama, Elijada, Elifelet: devet.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sve Davidovi sinovi osim ino&#269;kih sinova i njihove sestre  Tamare. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Salomonov je sin bio Roboam, njegov sin Abija, njegov  sin Asa, njegov sin Jo&#353;afat, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;njegov sin Joram, njegov sin  Ahazja, njegov sin Joa&#353;, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;njegov sin Amasja, njegov sin Azarja, njegov sin Jotam, </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;njegov sin Ahaz, njegov sin Ezekija, njegov  sin Mana&#353;e, </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;njegov sin Amon, njegov sin Jo&#353;ija. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jo&#353;ijini  su sinovi bili: prvenac Johanan, drugi Jojakim, tre&#263;i Sidkija, &#269;etvrti &#352;alum. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Jojakimovi su sinovi bili: Jekonija, njegov  sin, i Sidkija, njegov sin.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sinovi su&#382;nja Jekonje bili su &#352;ealtiel, njegov sin, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Malkiram, Pedaja, &#352;enasar, Jekamja, Jo&#353;ama i Nebadja. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Pedajini su  sinovi bili: Zerubabel i &#352;imej; Zerubabelovi sinovi: Me&#353;ulam  i Hananija, i sestra im &#352;elomita. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ha&#353;uba, Ohel, Berekja,  Hasadja i Ju&#353;ab-Hesed, njih petorica. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Hananijini su sinovi  bili: Pelatja i Ji&#353;aja, Refajini sinovi, Arnanov sin, Obadjin  sin, &#352;ekanijin sin. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#352;ekanijini su sinovi bili: &#352;emaja, a  &#352;emajini su sinovi bili: Hatu&#353;, Jigal, Barijah, Nearja i &#352;afat, &#353;estorica. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Nearjini su sinovi bili Elijoenaj, Ezekija i  Azrikam, trojica. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Elijoenajevi su sinovi bili Hodavja, Elija&#353;ib, Felaja, Akub, Johanan, Delaja i Anani, sedmorica.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Judini su sinovi bili: Peres, Hesron, Karmi, Hur i &#352;obal.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#352;obalov sin Reaja rodi Jahata, a Jahat rodi Ahumaja i  Lahada. To su soratski rodovi.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ovo su sinovi od oca Etama: Jizreel, Ji&#353;ma i Jidba&#353;, a  njihovoj je sestri bilo ime Haslelponija.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Fenuel je bio otac Gedoru, a Ezer je bio Hu&#353;in otac. To su bili sinovi Hura, prvenca Efrate, oca Betlehema. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;A  otac Tekoe A&#353;hur imao je dvije &#382;ene, Helu i Naaru.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Naara mu je rodila Ahuzama, Hefera, Temnance i Aha&#353;tarce.  To su Naarini sinovi.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Helini su sinovi bili: Seret, Sohar i Etnan.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kos rodi Anuba i Hasobebu i porodice Harumova sina Aharhela. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Jabes je bio izvrsniji me&#273;u bra&#263;om i mati mu je nadjela ime  Jabes govore&#263;i: "Rodila sam ga s bolom." </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jabes je prizvao  Izraelova Boga govore&#263;i: "Ako me odista blagoslivlja&#353;, ra&#353;iri  moje podru&#269;je, neka bude tvoja ruka uza me i sa&#269;uvaj me oda zla, tako da se ne mu&#269;im!" Ispuni mu Bog za &#353;to ga je molio.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#352;uhin brat Kelub rodi Mehira; on je bio E&#353;tonov otac. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Od E&#353;tona pote&#269;e Bet Rafa, Paseah i Tehina, otac Ir Naha&#353;a.  To su Rekini ljudi.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;A Kenazovi su sinovi bili: Otniel i Seraja. Otnielovi  sinovi: Hatat i Meonotaj. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Meonotaj rodi Ofru; &#352;eraja rodi  Joaba, oca onih &#353;to &#382;ive u Dolini rukotvoraca, jer bijahu rukotvorci.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sinovi Jefuneova sina Kaleba bili su: Ir, Ela i Naam;  Elin je sin bio Kenaz.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jehalelelovi su sinovi bili Zif, Zifa, Tirja i Asrael.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ezrini sinovi: Jeter, Mered, Efer i Jalon; Jeter rodi  Mirjamu, &#352;amaja i Ji&#353;boha, E&#353;temoina oca. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Njegova &#382;ena Judejka  rodila je Jereda, Gedorova oca, Hebera, Sokova oca, i Jekutiela, Zanoahova oca. To su bili sinovi Bitje, faraonove k&#263;eri koju  je za &#382;enu uzeo Mered.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Sinovi Hodijine &#382;ene, sestre Nahama, Keilina oca, bili  su: &#352;imun, otac Jomama Garmijca, i E&#353;temoa Maaka&#263;anin.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#352;imunovi su sinovi bili: Amnon, Rina, Ben-Hanan i Tilon.  I&#353;ijevi sinovi: Zohet i Ben-Zohet.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Sinovi Judina sina &#352;ele bili su: Er, Lekin otac, Lada, Mare&#353;in otac, i obitelji platnarske ku&#263;e u Bet A&#353;beji; </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Jokim  i ljudi iz Kozebe Joa&#353; i Saraf, koji su vladali nad Moabom i  vratili se u Betlehem. Ali su to stari doga&#273;aji. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;To su bili  lon&#269;ari koji su &#382;ivjeli u Netajimu i u Gederi kod kralja i bili  su ondje zaposleni u njega.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#352;imunovi su sinovi bili Nemuel, Jamin, Jarib, Zerah i  &#352;aul. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Njegov je sin bio &#352;alum, a njegov je sin Mibsam, njegov  sin Mi&#353;ma. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Mi&#353;mini su sinovi bili: Hamuel, sin mu, i njegov  sin Zakur i njegov sin &#352;imej. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#352;imej je imao &#353;esnaest sinova  i &#353;est k&#263;eri; njegova bra&#263;a nisu imala mnogo sinova, i sve njihove  porodice nije bilo tako mnogo kao Judinih sinova. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#381;ivjeli  su u Beer &#352;ebi, Moladi i Hasar &#352;ualu, </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;u Bilhi, u Esemu, u  Toladu, </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;u Betuelu, u Hormi, u Siklagu, </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;u Bet Markabotu, u Hasar Susimu, u Bet Biriju i u &#352;aarajimu. To su bili njihovi  gradovi do Davidova kraljevanja. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;A njihova su naselja bila:  Etam i Ajin, Rimon, Token i A&#353;an, pet gradova. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;I sva njihova  naselja &#353;to su bila oko tih gradova do Baala. To su bili njihovi  stanovi i njihovi plemenski popisi.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Me&#353;obad, Jamlek i Amasjin sin Jo&#353;a, </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Joel i Jehu,  sin Jo&#353;ibje, sina Serajina, sina Asielova, </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Elijoenaj, Jaakoba, Je&#353;ohaja, Asaja, Adiel, Jesimiel i Benaja, </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ziza, sin &#352;ifija, sina Alonova, sina Jedajeva, sina &#352;imrijeva, sina &#352;emajina. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ti su imenovani bili starje&#353;ine svojim rodovima i njihove  su se porodice veoma umno&#382;ile. </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Zato su oti&#353;li do mjesta kako  se ide u Gedor do isto&#269;ne strane doline da tra&#382;e pa&#353;u stoci. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Na&#353;li su obilatu i dobru pa&#353;u i prostranu, sigurnu i mirnu  zemlju. Budu&#263;i da su ondje prije &#382;ivjeli Hamovi potomci, </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;&#352;imunovci, poimence popisani, navali&#353;e za vremena judejskoga kralja Ezekije  te razbi&#353;e njihove &#353;atore i njihove zaklone koji se na&#273;o&#353;e ondje.  Baci&#353;e na njih kletvu, koja traje do dana&#353;njega dana, i nastani&#353;e  se na njihovo mjesto jer su ondje bili pa&#353;njaci za njihovu stoku.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Onda su neki me&#273;u onima &#353;to su pripadali &#352;imunovim sinovima, njih pet stotina, izbili na planinu Seir, na &#269;elu s Felatjom, Nearjom, Refajom i Uzielom, I&#353;ijevim sinovima. </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Oni pobi&#353;e  ostatak koji se spasio izme&#273;u Amale&#269;ana i naseli&#353;e se ondje do  dana&#353;njega dana.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sinovi Izraelova prvenca Rubena. On je doista bio prvenac;  ali kad je oskvrnuo o&#269;evu postelju, njegovo je pravo prvorodstva  bilo dano sinovima Izraelova sina Josipa, ali im nije bilo upisano  u rodovnik, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;jer je Juda nadvladao me&#273;u bra&#263;om, a od njega  se rodio knez. Ipak je pravo prvorodstva pripalo Josipu. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sinovi  Izraelova prvenca Rubena bili su Henok, Falu, Hesron i Karmi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Joelovi sinovi: njegov sin &#352;emaja, njegov sin Gog, njegov  sin &#352;imej, </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;njegov sin Mika, njegov sin Reaja, njegov sin Baal,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;njegov sin Beera, koga je odveo u su&#382;anjstvo asirski kralj  Tiglat Pileser; on je bio poglavar Rubenova plemena.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Njegovoj bra&#263;i, po obiteljima, kad su se zapisali u plemenski  rodovnik po nara&#353;tajima, bio je poglavar Jeiel, Zaharija, </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bela, sin Azazov, sin &#352;emin, sin Joelov. On je &#382;ivio u Aroeru i do Neba i Baal Meona. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Prema istoku  njegova se zemlja prostirala do ulaza u pustinju, od rijeke Eufrata, jer mu se stoka umno&#382;ila u gileadskoj zemlji.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Za &#352;aulovih vremena vojevali su s Hagrijcima koji su  izginuli od njihove ruke; tako su se naselili u njihove &#353;atore  po svemu isto&#269;nom podru&#269;ju od Gileada.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Gadovi su sinovi &#382;ivjeli blizu njih u ba&#353;anskoj zemlji  do Salke. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Poglavar je bio Joel, a drugi &#352;afan, pa Janaj i  &#352;afat u Ba&#353;anu.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Njihova su bra&#263;a po svojim rodovima bila: Mihael, Me&#353;ulam, &#352;eba, Joraj, Jakan, Zija, Eber, sedmorica.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;To su bili sinovi Abihajila, sina Hurija, sina Jaroaha, sina Gileada, sina Mihaela, sina Je&#353;i&#353;aja, sina Jahdona, sina  Buza. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ahi, sin Abdiela, Gunijeva sina, bio je poglavar njihova  roda. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#381;ivjeli su u Gileadu i u njihovim zaseocima te po svim  &#353;aronskim pa&#353;njacima do njihovih krajeva. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Svi su bili zapisani  u plemenski rodovnik za vremena judejskoga kralja Jotama i za  vremena izraelskoga kralja Jeroboama.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Rubenovih i Gadovih sinova, i polovine Mana&#353;eova plemena, hrabrih junaka koji su nosili &#353;tit i ma&#269; te zapinjali luk i  bili vje&#353;ti boju, bija&#353;e &#269;etrdeset tisu&#263;a sedam stotina i &#353;ezdeset  vojnika. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ratovali su protiv Hagrijaca, Iturejaca, Nafi&#353;ejaca  i Nodabejaca. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;U boju su zavapili k Bogu i on ih je usli&#353;ao  jer su se pouzdali u nj: potpomognuti su protiv neprijatelja  te su im predani u ruke Hagrijci sa svim njihovim saveznicima. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Zaplijenili su njihovu stoku - pedeset tisu&#263;a deva, dvije  stotine i pedeset tisu&#263;a ovaca i koza i dvije tisu&#263;e magaraca  - i odveli u ropstvo sto tisu&#263;a ljudi. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Pobijenih je mnogo  palo, jer je taj boj bio od Boga; onda se naseli&#353;e na njihovo  mjesto do su&#382;anjstva.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sinovi polovine Mana&#353;eova plemena nastanili su se u toj  zemlji od Ba&#353;ana do Baal Hermona i &#352;enira i do Hermonske gore.  I bijahu se umno&#382;ili.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ovo su bili poglavari njihovih rodova: Efer, Ji&#353;i, Eliel, Azriel, Jeremija, Hodavja i Jahdiel, hrabri junaci i ugledni  mu&#382;evi: poglavari u svojim rodovima.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Ali kad su se iznevjerili Bogu svojih otaca i odali se  preljubu s bogovima naroda one zemlje koje je Bog iskorijenio  pred njima, </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;probudio je Izraelov Bog neprijateljstvo asirskoga  kralja Pula i neprijateljstvo asirskoga kralja Tiglat Pilesera.  Oni su odveli u su&#382;anjstvo Rubenovo i Gadovo pleme i polovinu  Mana&#353;eova plemena. Doveli su ih u Helah, Habor i Haru i na Gozansku  rijeku do dana&#353;njega dana.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Levijevi su sinovi bili Ger&#353;om, Kehat i Merari. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Kehatovi  sinovi: Amram, Jishar, Hebron i Uziel. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Amramovi sinovi: Aron, Mojsije i Mirjama. Aronovi sinovi: Nabad i Abihu, Eleazar i  Itamar. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Eleazar rodi Pinhasa, Pinhas rodi Abi&#353;uu; </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Abi&#353;ua  rodi Bukija, Buki rodi Uziju; </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Uzija rodi Zerahju; Zerahja  rodi Merajota. </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Merajot rodi Amarju; Amarja rodi Ahituba; </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ahitub rodi Sadoka; Sadok rodi Ahimaasa; </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ahimaas rodi  Azarju, Azarja rodi Johanana; </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Johanan rodi Azarju, koji je  bio sve&#263;enik u Hramu &#353;to ga je sagradio Salomon u Jeruzalemu. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Azarja rodi Amarju; Amarja rodi Ahituba; </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ahitub rodi  Sadoka, Sadok rodi &#352;aluma; </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;&#352;alum rodi Hilkiju, Hilkija rodi  Azarju; </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Azarja rodi Seraju; Seraja rodi Josadaka. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Josadak  je oti&#353;ao kad je Jahve odveo u su&#382;anjstvo Judu i Jeruzalem Nabukodonozorovom  rukom. </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Levijevi su sinovi bili Ger&#353;om, Kehat i Merari. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Evo imena  Ger&#353;omovih sinova: Libni i &#352;imej. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Kehatovi su sinovi bili:  Amram, Jishar, Hebron i Uziel. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Merarijevi sinovi: Mahli i  Mu&#353;i. Ovo su rodovi Levijevaca po svojim ocima.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Od Ger&#353;oma: sin mu Libni, njegov sin Jahat, njegov sin  Zima, </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;njegov sin Joah, njegov sin Ido, njegov sin Zerah, njegov  sin Jeatraj.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Kehatovi sinovi: sin mu Aminadab, njegov sin Korah, njegov  sin Asir, </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;njegov sin Elkana, njegov sin Ebjasaf, njegov sin  Asir; </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;njegov sin Tahat, njegov sin Uriel, njegov sin Uzija, njegov sin &#352;aul. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Elkanini sinovi: Amasaj i Ahimot; </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;njegov  sin Elkana, njegov sin Sufaj, njegov sin Nahat; </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;njegov sin  Eliab, njegov sin Jeroham, njegov sin Elkana. Elkanini sinovi: </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Samuel, njegov prvenac, drugi Abija.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Merarijevi sinovi: Mahli, njegov sin Libni, njegov sin  &#352;imej, njegov sin Uza, </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;njegov sin &#352;ima, njegov sin Hagija, njegov sin Asaja.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ovo su oni koje je postavio David da se brinu za pjevanje  u Domu Jahvinu kad je Kov&#269;eg ondje na&#353;ao svoje po&#269;ivali&#353;te; </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;oni  koji su slu&#382;ili pred Prebivali&#353;tem, &#352;atorom sastanka, pjevaju&#263;i, dok nije Salomon sagradio Dom Jahvin u Jeruzalemu i koji su  obavljali slu&#382;bu po propisanom redoslijedu. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Evo onih &#353;to  su obavljali slu&#382;bu i njihovih sinova: od Kehatovih sinova: pjeva&#269;  Heman, sin Joela, sina Samuela, </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;sina Elkane, sina Jerohama, sina Eliela, sina Toaha, </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;sina Sifa, sina Elkane, sina Mahata, sina Amasaja, </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;sina Elkane, sina Joela, sina Azarje, sina  Sefanije, </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;sina Tahata, sina Asira, sina Abjasafa, sina Koraha,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;sina Jishara, sina Kehata, sina Levija, sina Izraelova.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Brat mu Asaf stajao je s desne strane; Asaf je bio sin  Berekje, sina &#352;ime, </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;sina Mihaela, sina Baaseja, sina Malkije,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;sina Etnija, sina Zeraha, sina Adaje, </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;sina Etana, sina  Zime, sina &#352;imeja, </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;sina Jahata, sina Ger&#353;oma, sina Levijeva.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Merarijevi sinovi, njihova bra&#263;a, stajala su mu s lijeve  strane: Etan, sin Ku&#353;ija, sina Abdija, sina Maluka, </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;sina  Ha&#353;abje, sina Amasje, sina Hilkije, </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;sina Amsija, sina Banija, sina &#352;omera, </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;sina Mahlija, sina Mu&#353;ija, sina Merarija, sina  Levijeva. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Njihova bra&#263;a leviti bili su postavljeni za svu slu&#382;bu  u svetom Prebivali&#353;tu, u Domu Bo&#382;jem. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Aron i njegovi sinovi  prinosili su kad na &#382;rtveniku za paljenice i na kadionom &#382;rtveniku, obavljaju&#263;i sav posao u Svetinji nad svetinjama i izvr&#353;uju&#263;i  obred pomirenja nad Izraelom, prema svemu &#353;to je zapovjedio Bo&#382;ji  sluga Mojsije.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ovo su Aronovi sinovi: sin mu Eleazar, njegov sin Pinhas, njegov sin Abi&#353;ua, </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;njegov sin Buki, njegov sin Uzi, njegov  sin Zerahja, </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;njegov sin Merajot, njegov sin Amarja, njegov  sin Ahitub, </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;njegov sin Sadok, njegov sin Ahimaas.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Ovo su im boravi&#353;ta po naseljima u njihovu podru&#269;ju: Aronovim sinovima od Kehatove obitelji - jer na njih je pao  &#382;drijeb - </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;dali su Hebron u judejskoj zemlji s pa&#353;njacima  oko njega. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Gradsko polje i njegova sela dali su Jefuneovu  sinu Kalebu. </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Dali su, dakle, Aronovim sinovima gradove-uto&#269;i&#353;ta  Hebron i Libnu s pa&#353;njacima, Jatir i E&#353;temou s pa&#353;njacima, </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Hilez  s pa&#353;njacima, Debir s pa&#353;njacima, </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;A&#353;an s pa&#353;njacima i Bet  &#352;eme&#353; s pa&#353;njacima. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Od Benjaminova plemena: Gebu s pa&#353;njacima, Alemet s pa&#353;njacima i Anatot s pa&#353;njacima; dakle trinaest gradova  po njihovim rodovima.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ostalim Kehatovim sinovima prema plemenskim rodovima  pripalo je &#382;drijebom deset gradova od polovine Mana&#353;eova plemena. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Ger&#353;omovim sinovima po njihovim rodovima pripalo je od Jisakarova  plemena, od A&#353;erova plemena, od Naftalijeva plemena i od Mana&#353;eova  plemena u Ba&#353;anu trinaest gradova. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Merarijevim sinovima po  njihovim rodovima pripalo je &#382;drijebom od Rubenova plemena, od  Gadova plemena i od Zebulunova plemena dvanaest gradova. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Tako  su Izraelovi sinovi dali levitima te gradove s pa&#353;njacima.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Dali su &#382;drijebom od plemena Judinih sinova, od plemena  &#352;imunovih sinova i od plemena Benjaminovih sinova te gradove  koje su spomenuli poimence.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Onima koji su bili od rodova Kehatovih sinova te dobili  &#382;drijebom gradove od Efrajimova plemena </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;dali su kao gradove-uto&#269;i&#353;ta  &#352;ekem s pa&#353;njacima u Efrajimovoj gori i Gezer s pa&#353;njacima, </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Jokmeam  s pa&#353;njacima, Bet Horon s pa&#353;njacima, </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Ajalon s pa&#353;njacima  i Gat-Rimon s pa&#353;njacima. </p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Od polovine Mana&#353;eova plemena dali  su rodovima ostalih Kehatovih sinova: Aner s pa&#353;njacima i Bileam  s pa&#353;njacima.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Ger&#353;omovim sinovima dali su od rodova polovine Mana&#353;eova  plemena Golan u Ba&#353;anu s pa&#353;njacima i A&#353;tarot s pa&#353;njacima. </p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Od  Jisakarova plemena Kede&#353; s pa&#353;njacima, Dobrat s pa&#353;njacima, </p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Ramot  s pa&#353;njacima i Anem s pa&#353;njacima. </p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Od A&#353;erova plemena Ma&#353;al  s pa&#353;njacima, Abdon s pa&#353;njacima, </p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Hukok s pa&#353;njacima i Rehob  s pa&#353;njacima. </p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Od Naftalijeva plemena Kede&#353; u Galileji s pa&#353;njacima, Hamon s pa&#353;njacima i Kirjatajim s pa&#353;njacima.</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Ostalim Merarijevim sinovima dali su od Zebulunova plemena  Rimon s pa&#353;njacima i Tabor s pa&#353;njacima. </p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;S onu stranu Jordana, prema Jerihonu, na isto&#269;noj strani Jordana, dali su im od Rubenova  plemena Beser u pustinji s pa&#353;njacima, Jahsu s pa&#353;njacima, </p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Kedemot  s pa&#353;njacima i Mefaat s pa&#353;njacima. </p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Od Gadova plemena Ramot  u Gileadu s pa&#353;njacima, Mahanajim s pa&#353;njacima, </p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;He&#353;bon s  pa&#353;njacima i Jazer s pa&#353;njacima.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Jisakarovi su sinovi bili Tola i Fua, Ja&#353;ub i &#352;imron, njih  &#269;etvorica. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Tolini sinovi: Uzi, Refaja, Jeriel, Jahmaj, Jibsam i Samuel, glavari obitelji od Tole, hrabri junaci svrstani po srodstvu;  bilo ih je na broju za Davidova vremena dvadeset i dvije tisu&#263;e  i &#353;est stotina.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Uzijevi sinovi: Jizrahja; Jizrahjini sinovi: Mihael, Obadja, Joel i Ji&#353;ija, u svemu pet glavara. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S njima je po obiteljima  srodnih bilo u vojnim &#269;etama za rat trideset i &#353;est tisu&#263;a ljudi, jer su imali mnogo &#382;ena i sinova. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Njihove bra&#263;e po svim Jisakarovim  rodovima, hrabrih junaka, bilo je svega osamdeset i sedam tisu&#263;a  i svi su bili popisani u plemenskim rodovnicima.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Benjaminovi sinovi: Bela, Beker i Jediael, njih trojica.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Belini sinovi: Esbon, Uzi, Uziel, Jerimot i Iri, pet obiteljskih  glavara, hrabrih junaka; u plemenskom popisu bilo je zapisanih  dvadeset dvije tisu&#263;e i trideset &#269;etiri.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Bekerovi sinovi: Zimra, Joa&#353;, Eliezer, Elijoenaj, Omri, Jerimot, Abija, Anatot i Alamet, svi Bekerovi sinovi. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;U plemenskom  popisu po koljenima, po obiteljskim glavarima, hrabrih junaka, bilo je zapisano dvadeset tisu&#263;a i dvije stotine.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jediaelovi sinovi: Bilhan, Bilhanovi sinovi: Jeu&#353;, Benjamin, Ahud, Kenaana, Zetan, Tar&#353;i&#353; i Ahi&#353;ahar.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Svih Jediaelovih sinova po obiteljskim glavarima, hrabrih  junaka, bilo je sedamnaest tisu&#263;a i dvije stotine, sve za rat  sposobnih. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#352;upim i Hupim. Sinovi Irovi: Hu&#353;im; njegov sin Aher.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Naftalijevi sinovi: Jahasiel, Guni, Jeser i &#352;alum. Bilhini  sinovi. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mana&#353;eovi sinovi: Asriel, koga je rodila Mana&#353;eova ino&#269;a  Aramejka; ona je rodila i Makira, Gileadova oca. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Makir je  o&#382;enio Hupima i &#352;upima; sestra mu se zvala Maaka; ime drugome  bilo je Selofhad, a Selofhad je imao k&#263;eri.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Makirova &#382;ena Maaka rodila je sina, komu je nadjela ime  Pere&#353;. Bratu mu je dala ime &#352;are&#353;, a njegovi su sinovi bili Ulam  i Rakem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ulamovi sinovi: Bedan. To su sinovi Gileada, sina Makira, Mana&#353;eova sina.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Njegova sestra Hamoleketa rodila je I&#353;hoda, Abiezera  i Mahlu.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#352;emidini su sinovi bili: Ahjan, &#352;ekem, Likhi i Aniam.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Efrajimovi sinovi: &#352;utelah, njegov sin Bered, njegov  sin Tahat, njegov sin Elada, njegov sin Tahat, </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;njegov sin  Zabad, njegov sin &#352;utelah, Ezer i Elad. Njih su ubili gatski gra&#273;ani, ro&#273;eni u zemlji, jer su si&#353;li  da im otmu stoku. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Zato je njihov otac Efrajim tugovao dugo  vremena, a bra&#263;a su mu odlazila da ga tje&#353;e. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Onda je u&#353;ao  k svojoj &#382;eni i ona je zatrudnjela i rodila sina, a on mu nadjenu  ime Berija, jer se nesre&#263;a dogodila u njegovoj ku&#263;i. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;K&#263;i  mu je bila &#352;eera, koja je sagradila Donji i Gornji Bet Horon  i Uzen &#352;eeru.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Sin mu je bio Refah i Re&#353;ef, njegov sin Telah, njegov  sin Tahan, </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;njegov sin Ladan, njegov sin Amihud, njegov sin  Eli&#353;ama, </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;njegov sin Nun, njegov sin Jo&#353;ua.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Njihov posjed i njihova naselja bili su Betel i njegova  sela, s istoka Naaran, sa zapada Gazer i njegova sela, &#352;ekem  i njegova sela do Gaze s njezinim selima. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;U rukama Mana&#353;eovih  sinova bio je Bet &#352;ean sa svojim selima, Tanak sa svojim selima, Megido sa svojim selima, Dor sa svojim selima. U njima su &#382;ivjeli  sinovi Izraelova sina Josipa.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;A&#353;erovi su sinovi bili: Jimna, Ji&#353;va, Ji&#353;vi i Berija, i njihova sestra Seraha.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Berijini sinovi: Heber i Malkiel; on je bio Birzajitov  otac. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Heber postade otac Jafletu, &#352;omeru, Hotamu i njihovoj  sestri &#352;ui.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Jafletovi su sinovi bili: Pasak, Bimhal i A&#353;vat; to su  bili Jafletovi sinovi.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;A sinovi njegova brata &#352;omera: Rohga, Huba i Aram.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Sinovi njegova brata Helema: Sofah, Jimna, &#352;ele&#353; i Amal. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Sofahovi sinovi: Suah, Harnefer, &#352;ual, Beri, Jimra, </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Beser, Hod, &#352;ama, &#352;il&#353;a, Jitran i Bera. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Jeterovi sinovi: Jefune, Fispa i Ara. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Ulini sinovi: Arah, Haniel i Risja.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Svi su oni bili A&#353;erovi sinovi, obiteljski glavari, probrani  hrabri junaci, glavari me&#273;u knezovima; kad su bili popisani,  bilo ih je dvadeset i &#353;est tisu&#263;a ljudi u bojnim &#269;etama.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Benjamin rodi prvenca Belu, drugog A&#353;bela, tre&#263;eg Ahraba, </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#269;etvrtog  Nohu i petog Rafu. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Belini su sinovi bili: Adar, Gera, Ehudov  otac, </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Abi&#353;ua, Naaman, Ahoah, </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Gera, &#352;efufan i Huram.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Oni su bili Ehudovi sinovi i bili su obiteljski glavari  onima koji su &#382;ivjeli u Gebi, odakle su ih odveli u su&#382;anjstvo  u Manahat; </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Naaman, Ahija i Gera; on ih je vodio u su&#382;anjstvo  i rodio Uzu i Ahihuda.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#352;aharajim, po&#353;to je otpustio &#382;ene Hu&#353;imu i Baru, dobio  je sinove u Moapskom polju: </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;sa svojom &#382;enom Hode&#353;om imao je  sinove Jobaba, Sibju, Me&#353;u, Malkama, </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jeusa, Sakju i Mirmu;  to su bili njegovi sinovi, obiteljski glavari.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;S Hu&#353;imom je rodio Abituba i Elpaala. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Elpaalovi su  sinovi bili: Eber, Mi&#353;am i &#352;amed; on je sagradio Ono i Lod s  njihovim selima.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Zatim Berija i &#352;ema. Oni su bili obiteljski glavari onima  koji su &#382;ivjeli u Ajalonu i istjerali su gatske stanovnike.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Njegov brat: &#352;e&#353;ak. Jeremot, </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Zabadja, Arad i Eder, </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mihael, Ji&#353;pa i Joha  bili su Berijini sinovi.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zebadja, Me&#353;ulam, Hizki, Haber, </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ji&#353;meraj, Jizlia  i Jobab bili su Elpaalovi sinovi.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Jakim, Zikri, Zabdi, </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Elijoenaj, Siltaj, Eliel, </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Adaja, Beraja i &#352;imrat bili su &#352;imijevi sinovi.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ji&#353;pan, Eber, Eliel, </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Abdon, Zikri, Hanan, </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Hananija, Elam, Antotija, </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Jifdeja, Fenuel bili su &#352;e&#353;akovi sinovi.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#352;am&#353;eraj, &#352;eharja, Atalija, </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Jaare&#353;ja, Elija i Zikri  bili su Jerohamovi sinovi.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;To su bili glavari obitelji svrstanih po koljenima. &#381;ivjeli  su u Jeruzalemu.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;U Gibeonu su &#382;ivjeli: praotac Gibeon, &#269;ija se &#382;ena zvala  Maaka. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Njegov je sin prvenac bio Abdon, pa Sur, Ki&#353;, Baal, Nadab, </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Gedor, Ahjo, Zaker, </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;i Miklot, koji je rodio &#352;imu;  pa su i oni &#382;ivjeli kod svoje bra&#263;e u Jeruzalemu, sa svojom bra&#263;om.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ner rodi Ki&#353;a, a Ki&#353; rodi &#352;aula, &#352;aul rodi Jonatana,  Malki-&#352;ua, Abinadaba, E&#353;baala, </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jonatanov je sin bio Merib  Baal; Merib Baal rodi Miku. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Mikini su sinovi bili: Piton, Melek, Tarea i Ahaz. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ahaz rodi Joadu; Joada rodi Alemeta, Azmaveta i Zimrija; Zimri rodi Mosu. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Mosa rodi Biniju, &#269;iji  je sin bio Rafa, a njegov sin Elasa, njegov sin Asel. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Asel  je imao &#353;est sinova, kojima su imena: Azrikam, njegov prvenac, Bokru, Ji&#353;mael, &#352;earja, Obadja i Hanan; svi su oni bili Aselovi  sinovi. </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Sinovi njegova brata E&#353;eka bili su: Ulam, prvenac mu, drugi Jehu&#353;, tre&#263;i Elifelet. </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Ulamovi su sinovi bili hrabri  junaci koji su zapinjali luk i imali mnogo sinova i unuka, sto  pedeset.  Svi su oni bili od Benjaminovih sinova.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Svi su Izraelci bili upisani u plemenskim rodovnicima, a zapisani  su i u Knjizi izraelskih kraljeva. A Judejci su zbog nevjere  bili odvedeni u su&#382;anjstvo u Babilon. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Prvi su stanovnici na  svojem posjedu i u svojim gradovima bili Izraelci, sve&#263;enici, leviti i netinci. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;U Jeruzalemu su &#382;ivjeli ljudi od Judinih  sinova, od Benjaminovih sinova, od Efrajimovih i Mana&#353;eovih sinova, i to:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Utaj, sin Amihuda, sina Omrija, sina Imrija, sina Banija, od sinova Judina sina Peresa. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Od &#352;ilonaca: Asaja, prvenac, sa svojim sinovima. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Od Zarehovih sinova: Jeuel i njegova  bra&#263;a, &#353;est stotina i devedeset.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Od Benjaminovih sinova Salu, sin Me&#353;ulama, sina Hodavje, Hasenuina sina; </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ibneja, Jerohamov sin, i Ela, sin Uzije,  Mokrijeva sina, i Me&#353;ulam, sin &#352;efatje, sina Reuela, Ibnijina  sina. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Imali su po svojim rodovima devet stotina pedeset i  &#353;estero bra&#263;e. Svi su oni bili glavari, svaki svoga roda.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Od sve&#263;enika: Jedaja, Jojarib i Jakin, </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Azarja, sin  Hilkije, sina Me&#353;ulama, sina Sadoka, sina Merajota, Ahitubova  sina, predstojnik Doma Bo&#382;jeg. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Adaja, sin Jerohama, sina  Pa&#353;hura, Malkijina sina, Masaj, sin Adiela, sina Jahzere, sina  Me&#353;ulama, sina Me&#353;ilemita, Imerova sina. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Njihove bra&#263;e, glava  obitelji, boraca &#353;to su obavljali slu&#382;bu u Domu Bo&#382;jem, bilo  je tisu&#263;u sedam stotina i &#353;ezdeset.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Od levita &#352;emaja, sin Ha&#353;uba, sin Azrikama, Ha&#353;abjina  sina, izme&#273;u Merarijevih sinova; </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Bakbakar, Here&#353;, Galal i  Matanija, sin Mike, sina Zikrija, Asafova sina; </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Obadja, sin  &#352;emaje, sina Galala, Jedutunova sina, i Berekja, sin Ase, Elkanina  sina, koji je &#382;ivio u Netofatskim selima.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Vratari: &#352;alum, Akub, Talmon i Ahiman, i njihova bra&#263;a;  &#352;alum je bio poglavar, </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;i dosad je bio na kraljevskim vratima  prema istoku. Oni su bili vratari po &#269;etama levita. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#352;alum, sin Korea, sina Abjasafa, Korahova sina, sa svojom bra&#263;om Korahovcima  iz njihove obitelji, bili su odgovorni za bogoslu&#382;je; oni su  &#269;uvali pragove &#352;atora, dok su njihovi oci &#269;uvali ulaz u Jahvin  tabor. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Eleazarov sin Pinhas bio je predstojnik nad njima  nekada (Jahve bio s njim!). </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Me&#353;elemjin sin Zaharija bio je  vratar na vratima &#352;atora sastanka. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Svih izabranih vratara  pragova bilo je dvjesta i dvanaest. Bili su upisani u rodovnike  u svojim selima. Postavili su ih u slu&#382;bu David i vidjelac Samuel  zbog njihove vjernosti. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Oni i njihovi sinovi &#269;uvali su stra&#382;u  na vratima Doma Jahvina, Doma &#352;atora. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Vratari su stajali  na &#269;etiri strane: na istoku, na zapadu, na sjeveru i na jugu. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Njihova bra&#263;a po selima dolazila su od vremena do vremena  da im se pridru&#382;e po sedam dana. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Samo su &#269;etiri vratarska  predstojnika bila neprestano u slu&#382;bi. Bili su leviti, postavljeni  nad sobama i nad riznicama Bo&#382;jega Doma. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;No&#263;ivali su oko  Bo&#382;jega Doma jer im je bila du&#382;nost da stra&#382;are i da otklju&#269;avaju  svako jutro.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Neki su od njih bili odgovorni za bogoslu&#382;no posu&#273;e.  Prebrojavali su ga kad bi ga unosili i kad bi ga iznosili. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Neki  su se od njih brinuli za poku&#263;stvo, sve posve&#263;ene stvari, fino  bra&#353;no, vino, ulje, tamjan i miomirise; </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;a neki od sve&#263;eni&#269;kih  sinova mije&#353;ali su pomast od miomirisa.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Matitja, jedan od levita, prvenac &#352;aluma Korahovca, brinuo  se za stvari koje se peku na tavi. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Neki od Kehatovaca, njihove  bra&#263;e, bili su odgovorni za kruhove &#353;to se postavljaju svake  subote. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Oni su bili i pjeva&#269;i, glavari levitskih obitelji. Kad  su bili slobodni, &#382;ivjeli su u hramskih sobama, jer su dan i  no&#263; bili na du&#382;nosti.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;To su bili glavari levitskih obitelji prema svom srodstvu.  Ti su poglavari &#382;ivjeli u Jeruzalemu.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;U Gibeonu su &#382;ivjeli: Gibeonov otac Jeiel, &#269;ijoj je &#382;eni  bilo ime Maaka. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Sin mu je prvenac bio Abdon, pa Sur, Ki&#353;, Baal, Ner, Nadab, </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Gedor, Ahjo, Zaharija i Miklot. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Miklot  rodi &#352;imeama. I oni su &#382;ivjeli u Jeruzalemu, naprama svojoj bra&#263;i.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ner rodi Ki&#353;a; a Ki&#353; rodi &#352;aula; &#352;aul rodi Jonatana,  Malki-&#352;uu, Abinadaba i E&#353;baala. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Jonatanov je sin bio Merib  Baal. Merib Baal rodi Miku. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Mikini su sinovi bili: Piton, Melek, Tahrea i Ahaz. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Ahaz rodi Jaru; Jara rodi Alemeta, Azmaveta i Zimrija; Zimri rodi Mosu. </p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Mosa rodi Binu; njegov  je sin bio Rafaja, njegov sin Elasa, njegov sin Asel. </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Asel  je imao &#353;est sinova, kojima su imena: Azrikam, Bokru, Ji&#353;mael, &#352;earja, Obadja i Hanan; to su Aselovi sinovi.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Filistejci su zavoj&#353;tili na Izraelce. Izraelci su pobjegli  pred njima i padali pobijeni po gori Gilboi. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Filistejci stisnu&#353;e  &#352;aula i njegove sinove i pogubi&#353;e &#352;aulove sinove Jonatana, Abinadaba  i Malki-&#352;uu. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Boj je postao &#382;e&#353;&#263;i oko &#352;aula. Iznenadi&#353;e ga  strijelci s lukovima i on pade ranjen od strijelaca. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Tada  &#352;aul re&#269;e svome &#353;titono&#353;i: "Izvuci svoj ma&#269; i probodi me da ne  do&#273;u ti neobrezanci i ne narugaju mi se." Ali se njegov &#353;titono&#353;a  prestravi i ne htjede toga u&#269;initi. Zato &#352;aul uze ma&#269; i baci  se na nj. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Kad je &#353;titono&#353;a vidio da je &#352;aul umro, baci se  i on na svoj ma&#269; i umrije s njim. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Tako onog dana pogibo&#353;e  zajedno &#352;aul, njegova tri sina i sav njegov dom. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Kad su svi  Izraelci koji su bili u dolini vidjeli da su sinovi Izraelovi  pobjegli i da je poginuo &#352;aul sa sinovima, ostavili su svoje  gradove i razbje&#382;ali se. Filistejci do&#273;o&#353;e i nastani&#353;e se u njima.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Kad su sutradan do&#353;li Filistejci da oplijene pobijene, na&#353;li su &#352;aula s njegovim sinovima gdje le&#382;e mrtvi na gori Gilboi. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Svukav&#353;i ga, uze&#353;e mu glavu i oru&#382;je te posla&#353;e po filistejskoj  zemlji unaokolo javljaju&#263;i veselu vijest svojim idolima i narodu. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Potom su oru&#382;je metnuli u hram svoga boga, a lubanju mu izlo&#382;ili  u Dagonovu hramu.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Kad su &#269;uli svi Jabe&#353;-Gilea&#273;ani &#353;to su Filistejci u&#269;inili  od &#352;aula, </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;ustali su svi hrabri ljudi i uzeli &#352;aulovo mrtvo  tijelo i tjelesa njegovih sinova i, donijev&#353;i ih u Jabe&#353;, pokopali  su njihove kosti pod tamarisom u Jabe&#353;u; i posti&#353;e sedam dana.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Tako je poginuo &#352;aul za svoju nevjeru kojom se iznevjerio  Jahvi: nije dr&#382;ao Jahvine zapovijedi i povrh toga je pitao za  savjet baja&#269;icu, </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;a nije pitao Jahvu; zato ga je ubio i prenio  kraljevstvo na Ji&#353;ajeva sina Davida.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tada se sabra&#353;e svi Izraelci k Davidu u Hebron i reko&#353;e: "Evo, mi smo od tvoje kosti i tvojeg mesa. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Jo&#353; prije, dok je &#352;aul  bio kralj, ti si upravljao svim pokretima Izraela; Jahve, tvoj  Bog, rekao ti je: 'Ti &#263;e&#353; pasti moj izraelski narod i ti &#263;e&#353;  biti knez nad mojim narodom Izraelom.'" </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Tako do&#273;o&#353;e sve izraelske  starje&#353;ine kralju u Hebron, a kralj David s njima sklopi savez  u Hebronu pred Jahvom i pomaza&#353;e Davida za kralja nad Izraelom, kako bija&#353;e Jahve rekao Samuelu.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Onda je oti&#353;ao David sa svim Izraelom na Jeruzalem, a  to je Jebus, jer su ondje bili Jebusejci i &#382;ivjeli su u onoj  zemlji. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ali su Jebusejci poru&#269;ili Davidu: "Ne&#263;e&#353; u&#263;i ovamo!"  Ipak David osvoji Sionsku tvr&#273;avu, to jest Davidov grad. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jer  je David rekao: "Tko prvi porazi Jebusejce, bit &#263;e vrhovni vojvoda  i knez." Prvi se popeo Sarvijin sin Joab i postao vojvoda. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Tada  se David nastanio u toj tvr&#273;avi; zato su je prozvali Davidovim  gradom. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Sazidao je tada grad unaokolo, od Milona do ograde, a Joab je obnovio ostali dio grada. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;David je postajao sve  silniji, jer je Jahve nad vojskama bio s njim.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Evo vojvoda Davidovim junacima koji su juna&#269;ki radili  uza nj za njegovo kraljevstvo sa svim Izraelom da ga po Jahvinoj  rije&#269;i zakralje nad Izraelom. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Evo popisa Davidovih junaka:  Hakmonijev sin Ja&#353;obam, glavar nad tridesetoricom; on je mahnuo  svojim kopljem na tri stotine i pobio ih odjednom. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Za njim  Dodonov sin Eleazar, Aho&#353;anin, jedan izme&#273;u tri junaka. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;On  je bio s Davidom u Pas Damimu, kad su se Filistejci skupili na  boj, a ondje je bilo polje puno je&#269;ma; kad je narod po&#269;eo bje&#382;ati  ispred Filistejaca, </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;oni su stali usred toga polja i obranili  ga pobiv&#353;i Filistejce. Tako im Jahve dade veliku pobjedu.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Trojica su izme&#273;u tridesetorice jednom si&#353;la do hridi  k Davidu u Adulamsku pe&#263;inu kad su filistejske &#269;ete stajale u  taboru u Refaimskoj dolini. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;David je tada bio u svojoj kuli, a filistejska je posada tada bila u Betlehemu. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;David uzdahnu:  "O kad bi me tko napojio vodom iz betlehemskoga studenca &#353;to  je kod vrata!" </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tada ta trojica prodrije&#353;e kroz filistejski  tabor i, zahvativ&#353;i vode iz betlehemskoga studenca &#353;to je kod  vrata, doneso&#353;e je i dado&#353;e Davidu. Ali je David ne htjede piti  nego je proli kao ljevanicu Jahvi </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;govore&#263;i: "Ne dao mi moj  Bog da to u&#269;inim! Zar da pijem krv ovih ljudi? T&#211;a izla&#382;u&#263;i &#382;ivot  pogibli donijeli su vode." I nije htio piti. To su, eto, u&#269;inila  ta tri junaka.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Abi&#353;aj, Joabov brat, bio je vojvoda nad tridesetoricom;  on je vitlao kopljem na tri stotine, pobio ih i proslavio se  me&#273;u tridesetoricom. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Bio je me&#273;u trojicom ugledniji od druge  dvojice i bio im vojvoda, ali prve trojice nije dostigao.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Jojadin sin Benaja, junak iz Kabseela, bogat juna&#269;kim  djelima, ubio je dva sina Ariela iz Moaba; on je jednoga snje&#382;nog  dana si&#353;ao i ubio lava usred jame. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ubio je i nekog Egip&#263;anina, &#269;ovjeka od pet lakata. Egip&#263;anin je imao u ruci koplje kao tkala&#269;ko  vratilo, a on je izi&#353;ao preda nj sa &#353;tapom i, istrgav&#353;i Egip&#263;aninu  koplje iz ruke, ubio ga njegovim kopljem. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;To je u&#269;inio Jojadin  sin Benaja i proslavio se imenom me&#273;u ona tri junaka. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Bio  je najznamenitiji me&#273;u tridesetoricom, ali one prve trojice nije  dostigao. David ga postavi za zapovjednika svoje tjelesne stra&#382;e.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Hrabri su junaci bili: Joabov brat Asahel, Dodonov sin  Elhanan iz Betlehema, </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Haroranin &#352;amot, Pelonjanin Heles; </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ake&#353;ov sin Ira, Tekoanin, Abiezer Anato&#263;anin; </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Sibkaj  Hu&#353;a&#263;anin, Ilaj Aho&#353;anin; </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Mahraj Netofa&#263;anin, Baanin sin  Heled, Netofa&#263;anin; </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ribajev sin Itaj iz Gibeata sinova Benjaminovih, Benaja Piratonjanin; </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Huraj iz Gaa&#353;kih potoka, Abiel Arba&#263;anin; </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Azmavet Bahurimljanin, Eljahba &#352;aalbonjanin. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Sinovi Ha&#353;ema  Gizonjanina: Sagejin sin Jonatan, Hararanin; </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Sakarov sin  Ahiam, Hararanin, Urov sin Elipal; </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Hefer Mekeranin, Ahija  Pelonjanin; </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Hesro Karmelac, Ezbajev sin Naaraj; </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Natanov  brat Joel, Hagrijev sin Mibhar; </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Amonac Selek, Bero&#263;anin Nahraj, &#353;titono&#353;a Sarvijina sina Joaba; </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ira Jitranin, Gareb Jitranin; </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Urija Hetit, Ahlajev sin Zabad; </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;&#352;izin sin Adina, Rubenovac, vojvoda Rubenova plemena, i s njime tridesetorica. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Maakin  sin Hanan i Jo&#353;afat Mitnjanin. </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Uzija A&#353;taro&#263;anin, &#352;ama i  Jeiel, sinovi Aroerca Hotama; </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;&#352;imrijev sin Jediael i njegov  brat Joha Ti&#353;anin. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Mahavac Eliel i Elnaamovi sinovi Jeribaj  i Jo&#353;avja i Moabac Jitma; </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Eliel i Obed i Mesobajanin Jaasiel.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Evo onih &#353;to do&#273;o&#353;e k Davidu u Siklag dok se jo&#353; uklanjao  od Ki&#353;eva sina &#352;aula i bili su mu me&#273;u junacima pomaga&#269;i u boju; </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;umjeli su rukovati lukom i desnicom i ljevicom i znali se  slu&#382;iti kamenjem i strijelama. Izme&#273;u &#352;aulove bra&#263;e, Benjaminovaca: </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;vojvoda Ahiezer i  Joa&#353;, sinovi Gibeanca &#352;emaje, pa Jeziel i Pelet, Azmavetovi sinovi, i Beraka i Jehu Anato&#263;anin; </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Gibeonac I&#353;maja, junak me&#273;u tridesetoricom  i nad tridesetoricom, </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Jeremija, Jahaziel, Johanan i Jozabad  Gedero&#263;anin; </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Eluzaj, Jerimot, Bealja, &#352;emarja i &#352;efatja Harufejac; </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Elkana, Ji&#353;ija, Azarel, Joezer i Ja&#353;obam Korhinjani, </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Joel  i Zebadja, sinovi Jerohama Gedorca.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Neki su Gadovci pre&#353;li k Davidu u tvr&#273;avu u pustinju,  hrabri junaci, ratnici vje&#353;ti boju, naoru&#382;ani &#353;titom i kopljem;  lica im bijahu kao lavovska, a brzi bijahu kao gazele po gorama: </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;vojvoda Ezer, drugi Obadja, tre&#263;i Eliab; </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#269;etvrti Mi&#353;mana, peti Jeremija, </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#353;esti Ataj, sedmi Eliel; </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;osmi Johanan, deveti Elzabad, </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;deseti Jeremija, jedanaesti Makbanaj. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;To  su bile od Gadovih sinova vojne starje&#353;ine, najmanji nad stotinom, a najve&#263;i nad tisu&#263;om. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;To su oni koji su prvoga mjeseca  pre&#353;li preko Jordana kad se razlio preko svih svojih obala i  koji su rastjerali sve stanovnike iz dubokih dolina na istok  i na zapad.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Do&#353;li su i od Benjaminovih i Judinih sinova k Davidu  u tvr&#273;avu. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;David je iza&#353;ao pred njih i, progovoriv&#353;i, rekao  im: "Ako dolazite s mirom k meni da mi pomognete, moje &#263;e se  srce ujediniti s vama; ako li ste do&#353;li da me izdate mojim neprijateljima, neka Bog na&#353;ih otaca vidi i neka osudi, jer nema nepravde na  mojim rukama!"</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Tada duh obuze Amasaja, vojvodu nad tridesetoricom, i  on re&#269;e: "Tebi, Davide! S tobom, sine Ji&#353;ajev, mir! Mir s tobom, mir s onim tko ti poma&#382;e, jer tvoj pomo&#263;nik jest tvoj Bog!" Tako ih je David primio i postavio ih me&#273;u vojvode nad &#269;etama.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Od Mana&#353;eovih su sinova neki pre&#353;li k Davidu kad je i&#353;ao  s Filistejcima na &#352;aula u boj, ali im nije pomogao, jer su ga  filistejski knezovi, dobro promisliv&#353;i, otpustili govore&#263;i: "Mogao  bi prije&#263;i k svome gospodaru &#352;aulu, a to bi nas stajalo glava." </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Kad se, dakle, vra&#263;ao u Siklag, pre&#353;li su k njemu od Mana&#353;eova  plemena: Adna, Jozabad, Jedael, Mihael, Jozabad, Elihu i Siltaj, glavari tisu&#263;nici u Mana&#353;eovu plemenu. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Oni su pomagali Davidu  protiv razbojni&#269;kih &#269;eta jer su svi bili hrabri junaci te su  postali zapovjednici u njegovoj vojsci. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Iz dana u dan odista  su dolazili k Davidu da mu poma&#382;u, sve dok njegov tabor ne postade  divovski, kao Bo&#382;ji tabor.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Evo broja ljudi naoru&#382;anih za rat koji su do&#353;li k Davidu  u Hebron da &#352;aulovo kraljevstvo prenesu na nj po Jahvinoj zapovijedi:</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Judinih sinova, koji su nosili &#353;tit i koplje, &#353;est tisu&#263;a  i osam stotina naoru&#382;anih za rat.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Od &#352;imunovih sinova, hrabrih junaka za rat, sedam tisu&#263;a  i sto. </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Od Levijevih sinova &#269;etiri tisu&#263;e i &#353;est stotina.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Tako i Jojada, poglavar Aronovim potomcima, i s njim  tri tisu&#263;e i sedam stotina; </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;i mladi Sadok, hrabar junak,  i od njegova roda dvadeset i dva kneza. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;A od Benjaminovih  sinova, &#352;aulove bra&#263;e, tri tisu&#263;e, jer ih je dotad najve&#263;i dio  jo&#353; ostao vjeran &#352;aulovoj ku&#263;i.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Efrajimovih sinova dvadeset tisu&#263;a i osam stotina, sve  hrabrih junaka, ljudi na glasu u svojim porodicama.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Od polovine Mana&#353;eova plemena osamnaest tisu&#263;a, poimence  spomenutih, da do&#273;u da zakralje Davida.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Od Jisakarovih sinova, koji su umjeli proniknuti svoje  vrijeme i spoznati &#353;to treba da u&#269;ini Izrael; njihovih poglavara  dvije stotine. Sva su im njihova bra&#263;a bila podlo&#382;na.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Od Zebulunovih sinova, sposobnih za rat i naoru&#382;anih  za boj svakojakim bojnim oru&#382;jem, pedeset tisu&#263;a, koji su se  odva&#382;na srca vrstali u bojne redove.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Od Naftalijeva plemena tisu&#263;u knezova i s njima trideset  i sedam tisu&#263;a ljudi sa &#353;titovima i kopljima; </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;od Danova plemena  dvadeset i osam tisu&#263;a i &#353;est stotina naoru&#382;anih za boj, </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;a  od A&#353;erova plemena &#269;etrdeset tisu&#263;a sposobnih za vojsku i za  boj opremljenih. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Od onih s onu stranu Jordana, od Rubenova, od Gadova i od polovine Mana&#353;eova plemena, sto i dvadeset tisu&#263;a  ljudi sa svakojakim ratnim oru&#382;jem.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Svi ti vojnici, svrstani u bojne redove, do&#273;o&#353;e po&#353;tena  srca u Hebron da zakralje Davida nad svim Izraelom; i svi su  ostali Izraelci bili jednodu&#353;ni da Davida postave za kralja. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Proveli su s Davidom tri dana, jedu&#263;i i piju&#263;i. Bra&#263;a sve  spremi&#353;e za njih. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Njihovi su najbli&#382;i susjedi, sve do Jisakara, Zebuluna i Naftalija, donosili hranu na magarcima, devama i  mazgama, a na volovima jela: bra&#353;na, smokvenih kola&#269;a, suha gro&#382;&#273;a, vina, ulja, krupne i sitne stoke izobila, jer je bilo veselje  u Izraelu. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;David je vije&#263;ao s tisu&#263;nicima, stotnicima i sa svim vo&#273;ama. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;I re&#269;e on svemu zboru Izraelovu: "Ako vam je pravo te ako  je na&#353; Bog Jahve odlu&#269;io tako, poslat &#263;emo glasnike k svojoj  ostaloj bra&#263;i u svim izraelskim zemljama, a tako i sve&#263;enicima  s njima i levitima po gradovima pa&#353;njaka njihovih, da se ujedine  s nama. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Prenijet &#263;emo k sebi Kov&#269;eg svoga Boga, jer ga nismo  doista tra&#382;ili za &#352;aulovih dana." </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Sav zbor odlu&#269;i da se tako  u&#269;ini, jer je to bilo pravo u o&#269;ima svega naroda. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Tako je  David sabrao sav narod Izraelov od Egipatskoga &#352;ihora pa do Ulaza  u Hamat da donesu Kov&#269;eg Bo&#382;ji iz Kirjat Jearima. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Po&#353;ao je  David sa svim Izraelom u Baalu, u Kirjat Jearim, koji je u Judi, da odande ponesu Kov&#269;eg Bo&#382;ji nazvan imenom Jahve, koji stoluje  nad kerubinima. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Povezli su Kov&#269;eg Bo&#382;ji na novim kolima iz  Abinadabove ku&#263;e; a Uza i Ahjo upravljali su kolima. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;David  i sav Izrael igrali su pred Bogom iz sve snage pjevaju&#263;i uza  zvuke citara, harfa, bubnjeva, cimbala i truba. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kad su do&#353;li  do Kidonova gumna, posegnu Uza rukom da pridr&#382;i Kov&#269;eg jer ga  volovi umalo ne prevrnu&#353;e. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ali se Jahve razgnjevio na Uzu  i udario ga zato &#353;to je pru&#382;io ruku prema Kov&#269;egu. Umro je ondje  pred Bogom. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Davidu bija&#353;e &#382;ao &#353;to je Jahve onako udario Uzu  i on prozva ono mjesto Peres Uza, kako se zove i dan-danas. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Toga  se dana David upla&#353;i Boga i re&#269;e: "Kako &#263;u donijeti k sebi Kov&#269;eg  Bo&#382;ji?" </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Nije dao svratiti Kov&#269;ega k sebi u Davidov grad nego  ga skloni u ku&#263;u Obed-Edoma Gitejca. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;I ostade Kov&#269;eg Bo&#382;ji  kod Obed-Edomove obitelji, u njegovoj ku&#263;i, tri mjeseca. Jahve  stoga blagoslovi Obed-Edomovu ku&#263;u i sve &#353;to je imao.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Tirski kralj Hiram posla k Davidu izaslanstvo i cedrovih drva, zidara i tesara da mu grade dvor. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Tada David spozna da ga  je Jahve potvrdio za kralja nad Izraelom i da je uzvisio njegovo  kraljevstvo radi svojega izraelskog naroda.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;David je uzeo jo&#353; &#382;ena u Jeruzalemu i imao jo&#353; sinova  i k&#263;eri. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Evo imena djece koja mu se rodi&#353;e u Jeruzalemu: &#352;amua, &#352;obab, Natan, Salomon, </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jibhar, Eli&#353;ua, Elpalet, </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Nogah, Nefeg, Jafija, </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Eli&#353;ama, Beeljada i Elifelet.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Kad su Filistejci &#269;uli da su Davida pomazali za kralja  nad svim Izraelom, izi&#273;o&#353;e svi da se do&#269;epaju Davida. David,  &#269;uv&#353;i to, izi&#273;e pred njih. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Filistejci do&#273;o&#353;e i ra&#353;iri&#353;e se  po Refaimskoj dolini. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Tada David upita Boga: "Mogu li napasti  Filistejce? Ho&#263;e&#353; li ih predati meni u ruke?" Jahve mu odgovori:  "Napadni, jer &#263;u ih predati tebi u ruke!" </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Tada krenu&#353;e u  Baal Perasim i David ih ondje pobi. David re&#269;e: "Bog je prodro  me&#273;u moje neprijatelje mojom rukom, kao &#353;to voda prodire." Stoga  se ono mjesto prozvalo Baal Perasim. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ostavili su ondje svoje  bogove; a David zapovjedi da ih spale.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Opet se Filistejci ra&#353;iri&#353;e po onoj dolini. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;David  opet upita Boga, a Bog mu odgovori: "Ne idi za njima nego ih  opkoli i navali na njih s protivne strane Bekaima. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Pa kad  za&#269;uje&#353; topot koraka po bekaimskim vrhovima, onda iza&#273;i u boj, jer &#263;e tada i&#263;i Bog pred tobom da pobije filistejsku vojsku." </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;David u&#269;ini kako mu je zapovjedio Bog; i pobili su filistejsku  vojsku od Gibeona do Gezera.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Davidovo se ime pro&#269;ulo po svim zemljama, a Jahve uli  strah od njega svim narodima.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Onda je David sazidao dvore u Davidovu gradu, pripravio mjesto  za Kov&#269;eg Bo&#382;ji i razapeo mu &#352;ator. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Potom je rekao David:  "Ne smije nositi Kov&#269;eg Bo&#382;ji nitko osim levita, jer je njih  izabrao Jahve da nose Kov&#269;eg Jahvin i da mu slu&#382;e dovijeka."</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;David je sakupio sav Izrael u Jeruzalem da prenesu Kov&#269;eg  Jahvin gore na njegovo mjesto koje mu bija&#353;e pripravio. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Skupio  je David i Aronove sinove i levite. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Od Kehatovih sinova: kneza  Uriela i sto dvadeset njegove bra&#263;e; </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;od Merarijevih sinova:  kneza Asaju i dvjesta dvadeset njegove bra&#263;e; </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;od Ger&#353;omovih  sinova: kneza Joela i sto trideset njegove bra&#263;e. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Od Elisafanovih  sinova: kneza &#352;emaju i dvjesta njegove bra&#263;e. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Od Hebronovih  sinova: kneza Eliela i osamdeset njegove bra&#263;e; </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;od Uzielovih  sinova: kneza Aminadaba i sto dvanaest njegove bra&#263;e.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Tada David pozva sve&#263;enike Sadoka i Ebjatara i levite  Uriela, Asaju, Joela, &#352;emaju, Eliela i Aminadaba, </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;pa im re&#269;e:  "Vi ste glavari levitskih porodica; posvetite sebe i svoju bra&#263;u  da prenesete gore Kov&#269;eg Jahve, Izraelova Boga, na mjesto koje  sam mu pripravio. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Jer nas je pobio Jahve, Bog na&#353;, zato &#353;to  prvi put vi niste bili nazo&#269;ni i &#353;to ga nismo tra&#382;ili onako kako  je trebalo." </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Posveti&#353;e se tada sve&#263;enici i leviti da prenesu  gore Kov&#269;eg Jahve, Izraelova Boga. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Levitski su sinovi ponijeli  Bo&#382;ji Kov&#269;eg, na svojim ramenima, o motkama, kako je zapovjedio  Mojsije po Jahvinoj rije&#269;i.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Tada David re&#269;e levitskim knezovima da izme&#273;u svoje bra&#263;e  postave pjeva&#269;e s glazbalima, s harfama, citrama i cimbalima  da se &#269;uje i da gromko odjekuje radosno pjevanje.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Leviti su postavili Joelova sina Hemana, a od njegove  bra&#263;e Berekjina sina Asafa, i od njihove bra&#263;e, Merarijevih sinova, Ku&#353;ajina sina Etana. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;S njima njihovu bra&#263;u drugoga reda:  Zahariju, sina Jaazielova, &#352;emiramota, Jehiela, Unija, Eliaba, Benaju, Maaseju, Matitju, Eliflehua, Mikneju, Obed Edoma i Jeiela, vratare. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;A pjeva&#269;i, Heman, Asaf i Etan gromko su udarali  u mjedene cimbale. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;A Zaharija, Uziel, &#352;emiramot, Jehiel,  Uni, Eliab, Maaseja i Benaja u harfe s visokim zvucima; </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;a  Matitja, Eliflehu, Mikneja, Obed Edom, Jeiel i Azazja u citre, u osminskoj pratnji. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kenanja, knez onih levita koji su nosili  Kov&#269;eg, upravljao je preno&#353;enjem jer je bio vje&#353;t u tome. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Berekja  i Elkana bili su vratari kod Kov&#269;ega. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#352;ebanija, Jo&#353;afat,  Netanel, Amasaj, Zaharija, Benaja i Eliezer, sve&#263;enici, trubili  su u trube pred Bo&#382;jim Kov&#269;egom; Obed Edom i Jehija bili su vratari  kod Kov&#269;ega.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Tako je David s izraelskim starje&#353;inama i tisu&#263;nicima  radosno i&#353;ao prenose&#263;i gore Kov&#269;eg saveza Jahvina iz Obed-Edomove  ku&#263;e. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Kad je Bog pomogao levitima koji su nosili Kov&#269;eg saveza  Jahvina, &#382;rtvovali su sedam junaca i sedam ovnova. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;David  bija&#353;e ogrnut pla&#353;tem od tanka platna, a tako i svi leviti &#353;to  su nosili Kov&#269;eg, kao i pjeva&#269;i i Kenanija koji je upravljao  pjeva&#269;ima. David je imao na sebi lanen ople&#263;ak. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Tako je sav  Izrael prenosio gore Kov&#269;eg saveza Jahvina, radosno kli&#269;u&#263;i uz  jeku rogova, truba i cimbala, igraju&#263;i uza zvuke harfe i citre. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Kad je Kov&#269;eg saveza Jahvina ulazio u Davidov grad, &#352;aulova  k&#263;i Mikala, gledaju&#263;i s prozora, vidje kralja Davida kako ska&#269;e  i igra i prezre ga ona u svom srcu.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tada uneso&#353;e Kov&#269;eg Bo&#382;ji i postavi&#353;e ga usred &#353;atora koji  mu bija&#353;e razapeo David. Onda su prinijeli paljenice i pri&#269;esnice  pred Bogom. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Po&#353;to je prinio paljenice i pri&#269;esnice, David  blagoslovi narod Jahvinim imenom. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Onda razdijeli svim Izraelcima, ljudima i &#382;enama, svakome po jedan okrugao kruh, komad mesa  i kola&#269; od suhoga gro&#382;&#273;a.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Onda je postavio pred Jahvinim Kov&#269;egom slu&#382;benike me&#273;u  levitima da uznose, slave i hvale Jahvu, Boga Izraelova, i to: </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;poglavara Asafa, a drugoga za njim Zahariju, zatim Jeiela, &#352;emiramota, Jehiela, Matitju, Eliaba, Benaju, Obed Edoma i Jeiela  s harfama i citrama; Asaf je udarao u cimbale. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Sve&#263;enici Benaja  i Jahaziel bili su bez prijekida s trubama pred Kov&#269;egom saveza  Jahvina. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Toga dana povjeri David prvi put Asafu i njegovoj  bra&#263;i da slave Jahvu ovom pohvalnicom:</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;"Hvalite Jahvu, prizivajte mu ime; navje&#353;&#263;ujte me&#273;u narodima djela njegova!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Pjevajte mu, svirajte mu, propovijedajte sva njegova &#269;udesa!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Di&#269;ite se svetim imenom njegovim, neka se raduje srce onih &#353;to tra&#382;e Jahvu!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Tra&#382;ite Jahvu i njegovu snagu, tra&#382;ite svagda njegovo lice!</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Sjetite se &#269;udesa koja u&#269;ini, njegovih &#269;uda i sudova usta njegovih.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Izraelov rod njegov je sluga, sinovi Jakovljevi njegovi izabranici.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;On je Jahve, Bog na&#353;; po svoj su zemlji njegovi sudovi!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sje&#263;ajte se uvijek njegova Saveza, Rije&#269;i koju objavi tisu&#263;i nara&#353;taja;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Saveza koji sklopi s Abrahamom i njegove zakletve Izaku.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ustanovi je kao zakon Jakovu, Izraelu vje&#269;ni Savez.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Govore&#263;i 'Tebi &#263;u dati kanaansku zemlju kao dio u ba&#353;tinu va&#353;u,</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;kad vas jo&#353; bje&#353;e malo na broju, vrlo malo, i kad bjeste prido&#353;lice u njoj.'</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;I&#353;li su od naroda do naroda, iz jednoga kraljevstva k drugom narodu.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ne dopusti nikom da ih tla&#269;i, ka&#382;njava&#353;e zbog njih kraljeve:</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;'Ne dirajte u moje pomazanike, ne &#269;inite zla mojim prorocima!'</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Pjevaj Jahvi, sva zemljo, Navje&#353;&#263;ujte iz dana u dan spasenje njegovo!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Kazujte poganima njegovu slavu, svim narodima &#269;udesa njegova.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Velik je Jahve, hvale predostojan, stra&#353;niji od svih bogova.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ni&#353;tavni su svi bozi naroda. Jahve stvori nebesa.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Slava je i veli&#269;anstvo pred njim, sila i radost u Sveti&#353;tu njegovu.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Dajte Jahvi, narodna plemena, dajte Jahvi slavu i silu!</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Dajte Jahvi slavu imena njegova, nosite prinose i dolazite pred njegovo lice! Poklonite se Jahvi u sjaju svetosti njegove!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Strepi pred njim, zemljo sva! U&#269;vrstio je svemir da se ne poljulja.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Neka se vesele nebesa i neka klik&#263;e zemlja; neka se govori me&#273;u poganima: 'Jahve kraljuje!'</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Neka hu&#269;i more i &#353;to je u njemu; nek' se raduje polje i &#353;to je na njemu!</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Neka klik&#263;e &#353;umsko drve&#263;e pred Jahvom, jer dolazi da sudi zemlji.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Slavite Jahvu jer je dobar, jer je vje&#269;na ljubav njegova.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;I recite: 'Spasi nas, o Bo&#382;e, Spasitelju na&#353;, i saberi nas i izbavi nas od bezbo&#382;nih naroda, da slavimo tvoje sveto ime, da se ponosimo tvojom slavom.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Blagoslovljen Jahve, Bog Izraelov, od vijeka do vijeka!' Sav narod neka ka&#382;e: 'Amen! Aleluja!'"</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;I ondje pred Kov&#269;egom saveza Jahvina ostavi&#353;e Asafa i  njegovu bra&#263;u da slu&#382;e pred Kov&#269;egom bez prestanka, koliko treba  iz dana u dan; </p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;i Obed-Edoma s njegovom bra&#263;om, njih &#353;ezdeset  i osam, i Obed-Edoma, Jedutunova sina, i Hosu, da budu vratari; </p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;a sve&#263;enika Sadoka s njegovom bra&#263;om sve&#263;enicima pred Jahvinim  Prebivali&#353;tem na uzvi&#353;ici u Gibeonu </p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;da prinose paljenice  Jahvi na &#382;rtveniku za paljenice bez prestanka, jutrom i ve&#269;erom, i da vr&#353;e sve &#353;to je napisano u Zakonu koji je Jahve odredio  Izraelu; </p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;s njima Hemana i Jedutuna i ostale izabrane, koji  su bili poimence spomenuti, da slave Jahvu, "jer je vje&#269;na njegova  ljubav"; </p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;i to Hemana i Jedutuna da trube u trube i udaraju  u cimbale i druga glazbala Bogu na &#269;ast; a Jedutunove sinove  da budu vratari.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Tada se razi&#353;ao sav narod, svatko svojoj ku&#263;i; a David  se vratio da blagoslovi svoj dvor.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Kad se David nastanio u dvoru, rekao je proroku Natanu: "Pogledaj!  Ja, evo, stojim u dvoru od cedrovine, a Kov&#269;eg saveza Jahvina  pod zavjesama!" </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Natan odgovori Davidu: "&#352;to ti je god na srcu, &#269;ini, jer je Bog s tobom."</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ali jo&#353; iste no&#263;i do&#273;e Natanu ova Bo&#382;ja rije&#269;:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;"Idi i reci mome sluzi Davidu: 'Ovako govori Jahve: Ti  mi ne&#263;e&#353; sagraditi ku&#263;e da prebivam u njoj. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Nisam nikad prebivao  u ku&#263;i otkako sam izveo Izraela iz Egipta pa do dana&#353;njega dana, nego sam i&#353;ao od &#353;atora do &#353;atora i od prebivali&#353;ta do prebivali&#353;ta. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Dok sam hodio sa svim Izraelom, jesam li ijednu rije&#269; rekao  nekom od Izraelovih sudaca, kojima sam zapovjedio da budu pastiri  mojem narodu, i kazao: Za&#353;to mi ne sagradite ku&#263;u od cedrovine?' </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Zato sad ovo reci mome sluzi Davidu: 'Ovako govori Jahve nad  vojskama: Ja sam te doveo s pa&#353;njaka, od ovaca i koza, da bude&#353;  knez nad mojim izraelskim narodom. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Bio sam s tobom kuda si  god i&#353;ao, iskorijenio sam sve tvoje neprijatelje pred tobom.  Ja &#263;u ti pribaviti veliko ime, kao &#353;to je velika&#353;ko ime na zemlji. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Odredit &#263;u prebivali&#353;te svome izraelskom narodu i posadit  &#263;u ga da &#382;ivi na svojem mjestu i da ne luta vi&#353;e naokolo niti  da ga zlikovci mu&#269;e kao prije, </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;onda kad sam odredio suce  nad svojim izraelskim narodom. Pokorit &#263;u sve tvoje neprijatelje  i u&#269;init &#263;u te velikim. Jahve &#263;e ti podi&#263;i dom. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Jer kad se  ispune tvoji &#382;ivotni dani i do&#273;e vrijeme da po&#269;ine&#353; kod otaca, podi&#263;i &#263;u tvoga potomka nakon tebe, koji &#263;e biti izme&#273;u tvojih  sinova, i utvrdit &#263;u njegovo kraljevstvo. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;On &#263;e mi sagraditi  dom, a ja &#263;u utvrditi njegovo prijestolje zauvijek. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ja &#263;u  njemu biti otac, a on &#263;e meni biti sin: svoje naklonosti ne&#263;u  odvratiti od njega, kao &#353;to sam je odvratio od tvoga prethodnika. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Utvrdit &#263;u ga u svojem domu i u svom kraljevstvu zauvijek, i prijestolje &#263;e mu &#269;vrsto stajati zasvagda.'"</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Natan prenese Davidu sve te rije&#269;i i cijelo vi&#273;enje.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Tada kralj David do&#273;e i stade pred Jahvu i re&#269;e: "Tko sam ja, o Bo&#382;e Jahve, i &#353;to je moj dom te si me doveo  dovde? </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Pa i to je bilo premalo u tvojim o&#269;ima, o Bo&#382;e, nego  si dao obe&#263;anja domu svoga sluge i za daleku budu&#263;nost i pogledao  si na me kako se gleda na ugledna &#269;ovjeka, o Bo&#382;e Jahve! </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Pa  &#353;to da ti jo&#353; David govori o slavi tvoga sluge; t&#211;a ti poznaje&#353;  svoga slugu! </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Jahve, radi svoga sluge i po svome srcu u&#269;inio  si sve ovo veliko djelo, obznaniv&#353;i ove veli&#269;ajnosti. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Jahve, nema takvoga kakav si ti, niti ima Boga osim tebe, po svemu  &#353;to smo u&#353;ima svojim &#269;uli. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Postoji li ijedan narod na zemlji  kao tvoj izraelski narod, radi kojega je Bog i&#353;ao da ga izbavi  sebi za narod, da tako ste&#269;e&#353; sebi ime velikim i stra&#353;nim &#269;udesima, izgone&#263;i krivobo&#382;a&#269;ka plemena pred svojim narodom koji si otkupio  iz Egipta? </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Tako si u&#269;inio svoj izraelski narod svojim narodom  zauvijek, a ti si mu, Jahve, postao Bogom. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Zato sada, Jahve, neka bude &#269;vrsta dovijeka rije&#269; koju si dao svome sluzi i njegovu  domu i u&#269;ini kako si obrekao. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Neka bude &#269;vrsta, da se veli&#269;a  tvoje ime zauvijek i da se govori: Jahve nad vojskama, Izraelov  Bog, jest Bog nad Izraelom, a dom tvoga sluge Davida neka stoji  &#269;vrsto pred tobom. </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Jer si ti, moj Bo&#382;e, javio uhu svoga sluge  da &#263;e&#353; mu podi&#263;i dom, zato je tvoj sluga smogao hrabrosti da  se pomoli pred tobom. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Uistinu, Jahve, ti si Bog i ti si ovo  lijepo obe&#263;anje dao svome sluzi. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Zato se sada udostoj blagosloviti  dom svoga sluge da ostane dovijeka pred tobom, jer kad ti, Jahve, blagoslovi&#353;, bit &#263;e blagoslovljen zasvagda."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Poslije toga David porazi Filistejce i pokori ih te ote Gat  s njegovim selima iz filistejskih ruku. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Porazio je i Moapce  i oni postado&#353;e Davidovi podanici koji su mu donosili danak.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;David je porazio i Hadadezera, sopskoga kralja u Hamatu, kad je izi&#353;ao da utvrdi svoju vlast do rijeke Eufrata. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;David  zarobi od njega tisu&#263;u bojnih kola, sedam tisu&#263;a konjanika i  dvadeset tisu&#263;a pje&#353;aka; ispresijecao je petne &#382;ile svim konjima  od bojnih kola, ostavio ih je samo stotinu. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Dama&#353;&#269;anski su  Aramejci bili do&#353;li u pomo&#263; Hadadezeru, sopskome kralju, ali  je David pobio me&#273;u Aramejcima dvadeset i dvije tisu&#263;e ljudi. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Postavio je namjesnike u Dama&#353;&#269;anskom Aramu. Tako Aramejci  postado&#353;e Davidovi podanici i morado&#353;e mu pla&#263;ati danak. Jahve  je davao pobjedu Davidu kuda je god i&#353;ao. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;David zaplijeni  zlatne &#353;titove &#353;to ih imahu Hadadezerove sluge i donese ih u  Jeruzalem. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;I iz Hadadezerovih gradova Tibhata i Kuna odnio  je silni tu&#269; od kojega je Salomon na&#269;inio mjedeno more, stupove  i tu&#269;ano posu&#273;e.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Kad je &#269;uo hamatski kralj Tou da je David porazio svu  vojsku Hadadezera, sopskoga kralja, </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;posla svoga sina Hadorama  kralju Davidu da ga pozdravi i da mu &#269;estita &#353;to je vojevao protiv  Hadadezera i porazio ga, jer je Tou bio u ratu s Hadadezerom;  i da mu odnese svakojakih zlatnih, srebrnih i tu&#269;anih predmeta. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;I njih je kralj David posvetio Jahvi sa srebrom i zlatom  &#353;to ga bija&#353;e uzeo od svih naroda, od Edomaca, Moabaca, Amonaca, Filistejaca i Amale&#269;ana. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Sarvijin sin Abi&#353;aj pobio je osamnaest  tisu&#263;a Edomaca u Slanoj dolini. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;David je postavio namjesnike  po Edomu. Tako su svi Edomci postali Davidove sluge. I kuda je  god David i&#353;ao, Jahve mu dava&#353;e pobjedu.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;David kraljeva&#353;e nad svim Izraelom &#269;ine&#263;i pravo i pravicu  svemu svome narodu. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Sarvijin je sin Joab bio zapovjednik  vojske; Ahiludov sin Jo&#353;afat bija&#353;e tajni savjetnik.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ahitubov sin Sadok i Ahimelekov sin Ebjatar bili su sve&#263;enici, &#352;av&#353;a pisar. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Jojadin sin Benaja bio je nad Kere&#263;anima i  Pele&#263;anima, a Davidovi su sinovi bili prvi do kralja.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Poslije toga umrije Naha&#353;, kralj Amonaca, i zakralji mu se  sin na njegovo mjesto. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;David re&#269;e u sebi: "Iskazat &#263;u ljubav  Naha&#353;evu sinu Hanunu jer je i njegov otac iskazao milost meni."  David uputi poslanike da mu izraze su&#263;ut zbog smrti njegova oca.  Kad su Davidove sluge do&#353;le u zemlju Amonaca k Hanunu da mu izraze  su&#263;ut, </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;reko&#353;e knezovi Amonaca Hanunu: "Zar misli&#353; da je David  poslao ljude da ti izraze su&#263;ut zato &#353;to bi htio iskazati &#269;ast  tvome ocu? Nisu li zato do&#353;le njegove sluge k tebi da razvide, istra&#382;e i uhode zemlju?" </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Tada Hanun pograbi Davidove sluge  i obrija ih, podreza im haljine dopola, do zadnjice, i posla  ih natrag! </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Kad su to javili Davidu, posla on &#269;ovjeka pred  njih, jer su bili vrlo osramo&#263;eni, i poru&#269;i im: "Ostanite u Jerihonu  dok vam ne naraste brada pa se onda vratite."</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Kad su Amonovi sinovi vidjeli da su se omrazili s Davidom, poslao je Hanun s Amonovim sinovima tisu&#263;u srebrnih talenata  da za pla&#263;u najme bojnih kola i konjanika iz Aram Naharajima, iz Aram Maake i iz Soba. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Najmili su za pla&#263;u trideset i dvije  tisu&#263;e bojnih kola, i kralja Maake s njegovim narodom te su oni  do&#353;li i utaborili se pred Medebom. Amonovi su se sinovi skupili  iz svojih gradova i do&#353;li u boj. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Kad je to &#269;uo David, poslao  je Joaba sa svom svojom juna&#269;kom vojskom. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Amonovi sinovi izi&#273;o&#353;e  i svrsta&#353;e se u bojni red pred gradskim vratima; a kraljevi koji  su do&#353;li stajali su zasebno na polju. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Vidjev&#353;i postavljene  bojne redove prema sebi, sprijeda i straga, Joab probra najvrsnije  me&#273;u Izraelcima i svrsta ih prema Aramejcima. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ostalu vojsku  predade bratu Abi&#353;aju da je svrsta prema Amoncima. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;I re&#269;e  mu: "Ako Aramejci budu ja&#269;i od mene, onda ti meni prisko&#269;i u  pomo&#263;; ako li Amonci budu ja&#269;i od tebe, ja &#263;u tebi pohrliti u  pomo&#263;. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Budi hrabar i juna&#269;ki se dr&#382;imo radi naroda i radi  gradova svoga Boga; a Jahve neka u&#269;ini &#353;to je dobro u njegovim  o&#269;ima." </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Tada se Joab i vojska koja je bila s njim po&#269;e&#353;e  primicati da udare na Aramejce, ali oni pobjego&#353;e pred njima. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kad su Amonci vidjeli da su Aramejci pobjegli, umako&#353;e i  oni ispred njegova brata Abi&#353;aja i povuko&#353;e se u grad. Tada se  Joab vrati u Jeruzalem.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;A Aramejci, vidjev&#353;i gdje su ih potukli Izraelci, uputili  su poslanike i doveli Aramejce &#353;to su s onu stranu Rijeke, na  &#269;elu sa &#352;ofakom, vojvodom Hadadezerove vojske.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Po&#353;to su to javili Davidu, on skupi sve Izraelce i, pre&#353;av&#353;i  preko Jordana, prima&#269;e se Aramejcima i svrsta se prema njima;  kad se David svrstao prema Aramejcima u bojni red, oni zametnu&#353;e  s njime boj. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ali Aramejci udari&#353;e u bijeg ispred Izraelaca  i David im pobi sedam tisu&#263;a konja od bojnih kola i &#269;etrdeset  tisu&#263;a pje&#353;aka; pogubio je i vojvodu &#352;ofaka. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Kad Hadadezerove  sluge vidje&#353;e da ih je razbio Izrael, sklopi&#353;e mir s Davidom  i po&#269;e&#353;e mu slu&#382;iti. A Aramejci se vi&#353;e nisu usu&#273;ivali pomagati  Amoncima. </p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Slijede&#263;e godine, u doba kad kraljevi izlaze u rat, izvede  Joab vojsku i po&#269;e pusto&#353;iti zemlju amonsku. Do&#353;av&#353;i, opsjeo  je Rabu; David bija&#353;e ostao u Jeruzalemu. Joab je osvojio Rabu  i razorio je. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Tada je David uzeo njihovu kralju s glave krunu  i vidio da je te&#353;ka jedan zlatni talenat, a na njoj je bilo drago  kamenje. Stavili su je na glavu Davidu, koji je iz grada odnio  vrlo velik plijen. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Narod koji bija&#353;e u gradu izvede van i  stavi ga da radi pilama, gvozdenim pijucima i sjekirama. Tako  je David u&#269;inio svim gradovima Amonovih sinova. Potom se vratio  sa svim narodom u Jeruzalem.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Poslije toga opet izbi rat s Filistejcima u Gezeru; tada  je Hu&#353;anin Sibkaj pogubio Sipaja, koji je bio od Refaimovih potomaka;  i bili su pokoreni.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Uz to je nastao i rat s Filistejcima, u kojem je Jairov  sin Elhanan pogubio Lahmija, brata Golijata Gitejca, koji je  imao koplja&#269;u kao tkala&#269;ko vratilo. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Potom opet izbi rat u  Gatu, gdje je bio neki &#269;ovjek visoka rasta: ima&#353;e taj na svakoj  ruci i nozi po &#353;est prstiju, dakle dvadeset i &#269;etiri; i on bija&#353;e  Rafin potomak. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Kad je po&#269;eo ru&#382;iti Izraela, ubi ga Jonatan, sin Davidova brata &#352;imeja. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;To su bili Rafini potomci u Gatu  koji su izginuli od Davidove ruke i od ruke njegovih slugu.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Tada Satan ustade na Izraela i pota&#269;e Davida da izbroji Izraelce. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Kralj re&#269;e Joabu i narodnim knezovima: "Idite, izbrojte Izraelce  od Beer &#352;ebe pa do Dana, onda se vratite i ka&#382;ite mi koliko ih  je na broju." </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Joab re&#269;e: "Neka Jahve dade svome narodu jo&#353;  sto puta ovoliko koliko ga je sada! Nisu li, moj gospodaru kralju, svi oni sluge mome gospodaru? Za&#353;to tra&#382;i to moj gospodar? Za&#353;to  da bude na krivicu Izraelu?"</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ali kraljeva rije&#269; bija&#353;e ja&#269;a od Joabove. Tako je Joab  oti&#353;ao i po&#269;eo obilaziti sav Izrael, a onda se, najposlije, vrati  u Jeruzalem. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Joab dade Davidu popis naroda; Izraelaca bija&#353;e  milijun i sto tisu&#263;a ljudi vi&#269;nih ma&#269;u, a Judejaca &#269;etiri stotine  i sedamdeset tisu&#263;a vi&#269;nih ma&#269;u. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ali nije pobrojio me&#273;u njima  ni Levijeva ni Benjaminova plemena, jer je Joabu bila odvratna  kraljeva zapovijed.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Bilo je to mrsko i u Bo&#382;jim o&#269;ima, pa Bog udari Izraela. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;David re&#269;e Bogu: "Veoma sam sagrije&#353;io &#353;to sam to u&#269;inio.  Ali oprosti krivicu svome sluzi jer sam vrlo ludo radio!" </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Jahve  re&#269;e Davidovu vidiocu Gadu: </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;"Idi i ka&#382;i Davidu: 'Ovako veli  Jahve: Troje stavljam preda te; izaberi sebi jedno od toga da  ti u&#269;inim!'"</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Do&#353;av&#353;i k Davidu, Gad mu re&#269;e: "Ovako veli Jahve: 'Biraj  sebi </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;ili glad za tri godine, ili da tri mjeseca bje&#382;i&#353; pred  neprijateljima i ma&#269; tvojih neprijatelja da te sti&#382;e, ili da  tri dana Jahvin ma&#269; i kuga bude na zemlji i Jahvin an&#273;eo da ubija  po svim izraelskim krajevima.' Sada promisli i gledaj &#353;to da  odgovorim onome koji me poslao!"</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;David re&#269;e Gadu: "Na velikoj sam muci! Ah, neka padnem  u Jahvine ruke, jer je veliko njegovo milosr&#273;e, a u ljudske ruke  da ne zapadnem!"</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Tako je Jahve poslao kugu na Izraela te pomrije sedamdeset  tisu&#263;a Izraelaca. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Bog je poslao an&#273;ela na Jeruzalem da ga  istrebljuje; a kad je po&#269;eo istrebljivati, pogledao je Jahve  i sa&#382;alilo mu se zbog zla, pa je rekao an&#273;elu zatorniku: "Dosta  je sada, spusti ruku!" Jahvin je an&#273;eo stajao kraj gumna Jebusejca Ornana. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;David, podigav&#353;i o&#269;i, vidje Jahvina an&#273;ela kako stoji izme&#273;u zemlje  i neba dr&#382;e&#263;i u ruci isukan ma&#269; koji je podigao na Jeruzalem, i on pade ni&#269;ice sa starje&#353;inama obu&#269;enim u kostrijet. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;David  re&#269;e Bogu: "Nisam li ja zapovjedio da se izbroji narod? Ja sam, dakle, onaj koji sam sagrije&#353;io i grdno zlo na&#269;inio, a &#353;to u&#269;ini&#353;e  te ovce? Jahve, Bo&#382;e moj, neka tvoja ruka do&#273;e na me i na moju  obitelj, a ne na taj narod da ga pomori!"</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Tada Jahvin an&#273;eo re&#269;e Gadu da ka&#382;e Davidu neka uzi&#273;e  i neka podigne &#382;rtvenik Jahvi na gumnu Jebusejca Ornana. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;David  je oti&#353;ao po rije&#269;i koju mu je Gad rekao u Jahvino ime. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;A  Ornan, okrenuv&#353;i se, opazi an&#273;ela, a njegova se &#269;etiri sina sakri&#353;e.  Ornan je vrhao p&#353;enicu. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Uto do&#273;e David do Ornana, a on, pogledav&#353;i  i opaziv&#353;i Davida, do&#273;e s gumna i pokloni se Davidu licem do  zemlje. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Tada David re&#269;e Ornanu: "Daj mi to gumno da sagradim  na njemu &#382;rtvenik Jahvi; za potpunu cijenu daj mi ga da bi prestao  pomor u narodu!" </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ornan odgovori Davidu: "Neka ga uzme i neka  &#269;ini moj gospodar kralj &#353;to je dobro u njegovim o&#269;ima; evo, dajem  ti goveda za paljenice, i mlatilice za drva, i p&#353;enicu za prinosnicu;  sve ti to poklanjam."</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Kralj David re&#269;e Ornanu: "Ne, nego ho&#263;u da kupim u tebe  i da platim, jer ne&#263;u da prinosim Jahvi &#353;to je tvoje, da prinosim  paljenice koje su mi poklonjene."</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;I David dade Ornanu za ono mjesto &#353;est stotina zlatnih  &#353;ekela na mjeru. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Tada sagradi ondje &#382;rtvenik Jahvi i prinese  paljenice i pri&#269;esnice; a kad je prizvao Jahvu, on ga usli&#353;a  spustiv&#353;i oganj s neba na &#382;rtvenik za paljenice. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Jahve zapovjedi  an&#273;elu da vrati ma&#269; u korice. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;U ono vrijeme, vidjev&#353;i da  ga je Jahve usli&#353;io na gumnu Jebusejca Ornana, David po&#269;e prinositi  &#382;rtve ondje. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jahvino prebivali&#353;te, koje je napravio Mojsije  u pustinji, i &#382;rtvenik za paljenice bio je u to vrijeme na uzvisini  u Gibeonu. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;David nije mogao i&#263;i k njemu da tra&#382;i Boga jer  ga je bio spopao strah od ma&#269;a Jahvina an&#273;ela.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Zato David re&#269;e: "Ovo je Dom Jahve i ovo je &#382;rtvenik za paljenice  Izraelu!" </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;David zapovjedi da se skupe stranci koji su bili u izraelskoj  zemlji i odredi klesare da propisno kle&#353;u kamenje za gradnju  Doma Bo&#382;jeg. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;David je pripravio mnogo &#382;eljeza za &#269;avle na  vratnim krilima i za kva&#269;ice; i bez mjere mnogo tu&#269;a. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Mnogo  cedrovine, jer su Sidonci i Tirci dovozili mnogo cedrovih drva  Davidu. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Jer David mi&#353;lja&#353;e: "Moj je sin Salomon mlad i nje&#382;an, a Dom koji treba graditi Jahvi mora biti veli&#269;anstven, na slavu  i &#269;ast po svim zemljama. Hajde da mu sve pripravim." I David  je pripravio mnogo toga prije svoje smrti. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Potom dozva sina  Salomona i zapovjedi mu da sagradi Dom Jahvi, Bogu Izraelovu.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Jo&#353; David re&#269;e Salomonu: "Sine! Bio sam nakanio u srcu  da sagradim Dom imenu Jahve, svoga Boga. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ali mi je do&#353;la Jahvina  rije&#269;: 'Mnogo si krvi prolio i velike si ratove vodio; ne&#263;e&#353;  ti graditi Doma mome imenu jer si mnogo krvi prolio na zemlju  preda mnom. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Gle, rodit &#263;e ti se sin; on &#263;e biti miroljubac  i dat &#263;u mu mir od svih njegovih neprijatelja odasvud unaokolo;  ime &#263;e mu biti Salomon. Mir i pokoj dat &#263;u Izraelu za njegova  vremena. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;On &#263;e sagraditi Dom mome imenu, on &#263;e mi biti sin, a ja &#263;u njemu biti otac i utvrdit &#263;u njegovo kraljevsko prijestolje  nad Izraelom zauvijek.' </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Sada, moj sine, neka bude Jahve s  tobom da izvr&#353;i&#353; i sagradi&#353; Dom Jahve, svoga Boga, kao &#353;to je  rekao za te. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Samo neka ti Jahve poda razum i mudrost kad  te postavi nad Izraelom zato da se dr&#382;i&#353; Zakona Jahve, svoga  Boga! </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Bit &#263;e&#353; sretan bude&#353; li bri&#382;no vr&#353;io uredbe i zakone  koje je Jahve preko Mojsija dao Izraelu. Budi junak i hrabar, ne boj se i ne pla&#353;i se! </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ja sam, evo, svojim trudom pripravio  za Dom Jahvin sto tisu&#263;a zlatnih talenata i milijun srebrnih  talenata, a tu&#269;a i &#382;eljeza bez mjere, jer ga je tako mnogo. Pripravio  sam i drva i kamenja, a i ti dodaj ne&#353;to k tomu. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ima&#353; mnogo  valjanih radnika, klesara, zidara, tesara i svakovrsnih vje&#353;taka  u svakom umije&#263;u; </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;zlatu, srebru, tu&#269;u i &#382;eljezu nema mjere;  idi, dakle, i gradi, i neka Jahve bude s tobom!"</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Tada David zapovjedi svim izraelskim knezovima da poma&#382;u  njegovu sinu Salomonu: </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;"Nije li s vama Jahve, Bog va&#353;, koji  vam je dao mir odasvud unaokolo jer je predao u moje ruke stanovnike  ove zemlje i zemlja je pokorena pred Jahvom i pred njegovim narodom. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Sada, dakle, pregnite svojim srcem i svojom du&#353;om da tra&#382;ite  Jahvu, svoga Boga; idite i gradite Sveti&#353;te Bogu Jahvi, unesite  Kov&#269;eg saveza Jahvina i Bo&#382;je sveto posu&#273;e u Dom koji &#263;e se sagraditi  Jahvinu imenu!"</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ostarjev&#353;i i nau&#382;iv&#353;i se dana, postavi David svoga sina Salomona  kraljem nad Izraelom. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Potom skupi sve izraelske knezove, sve&#263;enike  i levite.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;On izbroji levite od trideset godina navi&#353;e, i bilo ih  je po mu&#353;kim glavama trideset i osam tisu&#263;a. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Izme&#273;u njih bilo  je dvadeset i &#269;etiri tisu&#263;e onih koji su upravljali poslom oko  Jahvina Doma, a &#353;est tisu&#263;a nadzornika i sudaca, </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#269;etiri tisu&#263;e  vratara i &#269;etiri tisu&#263;e onih koji su hvalili Jahvu uz glazbala  &#353;to ih je napravio za hvalu. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;David ih razdijeli na redove  po Levijevim sinovima: Ger&#353;onu, Kehatu i Merariju.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Od Ger&#353;onova su koljena bili: Ladan i &#352;imej. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ladanovi  sinovi: poglavari Jehiel, Zetam i Joel, njih trojica. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#352;imejevi  sinovi: &#352;elomit, Haziel i Haram, njih trojica; to su poglavari  Ladanovih obitelji. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#352;imejevi sinovi: Jahat, Zina, Jeu&#353; i  Berija. Ta su &#269;etvorica &#352;imejevi sinovi. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Jahat je bio poglavar, a drugi Ziza; a Jeu&#353; i Berija nisu imali mnogo djece, zato su  se brojili u jednu obitelj, u jedan razred.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Kehatovi sinovi: Amram, Jishar, Hebron i Uziel, &#269;etvorica. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Amramovi sinovi: Aron i Mojsije. Aron je bio odre&#273;en da posve&#263;uje  Svetinju nad svetinjama; on i njegovi sinovi dovijeka da kade  pred Jahvom, da mu slu&#382;e i da blagoslivljaju u njegovo ime dovijeka. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Mojsije je bio Bo&#382;ji &#269;ovjek. Njegovi se sinovi broje u Levijevo  pleme. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Mojsijevi su sinovi Ger&#353;om i Eliezer. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ger&#353;omovi  sinovi: poglavar &#352;ebuel. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Eliezerovi su sinovi bili: poglavar  Rehabja. Eliezer nije imao drugih sinova, nego su se Rehabjini  sinovi vrlo namno&#382;ili. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Jisharovi sinovi: poglavar &#352;elomit. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Hebronovi sinovi: poglavar Jerija, drugi Amarja, tre&#263;i Jahaziel, &#269;etvrti Jekamam. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Uzielovi sinovi: poglavar Mika, drugi Je&#353;ija.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Merarijevi sinovi: Mahli i Mu&#353;i. Mahlijevi sinovi: Eleazar  i Ki&#353;. </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Eleazar je umro nemaju&#263;i sinova, nego samo k&#263;eri,  koje su sebi uzeli za &#382;ene njihovi ro&#273;aci, Ki&#353;evi sinovi. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Mu&#353;ijevi  sinovi: Mahli, Eder i Jerimot, trojica.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;To su bili Levijevi sinovi po obiteljima, poglavari porodica, koji su bili popisani poimence; oni su radili posao za slu&#382;bu  Jahvina Doma u dobi od dvadeset godina navi&#353;e.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;David je rekao: "Jahve, Izraelov Bog, dao je mir svojem  narodu i &#382;ivjet &#263;e u Jeruzalemu zauvijek. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Zato ni leviti  ne&#263;e vi&#353;e nositi Prebivali&#353;ta ni svakovrsnog pribora za njegovu  slu&#382;bu." </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Po posljednjim Davidovim rije&#269;ima, bili su izbrojeni  Levijevi sinovi od dvadeset godina navi&#353;e. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Bili su odre&#273;eni  da budu kraj Aronovih sinova u slu&#382;bi u Jahvinu Domu, u predvorjima  i u dvoranama, da &#269;iste sve svete stvari, da rade u slu&#382;bi oko  Jahvina Doma, </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;oko prinesenih hljebova, oko sitnog bra&#353;na  za prinos, oko beskvasnih kola&#269;a pripravljenih na tavi i u ulju  zamije&#353;enih i oko mjera za sadr&#382;aj i du&#382;inu; </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;da pristupaju  svakoga jutra, da slave i hvale Jahvu; tako i ve&#269;erom. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;A  kad se god prinose paljenice Jahvi, subotom, za mla&#273;aka i na  blagdane, da dolaze prema svom broju, po svom redu, svagdje pred  Jahvu. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;I da vr&#353;e &#353;to treba vr&#353;iti u &#352;atoru sastanka, slu&#382;bu  u Sveti&#353;tu i slu&#382;bu za svoju bra&#263;u, Aronove sinove, u slu&#382;bi  oko Jahvina Doma.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Aronovi su sinovi imali svoje redove. Sinovi Aronovi bili  su: Nadab, Abihu, Eleazar i Itamar. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ali su Nadab i Abihu umrli  prije oca i nisu imali djece; zato su sve&#263;eni&#269;ku slu&#382;bu vr&#353;ili  Eleazar i Itamar. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;David je razdijelio na redove njih i Sadoka, od Eleazarovih sinova, i Ahimeleka, od Itamarovih sinova, po  njihovu redu u njihovoj slu&#382;bi. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ali se u Eleazarovih sinova  na&#353;lo vi&#353;e mu&#353;kih poglavara nego u Itamarovih sinova, pa kad  ih podijeli&#353;e, od Eleazarovih je sinova bilo &#353;esnaest porodi&#269;nih  poglavara, a od Itamarovih sinova samo osam porodi&#269;nih poglavara. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Zato su ih razdijelili &#382;drebovima, jedne i druge, jer su posve&#263;eni  knezovi i Bo&#382;ji knezovi bili i od Eleazarovih sinova i od Itamarovih  sinova. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Popisao ih je Netanelov sin &#352;emaja, pisar od Levijeva  plemena, pred kraljem, knezovima, sve&#263;enikom Sadokom, Ebjatarovim  sinom Ahimelekom, pred poglavarima porodica me&#273;u sve&#263;enicima  i levitima, uzev&#353;i po jednu porodicu za Eleazara, a po jednu  opet za Itamara.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Prvi je &#382;drijeb pao na Jojariba, drugi na Jedaju, </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;tre&#263;i  na Harima, &#269;etvrti na Seorima, </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;peti na Malkiju, &#353;esti na Mijamina,</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;sedmi na Hakosa, osmi na Abiju, </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;deveti na Je&#353;uu, deseti  na &#352;ekaniju, </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;jedanaesti na Elija&#353;iba, dvanaesti na Jakima,</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;trinaesti na Hupu, &#269;etrnaesti na Je&#353;ebaba, </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;petnaesti  na Bilgu, &#353;esnaesti na Imera, </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;sedamnaesti na Hezira, osamnaesti  na Hapisesa, </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;devetnaesti na Petahju, dvadeseti na Ezekiela,</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;dvadeset i prvi na Jakina, dvadeset i drugi na Gamula, </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;dvadeset  i tre&#263;i na Delaju, dvadeset i &#269;etvrti na Maazju.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;To je njihov red u slu&#382;bi kojim treba da idu u Jahvin  Dom, po svom pravilu, primljenu od oca im Arona, kako mu je zapovjedio  Jahve, Bog Izraelov.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Od ostalih Levijevih sinova bio je od Amramovih sinova  &#352;ubael; od &#352;ubaelovih sinova Jehdeja; </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;od Rehabje, od Rehabjinih  sinova poglavar Ji&#353;ija; </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;od Jisharovaca &#352;elomot; od &#352;elomotovih  sinova Jahat. </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Od Jerijinih sinova: drugi Amarja, tre&#263;i Jahaziel, &#269;etvrti Jekaman. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Od sinova Uzielovih Mika; od Mikinih sinova  &#352;amir; </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Mikin brat Ji&#353;ija; od Ji&#353;ijinih sinova Zaharija; </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Merarijevi  sinovi: Mahli i Mu&#353;i; sinovi Jaazije, njegova sina. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Merarijevi  sinovi po Jaaziji, njegovu sinu: &#352;oham, Zakur i Ibri; </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;po  Mahliju Eleazar, koji nije imao djece; </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;po Ki&#353;u, Ki&#353;ovi sinovi, Jerahmeel. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Mu&#353;ijevi sinovi: Mahli, Eder i Jerimot. To su bili levitski sinovi po svojim porodicama. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;I oni  su bacali &#382;drebove kao njihovi ro&#273;aci, Aronovi sinovi, pred kraljem  Davidom, Sadokom, Ahimelekom i porodi&#269;nim poglavarima me&#273;u sve&#263;enicima  i levitima, i to jednako glavar obitelji kao i njegov najmla&#273;i  brat. </p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;David je s vojni&#269;kim zapovjednicima izabrao za slu&#382;bu Asafove, Hemanove i Jedutunove sinove koji &#263;e zanosno pjevati hvalu uz  citre, harfe i cimbale; izme&#273;u njih su bili izbrojeni ljudi za  posao u svojoj slu&#382;bi: </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;od Asafovih sinova: Zakur, Josip, Netanija  i Asarela; Asafovi sinovi pod upravom Asafa, koji je zanosno  pjevao hvalu po kraljevoj uredbi.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Od Jedutuna: Jedutunovih &#353;est sinova: Gedalija, Sori,  Je&#353;aja, &#352;imej, Ha&#353;abja i Matitja pod upravom svog oca Jedutuna  koji je zanosno pjevao hvalu uz citru slave&#263;i i hvale&#263;i Jahvu.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Od Hemana: Hemanovi sinovi: Bukija, Matanija, Uziel, &#352;ebuel, Jerimot, Hananija, Hanani, Eliata, Gidalti, Romamti-Ezer, Jo&#353;beka&#353;a, Maloti, Hotir, Mahaziot. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Svi su oni bili sinovi kraljeva  vidioca Hemana koji je objavljivao Bo&#382;je stvari da uzvisi njegovu  mo&#263;; a Bog je dao Hemanu &#269;etrnaest sinova i tri k&#263;eri. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Svi  su oni pod vodstvom svoga oca Asafa te Jedutuna i Hemana pjevali  u Jahvinu Domu uz cimbale, harfe i citre za slu&#382;bu u Bo&#382;jem Domu, po kraljevoj uredbi. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Bilo ih je, s njihovom bra&#263;om, uvje&#382;banih  u pjevanju Jahvinih pjesama, dvjesta osamdeset i osam, sve samih  vje&#353;taka. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Bacili su &#382;drebove za svoju slu&#382;benu du&#382;nost, najmanji  isto kao i najve&#263;i, u&#269;itelj kao i u&#269;enik. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Prvi je &#382;drijeb  pao na Asafovca Josipa, drugi na Gedaliju s njegovom bra&#263;om i  sinovima, njih dvanaest, </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;tre&#263;i na Zakura s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#269;etvrti na Jisrija s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;peti na Netaniju s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#353;esti na Bukiju s njegovim sinovima  i bra&#263;om, njih dvanaest, </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;sedmi na Isarelu s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;osmi na Je&#353;aja s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;deveti na Mataniju s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;deseti na &#352;imeja s njegovim sinovima  i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;jedanaesti na Azarela s njegovim  sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;dvanaesti na Ha&#353;abju s  njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;trinaesti na &#352;ubaela  s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;&#269;etrnaesti na  Matitju s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;petnaesti  na Jeremota s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;&#353;esnaesti  na Hananiju s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;sedamnaesti  na Jo&#353;beka&#353;a s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;osamnaesti  na Hananija s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;devetnaesti  na Malotija s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;dvadeseti  na Elijatu s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;dvadeset  i prvi na Hotira s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;dvadeset i drugi na Gidaltija s njegovim sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;dvadeset i tre&#263;i na Mahaziota s njegovim  sinovima i bra&#263;om, njih dvanaest; </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;dvadeset i &#269;etvrti na Romamti-Ezera  s njegovim sinovima i bra&#263;om, njih dvanaest.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Vratarski su redovi bili: od Korahovaca: Korahov sin Me&#353;elemja  izme&#273;u Asafovih sinova; </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;a Me&#353;elemjini sinovi: prvenac Zaharija, drugi Jediael, tre&#263;i Zebadja, &#269;etvrti Jatniel; </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;peti Elam, &#353;esti Johanan, sedmi Elijoenaj.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Sinovi Obed-Edomovi: prvenac &#352;emaja, drugi Jozabad, tre&#263;i  Joah, &#269;etvrti Sakar, a peti Netanel, </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;&#353;esti Amiel, sedmi Jisakar, osmi Peuletaj, jer ga je blagoslovio Bog, </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;a njegovu su se  sinu &#352;emaji rodili sinovi koji su bili poglavari u porodici jer  bijahu hrabri junaci. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#352;emajini su sinovi bili: Otni, Rafael, Obed, Elzabad sa svojom bra&#263;om, vrsnim ljudima, Elihu i Semakja. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Svi su oni bili od Obed-Edomovih sinova, oni i njihovi sinovi  i njihova bra&#263;a, vrsni ljudi, sposobni za slu&#382;bu; bilo ih je  &#353;ezdeset i dva od Obed-Edoma.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Me&#353;elemjinih sinova i bra&#263;e, vrsnih ljudi, bilo je osamnaest. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Hosini sinovi od Merarijevih sinova: poglavar &#352;imri, iako  nije bio prvenac, njegov ga je otac postavio za poglavara; </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;drugi  Hilkija, tre&#263;i Tebalija, &#269;etvrti Zaharija; Hosinih svih sinova  i bra&#263;e bilo je trinaest.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ovo su vratarski redovi. Glavari ovih junaka bili su, kao i njihova bra&#263;a, &#269;uvari u slu&#382;bi Jahvina Doma. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Bacali  su &#382;drebove, najmanji kao i najve&#263;i, po obiteljima za svaka pojedina  vrata. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#381;drijeb na istok pao je &#352;elemji; njegov sin Zaharija  bio je mudar savjetnik. Kad su bacili &#382;drebove, dopao mu je &#382;drijeb  na sjever, </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Obed-Edomu na jug; a njegovim sinovima na spremi&#353;te; </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;&#352;ufimu i Hosi na zapad &#352;aleketskim vratima, na putu koji  vodi k usponu; stra&#382;a je bila do stra&#382;e. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;S istoka &#353;est levita, sa sjevera &#269;etiri na dan, s juga &#269;etiri na dan; a kod spremi&#353;ta  po dva. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Na hramskoj prigradnji, sa zapada, &#269;etiri na usponu, dva kod prigradnje. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;To su vratarski redovi me&#273;u Korahovim  i Merarijevim sinovima.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Leviti, njihova bra&#263;a, bili su: Ahija nad blagom Bo&#382;jega  Doma i nad blagom posve&#263;enih stvari.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ladanovi sinovi, Ger&#353;onovci po Ladanu, poglavari obitelji  Ladana Ger&#353;onovca, bili su Jehielovci. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Jehielovci Zetam i  brat mu Joel bili su nadstojnici nad blagom Jahvina Doma.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Od Amramovaca, Jisharovaca, Hebronovaca i Uzielovaca  bili su:</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;&#352;ebuel, sin Mojsijeva sina Ger&#353;oma, nadstojnik nad blagom. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Njegova bra&#263;a po Eliezeru: Rehabja, sin mu, njegov sin Izaija, njegov sin Joram, njegov sin Zikri, njegov sin &#352;elomit. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Taj  je &#352;elomit sa svojom bra&#263;om bio odgovoran za sve blago od posve&#263;enih  stvari koje je posvetio kralj David s porodi&#269;nim poglavarima, s tisu&#263;nicima, stotnicima i vojnim zapovjednicima. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Posvetili  su dio ratnog plijena da se bolje oja&#269;a Jahvin Dom. </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;&#352;to je  god bio posvetio vidjelac Samuel, Ki&#353;ev sin &#352;aul, Nerov sin Abner  i Sarvijin sin Joab, sve posve&#263;eno, bilo je pod nadzorom &#352;elomita  i njegove bra&#263;e.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Jisharovci Kenanija i njegovi sinovi bili su nad svjetovnim  poslovima kao nadzornici i suci u Izraelu.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Hebronovci Ha&#353;abja i njegova bra&#263;a, tisu&#263;u i sedam stotina  vrsnih ljudi, upravljali su Izraelom s ovu stranu Jordana na  zapadu u svakom Jahvinu poslu i u kraljevskoj slu&#382;bi. </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Poglavar  Hebronovaca bio je Jerija. &#268;etrdesete godine Davidova kraljevanja  potra&#382;ili su obiteljska rodoslovlja Hebronovaca i na&#353;lo se me&#273;u  njima vrsnih ljudi u Gileadskom Jazeru. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Njegove bra&#263;e, vrsnih  ljudi, bilo je dvije tisu&#263;e i sedam stotina porodi&#269;nih poglavara;  kralj David postavio ih je nad Rubenovim i Gadovim plemenom i  nad polovinom Mana&#353;eova plemena za sve Bo&#382;je poslove i za kraljevske  poslove. </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Izraelovi sinovi po svome broju. Poglavari porodica, tisu&#263;nici, stotnici i nadzornici slu&#382;ili su kralju u svakom poslu. U redovima  su dolazili i odlazili od mjeseca do mjeseca, u svim godi&#353;njim  mjesecima; svaki je red imao dvadeset i &#269;etiri tisu&#263;e ljudi.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Nad prvim je redom, prvoga mjeseca, bio Zabdielov sin  Ja&#353;obam. U svom je redu imao dvadeset i &#269;etiri tisu&#263;e ljudi. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Pripadao je Peresovim sinovima i bio zapovjednik svih vojvoda  u vojsci prvoga mjeseca.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Nad redom drugoga mjeseca bio je Aho&#353;anin Dodaj, a predstojnik  u njegovu redu bio je Mikelot. U svom je redu imao dvadeset i  &#269;etiri tisu&#263;e ljudi.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Vojvoda tre&#263;e vojske, tre&#263;ega mjeseca, bio je sin sve&#263;enika  Jojade, poglavar Benaja. U svom je redu imao dvadeset i &#269;etiri  tisu&#263;e. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Taj je Benaja bio junak me&#273;u tridesetoricom i nad  tridesetoricom i u njegovu je redu bio sin mu Amizabad.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#268;etvrti, &#269;etvrtoga mjeseca, bio je Joabov brat Asahel, a za njim sin mu Zebadja. U svom je redu imao dvadeset i &#269;etiri  tisu&#263;e. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Peti, petoga mjeseca, bio je vojvoda Jizrahanin &#352;amhut.  U svom je redu imao dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#352;esti, &#353;estoga  mjeseca, bio je Ike&#353;ov sin Ira, Tekoanac. U svom je redu imao  dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Sedmi, sedmoga mjeseca, bio je  Pelonjanin Heles od Efrajimovih sinova. U svom je redu imao dvadeset  i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Osmi, osmoga mjeseca, bio je Hu&#353;a&#263;anin Sibkaj, Zarhijevac. U svom je redu imao dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Deveti, devetoga mjeseca, bio je Anato&#263;anin Abiezer, Benjaminovac. U  svom je redu imao dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Deseti, desetoga  mjeseca, bio je Netofa&#263;anin Mahraj, Zarhijevac. U svom je redu  imao dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Jedanaesti, jedanaestoga mjeseca, bio je Piratonjanin Benaja, Efrajimovac. U svom je redu imao  dvadeset i &#269;etiri tisu&#263;e. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Dvanaesti, dvanaestoga mjeseca, bio je Netofa&#263;anin Heldaj, Otnielovac. U svom je redu imao dvadeset  i &#269;etiri tisu&#263;e.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Nad Izraelovim plemenima bili su knezovi: nad Rubenovim  Zikrijev sin knez Eliezer; nad &#352;imunovim Maakin sin &#352;efatja; </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;nad Levijevim Kemuelov sin Ha&#353;abja; nad Aronovim Sadok; </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;nad  Judinim Elihu od Davidove bra&#263;e; nad Jisakarovim Mihaelov sin  Omri; </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;nad Zebulunovim Obadjin sin Ji&#353;maja; nad Naftalijevim  Azrielov sin Jerimot. </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Nad Efrajimovim sinovima Azazjin sin  Ho&#353;ea; nad polovinom Mana&#353;eova plemena Pedajin sin Joel, </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;nad  drugom polovinom Mana&#353;eova plemena u Gileadu Zaharijin sin Jido;  nad Benjaminom Abnerov sin Jaasiel; </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;nad Danom Jerohamov sin  Azarel. To su bili knezovi izraelskih plemena.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Ali David nije dao izbrojiti onih kojima bija&#353;e dvadeset  godina i manje, jer Jahve bija&#353;e rekao da &#263;e umno&#382;iti Izraelce  kao nebeske zvijezde. </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Sarvijin je sin Joab po&#269;eo vr&#353;iti popis, ali ga nije dovr&#353;io. Stoga je Srd&#382;ba do&#353;la na Izrael i zato  taj broj nije bio primljen u broj&#269;ani izvje&#353;taj Ljetopisa kralja  Davida. </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Nadstojnik nad kraljevim blagom bio je Adielov sin Azmavet, a nadstojnik za blago u zemlji, u gradovima, selima i tvr&#273;avama, bio je Uzijin sin Jonatan. </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Nadstojnik nad poljskim radnicima  koji su obra&#273;ivali zemlju bio je Kelubov sin Ezri. </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Nadstojnik  nad vinogradarima Rama&#263;anin &#352;imej. Nadstojnik nad vinogradrskim  klijetima bio je &#352;ifmejac Zabdi. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Nadstojnik nad maslinama  i dudovima &#353;to su po &#352;efeli bio je Gederac Hanan; nadstojnik  nad skladi&#353;tima ulja Joa&#353;. </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Nadstojnik nad govedima &#353;to su  pasla u &#352;aronu bio je &#352;aronac &#352;itraj. Nadstojnik nad krupnom  stokom u dolinama bio je Edlajev sin &#352;afat. </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Nadstojnik nad  devama Ji&#353;maelac Obil. Nadstojnik nad magaricama Merono&#263;anin  Jehdeja. </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Nadstojnik nad ovcama i kozama Hagrijac Jaziz. Svi  su oni bili nadstojnici nad imanjem kralja Davida.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Savjetnik je bio Davidov stric Jonatan, mudar &#269;ovjek;  bio je i knji&#382;evnik; a Hakmonijev sin Jehiel bio je s kraljevim  sinovima. </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Ahitofel je bio kraljev savjetnik, Arkijac Hu&#353;aj  kraljev prijatelj. </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Ahitofela su naslijedili Benajin sin Jojada  i Ebjatar, kraljev je vojvoda bio Joab.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;David sakupi u Jeruzalem sve izraelske knezove, plemenske  knezove i poglavare od redova koji su slu&#382;ili kralja, tisu&#263;nike, stotnike i nadstojnike nad svim imanjem i blagom kraljevim i  blagom njegovih sinova, zajedno s dvoranima i junacima i svim  hrabrim vojnicima. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Ustav&#353;i na noge, kralj David re&#269;e: "&#268;ujte me, moja bra&#263;o i moj narode! Ja sam bio namislio u  svom srcu da sagradim dom gdje bi po&#269;ivao Kov&#269;eg saveza Jahvina  i da bude podno&#382;je nogama na&#353;ega Boga te sam pripravio &#353;to treba  za gradnju. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ali mi je Bog rekao: 'Ne&#263;e&#353; ti sagraditi Doma  mome imenu jer si ratnik i prolijevao si krv.'</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Jahve, Izraelov Bog, izabrao je mene od sveg moga roda  da budem kralj nad Izraelom zauvijek; jer je Judu izabrao za  kneza, a iz Judina doma dom moga oca; izme&#273;u sinova moga oca  bilo mu je drago da mene postavi kraljem nad svim Izraelom. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Tako  je izme&#273;u mojih sinova, jer mi je mnogo sinova dao Jahve, izabrao  moga sina Salomona da sjedi na prijestolju Jahvina kraljevstva  nad Izraelom. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;I rekao mi je: 'Tvoj sin Salomon sagradit &#263;e  meni Dom i moja predvorja; jer sam njega izabrao sebi za sina  i ja &#263;u mu biti otac. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Utvrdit &#263;u njegovo kraljevstvo zauvijek  ako bude postojano vr&#353;io moje zapovijedi i moje zakone kao danas.'</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Sada, dakle, pred o&#269;ima sveg Izraela, Jahvina zbora, i  pred svojim Bogom, koji nas slu&#353;a, velim: dr&#382;ite i tra&#382;ite sve  zapovijedi Jahve, svoga Boga, da biste zadr&#382;ali u posjedu ovu  dobru zemlju i ostavili je u ba&#353;tinu svojim sinovima nakon sebe  dovijeka. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;A ti, sine moj Salomone, poznaj Boga, svoga oca, i slu&#382;i  mu &#269;itavim srcem i spremnom du&#353;om, jer Jahve ispituje sva srca  i zna sve misli i namjere; ako ga bude&#353; tra&#382;io, dat &#263;e ti se  da ga na&#273;e&#353;; ako li ga ostavi&#353;, odbacit &#263;e te zauvijek. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Uvidi  sada da te Jahve izabrao da gradi&#353; Dom za Sveti&#353;te, budi junak  i radi!"</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Tada David predade sinu Salomonu uzorak trijema, njegovih  ku&#263;a, riznica, gornjih soba, &#263;elija i doma Pomirili&#353;ta; </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;uzorak  svega &#353;to bija&#353;e smislio u duhu za predvorja Jahvina Doma, za  sve sobe unaokolo, za riznicu Doma Bo&#382;jega, za riznicu posve&#263;enih  stvari, </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;za sve&#263;eni&#269;ke i levitske redove, za svaki posao u  slu&#382;bi oko Doma Jahvina: </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;zlato u &#353;ipkama, zlato potrebno  za sve zlatno posu&#273;e ove ili one slu&#382;be; srebro u &#353;ipkama potrebno  za sve srebrno posu&#273;e, za sve posu&#273;e ove ili one slu&#382;be; </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;&#353;ipke  za zlatne svije&#263;njake sa zlatnim svjetiljkama, prema te&#382;ini svakoga  svije&#263;njaka i njegovih svjetiljaka, i za srebrne svije&#263;njake  prema te&#382;ini svakoga svije&#263;njaka i njegovih svjetiljaka i prema  namjeni svakog svije&#263;njaka; </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;zlato u &#353;ipkama za stolove na  kojima &#263;e stajati prineseni hljebovi, za svaki stol; srebro za  srebrne stolove, </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;za vilju&#353;ke i kotli&#263;e, za &#269;a&#353;e od &#269;ista  zlata, za zlatne pehare, zlato u &#353;ipkama za svaki pehar; za srebrne  pehare, srebro u &#353;ipkama za svaki pehar, </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;za kadioni &#382;rtvenik  &#382;e&#382;enoga zlata u &#353;ipkama; za uzorak od kola sa zlatnim kerubinima  koji &#263;e ra&#353;irenim krilima zaklanjati Jahvin Kov&#269;eg. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Sve to  u skladu s onim &#353;to Jahve napisa vlastitom rukom da bi razjasnio  cijelo djelo za koje on pribavi uzorak.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Tada David re&#269;e svome sinu Salomonu: "Budi junak, hrabar, i radi! Ne boj se i ne pla&#353;i se, jer &#263;e Jahve, Bog, moj Bog, biti s tobom! Ne&#263;e te napustiti niti te ostaviti dok ne svr&#353;i&#353;  sav posao za slu&#382;bu oko Jahvina Doma. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Evo sve&#263;eni&#269;kih i levitskih  redova za svaku slu&#382;bu u Bo&#382;jem Domu; ima&#353; uza se za svaki posao  svakovrsnih ljudi, spremnih i vje&#353;tih svakoj slu&#382;bi, knezovi  i sav narod pod tvojim su zapovjedni&#353;tvom."</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Kralj David re&#269;e svemu zboru: "Bog je izabrao moga sina Salomona, mlado i nje&#382;no mom&#269;e, a ovo je velik posao, jer ne&#263;e biti za  &#269;ovjeka dvor nego za Boga Jahvu. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Pripremio sam, koliko sam  mogao, za Dom svoga Boga zlata za zlatne stvari i srebra za srebrne, tu&#269;a za tu&#269;ane, &#382;eljeza za &#382;eljezne, drva za drvene; oniksova  kamenja i dragulja za ukivanje, dragulja za ukras i &#353;arenih dragulja, svakojakoga dragog kamenja i izobila mramora. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Iz ljubavi  prema Bogu dajem jo&#353; i svoga zlata i srebra za Dom svoga Boga, osim svega &#353;to sam pripravio za sveti Dom. </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Tri tisu&#263;e zlatnih  talenata ofirskoga zlata i sedam tisu&#263;a talenata &#269;istoga srebra  da se oblo&#382;e zidovi prostorija. </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Zlato za zlatne stvari, a  srebro za srebrne i za svako djelo umjetni&#269;kih ruku. Bi li danas  jo&#353; tko htio dragovoljno &#353;to prilo&#382;iti svojom rukom Jahvi?"</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Tada su dragovoljno prilo&#382;ili knezovi obitelji i knezovi  izraelskih plemena, tisu&#263;nici, stotnici i nadstojnici nad kraljevskim  poslovima. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Dali su za slu&#382;bu u Bo&#382;jem Domu zlata pet tisu&#263;a  talenata i deset tisu&#263;a zlatnih darika, srebra deset tisu&#263;a talenata, tu&#269;a osamnaest tisu&#263;a talenata, &#382;eljeza sto tisu&#263;a talenata. </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;U koga se god na&#353;lo dragulja, svi su darivali u riznicu Jahvina  Doma na ruke Jehiela Ger&#353;onovca. </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Narod se veselio &#353;to su dragovoljno  prilagali, jer su prilagali iskrena srca Jahvi; i kralj David  radovao se od srca.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Potom David blagoslovi Jahvu pred svim zborom. I re&#269;e  David: "Blagoslovljen da si, Jahve, Bo&#382;e na&#353;eg oca Izraela, od  vijeka do vijeka! </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Tvoja je, Jahve, veli&#269;ina, sila, slava, sjaj i veli&#269;anstvo, jer je tvoje sve &#353;to je na nebu i na zemlji;  tvoje je, Jahve, kraljevstvo i ti si uzvi&#353;en povrh svega, Poglavar  svega! </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Od tebe je bogatstvo i slava, ti vlada&#353; nad svim,  u tvojoj je ruci sila i mo&#263;, u tvojoj je vlasti da u&#269;ini&#353; velikim  i jakim sve. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;I slavimo te, Bo&#382;e na&#353;, i hvalimo tvoje di&#269;no  ime. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Tko sam ja i &#353;to je moj narod da bismo imali snage ovoliko  prinijeti tebi dragovoljno? Od tebe je sve, i iz tvojih ruku  primiv&#353;i, dali smo tebi! </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Prido&#353;lice smo pred tobom, naseljenici  kao svi na&#353;i o&#269;evi; na&#353;i dani na zemlji prolaze kao sjena i nema  nade. </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Jahve, Bo&#382;e na&#353;, sve ovo mnogo blago koje smo pripravili  za gradnju Doma tebi, tvome svetom imenu, iz tvoje je ruke i  sve je tvoje! </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ali znam, o Bo&#382;e moj, da ti isku&#353;ava&#353; srca  i da ljubi&#353; iskrenost; ja sam iskrena srca dragovoljno prinio  sve ovo i s rado&#353;&#263;u sam gledao tvoj narod koji je ovdje kako  ti dragovoljno prinosi. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Jahve, Bo&#382;e na&#353;ih otaca Abrahama, Izaka i Jakova, sa&#269;uvaj dovijeka u srcu svoga naroda tu misao  i namjeru i upravi njegovo srce k sebi! </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;A mome sinu Salomonu  daj po&#353;teno srce da bi se dr&#382;ao tvojih zapovijedi, tvojih odredaba  i tvojih uredaba, da bi vr&#353;io sve i da bi sagradio dvor za koji  sam sve spremio!" </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Tada David re&#269;e svemu zboru: "Blagoslovite sada Jahvu, svoga Boga!" I sav je zbor blagoslovio Jahvu, Boga svojih otaca, i, pav&#353;i ni&#269;ice, poklonio se Jahvi i kralju. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;&#381;rtvovali su  Jahvi klanice i prinijeli Jahvi paljenice sutradan: tisu&#263;u junaca, tisu&#263;u ovnova, tisu&#263;u jaganjaca s njihovim ljevanicama, mnogo  drugih &#382;rtava za sav Izrael. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Jeli su i pili pred Jahvom onoga  dana vrlo se raduju&#263;i. Zakraljili su po drugi put Davidova sina  Salomona i pomazali ga po Jahvinoj volji za kneza, a Sadoka za  sve&#263;enika. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Tako je Salomon sjeo na Jahvino prijestolje da  kraljuje namjesto svoga oca Davida. Bio je sretan i slu&#353;ao ga  je sav Izrael. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Svi su knezovi i junaci i svi sinovi kralja  Davida pru&#382;ili ruku kralju Salomonu i sve&#269;ano mu obe&#263;ali pokornost. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Jahve je vrlo uzvisio Salomona pred o&#269;ima sveg Izraela i  dao njegovu kraljevstvu veli&#269;anstvo kakvo nijedan kralj prije  njega nije imao u Izraelu.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Tako je Ji&#353;ajev sin David kraljevao nad svim Izraelom. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Nad Izraelom je kraljevao &#269;etrdeset godina; u Hebronu je  kraljevao sedam godina, u Jeruzalemu je kraljevao trideset i  tri godine. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Umro je u lijepoj starosti, nau&#382;iv&#353;i se &#382;ivota, bogatstva i slave. Na njegovo se mjesto zakraljio sin mu Salomon. </p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Djela kralja Davida, od prvog do posljednjeg, zapisana su  u povijesti vidioca Samuela, u povijesti proroka Natana i u povijesti  vidioca Gada, </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;sa svim njegovim kraljevanjem, njegovim juna&#353;tvom  i doga&#273;ajima &#353;to prije&#273;o&#353;e preko njega i Izraela i svih drugih  kraljevstava zemaljskih.</p> 
<p><HR>
<CENTER>
<A HREF="ch2">Next: 2 Chronicles</A></CENTER>
</BODY>
</HTML>
