<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 2 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch1.htm">Previous</A>&nbsp;
<A HREF="ezr.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 2 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Salomon, sin Davidov, bio se u&#269;vrstio na prijestolju. Jahve, Bog njegov, bija&#353;e s njim i uzvisi ga veoma. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Salomon se tada  obrati svem Izraelu, tisu&#263;nicima, satnicima, sucima, svim knezovima  izraelskim, glavama obitelji, </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;te se on i s njim sav Zbor pope&#353;e  na uzvi&#353;icu koja bje&#353;e u Gibeonu, jer je ondje bio &#352;ator sastanka  &#353;to ga u pustinji podi&#382;e Mojsije, sluga Bo&#382;ji. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;David bija&#353;e  prenio Kov&#269;eg Bo&#382;ji iz Kirjat Jearima do mjesta koje je sam pripravio  za nj; jer je bio podigao &#352;ator u Jeruzalemu. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Tu&#269;ani &#382;rtvenik  &#353;to ga napravi Besalel, sin Hurova sina Urija, bija&#353;e ondje pred  Prebivali&#353;tem Jahvinim, kamo do&#273;o&#353;e Salomon i zbor da mu se obrate. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ondje se Salomon pred Jahvom pope na tu&#269;ani &#382;rtvenik, koji  bje&#353;e tik do &#352;atora sastanka, i prinese na njemu tisu&#263;u paljenica.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Iste se no&#263;i Bog ukaza Salomonu i re&#269;e mu: "Tra&#382;i &#353;to  da ti dadem." </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Salomon odgovori: "Veoma si naklon bio mome  ocu Davidu i zakraljio si mene na njegovo mjesto. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Bo&#382;e Jahve, neka se ispuni sada obe&#263;anje &#353;to si ga dao mome ocu Davidu,  jer si me zakraljio nad narodom kojega ima mnogo kao zemaljske  pra&#353;ine. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Daj mi sada mudrost i znanje da uzmognem upravljati  ovim narodom, jer tko &#263;e upravljati tolikim narodom kao &#353;to je  ovaj tvoj!"</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Bog re&#269;e Salomonu: "Budu&#263;i da ti je to u srcu, a nisi  iskao ni bogatstva, ni blaga, ni slave, ni smrti neprijatelja  i jer nisi tra&#382;io duga &#382;ivota nego mudrosti i znanja kako bi  upravljao mojim narodom nad kojim te zakraljih, </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;dajem ti  mudrost i znanje. Ali ti dajem i bogatstva, blaga i slave kakve  nije imao nijedan kralj &#353;to bje&#353;e prije tebe i kakve ne&#263;e imati  ni oni koji do&#273;u poslije tebe."</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Salomon s uzvi&#353;ice u Gibeonu ode u Jeruzalem, podalje  od &#352;atora sastanka, i kraljeva&#353;e nad Izraelom. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Sakupi bojnih  kola i konjanika: imao je tisu&#263;u &#269;etiri stotine kola i dvanaest  tisu&#263;a konjanika i razmjesti ih po gradovima gdje mu bijahu kola  i kod sebe u Jeruzalemu. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Salomon u&#269;ini da srebra i zlata  bude u Jeruzalemu izobila kao kamenja, a cedrova mnogo kao dudova  u &#352;efeli. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Konji Salomonovi bili su uvezeni iz Musrija i Koe;  kraljevski dvorani kupovahu ih u Koi za srebro. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Dovozila  su se i prodavala jedna bojna kola iz Egipta po &#353;est stotina  srebrnih &#353;ekela, a konji po sto i pedeset; to bje&#353;e isto tako  za sve hetitske i aramejske kraljeve koji su ih uvozili preko  njih. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Salomon naumi sagraditi Dom - jedan Imenu Jahvinu, a  drugi sebi za kraljevski dvorac.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Odbroji sedamdeset tisu&#263;a nosa&#269;a, osamdeset tisu&#263;a kamenolomaca  u gori i tri tisu&#263;e i &#353;est stotina poslovo&#273;a. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Tada posla ovu  poruku Hiramu, tirskomu kralju: "Kao &#353;to si mome ocu Davidu slao  cedrovine da gradi dvor gdje &#263;e &#382;ivjeti, tako u&#269;ini i meni. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kanim  podi&#263;i Dom Imenu Jahve, svojega Boga, i posvetiti mu ga da se  di&#382;e pred njim miomirisni kad, da se uvijek postavljaju kruhovi, da se prinose paljenice jutrom i ve&#269;erom, subotom, na dane mla&#273;aka  i na blagdane Jahve, Boga na&#353;ega; i tako da zauvijek ostane u  Izraelu. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dom koji gradim bit &#263;e velik, jer je na&#353; Bog najve&#263;i  me&#273;u svim bozima. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;T&#211;a tko bi imao dovoljno snage da njemu  sazda Dom kad ga ni nebesa, ni nebesa nad nebesima ne mogu obuhvatiti?  I tko sam ja da mu zidam Dom, osim zato da mu se kad di&#382;e pred  lice? </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Po&#353;alji mi &#269;ovjeka vi&#269;na obradi zlata, srebra, tu&#269;a, &#382;eljeza, grimiza, karmezina i ljubi&#269;astog bar&#353;una, i vi&#269;na umjetnosti  rezbarstva: radit &#263;e s rukotvorcima kod mene u Judi i u Jeruzalemu, s onima &#353;to mi ih ostavi moj otac David. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Po&#353;alji mi iz Libanona  cedrovine, &#269;empresovine i sandalovine, jer znam da tvoje sluge  umiju sje&#263;i libanonska stabla. Moje &#263;e sluge raditi s tvojima. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Morat &#263;e mi pripraviti mnogo drva, jer &#263;e ku&#263;a &#353;to je mislim  graditi biti velika i veli&#269;anstvena. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Drvosje&#269;ama &#353;to &#263;e obarati  stabla dajem dvadeset tisu&#263;a kora p&#353;enice, dvadeset tisu&#263;a kora  je&#269;ma, dvadeset tisu&#263;a bata vina i dvadeset tisu&#263;a bata ulja  za izdr&#382;avanje tvojih slugu."</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Hiram, tirski kralj, odgovori pismom &#353;to ga posla Salomonu:  "Zato &#353;to voli svoj narod, Jahve te zakraljio nad njim." </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Dometnu  jo&#353; i ovo: "Neka je blagoslovljen Jahve, Bog Izraelov, koji je  stvorio nebesa i zemlju. On je kralju Davidu dao mudra, pametna  i umna sina koji &#263;e jedan dom graditi Jahvi, a drugi sebi da  iz njega kraljuje. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Stoga ti &#353;aljem &#269;ovjeka mudra, vje&#353;ta  i razumna, Hurama Abija, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;sina jedne Danovke i oca Tirca.  Umije obra&#273;ivati zlato, srebro, tu&#269;, &#382;eljezo, kamen, drvo, grimiz, ljubi&#269;asti bar&#353;un, b&#211;ez i karmezin, umije rezbariti svakovrsne  rezbarije i zamisliti svako djelo koje mu se povjeri. On &#263;e raditi  s tvojim umjetnicima i umjetnicima moga gospodara Davida, tvoga  oca. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Neka, dakle, sada moj gospodar svojim slugama po&#353;alje  p&#353;enice, je&#269;ma, ulja i vina kako je obe&#263;ao. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A mi &#263;emo nasje&#263;i  stabala s Libanona koliko ti god treba i dovest &#263;emo ti ih na  splavima morem u Jafu, a ti ih prevezi gore u Jeruzalem."</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Salomon pobroji sve strance koji se zateko&#353;e u Izraelovoj  zemlji poslije popisa &#353;to ga bija&#353;e proveo njegov otac David  i na&#273;e ih sto pedeset tri tisu&#263;e i &#353;est stotina. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Od njih  odredi sedamdeset tisu&#263;a nosa&#269;a, osamdeset tisu&#263;a tesara u planini, tri tisu&#263;e i &#353;est stotina ljudi da upravljaju radom naroda.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Salomon tada po&#269;e graditi Dom Jahvi u Jeruzalemu, na Morijskoj  gori, ondje gdje je njegov otac David imao vi&#273;enje. To je mjesto  koje je pripravio David, gumno Jebusejca Ornana. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Salomon otpo&#269;e  gradnju drugoga mjeseca &#269;etvrte godine svojega vladanja.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ovo su temelji koje je Salomon postavio za gradnju Doma  Bo&#382;jega: &#353;ezdeset lakata u duljinu - po staroj mjeri lakta -  a u &#353;irinu dvadeset lakata. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Trijem, koji je bio pred Domom, imao je, po &#353;irini ovoga potonjega, u du&#382;inu dvadeset lakata, a visok je bio sto i dvadeset lakata. Oblo&#382;io ga je iznutra  &#269;istim zlatom. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Veliku je dvoranu oblo&#382;io &#269;empresovinom, koju  je prekrio &#269;istim zlatom i postavio palme i cvjetne vijence. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Opto&#269;io je potom Dvoranu blistavim draguljima; zlato je bilo  zlato parvajimsko. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Prekrio je njime Dvoranu: grede, pragove, zidove i vratna krila te izrezao kerubine po zidovima.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Potom sazda dvoranu Svetinje nad svetinjama. Bila je,  prema hramskoj &#353;irini, dvadeset lakata duga i dvadeset lakata  &#353;iroka i oblo&#382;i je sa &#353;est stotina talenata suhog zlata. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Za  &#269;avle je dao na mjeru pedeset zlatnih &#353;ekela. I gornje je odaje  oblo&#382;io zlatom. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;U dvorani Svetinje nad svetinjama napravi  dva kerubina, liveno djelo. I njih oblo&#382;i zlatom. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Krila kerubina  bila su dvadeset lakata duga: jedno krilo od pet lakata dodiriva&#353;e  hramski zid, a drugo od pet lakata dotica&#353;e krilo drugoga kerubina.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Tako je i krilo drugoga kerubina, od pet lakata, dodirivalo  hramski zid, a drugo mu se krilo, od pet lakata, spajalo s krilom  drugoga kerubina. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ra&#353;irena, krila kerubina imala su dvadeset  lakata. Stajali su kerubini uspravno, lic-a okrenutih Dvorani.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Napravi zastor od ljubi&#269;astog bar&#353;una, od grimiza, karmezina  i b&#211;eza te na njemu izveze kerubine. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Pred Dvoranom napravi  dva stupa duga&#269;ka trideset i pet lakata, a glavice im na vrhu  pet lakata. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;U Debiru on splete vijence te ih postavi navrh  stupova i napravi sto mogranja koje postavi me&#273;u vijence. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Postavi  stupove pred Hekal, jedan zdesna, drugi slijeva, te nazva Jakin  onaj zdesna, a Boaz onaj slijeva.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Napravi tu&#269;ani &#382;rtvenik duga&#269;ak dvadeset lakata, &#353;irok dvadeset  i visok deset. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tada od rastaljene kovine izli more koje je  od ruba do ruba mjerilo deset lakata; bilo je okruglo uokolo, pet lakata visoko, a u opsegu, mjereno vrpcom, imalo je trideset  lakata. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Pod njim bijahu likovi volovski &#353;to ga opasivahu uokrug.  Po deset ih je bilo na jednom laktu te okru&#382;ivahu more uokolo;  dva je reda bilo tih volova, salivenih s morem. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;More je po&#269;ivalo  na dvanaest volova; tri su gledala na sjever, tri na zapad, tri  na jug, tri na istok: more je stajalo na njima i svi su stra&#382;njim  dijelom bili okrenuti unutra. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Bilo je debelo pedalj, rub mu  kao rub u &#269;a&#353;e, kao cvijet, a moglo je primiti tri tisu&#263;e bata. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Napravi deset umivaonika i postavi ih pet zdesna, pet slijeva  da se u njima pere; u njima su prali &#353;to je trebalo za paljenice;  more je bilo namijenjeno sve&#263;enicima da se umivaju u njemu. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Napravi  deset zlatnih svije&#263;njaka prema propisu i stavi ih u Hekal, pet  s desne strane, pet s lijeve. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Onda napravi deset stolova i  postavi ih u Hekalu, pet zdesna, a pet slijeva. Napravi stotinu  zlatnih kotli&#263;a. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Onda na&#269;ini trijem sve&#263;eni&#269;ki veliko dvori&#353;te  s vratima koja prevu&#269;e tu&#269;em. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;More stavi s desne strane prema  jugoistoku. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Huram na&#269;ini lonce, lopate i kotli&#263;e. Dovr&#353;i  sav posao &#353;to ga je obavljao kralju Salomonu za Dom Bo&#382;ji:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;dva stupa; dvije glavice &#353;to su bile navrh stupova; dva  opleta da prekriju dvije glavice &#353;to bijahu navrh stupova; </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#269;etiri  stotine mogranja za oba opleta; dva reda mogranja za svaki oplet  da prekriju dvije glavice navrh stupova; </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;deset podno&#382;ja i  deset umivaonika na podno&#382;jima;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;jedno more i dvanaest volova pod njim;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;lonce, lopate, vilju&#353;ke i sav pribor za njih napravi  od tu&#269;a Huram Abi kralju Salomonu za Dom Jahvin. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kralj odredi  da ih saliju u Jordanskoj ravnici, kod gaza Adame, izme&#273;u Sukota  i Serede. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Salomon napravi tako mnogo tih predmeta da se nije  mogla izmjeriti te&#382;ina tu&#269;a. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Onda napravi sve predmete namijenjene  Domu Bo&#382;jemu: zlatni &#382;rtvenik i stolove na kojima bjehu prineseni  kruhovi, </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;zlatne svije&#263;njake sa svjetiljkama od &#269;istoga zlata  &#353;to su se, po propisu, trebale paliti pred Debirom; </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;cvjetove, svjetiljke i useka&#269;e od zlata; bilo je to &#269;isto zlato; </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;no&#382;ice, kotli&#263;e, ma&#353;ice i kadionice od &#269;istoga zlata; ulaz u Dom, nutarnja  vrata - Svetinje nad svetinjama - i vrata Doma - Hekala - bila  su zlatna.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Tako bi priveden kraju posao &#353;to ga Salomon obavi za Dom Jahvin.  Salomon unese sve svete darove oca svoga Davida - srebro, zlato  i sve posu&#273;e - i stavi ih u riznicu Bo&#382;jega Doma.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Tada Salomon sazva u Jeruzalem sve Izraelove starje&#353;ine, knezove plemenske i glavare obiteljske, da se prenese Kov&#269;eg  saveza Jahvina iz Davidova grada, to jest sa Siona. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Svi se  ljudi Izraelovi sabra&#353;e pred kraljem na blagdan &#353;to je u sedmom  mjesecu. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Kad se sastado&#353;e sve Izraelove starje&#353;ine, leviti  poneso&#353;e Kov&#269;eg </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;i &#352;ator sastanka sa svim posve&#263;enim priborom  &#353;to bje&#353;e u &#352;atoru; sve&#263;enici ih i leviti preneso&#353;e.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Potom kralj Salomon i sva izraelska zajednica &#353;to se sabra  k njemu &#382;rtvova&#353;e pred Kov&#269;egom toliko ovaca i goveda da se ne  mogahu ni prebrojiti ni procijeniti. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sve&#263;enici doneso&#353;e Kov&#269;eg  saveza Jahvina na njegovo mjesto, u Debir Doma, to jest u Svetinju  nad svetinjama, pod krila kerubin&#196;a. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kerubini su imali ra&#353;irena  krila nad mjestom gdje staja&#353;e Kov&#269;eg i zaklanjahu Kov&#269;eg i njegove  motke. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Motke su bile tako duga&#269;ke da su im se krajevi vidjeli  iz Sveti&#353;ta nasuprot Debiru, ali se nisu vidjele izvana i ondje  stoje do dana dana&#353;njega. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;U Kov&#269;egu nije bilo ni&#353;ta, osim  dviju plo&#269;a koje metnu Mojsije na Horebu, gdje Jahve sklopi Savez  s Izraelcima po&#353;to izi&#273;o&#353;e iz Egipta.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Svi sve&#263;enici iza&#273;o&#353;e iz Sveti&#353;ta, jer su se svi nazo&#269;ni  sve&#263;enici posvetili bez obzira na redove. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Svi levitski pjeva&#269;i, Asaf, Heman, Jedutun sa sinovima i bra&#263;om, stajahu obu&#269;eni u  b&#211;ez, s cimbalima, harfama i citrama, isto&#269;no od &#382;rtvenika, a  s njima sto i dvadeset sve&#263;enika koji su trubili u trube. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I  dok su trubili i pjevali slo&#382;no kao jedan i jednoglasno hvalili  i slavili Jahvu, podi&#382;u&#263;i glas uz trube, cimbale i druga glazbala, hvale&#263;i Jahvu "jer je dobar i jer je vje&#269;na njegova ljubav", oblak ispuni Dom Jahvin. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Sve&#263;enici ne mogo&#353;e od oblaka nastaviti  slu&#382;be: slava Jahvina ispuni Bo&#382;ji dom!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Tada re&#269;e Salomon: "Jahve odlu&#269;i prebivati u tmastu oblaku,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;a ja ti sagradih uzvi&#353;en Dom da u njemu prebiva&#353; zauvijek."</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;I, okrenuv&#353;i se, kralj blagoslovi sav izraelski zbor,  a sav je izraelski zbor stajao. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Re&#269;e on: "Neka je blagoslovljen Jahve, Bog Izraelov, koji svojom rukom  ispuni obe&#263;anje &#353;to ga na svoja usta dade ocu mome Davidu, rekav&#353;i: </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;'Od dana kad izvedoh svoj narod iz egipatske zemlje nisam  izabrao grada ni iz kojeg Izraelova plemena da se u njemu sagradi  Dom gdje bi prebivalo moje Ime, niti sam izabrao ikoga da vlada  nad mojim narodom izraelskim. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ali sam izabrao Jeruzalem da  u njemu obitava moje Ime i odabrao Davida da zapovijeda mojem  narodu izraelskom.'</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Otac mi David naumi podi&#263;i Dom Imenu Jahve, Boga Izraelova,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;ali mu Jahve re&#269;e: 'Naumio si podi&#263;i Dom Imenu mojem, i dobro  u&#269;ini, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;ali ne&#263;e&#353; ti podi&#263;i toga Doma, nego tvoj sin koji iza&#273;e  iz tvoga krila; on &#263;e podi&#263;i Dom Imenu mojem.'</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jahve ispuni obe&#263;anje svoje: naslijedio sam oca Davida  i sjeo na prijestolje Izraelovo, kako obe&#263;a Jahve, podigao Dom  Imenu Jahve, Boga Izraelova, </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;i namjestio Kov&#269;eg u kojem je  Savez &#353;to ga Jahve sklopi sa sinovima Izraelovim."</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Tada Salomon stupi, u nazo&#269;nosti svega zbora Izraelova, pred &#382;rtvenik Jahvin i ra&#353;iri ruke. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Salomon je, naime, bio  napravio tu&#269;ano podno&#382;je, dugo pet lakata i &#353;iroko pet lakata, a visoko tri lakta, i stavio ga nasred predvorja; stav&#353;i na  nj, kleknuo je pred svim zborom Izraelovim i, ra&#353;iriv&#353;i ruke  k nebu, </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;rekao: "Jahve, Bo&#382;e Izraelov! Nijedan ti bog nije sli&#269;an ni na nebesima  ni na zemlji, tebi koji dr&#382;i&#353; Savez i ljubav svojim slugama &#353;to  kro&#269;e pred tobom sa svim svojim srcem. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Sluzi svome Davidu, mojem ocu, ispunio si &#353;to si mu obe&#263;ao. &#352;to si obe&#263;ao na svoja  usta, ispunio si svojom rukom upravo danas. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Jahve, Bo&#382;e Izraelov, sada ispuni svome sluzi, ocu mome Davidu, &#353;to si mu obe&#263;ao kad  si rekao: 'Ne&#263;e ti preda mnom nestati nasljednika koji bi sjedio  na izraelskom prijestolju, samo ako tvoji sinovi budu &#269;uvali  svoje putove hode&#263;i po mojem zakonu kako si ti hodio preda mnom.' </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Jahve, Bo&#382;e Izraelov, neka se sada dakle ispuni obe&#263;anje  koje si dao svome sluzi Davidu! </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ali zar &#263;e Bog doista boraviti  s ljudima na zemlji? T&#211;a nebesa ni nebesa nad nebesima ne mogu  ga obuhvatiti, a kamoli ovaj Dom &#353;to sam ga sagradio! </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Pomno  po&#269;uj molitvu i vapaj svoga sluge, Jahve, Bo&#382;e moj, te usli&#353;i  pro&#353;nju i molitvu &#353;to je tvoj sluga k tebi upu&#263;uje! </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Neka  tvoje o&#269;i obdan i obno&#263; budu otvorene nad ovim Domom, nad ovim  mjestom za koje re&#269;e da &#263;e&#353; u nj smjestiti svoje Ime. Usli&#353;i  molitvu koju &#263;e sluga tvoj izmoliti na ovome mjestu.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;I usli&#353;i molitvu sluge svoga i naroda svojega izraelskog  koju bude upravljao prema ovome mjestu. Usli&#353;i s mjesta gdje  prebiva&#353;, s nebesa, usli&#353;i i oprosti!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ako tko zgrije&#353;i protiv bli&#382;njega i bude mu nare&#273;eno  da se zakune i zakletva do&#273;e pred tvoj &#382;rtvenik u ovom Domu, </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;ti je &#269;uj s neba, postupaj i sudi svojim slugama, osudi krivca  okre&#263;u&#263;i njegova nedjela na njegovu glavu, a nevina oslobodi  postupaju&#263;i s njime po nevinosti njegovoj.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ako narod tvoj poraze neprijatelji jer se ogrije&#353;io o  tebe, ali se ipak k tebi obrati i proslavi Ime tvoje i u ovom  se Domu pomoli i zavapije k tebi, </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;onda ti &#269;uj to s neba,  oprosti grijehe svojem narodu izraelskom i dovedi ga natrag u  zemlju koju si dao njima i njihovim o&#269;evima.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ako se zatvori nebo i ne padne ki&#353;a jer su se ogrije&#353;ili  o tebe, pa ti se pomole na ovom mjestu i proslave Ime tvoje i  obrate se od svojega grijeha kad ih ti ponizi&#353;, </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;tada &#269;uj  s neba i oprosti grijeh svojim slugama i svojem izraelskom narodu, pokazuju&#263;i mu valjan put kojim &#263;e i&#263;i, i pusti ki&#353;u na zemlju  koju si narodu svojem dao u ba&#353;tinu.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Kad u zemlji zavlada glad, kuga, snijet i r&#273;a, kad navale  skakavci i gusjenice, kad neprijatelj ovoga naroda pritisne koja  od njegovih vrata ili kad udari kakva druga nevolja ili bole&#353;tina,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;po&#269;uj svaku molitvu, svaki vapaj od kojega god &#269;ovjeka ili  od cijeloga tvoga naroda izraelskog; ako svaki osjeti bol u srcu  i ra&#353;iri ruke k ovom Domu, </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;usli&#353;i im molitvu i vapaj njihov  u nebu gdje boravi&#353; i oprosti i daj svakomu po njegovim putovima, jer ti poznaje&#353; srce njegovo; jer ti jedini prozire&#353; srca ljudi </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;da te se boje idu&#263;i tvojim putovima dokle god &#382;ive na zemlji  &#353;to je ti dade na&#353;im o&#269;evima.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Pa i tu&#273;inca, koji nije od tvojega naroda izraelskog, nego je stigao iz daleke zemlje radi veli&#269;ine tvoga Imena i  radi tvoje sna&#382;ne ruke i podignute mi&#353;ice, ako do&#273;e i pomoli  se u ovom Domu, </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;usli&#353;i s neba, gdje prebiva&#353;, usli&#353;i sve  vapaje njegove da bi svi zemaljski narodi upoznali Ime tvoje  i bojali te se kao narod tvoj izraelski i da znaju da je tvoje  Ime prizvano nad ovaj Dom koji sam sagradio.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Kad narod tvoj krene na neprijatelja putem kojim ga ti  uputi&#353; i pomoli se tebi, okrenut gradu &#353;to si ga izabrao i prema  Domu koji sam podigao tvome Imenu, </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;usli&#353;i mu s neba molitvu  i pro&#353;nju i u&#269;ini mu pravdu.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Kad ti sagrije&#353;e, jer nema &#269;ovjeka koji ne grije&#353;i, a  ti ih, rasrdiv se na njih, preda&#353; neprijateljima da ih zarobe  i odvedu kao roblje u daleku ili blizu zemlju, </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;pa ako se  pokaju srcem u zemlji u koju budu dovedeni te se obrate i po&#269;nu  te moliti za milost u zemlji svojih osvaja&#269;a govore&#263;i: 'Zgrije&#353;ili  smo' </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;i tako se obrate tebi svim srcem i svom du&#353;om u zemlji  svoga ropstva u koju budu dovedeni kao roblje, i pomole se okrenuti  k zemlji &#353;to je ti dade njihovim o&#269;evima i prema gradu koji si  odabrao i prema Domu &#353;to sam ga podigao tvom Imenu, </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;usli&#353;i  s neba, gdje prebiva&#353;, njihovu molbu i njihove pro&#353;nje, u&#269;ini  im pravdu i oprosti svome narodu &#353;to ti je zgrije&#353;io.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Sada, Bo&#382;e moj, neka tvoje o&#269;i budu otvorene i tvoje  u&#353;i pa&#382;ljive na molitve na ovom mjestu! </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Pa sada ustani, o  Bo&#382;e Jahve, po&#273;i k svojem po&#269;ivali&#353;tu, ti i Kov&#269;eg tvoje snage;  neka se obuku u spasenje tvoji sve&#263;enici, o Bo&#382;e Jahve, i vjerni  tvoji neka se raduju u sre&#263;i!</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Bo&#382;e Jahve, ne odvrati lica od svog pomazanika, spomeni  se milost&#196;i &#353;to ih dade sluzi svome Davidu!"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Kad Salomon dovr&#353;i molitvu, spusti se oganj s neba i spali  paljenicu i klanice i slava Jahvina ispuni Dom. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sve&#263;enici  ne mogo&#353;e u&#263;i, jer slava Jahvina bje&#353;e ispunila Dom Jahvin. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Svi  sinovi Izraelovi, vide&#263;i gdje se oganj sa slavom Jahvinom spustio  na Dom, pado&#353;e ni&#269;ice k zemlji do kamenog poda; pokloniv se,  po&#269;e&#353;e slaviti Jahvu "jer je dobar i jer je vje&#269;na njegova ljubav". </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Potom kralj i &#269;itav narod stado&#353;e &#382;rtvovati &#382;rtve pred Jahvom. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Kralj Salomon prinese za &#382;rtvu dvadeset i dvije tisu&#263;e goveda, sto i dvadeset tisu&#263;a ovaca; i tako posveti&#353;e Dom Jahvin i kralj  i sav narod. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Dok su sve&#263;enici stajali na du&#382;nostima, leviti  su na glazbalima za Jahvine pjesme, &#353;to ih u&#269;ini kralj David, slavili Jahvu "jer je vje&#269;na njegova ljubav". Time je David  preko njihovih ruku hvalio Jahvu. Pred njima su sve&#263;enici trubili  u trube, dok su Izraelci stajali.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Salomon je posvetio i sredinu predvorja koje je pred Jahvinim  Domom, jer je ondje prinio paljenice i pretilinu od pri&#269;esnica, jer na tu&#269;ani &#382;rtvenik koji bija&#353;e napravio Salomon nisu mogle  stati paljenice ni prinosi ni pretilina. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;U to je doba Salomon  svetkovao blagdan sedam dana i sav Izrael s njime, vrlo velik  zbor, od Ulaza u Hamat pa do Egipatskoga potoka. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;A osmoga  su dana svetkovali sve&#269;ani zbor, jer su posvetu &#382;rtveniku svetkovali  sedam dana i blagdan sedam dana. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Dvadeset tre&#263;ega dana sedmoga  mjeseca posla ljude k njihovim &#353;atorima i odo&#353;e vesela i zadovoljna  srca zbog dobra koje je Jahve u&#269;inio Davidu i Salomonu i svem  narodu izraelskom.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Tako je Salomon dovr&#353;io Dom Jahvin i kraljevski dvor  i izveo sve &#353;to god bje&#353;e zasnovano da izvr&#353;i u Domu Jahvinu  i u svojem dvoru. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Potom se Jahve ukaza Salomonu no&#263;u i re&#269;e  mu: "Usli&#353;ao sam tvoju molitvu i izabrao to mjesto da mi bude  Dom &#382;rtve. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ako zatvorim nebo da ne bude da&#382;da, ili zapovjedim  skakavcima da popasu zemlju, ili pustim kugu na svoj narod, </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;i  ponizi se moj narod na koji je prizvano Ime moje i pomoli se  i potra&#382;i lice moje i okani se zlih putova, ja &#263;u ga tada usli&#353;ati  s neba i oprostiti mu grijeh i izlije&#269;it &#263;u mu zemlju. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Moje  &#263;e o&#269;i biti otvorene i moje u&#353;i pa&#382;ljive na molitvu s ovoga mjesta. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Sada sam, dakle, izabrao i posvetio ovaj Dom da ovdje bude  Ime moje zauvijek i ovdje &#263;e sve dane biti moje o&#269;i i moje srce. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;A ti, bude&#353; li i&#353;ao preda mnom kako ti je i&#353;ao otac David, vr&#353;e&#263;i sve &#353;to sam ti zapovjedio i dr&#382;e&#263;i se mojih uredaba i  zakona, </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;uzdr&#382;at &#263;u tvoje kraljevsko prijestolje kako sam  obe&#263;ao tvome ocu Davidu govore&#263;i: 'Ne&#263;e ti ponestati nasljednika  koji bi vladao u Izraelu.' </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ali ako me ostavite i napustite  uredbe i zapovijedi koje sam vam dao te oti&#273;ete i po&#269;nete slu&#382;iti  tu&#273;im bogovima i klanjati im se, </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;istjerat &#263;u Izraelce iz  svoje zemlje koju sam im dao i odbacit &#263;u od sebe ovaj Dom koji  sam posvetio svojem Imenu i u&#269;init &#263;u od njega pri&#269;u i sramotu  me&#273;u svim narodima. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Tko god pro&#273;e mimo ovaj Dom koji bija&#353;e  preslavan zaprepastit &#263;e se od u&#382;asa i pitati: 'Za&#353;to je Jahve  tako u&#269;inio s ovom zemljom i s ovim Domom?' </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;I odgovorit &#263;e  mu se: 'Ostavili su Jahvu, Boga svojih otaca, koji ih je izveo  iz Egipta, i okrenuli se tu&#273;inskim bogovima, i klanjali im se, i slu&#382;ili im, i zato je Jahve pustio na njih sve ovo zlo.'"</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;A kad je pro&#353;lo dvadeset godina, za koliko je vremena Salomon  podigao Jahvin Dom i svoj dvor, </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;posagradio je Salomon gradove, koje je dao Salomonu Hiram, i naselio ondje Izraelove sinove. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Potom oti&#273;e Salomon na Sopski Hamat i osvoji ga. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Sagradi  Tadmor u pustinji i svakojaka mjesta za skladi&#353;ta u Hamatu. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Sagradi  i Gornji Bet Horon i Donji Bet Horon, tvrde gradove sa zidovima, vratima i prijevornicama; </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;i Baalat, i sve gradove u kojima  je imao skladi&#353;ta, sve gradove za bojna kola i gradove za konjanike  i &#353;to je god Salomon za&#382;elio da gradi u Jeruzalemu i na Libanonu  i po svoj zemlji svojega kraljevstva.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Svim preostalim Hetitima, Amorejcima, Peri&#382;anima, Hivijcima  i Jebusejcima, koji nisu bili Izraelci, </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;sinovima njihovim  koji ostado&#353;e iza njih u zemlji i koje Izraelci nisu zatrli -  Salomon nametnu tlaku do dana&#353;njega dana. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sinove Izraelove  nije Salomon pretvarao u robove za posao, nego su bili vojnici, zapovjednici njegovih &#353;titono&#353;a i zapovjednici bojnih kola i  konjice. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Bili su poglavari nad upravnicima, kojih je kralj  Salomon imao dvjesta i pedeset, i upravljali su narodom.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Salomon preseli i faraonovu k&#263;er iz Davidova grada u  ku&#263;u koju joj bija&#353;e sagradio, jer je mislio: "Ne&#263;e moja &#382;ena  &#382;ivjeti u dvoru izraelskoga kralja Davida, jer je svet otkako  je u nj do&#353;ao Kov&#269;eg Jahvin."</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Tada Salomon po&#269;e prinositi paljenice Jahvi na Jahvinu  &#382;rtveniku &#353;to ga bija&#353;e sagradio pred trijemom, </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;i to koliko  je trebalo iz dana u dan da prinese po Mojsijevoj zapovijedi, u subote, i na mla&#273;ake, i na blagdane tri puta u godini, na  Blagdan beskvasnih kruhova, i na Blagdan sedmica, i na Blagdan  sjenica. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Postavio je, po uredbi oca Davida, sve&#263;eni&#269;ke redove  po njihovoj slu&#382;bi i levitske po njihovim du&#382;nostima da pjevaju  hvale i da slu&#382;e pred sve&#263;enicima, koliko treba iz dana u dan, i vratare po njihovim redovima na svakim vratima, jer je takva  bila zapovijed Bo&#382;jega &#269;ovjeka Davida. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Nisu odstupili od  kraljeve zapovijedi za sve&#263;enike i levite ni u &#269;emu, ni za riznice. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Tako se svr&#353;io sav Salomonov posao od dana kad je bio zasnovan  Dom Jahvin pa dokle ga god nije dovr&#353;io. Tako bija&#353;e dovr&#353;en  Dom Jahvin.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Tada je Salomon oti&#353;ao u Esjon-Geber i u Elat na morskoj  obali u zemlji edomskoj. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;A Hiram mu je poslao po slugama  la&#273;e i mornare vi&#269;ne moru te su oti&#353;li sa Salomonovim slugama  u Ofir; uze&#353;e odande &#269;etiri stotine i pedeset talenata zlata  i doneso&#353;e ih kralju Salomonu.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Uto kraljica od Sabe &#269;u glas o Salomonu; hote&#263;i isku&#353;ati Salomona  zagonetkama, do&#273;e u Jeruzalem s mnogobrojnom pratnjom i s devama  koje su nosile miomirise, mnogo zlata i dragulja. Do&#353;av&#353;i k Salomonu, porazgovori se s njim o svemu &#353;to joj bija&#353;e na srcu. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Salomon  joj odgovori na sva pitanja; nije bilo Salomonu sakriveno ni&#353;ta  da joj ne bi umio objasniti.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Kad kraljica od Sabe vidje njegovu mudrost, dvor koji  bija&#353;e sagradio, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;jela na njegovu stolu, odaje njegove i dvorane, otmjenost njegove posluge i njihova odijela, i njegove peharnike  i njihova odijela, i njegove paljenice koje je prinosio u Jahvinu  domu, zastade joj dah. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Tada re&#269;e kralju: "Istina je bila &#353;to sam u svojoj zemlji &#269;ula o tebi i o tvojoj  mudrosti. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ali nisam htjela vjerovati &#353;to se pripovijeda dokle  god nisam do&#353;la i vidjela na svoje o&#269;i; i doista, ni pola mi  nije bilo re&#269;eno o tvojoj velikoj mudrosti; nadvisio si glas  koji sam slu&#353;ala. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Blago tvojim ljudima i tvojim slugama koji  stoje pred tobom i slu&#353;aju tvoju mudrost! </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Neka je blagoslovljen  Jahve, tvoj Bog, komu si tako omilio da te postavio na svoje  prijestolje da kraljuje&#353; umjesto Jahve, svojega Boga, jer Bog  tvoj ljubi Izraela da bi ga odr&#382;ao dovijeka; i zato je postavio  tebe za kralja da &#269;ini&#353; pravo i pravicu."</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Dala je tada kralju sto i dvadeset zlatnih talenata i  mnogo miomirisa i dragulja. Nikad vi&#353;e nije bilo takvih miomirisa  kakve je kraljica od Sabe dala kralju Salomonu. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Hiramove  sluge, koje su sa Salomonovim slugama donosile zlata iz Ofira, dovezle su tako&#273;er sandalovine i dragulja.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Kralj je napravio i citre i harfe za pjeva&#269;e: nikad se  prije nisu vidjele takve stvari u zemlji judejskoj.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Kralj Salomon dade kraljici od Sabe &#353;to je za&#382;eljela  i zatra&#382;ila, izuzev ono &#353;to je sama donijela kralju. Potom ona  krenu i sa slugama ode u svoju zemlju.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Zlato &#353;to je dolazilo Salomonu svake godine bilo je te&#353;ko  &#353;est stotina &#353;ezdeset i &#353;est zlatnih talenata, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;osim onoga  &#353;to je dolazilo od trgovaca i putuju&#263;ih prodava&#269;a. I svi su arapski  kraljevi i zemaljski upravitelji Salomonu donosili zlato i srebro. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Kralj Salomon na&#269;ini dvjesta &#353;titova od kovanoga zlata; za  svaki je &#353;tit upotrijebio &#353;est stotina &#353;ekela kovanoga zlata; </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;i na&#269;ini trista &#353;titi&#263;a od kovanoga zlata; za svaki je &#353;titi&#263;  utro&#353;io trista zlatnih &#353;ekela. Kralj ih je pohranio u ku&#263;u zvanu  Libanonska &#353;uma.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Kralj je napravio i veliko prijestolje od bjelokosti  i oblo&#382;io ga &#269;istim zlatom. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Prijestolje je imalo &#353;est stepenica  i zlatno podno&#382;je sastavljeno s prijestoljem, i ru&#269;ice s obiju  strana prijestolja, a kraj ru&#269;ica stajala dva lava. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Dvanaest  je lavova stajalo s obiju strana onih &#353;est stepenica. Takvo &#353;to  nije bilo izra&#273;eno ni u jednom kraljevstvu.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Sve posude iz kojih je pio kralj Salomon bijahu zlatne  i sve posu&#273;e u ku&#263;i zvanoj Libanonska &#353;uma bija&#353;e od suhoga zlata;  srebro se smatralo bezvrijednim u Salomonovo vrijeme. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Kraljeve  su la&#273;e i&#353;le u Tar&#353;i&#353; s Hiramovim slugama; svake tre&#263;e godine  vra&#263;ale su se i dolazile tar&#353;i&#353;ke la&#273;e donose&#263;i zlato i srebro, slonovu kost, majmune i paune.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Tako je kralj Salomon natkrilio sve zemaljske kraljeve  bogatstvom i mudro&#353;&#263;u. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Svi su zemaljski kraljevi &#382;eljeli  vidjeti Salomona i &#269;uti mudrost koju mu je Bog ulio u srce. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Svatko  mu je donosio dar, srebrno i zlatno posu&#273;e, haljine, oru&#382;je i  miomirise, konje i mazge, iz godine u godinu.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Salomon je imao &#269;etiri tisu&#263;e konjskih jasala i bojnih  kola i dvanaest tisu&#263;a konjanika, koje je rasporedio po gradovima  bojnih kola i kod kralja u Jeruzalemu.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Vladao je nad svim kraljevima od Rijeke do zemlje filistejske  i do egipatske me&#273;e. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kralj je u&#269;inio da u Jeruzalemu bude  srebra kao kamenja, a cedrova kao divljih smokava &#353;to rastu u  Judejskoj nizini. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Salomon je uvozio konje iz Musrija i iz  svih zemalja.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ostala djela Salomonova, od prvih do posljednjih, zapisana  su u povijesti proroka Natana, u proro&#269;koj knjizi &#352;ilonjanina  Ahije i u proro&#269;koj besjedi vidioca Adona o Nebatovu sinu Jeroboamu. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Salomon je vladao u Jeruzalemu nad svim Izraelom &#269;etrdeset  godina. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Potom je po&#269;inuo kod otaca i sahranili su ga u gradu  oca mu Davida, a na njegovo se mjesto zakraljio sin mu Roboam.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Tada Roboam ode u &#352;ekem, jer su u &#352;ekem do&#353;li svi Izraelci  da ga zakralje. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#268;im to &#269;u Nebatov sin Jeroboam - koji je bio  u Egiptu kamo bija&#353;e pobjegao pred kraljem Salomonom - vrati  se iz Egipta, </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;jer bijahu poslali po nj i dozvali ga. Kad do&#273;o&#353;e  Jeroboam i sav zbor Izraelov, reko&#353;e Roboamu: </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;"Tvoj nam je  otac nametnuo te&#382;ak jaram, ti nam sada olak&#353;aj te&#353;ku slu&#382;bu svoga  oca i te&#353;ki jaram koji metnu na nas, pa &#263;emo ti slu&#382;iti." </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;On  im odgovori: "Za tri dana do&#273;ite opet k meni." I narod ode.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Tada se kralj Roboam posavjetova sa starcima koji su slu&#382;ili  njegovu ocu Salomonu dok je bio &#382;iv i upita ih: "&#352;to savjetujete  da odgovorim ovome narodu?" </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;A oni mu odgovori&#353;e: "Ako udovolji&#353;  tim ljudima, bude&#353; im blagonaklon i odgovori&#353; im lijepim rije&#269;ima, oni &#263;e ti uvijek biti sluge." </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ali on odbaci savjet &#353;to mu  ga dado&#353;e starci i posavjetova se s mladi&#263;ima koji su odrasli  s njim i bili mu u slu&#382;bi. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Upita ih: "&#352;to savjetujete da odgovorim  ovomu narodu koji mi re&#269;e: 'Olak&#353;aj jaram &#353;to nam ga nametnu  tvoj otac!'"</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Odgovori&#353;e mu mladi&#263;i koji bijahu s njim odrasli: "Narodu  koji ti je rekao 'Tvoj nam je otac nametnuo jaram, a ti nam ga  olak&#353;aj', odvrati ovako: 'Moj je mali prst deblji od bedara moga  oca! </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Dakle, moj vam je otac nametnuo te&#382;ak jaram, a ja &#263;u  jo&#353; ote&#382;ati va&#353; jaram; moj vas je otac &#353;ibao bi&#269;evima, a ja &#263;u  vas &#353;ibati bi&#269;evima sa &#382;eljeznim &#353;tipavcima.'"</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Tre&#263;ega dana do&#273;e Jeroboam i sav narod k Roboamu, jer  im kralj bija&#353;e naredio: "Vratite se k meni tre&#263;ega dana." </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Kralj  im o&#353;tro odgovori; odbaciv&#353;i savjet starijih, </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;odvrati po  savjetu mladih: "Moj je otac ote&#382;ao va&#353; jaram, a ja &#263;u jo&#353; dometnuti  na nj; moj vas je otac &#353;ibao bi&#269;evima, a ja &#263;u vas &#353;ibati bi&#269;evima  sa &#382;eljeznim &#353;tipavcima." </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kralj, dakle, ne htjede poslu&#353;ati  naroda, jer tako uprili&#269;i Bog da se ispuni rije&#269; &#353;to je preko  &#352;ilonjanina Ahije kaza Nabatovu sinu Jeroboamu.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Kad Izraelci vidje&#353;e gdje se kralj oglu&#353;io, odgovori  mu narod: "Kakav dio mi imamo s Davidom? Mi nemamo ba&#353;tine s Ji&#353;ajevim sinom! U &#353;atore, Izraele! Sad se, Davide, brini za svoj dom!" I sav Izrael ode pod svoje &#353;atore.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Roboam zavlada samo nad Izraelovim sinovima koji su &#382;ivjeli  po judejskim gradovima. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Potom kralj Roboam posla Adorama, nadstojnika za tlaku, ali ga Izraelci kamenova&#353;e i on umrije;  a kralj se Roboam br&#382;e-bolje pope na kola te pobje&#382;e u Jeruzalem. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Tako se Izrael odijelio od doma Davidova sve do danas.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Do&#353;av&#353;i u Jeruzalem, skupi sav dom Judin i Benjaminov, sto  i osamdeset tisu&#263;a vrsnih ratnika, da udare na Izraela i da Roboamu  vrate kraljevstvo. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ali do&#273;e Jahvina rije&#269; Bo&#382;jem &#269;ovjeku &#352;emaji:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;"Ka&#382;i Salomonovu sinu Roboamu, judejskomu kralju, i svim  Izraelcima u Judinu i Benjaminovu plemenu: </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ovako veli Jahve:  'Ne idite se tu&#263;i s bra&#263;om! Neka se svatko vrati svojoj ku&#263;i, jer je ovo poteklo od mene.'" I oni poslu&#353;a&#353;e rije&#269; Jahvinu, vrati&#353;e se i ne udari&#353;e na  Jeroboama. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Roboam, stoluju&#263;i u Jeruzalemu, po&#269;e dizati tvrde gradove  po Judeji. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Tako je sagradio Betlehem, Etam, Tekou, </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bet  Sur, Sokon, Adulam, </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Gat, Maresu, Zif, </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Adorajim, Laki&#353;,  Azeku, </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Soru, Ajalon i Hebron, tvrde gradove u Judinu i Benjaminovu  plemenu. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Utvrdiv&#353;i gradove, postavi im zapovjednike i dovu&#269;e  zalihe hrane, ulja i vina; </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;u svaki pojedini grad stavi &#353;titova  i kopalja i utvrdi ih vrlo jako. Tako je on imao Judino i Benjaminovo  pleme. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sve&#263;enici i leviti, koji su bili po svem Izraelu, pristupi&#353;e  k njemu iz svih krajeva. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Leviti ostavi&#353;e pa&#353;njake i posjed  te oti&#273;o&#353;e u Judeju i Jeruzalem, jer ih je bio odbacio Jeroboam  i njegovi sinovi da ne obavljaju sve&#263;eni&#269;ku slu&#382;bu Jahvi, </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;a  postavio je sve&#263;enike za uzvi&#353;ice, za jarce i za telad koju je  napravio. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Za njima su iz svih izraelskih plemena dolazili  u Jeruzalem da &#382;rtvuju Jahvi, Bogu svojih otaca, oni koji su  srcem tra&#382;ili Jahvu, Boga Izraelova. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Tako su utvrdili judejsko  kraljevstvo i osokolili Salomonova sina Roboama za tri godine, jer su tri godine &#382;ivjeli poput Davida i Salomona.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Roboam je sebi uzeo za &#382;emu Mahalatu, k&#263;er Davidova sina  Jerimota, i Abihajilu, k&#263;er Ji&#353;ajeva sina Eliaba, </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;koja mu  rodi sinove: Jeu&#353;a, &#352;emarju i Zahama. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;A poslije nje o&#382;enio  se Ab&#353;alomovom k&#263;erju Maakom, koja mu rodi Abiju, Etaja, Zizu  i &#352;elomita. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Roboam je ljubio Ab&#353;alomovu k&#263;er Maaku vi&#353;e od  svih svojih &#382;ena i ino&#269;a, iako je uzeo osamnaest &#382;ena i &#353;ezdeset  ino&#269;a i rodio dvadeset i osam sinova i &#353;ezdeset k&#263;eri. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;I  Roboam postavi Maakina sina Abiju za poglavara i kneza nad njegovom  bra&#263;om, jer ga je naumio postaviti za kralja. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;I, mudro rade&#263;i, razmjesti sinove po svim judejskim i Benjaminovim krajevima, po svim tvrdim gradovima, dav&#353;i im hrane izobila i po&#382;eniv&#353;i  ih sa mnogo &#382;ena.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Kad je Roboam utvrdio kraljevstvo i oja&#269;ao, napustio je Jahvin  zakon i on i sav Izrael s njim. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ali pete godine Roboamova  kraljevanja navali egipatski kralj &#352;i&#353;ak na Jeruzalem, koji se  bija&#353;e iznevjerio Jahvi. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Do&#353;ao je sa tisu&#263;u i dvjesta bojnih  kola i sa &#353;ezdeset tisu&#263;a konjanika, a narodu koji je do&#353;ao s  njim iz Egipta - Libijcima, Sukijcima i Etiopljanima - nije bilo  broja. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Osvojiv&#353;i tvrde judejske gradove, dopro je do Jeruzalema. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Tada do&#273;e prorok &#352;emaja k Roboamu i judejskim knezovima, koji  se bijahu skupili u Jeruzalemu bje&#382;e&#263;i od &#352;i&#353;aka, i re&#269;e im:  "Ovako veli Jahve: 'Vi ste ostavili mene, pa i ja ostavljam vas  u ruke &#352;i&#353;aku.'" </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Tada se ponizi&#353;e izraelski knezovi i kralj  i reko&#353;e: "Pravedan je Jahve!" </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Kad ih Jahve vidje gdje se  ponizi&#353;e, do&#273;e njegova rije&#269; &#352;emaji: "Ponizili su se; ne&#263;u ih  uni&#353;titi, nego &#263;u im uskoro dati spasenje te se moja srd&#382;ba ne&#263;e  oboriti na Jeruzalem preko &#352;i&#353;aka. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Bit &#263;e mu sluge, da vide  &#353;to zna&#269;i slu&#382;iti meni, a &#353;to zemaljskim kraljevstvima."</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Tako egipatski kralj &#352;i&#353;ak navali na Jeruzalem, oplja&#269;ka  blago iz Doma Jahvina i riznicu kraljeva dvora; sve je uzeo;  uze i zlatne &#353;titove &#353;to ih bija&#353;e napravio Salomon. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Namjesto  njih kralj Roboam napravi tu&#269;ane &#353;titove i povjeri ih zapovjednicima  stra&#382;e koja je &#269;uvala vrata kraljevskoga dvora. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kad je god  kralj i&#353;ao u Dom Jahvin, stra&#382;ari su ih uzimali, a poslije ih  vra&#263;ali u stra&#382;aru.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kad se, dakle, ponizio, odvratio se od njega Jahvin gnjev  te ga nije sasvim uni&#353;tio, jer i u Judeji bija&#353;e dobra. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Potom  se kralj Roboam utvrdi u Jeruzalemu i stade kraljevati. Roboamu  je bila &#269;etrdeset i jedna godina kad se zakraljio, a sedamnaest  je godina kraljevao u Jeruzalemu, u gradu koji Jahve izabra izme&#273;u  svih izraelskih plemena da ondje postavi Ime svoje. Majka mu  se zvala Naama, a bila je Amonka. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#268;inio je zlo, jer nije  pregnuo srcem da tra&#382;i Jahvu. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Roboamova prva i posljednja  djela - i ratovi koji su se neprestano vodili izme&#273;u Roboama  i Jeroboama - zapisani su u povijesti proroka &#352;emaje i u plemenskom  popisu vidioca Adona. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Potom Roboam po&#269;inu sa svojim ocima  i bi sahranjen u Davidovu gradu; na njegovo se mjesto zakraljio  sin mu Abija.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Osamnaeste godine Jeroboamova kraljevanja zakralji se Abija  nad Judejom. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Tri je godine kraljevao u Jeruzalemu. Materi  mu je bilo ime Mikaja, Urielova k&#263;i iz Gabe. Tada izbi rat izme&#273;u  Abije i Jeroboama. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Abija je iza&#353;ao u boj s hrabrim ratnicima, sa &#269;etiri stotine tisu&#263;a izabranih junaka; Jeroboam je svrstao  u bojni red protiv njega osam stotina tisu&#263;a ljudi, sve biranih  junaka. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Abija je stao na vrh Semarajimske gore u Efrajimovu gorju  i rekao: "&#268;ujte me, Jeroboame i sav Izraele! </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ne znate li da  je Jahve, Bog Izraelov, predao Davidu kraljevstvo nad Izraelom  zauvijek, njemu i njegovim sinovima, osoljenim savezom? </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ali  se podigao Nebatov sin Jeroboam, sluga Davidova sina Salomona, i pobunio se protiv gospodara. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Skupili su se oko njega ljudi  praznovi i nevaljalci i stali prkositi Salomonovu sinu Roboamu, koji je bio mlad i stra&#353;ljiva srca te se nije umio hrabro braniti  od njih. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Pa sada mislite da se mo&#382;ete oprijeti Jahvinu kraljevstvu  &#353;to je u ruci Davidovih sinova jer vas je veliko mno&#353;tvo i imate  kod sebe zlatnu telad koju vam je napravio Jeroboam da vam budu  bogovi. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Otjerali ste Jahvine sve&#263;enike, Aronove sinove i levite, i postavili sebi sve&#263;enike kao drugi zemaljski narodi. Tko je  god do&#353;ao s juncem i sa sedam ovnova, postao je sve&#263;enik va&#353;im  ni&#353;tavim bogovima. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Nama je Bog Jahve, nismo ga ostavili,  a sve&#263;enici koji slu&#382;e Jahvi jesu Aronovi sinovi i leviti u svojem  poslu. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Pale Jahvi na kad paljenice svakoga jutra i svake  ve&#269;eri s mirisnim kadom, postavljaju kruhove na &#269;ist stol i upaljuju  svake ve&#269;eri zlatan svije&#263;njak sa svije&#263;ama; jer mi dr&#382;imo naredbu  Jahve, svojega Boga, a vi ste ga ostavili. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Zato je, evo,  nama na &#269;elu Bog i njegovi sve&#263;enici s glasnim trubama da gromko  trube protiv vas. Izraelovi sinovi, ne udarajte na Jahvu, Boga  svojih otaca, jer ne&#263;ete imati sre&#263;e!"</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ali Jeroboam zavede zasjedu da im do&#273;e za le&#273;a; tako  su Judejcima bili jedni sprijeda, a zasjeda straga. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kad se  Judejci obazre&#353;e, a ono, gle, boj im bje&#353;e sprijeda i otraga.  Tada zavapi&#353;e k Jahvi, a sve&#263;enici stado&#353;e trubiti u trube. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Uto  Judejci sna&#382;no povika&#353;e, a kad su po&#269;eli vikati, Bog razbi Jeroboama  i sav Izrael pred Abijom i Judejcima. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Izraelovi sinovi pobjego&#353;e  pred Judejcima i Bog ih predade njima u ruke. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Abija je s  narodom u&#269;inio velik pokolj me&#273;u njima te je od Izraela palo  pobijenih pet stotina tisu&#263;a izabranih ljudi. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Tako su sinovi  Izraelovi bili poni&#382;eni u to vrijeme, a Judini su sinovi oja&#269;ali, jer su se oslonili na Jahvu, Boga svojih otaca.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Abija je potjerao Jeroboama i osvojio od njega gradove  Betel sa selima, Je&#353;anu sa selima i Efron sa selima. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Jeroboam  se vi&#353;e nije oporavio za Abijina &#382;ivota; Jahve ga je udario tako  da je umro. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Abija se utvrdio i uzeo sebi &#269;etrnaest &#382;ena te  je rodio dvadeset i dva sina i &#353;esnaest k&#263;eri. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;A ostali Abijini  do&#382;ivljaji i njegovi pothvati i besjede zapisani su u tuma&#269;enju  proroka Adona. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Potom Abija po&#269;inu kraj svojih otaca. Sahrani&#353;e  ga u Davidovu gradu; na njegovo se mjesto zakralji sin mu Asa.  Za njegovih je dana zemlja bila mirna deset godina.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Asa je &#269;inio &#353;to je dobro i pravo u o&#269;ima Jahve, njegova Boga. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Uklonio je tu&#273;inske &#382;rtvenike i uzvi&#353;ice, polomio stupove  i razbio a&#353;ere. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Naredio je Judejcima da tra&#382;e Jahvu, Boga  svojih otaca, da se dr&#382;e zakona i zapovijedi. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Uklonio je iz  svih judejskih gradova uzvi&#353;ice i sun&#269;ane stupove, a kraljevstvo  je bilo mirno za njegova vremena. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sagradio je tvrde gradove  u Judeji, jer je zemlja bila mirna. Nitko se nije zaratio na  nj onih godina, jer mu je Jahve dao mir.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Zato je Asa rekao Judejcima: "Da pogradimo ove gradove  i da ih opa&#353;emo zidom i kulama, vratima i prijevornicama; jo&#353;  je zemlja pred nama na&#353;a, jer smo tra&#382;ili Jahvu, svoga Boga;  tra&#382;ili smo ga, i on nam je dao mir odasvud uokolo!" Tako su gradili i bili sretni. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Asa je imao vojske trista  tisu&#263;a ljudi izme&#273;u Judejaca koji su nosili &#353;tit i koplje, a  od Benjaminova plemena dvjesta i osamdeset tisu&#263;a koji su nosili  &#353;tit i zapinjali luk. Svi su bili hrabri junaci.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Iza&#353;ao je na njih Etiopljanin Zerah sa tisu&#263;u tisu&#263;a vojnika  i tri stotine bojnih kola i do&#353;ao do Mare&#353;e. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Asa je iza&#353;ao  preda nj; svrstali su se u bojni red u Sefatskoj dolini kod Mare&#353;e. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Asa zavapi k Jahvi, Bogu svome: "O Jahve, tebi je ni&#353;ta pomo&#263;i  silnome ili nejakome! Pomozi nam, o Jahve, Bo&#382;e na&#353;, jer se na  te oslanjamo i u tvoje smo ime izi&#353;li na ovo mno&#353;tvo! Jahve,  ti si Bog na&#353;, ne daj sna&#382;nu &#269;ovjeku protiv sebe!"</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Jahve razbi Etiopljane pred Asom i pred Judejcima te  Etiopljani pobjego&#353;e. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Asa ih je s narodom koji bija&#353;e s njim  potjerao sve do Gerara. Etiopljani su popadali, tako da nijedan  nije ostao &#382;iv jer ih je satro Jahve i njegove &#269;ete; i one su  odnijele vrlo velik plijen. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Osvojile su sve gradove oko Gerara  jer je Jahvin strah do&#353;ao na njih; oplijenile su sve te gradove, jer je u njima bilo mnogo plijena. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Poharale su i &#353;atore  za stoku i zaplijenile mno&#353;tvo sitne stoke i deva; a onda su  se vratile u Jeruzalem.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tada duh Bo&#382;ji do&#273;e na Odedova sina Azarju. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;On je izi&#353;ao  pred Asu i rekao mu: "&#268;ujte me, Asa i sve Judino i Benjaminovo  pleme! Jahve je s vama jer ste vi s njime; i ako ga budete tra&#382;ili, na&#263;i &#263;ete ga; ako li ga ostavite, i on &#263;e ostaviti vas. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Dugo  su Izraelci bili bez pravoga Boga i bez sve&#263;enika-u&#269;itelja i  bez Zakona. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kad su se u nevolji obratili Jahvi, Bogu Izraelovu, i stali ga tra&#382;iti, na&#353;li su ga. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;U ona vremena nitko nije  mogao na miru ni izlaziti ni dolaziti, jer su veliki nemiri vladali  me&#273;u svim zemaljskim stanovnicima. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Udarao je narod na narod, grad na grad, jer ih je Jahve smeo svakojakom nevoljom. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ali  vi budite hrabri i neka vam ne klonu ruke, jer ima nagrada za  va&#353;a djela."</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#268;uv&#353;i te rije&#269;i i proro&#269;ku besjedu proroka Odeda, Asa  se ohrabri i ukloni idolske gadove iz cijele Judine i Benjaminove  zemlje i iz gradova koje je bio osvojio u Efrajimovoj gori. Obnovio  je i Jahvin &#382;rtvenik koji je bio pred Jahvinim trijemom. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Onda  je skupio sve Judino i Benjaminovo pleme i do&#353;ljake koji su bili  kod njih od Efrajimova, Mana&#353;eova i &#352;imunova plemena, jer ih  je mnogo prebjeglo k njemu od Izraelaca kad su vidjeli da je  s njim Jahve, njegov Bog. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;I skupili su se u Jeruzalemu tre&#263;ega  mjeseca petnaeste godine Asina kraljevanja. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Onoga su dana  prinijeli Jahvi &#382;rtve od plijena koji su dognali, sedam stotina  goveda i sedam tisu&#263;a sitne stoke. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Zavjetova&#353;e se da &#263;e tra&#382;iti  Jahvu, Boga svojih otaca, svim srcem i svom du&#353;om. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;A tko  god ne bi tra&#382;io Jahvu, Izraelova Boga, da se pogubi, bio malen  ili velik, &#269;ovjek ili &#382;ena. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Zakleli su se Jahvi iza glasa  i uz gromki poklik, uz trube i rogove. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Svi su se Judejci  radovali zbog te zakletve jer su se iz svega srca zakleli i od  sve su ga svoje volje tra&#382;ili i na&#353;li ga. Jahve im je dao mir  odasvud uokolo.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;I svoju mater Maaku ukloni kralj Asa s vlasti jer je  bila na&#269;inila gada A&#353;eri. Asa je sasjekao njezina gada, satro  ga i spalio u potoku Kidronu. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ali uzvi&#353;ice nisu bile uklonjene  iz Izraela. Ipak je Asino srce bilo privr&#382;eno Jahvi svega njegova  &#382;ivota. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Unio je u Dom Bo&#382;ji posve&#263;ene darove svoga oca i  svoje: srebro i zlato i posu&#273;e.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Nije bilo rata sve do trideset i pete godine Asina kraljevanja.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Trideset i &#353;este godine Asina kraljevanja navali izraelski  kralj Ba&#353;a na Judeju i stade utvr&#273;ivati Ramu da sprije&#269;i svako  kretanje judejskom kralju Asi. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Asa tada uze srebra i zlata  iz riznice Doma Jahvina i kraljevskoga dvora i posla aramejskome  kralju Ben-Hadadu, koji je stolovao u Damasku, i poru&#269;i mu: </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;"Neka  bude savez izme&#273;u mene i tebe i izme&#273;u moga i tvoga oca; evo, &#353;aljem ti na dar srebra i zlata, hajde, raskini savez s izraelskim  kraljem Ba&#353;om da bi oti&#353;ao od mene."</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ben-Hadad poslu&#353;a kralja Asu i posla svoje vojskovo&#273;e  na izraelske gradove te oni pokori&#353;e Ijon, Dan, Abel Majinu i  sve Naftalijeve gradove-skladi&#353;ta. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;A kada to Ba&#353;a dozna, presta  utvr&#273;ivati Ramu i obustavi posao. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Tada kralj Asa sazva sve  Judejce i oni odneso&#353;e kamenje i drvo kojima je Ba&#353;a utvr&#273;ivao  Ramu, pa time utvrdi&#353;e Gebu i Mispu.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;U to vrijeme do&#273;e vidjelac Hanani k judejskom kralju Asi  i re&#269;e mu: "Budu&#263;i da si se oslonio na aramejskoga kralja, a  nisi se oslonio na Jahvu, Boga svoga, vojska aramejskoga kralja  izmakla ti je iz ruke. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Nisu li Etiopljani i Libijci imali  silne &#269;ete sa vrlo mnogo bojnih kola i konjanika? Pa kad si se  oslonio na Jahvu, predao ti ih je u ruke. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Jer Jahve svojim  o&#269;ima gleda po svoj zemlji da bi se ohrabrili oni kojima je srce  iskreno prema njemu. Ludo si u tome radio, zato &#263;e se od sada  dizati ratovi na te." </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Tada se Asa razgnjevi na vidioca i  baci ga u tamnicu, jer se razjario na nj. U to je vrijeme Asa  potla&#269;io i neke iz naroda.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;I eto, Asina djela, od prvoga do posljednjeg, zapisana  su u Knjizi o judejskim i izraelskim kraljevima. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Razbolio  se trideset i devete godine kraljevanja, od nogu, te mu se bolest  veoma pogor&#353;ala, ali ni u bolesti nije tra&#382;io Jahvu nego lije&#269;nike. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Tako Asa po&#269;inu sa svojim ocima i umrije &#269;etrdeset i prve  godine svoga kraljevanja. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Sahranili su ga u grobnici koju  bija&#353;e iskopao sebi u Davidovu gradu i polo&#382;ili ga na odar &#353;to  ga bija&#353;e napunio miomirisima i mastima, zgotovljenima mastila&#269;kom  vje&#353;tinom, i spalili mu ih vrlo mnogo.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Onda se na njegovo mjesto zakralji sin mu Jo&#353;afat; on pokaza  svoju silu protiv Izraela. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Razmjestio je vojsku po svim utvr&#273;enim  judejskim gradovima i postavio namjesnike po judejskoj zemlji  i po Efrajimovim gradovima, koje bija&#353;e zauzeo otac mu Asa.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Jahve je bio s Jo&#353;afatom jer je hodio pravim putovima  svoga oca Davida i nije tra&#382;io baala. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Tra&#382;io je Boga svojih  otaca i hodio po njegovim zapovijedima, ne &#269;ine&#263;i kao Izraelovi  sinovi. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Zato je Jahve utvrdio kraljevstvo u njegovoj ruci, pa su svi Judejci davali Jo&#353;afatu danak, tako da je stekao veliko  bogatstvo i slavu. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Njegovo se srce hrabrilo na Jahvinim putovima, pa je uklonio jo&#353; i uzvi&#353;ice i a&#353;ere iz Judeje.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Tre&#263;e godine kraljevanja posla knezove Ben-Hajila, Obadju, Zahariju, Netanela i Miheja da u&#269;e po judejskim gradovima. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;I  s njima levite: &#352;emaju, Netaniju, Zebadju, Asahela, &#352;emiramota, Jonatana, Adoniju, Tobiju i Tob Adoniju; a s njima sve&#263;enike  Eli&#353;amu i Jorama. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Pou&#269;avali su po Judeji nose&#263;i sa sobom Knjigu  Zakona Jahvina i obilazili sve judejske gradove u&#269;e&#263;i narod. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Jahvin je strah spopao sva zemaljska kraljevstva oko Judeje, tako da nisu smjela zaratiti na Jo&#353;afata. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Sami su mu neki  Filistejci donosili darove i nov&#269;ani danak, a Arapi mu dogonili  sitnu stoku: po sedam tisu&#263;a i sedam stotina ovnova te sedam  tisu&#263;a i sedam stotina jaraca. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Tako je Jo&#353;afat sve vi&#353;e napredovao  dok ne postade vrlo velik. Sazidao je u Judeji kule i gradove-skladi&#353;ta.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Imao je mnogo zaliha u judejskim gradovima, a hrabrih  junaka u Jeruzalemu. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Evo njihova popisa po obiteljima: od  Judina plemena tisu&#263;nici: vojvoda Adna i s njim trista tisu&#263;a  hrabrih junaka; </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;do njega vojvoda Johanan i s njim dvjesta  i osamdeset tisu&#263;a; </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;za njim Zikrijev sin Amasja, koji se  spremno stavio u Jahvinu slu&#382;bu, a s njim dvjesta tisu&#263;a hrabrih  junaka. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Od Benjaminova plemena: hrabri junak Eliada i s njim  dvjesta tisu&#263;a ljudi naoru&#382;anih lukom i &#353;titom; </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;za njim Jehozabad  i s njim sto i osamdeset tisu&#263;a pripravnih za boj.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;To su oni koji su slu&#382;ili kralju, ne broje&#263;i one &#353;to  ih je kralj namjestio u tvrdim gradovima po svoj Judeji.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Jo&#353;afat je stekao veliko bogatstvo i slavu te se sprijateljio  s Ahabom. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Poslije nekoliko godina do&#353;ao je k Ahabu u Samariju.  Ahab nakla mnogo sitne stoke i goveda njemu i ljudima &#353;to su  bili s njim i nagovara&#353;e ga da po&#273;e na Ramot Gilead. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Izraelski  kralj Ahab upita judejskoga kralja Jo&#353;afata: "Ho&#263;e&#353; li po&#263;i sa  mnom na Ramot Gilead?" On odgovori: "Ja sam kao i ti, moj je  narod kao i tvoj; s tobom &#263;emo u rat."</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Jo&#353;afat jo&#353; re&#269;e kralju izraelskom: "De, posavjetuj se  prije s Jahvom!" </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Tada kralj izraelski sakupi proroke, njih  &#269;etiri stotine, i upita ih: "Ho&#263;emo li zavoj&#353;titi na Ramot Gilead  ili da se okanim toga?" Oni odgovori&#353;e: "Idi, jer &#263;e ga Bog predati  kralju u ruke." </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ali Jo&#353;afat upita: "Ima li ovdje jo&#353; koji  prorok Jahvin da i njega upitamo?" </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Kralj izraelski odgovori  Jo&#353;afatu: "Ima jo&#353; jedan &#269;ovjek preko koga bismo mogli upitati  Jahvu, ali ga mrzim jer mi ne prori&#269;e dobra nego uvijek samo  zlo; to je Mihej, sin Jimlin." Jo&#353;afat re&#269;e: "Neka kralj ne govori  tako!" </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Tada kralj izraelski dozva jednoga dvoranina i re&#269;e  mu: "Br&#382;e dovedi Jimlina sina Miheja!"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Izraelski kralj i judejski kralj Jo&#353;afat sjedili su svaki  na svojem prijestolju, u sve&#269;anim haljinama, na gumnu pred Samarijskim  vratima, a proroci proricali pred njima. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Kenaanin sin Sidkija  napravi sebi &#382;eljezne rogove i re&#269;e: "Ovako veli Jahve: njima  &#263;e&#353; bosti Aramejce dokle ih god ne zatre&#353;." </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Tako su i svi  drugi proroci proricali govore&#263;i: "Idi na Ramot Gilead, uspjet  &#263;e&#353;: Jahve &#263;e ga predati kralju u ruke."</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Glasnik koji bija&#353;e oti&#353;ao da zove Miheja re&#269;e mu: "Evo, svi proroci slo&#382;no prori&#269;u dobro kralju. Govori i ti kao jedan  od njih i proreci uspjeh!" </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ali Mihej odvrati: "&#381;ivoga mi  Jahve, govorit &#263;u ono &#353;to mi Bog ka&#382;e!"</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kad do&#273;e pred kralja, upita ga kralj: "Miheju, da po&#273;em  u rat na Ramot Gilead ili da se okanim toga?" On odgovori: "Idite  i uspjet &#263;ete, jer &#263;e vam se predati u ruke!" </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Na to mu kralj  re&#269;e: "Koliko &#263;u te puta zaklinjati da mi ka&#382;e&#353; samo istinu u  Jahvino ime?" </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Tada Mihej odgovori: "Sav Izrael vidim rasut po gorama kao stado bez pastira. I Jahve veli: 'Nemaju vi&#353;e gospodara, neka se u miru ku&#263;i vrate!'"</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Tada izraelski kralj re&#269;e Jo&#353;afatu: "Nisam li ti rekao da mi ne&#263;e prore&#263;i dobro nego zlo?"</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;A Mihej re&#269;e: "Zato &#269;ujte rije&#269; Jahvinu. Vidio sam Jahvu gdje sjedi na  prijestolju, a sva mu vojska nebeska staja&#353;e zdesna i slijeva. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Jahve upita: 'Tko &#263;e zavesti izraelskoga kralja Ahaba da  oti&#273;e i padne u Ramot Gileadu?' Jedan re&#269;e ovo, drugi ono. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Tada  u&#273;e jedan duh, stade pred Jahvu i re&#269;e: 'Ja &#263;u ga zavesti!' Jahve  ga upita: 'Kako?' </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;On odvrati: 'Iza&#263;i &#263;u i bit &#263;u la&#382;ljiv  duh u ustima svih njegovih proroka.' Jahve mu re&#269;e: 'Ti &#263;e&#353; ga  zavesti. I uspjet &#263;e&#353;. Idi i u&#269;ini tako!' </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Tako je, evo, Jahve  stavio la&#382;ljiva duha u usta tvojim prorocima; ali ti Jahve navje&#353;&#263;uje  zlo." </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Tada pristupi Kenaanin sin Sidkija i udari Miheja po  obrazu pitaju&#263;i: "Zar je Jahvin duh mene napustio da bi govorio  s tobom?" </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mihej odvrati: "Vidjet &#263;e&#353; onoga dana kad bude&#353;  bje&#382;ao iz sobe u sobu da se sakrije&#353;." </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Tada izraelski kralj  naredi: "Uhvatite Miheja i odvedite ga gradskom zapovjedniku  Amonu i kraljevi&#263;u Joa&#353;u. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Recite im: 'Ovako veli kralj: Bacite  ovoga u tamnicu i dr&#382;ite ga na suhu kruhu i vodi dok se sretno  ne vratim.'" </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mihej re&#269;e: "Ako se doista sretno vrati&#353;, onda  nije Jahve govorio iz mene!" i nadoda: "&#268;ujte, svi puci!"</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Izraelski kralj i judejski kralj Jo&#353;afat krenu&#353;e na Ramot  Gilead. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Izraelski kralj re&#269;e Jo&#353;afatu: "Ja &#263;u se preobu&#263;i  i onda u&#263;i u boj, a ti ostani u svojoj odje&#263;i!" Preobu&#269;e se tada  izraelski kralj i oni krenu&#353;e u boj. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Aramejski kralj naredi  zapovjednicima bojnih kola: "Ne udarajte ni na maloga ni na velikoga  nego jedino na izraelskoga kralja!" </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Kad zapovjednici bojnih  kola ugleda&#353;e Jo&#353;afata, reko&#353;e: "To je izraelski kralj!" I krenu&#353;e  na nj da udare. Ali Jo&#353;afat povika za pomo&#263; te mu Jahve pomo&#382;e  i odvrati ih od njega. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Kad zapovjednici bojnih kola vidje&#353;e  da to nije izraelski kralj, okrenu&#353;e se od njega.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Jedan nasumce odape i ustrijeli izraelskoga kralja izme&#273;u  nabora na pojasu i oklopa. Kralj re&#269;e voza&#269;u: "Potegni uzdu i  izvedi me iz boja jer sam ranjen." </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Boj je onoga dana bio  sve &#382;e&#353;&#263;i, ali se izraelski kralj dr&#382;ao uspravno na bojnim kolima  prema Aramejcima sve do ve&#269;eri. Umro je o zalasku sunca.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Kad se judejski kralj Jo&#353;afat sretno vrati ku&#263;i u Jeruzalem,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;izi&#273;e preda nj Hananijev sin vidjelac Jehu i re&#269;e kralju  Jo&#353;afatu: "Zar da poma&#382;e&#353; bezbo&#382;niku i da ljubi&#353; Jahvine mrzitelje?  Zato i udara na te srd&#382;ba Jahvina. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ipak se na&#353;lo ne&#353;to dobro  u tebe: uklonio si a&#353;ere iz zemlje i pregnuo svim srcem da tra&#382;i&#353;  Jahvu!" </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Od tada je Jo&#353;afat &#382;ivio u Jeruzalemu, opet zalazio me&#273;u  narod od Beer &#352;ebe do Efrajimske gore i obra&#263;ao ga Jahvi, Bogu  njegovih otaca. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Postavi suce u zemlji u svim tvrdim judejskim  gradovima, u svakome gradu. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;I re&#269;e im: "Gledajte &#353;to radite, jer ne sudite u ime &#269;ovjeka nego u ime Jahve. On je s vama dok  sudite. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Sada, dakle, neka bude Jahvin strah nad vama; pazite  i savjesno radite, jer u Jahve, Boga na&#353;ega, nema nepravde ni  osobne pristranosti, niti on prima mita."</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Jo&#353;afat postavi levite, sve&#263;enike i poglavare izraelskih  obitelji u Jeruzalemu da izri&#269;u Jahvine sudove i da presu&#273;uju  u sporovima. Oni su &#382;ivjeli u Jeruzalemu </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;i on im dade naputke:  "Radite u Jahvinu strahu vjerno i iskrena srca. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Kakav god  spor izi&#273;e pred vas od va&#353;e bra&#263;e &#353;to &#382;ive u gradovima: bilo  da su posrijedi krvna osveta, Zakon, zapovijedi, uredbe ili obi&#269;aji, valja sve da im rastuma&#269;ite, kako ne bi sagrije&#353;ili Jahvi i  kako se njegova srd&#382;ba ne bi oborila na vas i na va&#353;u bra&#263;u.  Tako radite pa ne&#263;ete sagrije&#353;iti. </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;I evo, sve&#263;eni&#269;ki &#263;e poglavar  Amarja biti nad vama u svim Jahvinim poslovima, a Ji&#353;maelov sin  Zebadja, nadstojnik Judina doma, u svim kraljevskim poslovima.  Leviti &#263;e vam slu&#382;iti kao pisari. Budite jaki, i na posao! Jahve  &#263;e biti s onim tko je dobar."</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Poslije toga Moabovi i Amonovi sinovi, a s njima i neki od  Meunjana, zarati&#353;e na Jo&#353;afata. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ali Jo&#353;afat dobi ovu vijest:  "Dolazi na te veliko mno&#353;tvo s one strane mora, iz Edoma; i eno  ga u Haseson Tamaru, to jest u En Gediju."</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Jo&#353;afat se upla&#353;i i stade tra&#382;iti Jahvu te oglasi post  po svoj Judeji. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Skupili se Judejci da tra&#382;e Jahvu: dolazili  iz svih judejskih gradova da ga tra&#382;e. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Tada Jo&#353;afat ustade  u judejskom zboru u Jeruzalemu, u Domu Jahvinu, pred novim predvorjem </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;i re&#269;e: "Jahve, Bo&#382;e otaca na&#353;ih, ti si Bog na nebu i vlada&#353; nad  svim krivobo&#382;a&#269;kim kraljevstvima. U tvojoj je ruci takva sila  i jakost da se nitko ne mo&#382;e odr&#382;ati pred tobom. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ti si, o  Bo&#382;e na&#353;, istjerao stanovnike ove zemlje pred svojim izraelskim  narodom i dao je zasvagda potomstvu svoga prijatelja Abrahama; </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;i nastanili su se u njoj i sagradili u njoj Sveti&#353;te tvojem  Imenu govore&#263;i: </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;'Kad navali na nas kakvo zlo, osvetni ma&#269;  ili kuga, ili glad, te kad stanemo pred ovim Domom i pred tobom, jer je tvoje Ime u ovom Domu, i zavapimo k tebi iz svoje nevolje, usli&#353;i nas i spasi.'</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Sada, evo, Amonovi i Moabovi sinovi, i oni iz Seirske  gore, preko kojih nisi dao Izraelu da pro&#273;e kad je dolazio iz  zemlje egipatske, nego ih je obi&#353;ao i nije ih zatro - </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;sada, dakle, oni nama uzvra&#263;aju zlom, do&#353;av&#353;i da nas otjeraju s ba&#353;tine  koju si nam ti dao. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;O Bo&#382;e na&#353;, zar im ne&#263;e&#353; suditi? Jer  u nas nema sile prema tome velikom mno&#353;tvu koje dolazi na nas  niti mi znamo &#353;to da radimo, nego su nam o&#269;i uprte u te."</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Svi su Judejci stajali pred Jahvom, s malom djecom, sa  &#382;enama i sinovima. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Tada si&#273;e Jahvin duh usred zbora na Jahaziela, sina Zaharije, sina Benaje, sina Jeiela, sina Matanijina - levita  od Asafovih sinova. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;On re&#269;e: "Pozorno slu&#353;ajte, svi Judejci, Jeruzalemci i ti, kralju Jo&#353;afate! Ovako vam govori Jahve: 'Ne  bojte se i ne pla&#353;ite se toga velikog mno&#353;tva, jer ovo nije va&#353;  rat, nego Bo&#382;ji. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Sutra si&#273;ite na njih; oni &#263;e se penjati  uz Hasi&#353;ki uspon, a vi &#263;ete ih sresti nakraj doline prema Jeruelskoj  pustinji. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ne treba da se bijete; postavite se, stojte pa  gledajte kako &#263;e vam pomo&#263;i Jahve. Oj Judo i Jeruzaleme, ne bojte  se i ne pla&#353;ite se; sutra izi&#273;ite pred njih, i Jahve &#263;e biti  s vama!'"</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Tada Jo&#353;afat pade ni&#269;ice na zemlju i svi Judejci i Jeruzalemci  pado&#353;e pred Jahvom da mu se poklone. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Potom leviti od Kehatovih  sinova i od Korahovih sinova ustado&#353;e i po&#269;e&#353;e hvaliti na sav  glas Jahvu, Boga Izraelova.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Uraniv&#353;i ujutro, krenu&#353;e prema pustinji Tekoi; kad su  izlazili, stade Jo&#353;afat i re&#269;e: "&#268;ujte me, oj Judejci i Jeruzalemci, pouzdajte se u Jahvu svoga Boga i odr&#382;at &#263;ete se; pouzdajte  se u njegove proroke i budite sretni!" </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Potom se posavjetova  s narodom i postavi Jahvine pjeva&#269;e i hvalitelje koji &#263;e u svetom  ruhu i&#263;i pred naoru&#382;anim &#269;etama i pjevati: "Slavite Jahvu jer  je vje&#269;na ljubav njegova!" </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Kad po&#269;e&#353;e klicati i pjevati pjesmu  pohvalnicu, Jahve podi&#382;e zasjedu na Amonce, Moapce i na one iz  Seirske gore koji su do&#353;li na Judu te bi&#353;e razbijeni. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Jer  su Amonovi sinovi i Moapci ustali na one iz Seirske gore da ih  zatru i uni&#353;te; a kad su svr&#353;ili s onima iz Seira, stado&#353;e udarati  jedan na drugoga te se pokla&#353;e.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Kad Judejci do&#273;o&#353;e do stra&#382;are prema pustinji i obazre&#353;e  se na mno&#353;tvo, a ono gle, mrtva tjelesa le&#382;e po zemlji; nitko  se nije spasio. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Tada do&#273;e Jo&#353;afat s narodom da pokupi plijen  i na&#273;o&#353;e ga mnogo: svakoga blaga, odje&#263;e i dragocjenih predmeta;  naplijenili su toliko da vi&#353;e nisu mogli nositi; tri su dana  plja&#269;kali plijen jer ga je bilo mnogo. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#268;etvrti se dan sakupi&#353;e  u Dolini blagoslova: ondje su hvalili Jahvu, pa se zato ono mjesto  prozvalo Emek Beraka, Dolina blagoslova, do danas. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Potom  se okrenu&#353;e svi Judejci i Jeruzalemci, s Jo&#353;afatom na &#269;elu, da  se vrate u Jeruzalem u veselju, jer ih je Jahve razveselio nad  njihovim neprijateljima. </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Do&#353;li su u Jeruzalem s harfama,  citrama i trubama u Dom Jahvin. </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;A strah Bo&#382;ji u&#353;ao je u sva  zemaljska kraljevstva kad su &#269;ula da je Jahve zavoj&#353;tio na Izraelove  neprijatelje. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Tako je po&#269;inulo Jo&#353;afatovo kraljevstvo, jer  mu je Bog dao mir odasvud uokolo.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Jo&#353;afat je kraljevao nad Judejcima. Bilo mu je trideset  i pet godina kad se zakraljio; kraljevao je dvadeset i pet godina  u Jeruzalemu; mati mu se zvala Azuba, a bila je k&#263;i &#352;ilhijeva. </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;I&#353;ao je putem oca Ase ne skre&#263;u&#263;i s njega nego &#269;ine&#263;i &#353;to  je pravo u Jahvinim o&#269;ima. </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Samo, uzvi&#353;ice nisu bile uklonjene, jer narod jo&#353; nije bio upravio svoje srce Bogu otaca. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ostala  Jo&#353;afatova djela, od prvih do posljednjih, zapisana su u povijesti  Hananijeva sina Jehua i uvr&#353;tena su u Knjigu o izraelskim kraljevima.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Poslije toga udru&#382;io se judejski kralj Jo&#353;afat s izraelskim  kraljem Ahazjom, koji je bezbo&#382;no radio. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Udru&#382;io se s njim  zato da naprave la&#273;e i da odu u Tar&#353;i&#353;; napravili su la&#273;e u Esjon  Geberu. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Dodavahuov sin Eliezer iz Mare&#353;e prorekao je protiv  Jo&#353;afata: "Budu&#263;i da si se udru&#382;io s Ahazjom, Jahve &#263;e razoriti  tvoja djela." La&#273;e su se razbile i nisu mogle otploviti u Tar&#353;i&#353;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Jo&#353;afat po&#269;inu kraj svojih otaca i bi sahranjen uz njih u  Davidovu gradu. Na njegovo se mjesto zakraljio sin mu Joram.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Joram je imao &#353;estoricu bra&#263;e, Jo&#353;afatovih sinova: Azarju, Jehiela, Zahariju, Azarju, Mihaela i &#352;efatju. Svi su oni bili  sinovi izraelskog kralja Jo&#353;afata. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Otac im je dao mnoge darove  u srebru, zlatu i dragocjenostima, s utvr&#273;enim gradovima u Judi;  kraljevstvo je dao Joramu jer je bio prvenac. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Stupiv&#353;i na  o&#269;evo prijestolje i utvrdiv se, Joram pobi svu bra&#263;u ma&#269;em, pa  i neke izraelske knezove. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Joramu su bile trideset i dvije  godine kad se zakraljio, a kraljevao je osam godina u Jeruzalemu. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#381;ivio je poput izraelskih kraljeva, kao i dom Ahabov, jer  mu je k&#263;i Ahabova bila &#382;ena; radio je &#353;to je zlo u Jahvinim o&#269;ima. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ipak Jahve ne htjede razoriti ku&#263;e Davidu zbog Saveza &#353;to  ga sklopi s njim i zato &#353;to mu obe&#263;a da &#263;e dati svjetiljku njemu  i njegovim sinovima zauvijek.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;U njegovo se vrijeme Edomci odmetnu&#353;e ispod judejske vlasti  i postavi&#353;e sebi kralja. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Zato Joram po&#273;e sa svojim vojskovo&#273;ama  i sa svim bojnim kolima. Di&#382;e se no&#263;u i pobi Edomce koji bijahu  opkolili njega i zapovjednike bojnih kola. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ipak su se Edomci  oslobodili ispod judejske vlasti sve do danas. U isto se doba  odmetnu i Libna da ne bude pod njegovom vla&#353;&#263;u, jer je on ostavio  Jahvu, Boga svojih otaca. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Jo&#353; je i uzvi&#353;ice napravio po judejskim  gorama, naveo na blud Jeruzalemce i zaveo Judejce.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Tada mu od proroka Ilije sti&#382;e pismo: "Ovako veli Jahve, Bog tvoga oca Davida: 'Kako nisi i&#353;ao putovima oca Jo&#353;afata, ni putovima judejskoga kralja Ase, </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;nego si i&#353;ao putovima  izraelskih kraljeva i naveo na blud Judejce i Jeruzalemce, kao  &#353;to je u&#269;inio dom Ahabov, a uz to si poubijao vlastitu bra&#263;u, svoju obitelj, koji bjehu bolji od tebe: </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;evo, Jahve &#263;e svaliti  veliku nesre&#263;u na tvoj narod, na tvoje sinove, tvoje &#382;ene, na  sve tvoje imanje. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Oboljet &#263;e&#353; od mnogih bolesti: od bolesti  u crijevima, tako da &#263;e ti crijeva iza&#263;i od bolesti koja &#263;e trajati  dane i dane.'"</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Jahve podi&#382;e na Jorama srd&#382;bu Filistejaca i Arapa koji  &#382;ive kraj Etiopljana. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Oni napado&#353;e Judeju i osvoji&#353;e je,  porobi&#353;e sve blago &#353;to se na&#353;lo u kraljevu dvoru, pa i njegove  sinove i njegove &#382;ene, tako da nije ostao nitko, osim najmla&#273;ega  sina, Joahaza. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Poslije svega toga udari ga Jahve neizlje&#269;ivom  crijevnom bole&#353;&#263;u. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ona je trajala dane i dane, a kad su se  navr&#353;ile dvije godine, iza&#353;la su mu crijeva s bole&#353;&#263;u te je umro  u stra&#353;nim mukama. Narod mu nije priredio mirisna paljenja, kao  &#353;to je palio njegovim ocima.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Bile su mu trideset i dvije godine kad se zakraljio,  a osam je godina kraljevao u Jeruzalemu. Preminuo je, a nitko  nije po&#382;alio za njim; i sahrani&#353;e ga u Davidovu gradu, ali ne  u kraljevskoj grobnici.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Jeruzalemci zakralji&#353;e na njegovo mjesto najmla&#273;eg mu sina, Ahazju, jer sve starije bija&#353;e poubijala &#269;eta koja je s Arapima  navalila na tabor; tako se zakraljio Ahazja, sin judejskoga kralja  Jorama. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Bile su mu &#269;etrdeset i dvije godine kad se zakraljio.  Kraljevao je jednu godinu u Jeruzalemu. Materi mu je bilo ime  Atalija, Omrijeva k&#263;i. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;I on je i&#353;ao putovima doma Ahabova, jer ga mati zlo svjetova&#353;e. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#268;inio je &#353;to je zlo u Jahvinim  o&#269;ima, kao dom Ahabov, jer mu ba&#353; oni bijahu savjetnici poslije  o&#269;eve smrti, na njegovu propast. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Po njihovu je savjetu po&#353;ao  s Joramom, sinom izraelskoga kralja Ahaba, u boj na aramejskoga  kralja Hazaela u Ramot Gilead. Ali su Aramejci porazili Jorama. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;On se vratio da se lije&#269;i u Jizreelu od rana &#353;to mu ih zadado&#353;e  u Rami kad se borio s aramejskim kraljem Hazaelom. Joramov sin Ahazja, judejski kralj, si&#353;ao je u Jizreel da  posjeti Ahabova sina Jorama jer se Joram razbolio. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ali Bog  u&#269;ini da taj posjet Joramu bude na propast Ahazji. Do&#353;av&#353;i, izi&#353;ao  je s Joramom na Nim&#353;ijeva sina Jehua, koga je Jahve pomazao da  iskorijeni Ahabovu ku&#263;u. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Dok je izvr&#353;avao osvetu nad Ahabovom  ku&#263;om, Jehu zate&#269;e judejske knezove i sinove Ahazjine bra&#263;e koji  su poslu&#382;ivali Ahazju i pobi ih, </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;a onda krenu u potragu za  Ahazjom. Uhvatili su ga dok se krio u Samariji, doveli ga k Jehuu, koji ga smaknu. Ukopali su ga, jer su rekli: "Sin je onoga Jo&#353;afata  koji je tra&#382;io Jahvu svim srcem." Tako ne ostade nitko od Ahazjine ku&#263;e koji bi imao snage  da bude kralj. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Zato Ahazjina mati Atalija, vidjev&#353;i gdje  joj sin poginu, ustade i posmica sav kraljevski rod Judina plemena. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ali kraljeva k&#263;i Jo&#353;eba uze Ahazjina sina Joa&#353;a; ukrav&#353;i  ga izme&#273;u kraljevih sinova koje su ubijali, metnu ga s dojiljom  u lo&#382;nicu. Tako ga je Jo&#353;eba, k&#263;i kralja Jorama, &#382;ena sve&#263;enika  Jojade, sakrila od Atalije, jer je bila Ahazjina sestra, te nije  bio pogubljen. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Bio je sakriven s njima u Domu Bo&#382;jem &#353;est  godina, sve dok je zemljom vladala Atalija.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Sedme se godine Jojada ojuna&#269;i i po&#269;e tra&#382;iti satnike: Jerohamova  sina Azarju, Johananova sina Ji&#353;maela, Obedova sina Azarju, Adajina  sina Maaseju, Zikrijeva sina Eli&#353;afata, i sklopi s njima savez. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Po&#269;e&#353;e obilaziti po Judeji i skupi&#353;e levite iz svih judejskih  gradova i obiteljske glavare u Izraelu te do&#273;o&#353;e u Jeruzalem. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Sav zbor sklopi savez s kraljem u Domu Bo&#382;jem. Jojada im re&#269;e:  "Gle, kraljev &#263;e sin kraljevati kao &#353;to je obe&#263;ao Jahve za Davidove  sinove. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Evo &#353;to valja da u&#269;inite: tre&#263;ina vas koji subotom  ulazite u slu&#382;bu, i sve&#263;enici i leviti, neka budu vratari na  pragovima; </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;tre&#263;ina neka bude u kraljevskom dvoru, tre&#263;ina  na Jesodskim vratima, sav narod u predvorjima Doma Jahvina. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Nitko  neka ne ulazi u Dom Jahvin, osim sve&#263;enika i levita koji poslu&#382;uju;  oni neka ulaze jer su posve&#263;eni. Sav narod neka se dr&#382;i Jahvine  naredbe. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Leviti neka okru&#382;e kralja, svaki s oru&#382;jem u ruci, i tko god poku&#353;a u&#263;i u Dom neka bude pogubljen. Budite uz kralja  kamo god po&#273;e ili iza&#273;e."</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Leviti i sav judejski narod u&#269;inili su sve onako kako  je naredio sve&#263;enik Jojada. Svaki je uzeo svoje ljude koji subotom  ulaze u slu&#382;bu s onima koji subotom izlaze. Jer sve&#263;enik Jojada  nije otpustio redova. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Sve&#263;enik Jojada dade satnicima koplja, &#353;titove i oklope kralja Davida &#353;to su bili u Bo&#382;jemu Domu. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Postavio  je sav narod, svakoga s kopljem u ruci, od ju&#382;ne do sjeverne  strane Doma, prema &#382;rtveniku i prema Domu oko kralja unaokolo. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Tada izvedo&#353;e kraljeva sina, stavi&#353;e mu krunu na glavu, dado&#353;e  mu Svjedo&#269;anstvo i pomaza&#353;e ga za kralja. Tada Jojada i njegovi  sinovi povika&#353;e: "&#381;ivio kralj!"</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Kad Atalija &#269;u viku naroda koji se skupio i hvalio kralja, do&#273;e k narodu u Jahvin Dom. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Pogleda bolje, kad gle, kralj  stoji na svojem mjestu na ulazu, a pred kraljem zapovjednici  i svira&#269;i; sav puk kli&#269;e od radosti i trubi u trube, pjeva&#269;i  pjevaju uz glazbala i predvode hvalospjeve. Tad Atalija razdrije  haljine i povika: "Izdaja, izdaja!" </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Sve&#263;enik Jojada naredi  satnicima i vojnim zapovjednicima: "Izvedite je kroz redove napolje  i tko krene za njom pogubite ga ma&#269;em!" Jo&#353; je sve&#263;enik dodao:  "Nemojte je smaknuti u Jahvinu Domu!" </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Stavi&#353;e ruke na nju  i kad je kroz Konjska vrata stigla do kraljevskoga dvora, ondje  je pogubi&#353;e.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Tada Jojada sklopi savez izme&#273;u Jahve, naroda i kralja  da narod bude Jahvin. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Potom sav narod oti&#273;e u Baalov hram, razori ga skupa sa &#382;rtvenicima i polomi likove; Baalova sve&#263;enika  Matana ubi&#353;e pred &#382;rtvenicima.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Zatim Jojada postavi stra&#382;e kod Jahvina Doma pod nadzorom  sve&#263;enika i levita, koje David bija&#353;e porazdijelio za slu&#382;bu  u Jahvinu Domu da bi Jahvi prinosili paljenice, kao &#353;to je pisano  u Mojsijevu Zakonu, s veseljem i s pjesmama, kako uredi David. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Postavio je i vratare na vratima Jahvina Doma da ne bi ulazio  &#269;ovjek ne&#269;ist od bilo &#269;ega. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Uzev&#353;i satnike, odli&#269;nike i uglednike  u narodu i sav puk, izveo je kralja iz Jahvina Doma, a onda su  u&#353;li kroz gornja vrata u kraljevski dvor i posadili kralja na  kraljevsko prijestolje. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Sav se puk veselio, a grad se umirio, jer su Ataliju ubili ma&#269;em.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Joa&#353;u je bilo sedam godina kad se zakraljio, a kraljevao je  &#269;etrdeset godina u Jeruzalemu. Materi mu je bilo ime Sibja iz  Beer &#352;ebe. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Joa&#353; je &#269;inio &#353;to je pravo u Jahvinim o&#269;ima dok  je bio &#382;iv sve&#263;enik Jojada. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Jojada ga je o&#382;enio dvjema &#382;enama  i on je s njima imao sinova i k&#263;eri. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Poslije toga nakanio  je u srcu obnoviti Jahvin Dom.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Skupiv&#353;i sve&#263;enike i levite, re&#269;e im: "Za&#273;ite po judejskim  gradovima i kupite od svih Izraelaca novaca da se obnovi Dom  va&#353;ega Boga, od godine do godine, a vi pohitite s tim poslom."  Ali se levitima nije htjelo. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Zato kralj pozva poglavara Jojadu  i re&#269;e mu: "Za&#353;to ne tra&#382;i&#353; od levita da donose iz Judeje i iz  Jeruzalema porez koji je odredio Jahvin sluga Mojsije i Izraelov  zbor za &#352;ator svjedo&#269;anstva? </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Atalija i njeni sinovi bijahu  poharali Bo&#382;ji Dom, i sve stvari &#353;to su bile posve&#263;ene Jahvinu  Domu upotrijebili su za baale."</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Potom kralj zapovjedi da se napravi kov&#269;eg i stavi izvana  na vrata Jahvina Doma. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Oglasi&#353;e po Judi i Jeruzalemu da se  donosi Jahvi porez &#353;to ga bija&#353;e odredio Bo&#382;ji sluga Mojsije  Izraelu u pustinji. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Obradova&#353;e se svi knezovi i sav narod  i po&#269;e&#353;e donositi i bacati u kov&#269;eg dok se nije napunio.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Leviti bi donosili kov&#269;eg kraljevskom nadgledni&#353;tvu,  i kad bi se vidjelo da ima mnogo novaca, dolazio je kraljev tajnik  i povjerenik sve&#263;eni&#269;kog poglavara te bi ispraznili kov&#269;eg. Onda  su ga opet odnosili i stavljali na njegovo mjesto. Tako su &#269;inili  svaki dan i sabrali mnogo novca. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Onda su ga kralj i Jojada  davali poslovo&#273;ama nad poslom oko Jahvina Doma, a oni su za pla&#263;u  unajmljivali klesare i drvodjelce da se obnovi Jahvin Dom, pa  kova&#269;e i mjedare da se popravi Jahvin Dom. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Poslovo&#273;e su poslovale  i popravljanje je napredovalo pod njihovom upravom; vratili su  Bo&#382;ji Dom u red i obnovili ga. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;A kad su sve svr&#353;ili, donijeli  su pred kralja i Jojadu novce &#353;to su ostali; od toga su napravili  posu&#273;e za Jahvin Dom, posu&#273;e za poslu&#382;ivanje, za paljenje, plitice  i druge zlatne i srebrne predmete. Paljenice su se prinosile u Jahvinu Domu bez prestanka dok  je god &#382;ivio Jojada. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Onda je Jojada, ostarjev&#353;i i nasitiv&#353;i  se &#382;ivota, umro u sto i tridesetoj godini. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Sahranili su ga  u Davidovu gradu kod kraljeva, jer je &#269;inio dobro u Izraelu i  prema Bogu i njegovu Domu.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Poslije Jojadine smrti do&#353;li su Judini knezovi i poklonili  se kralju. Tada ih kralj po&#269;e slu&#353;ati. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Judejci bijahu ostavili  Jahvu, Boga otaca, i stali slu&#382;iti a&#353;erama i likovima; do&#353;la  je Bo&#382;ja srd&#382;ba na Judejce i na Jeruzalem za tu krivicu. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Slao  im je Bog proroke da ih obrate k Jahvi, oni su ih opominjali, ali oni nisu htjeli slu&#353;ati. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Tada Bo&#382;ji duh napuni Jojadina  sina, sve&#263;enika Zahariju, koji, stav&#353;i povi&#353;e naroda, re&#269;e: "Ovako  veli Bog: 'Za&#353;to kr&#353;ite Jahvine zapovijedi? Za&#353;to ne&#263;ete da budete  sretni? Kako ste vi ostavili Jahvu, i on &#263;e vas ostaviti.'" </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Ali  su se oni pobunili protiv njega i zasuli ga kamenjem po kraljevoj  zapovijedi u predvorju Jahvina Doma. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ni kralj Joa&#353; ne sjeti  se ljubavi koju mu u&#269;ini otac Jojada, nego mu ubi sina; a on  je umiru&#263;i rekao: "Jahve neka vidi i osveti!"</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Kad je pro&#353;la godina dana, di&#382;e se na nj aramejska vojska  i, navaliv&#353;i na Judu i Jeruzalem, pobi sve knezove u narodu i  posla sav plijen kralju u Damask. </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Iako je aramejska vojska  bila malena po ljudstvu, ipak joj je Jahve predao u ruke vrlo  brojnu vojsku, jer ostavi&#353;e Jahvu, Boga svojih otaca. Tako su se Aramejci na Joa&#353;u osvetili. </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Kad su oti&#353;li  od njega, ostaviv ga u te&#353;kim bolestima, pobuni&#353;e se protiv njega  njegovi &#269;asnici jer bija&#353;e ubio sina sve&#263;enika Jojade, pa i oni  njega ubi&#353;e na postelji te je poginuo; sahranili su ga u Davidovu  gradu, ali ga nisu ukopali u kraljevskoj grobnici. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Evo onih  &#353;to se uroti&#353;e protiv njega: Zabad, sin Amonke &#352;imeate, i Jozabad, sin Moapke &#352;imrite. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;A o njegovim sinovima i o velikim proro&#353;tvima  protiv njega, o obnavljanju Doma Bo&#382;jega, sve je zapisano u tuma&#269;enju  Knjige o kraljevima. Na njegovo se mjesto zakraljio sin mu Amasja.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Amasji je bilo dvadeset i pet godina kad se zakraljio; kraljevao  je dvadeset i devet godina u Jeruzalemu. Mati mu se zvala Joadana  i bila je iz Jeruzalema. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim  o&#269;ima, ali ne svim srcem. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Kad je u&#269;vrstio kraljevstvo, pogubio  je &#269;asnike koji su ubili kralja, njegova oca. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ali im sinova  nije pogubio, prema onome &#353;to je napisano u knjizi Zakona Mojsijeva, gdje Jahve zapovijeda: "Neka se o&#269;evi ne pogubljuju za sinove, ni sinovi za o&#269;eve, nego svatko neka gine za svoj grijeh."</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Potom Amasja skupi Judejce i svega Judu i Benjamina, razvrsta  ih prema obiteljima, tisu&#263;nicima i satnicima. Po&#353;to popisa od  dvadeset godina navi&#353;e, na&#273;e trista tisu&#263;a izabranih momaka za  vojsku, vi&#269;nih koplju i &#353;titu. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Me&#273;u Izraelcima najmi sto tisu&#263;a  hrabrih junaka za sto srebrnih talenata. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ali k njemu do&#273;e  &#269;ovjek Bo&#382;ji i re&#269;e: "Kralju, neka ne ide s tobom izraelska vojska, jer Jahve nije s Izraelcima ni s Efrajimovim sinovima, </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;nego  idi ti sam, ponesi se juna&#269;ki u boju; ina&#269;e &#263;e te oboriti Bog  pred neprijateljem, jer Bog mo&#382;e pomo&#263;i i oboriti." </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Tada Amasja  upita &#269;ovjeka Bo&#382;jeg: "A &#353;to &#263;e biti od sto talenata koje sam  dao izraelskim &#269;etama?" Bo&#382;ji &#269;ovjek odgovori: "Jahve ima da  ti dade vi&#353;e od toga." </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Tada Amasja odvoji &#269;ete koje mu bijahu  do&#353;le od Efrajima, da se vrate u svoje mjesto. Ali se vojnici  razgnjevi&#353;e na Judejce i vrati&#353;e se u svoje mjesto plamte&#263;i od  srd&#382;be. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;A Amasja, ohrabriv se, povede narod, ode u Slanu dolinu  i pobi deset tisu&#263;a seirskih sinova. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Judini su sinovi zarobili  deset tisu&#263;a &#382;ivih, odveli ih na vrh hridi te ih pobacali, tako  da se svi razmrska&#353;e. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#268;eta koju je Amasja poslao natrag da  ne ide s njima u boj harala je po judejskim gradovima od Samarije  pa do Bet Horona i pobila u njima tri tisu&#263;e ljudi i naplijenila  silan plijen.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Poslije toga, kad se Amasja vratio razbiv&#353;i Edomce, donio  je bogove seirskih sinova, postavio ih sebi za bogove i po&#269;eo  im se klanjati i kaditi im. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Tada se Jahve razgnjevi na Amasju  i posla k njemu proroka koji ga upita: "Za&#353;to tra&#382;i&#353; bogove toga  naroda koji nisu izbavili svoga naroda iz tvoje ruke?" </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Dok  je on to govorio, kralj ga upita: "Jesi li postavljen kralju  za savjetnika? Prestani! Za&#353;to da te pogube?" Tada prorok u&#353;utje, ali nadoda: "Znam da te Bog odlu&#269;io uni&#353;titi kad to &#269;ini&#353; a  ne slu&#353;a&#353; mojega savjeta."</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Tada judejski kralj Amasja smisli i poru&#269;i izraelskom  kralju Joa&#353;u, sinu Jehuova sina Joahaza: "Do&#273;i da se ogledamo!" </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;A izraelski kralj Joa&#353; odvrati judejskom kralju Amasji: "Libanonski  je trn jedanput poslao glasnike k libanonskom cedru i poru&#269;io:  'Daj k&#263;er mome sinu za &#382;enu', ali su divlje zvijeri libanonske  pro&#353;le i trn izgazile. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Potukao si Edomce, pa ti se srce uzobijestilo  i tra&#382;i&#353; slavu. Radije ostani kod ku&#263;e. Za&#353;to izaziva&#353; zlo i  ho&#263;e&#353; da padne&#353; i ti i svi Judejci s tobom?"</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ali Amasja ne poslu&#353;a, jer tako bija&#353;e odredio Bog, da  ih preda u ruke Joa&#353;u zato &#353;to su pristali uz edomske bogove. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Iza&#273;e izraelski kralj Joa&#353; te se ogleda&#353;e u boju on i judejski  kralj Amasja u Bet &#352;eme&#353;u u Judeji. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Izraelci porazi&#353;e Judejce  i oni pobjego&#353;e pod svoj &#353;ator. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Izraelski kralj Joa&#353; uhvati  u Bet &#352;eme&#353;u judejskog kralja Amasju, sina Joa&#353;eva, sina Joahazova, i odvede ga u Jeruzalem; onda sru&#353;i jeruzalemski zid od Efrajimovih  vrata do Ugaonih vrata, u du&#382;ini od &#269;etiri stotine lakata. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Uzev&#353;i  sve zlato, srebro i posu&#273;e &#353;to se nalazilo u Domu Bo&#382;jem kod  Obed Edoma i u riznici kraljevskog dvora, povrh toga i taoce, vrati se u Samariju.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Judejski je kralj Amasja, Joa&#353;ev sin, &#382;ivio jo&#353; petnaest  godina poslije smrti izraelskoga kralja Joa&#353;a, Joahazova sina.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Ostala Amasjina djela, od prvih do posljednjih, zapisana  su u Knjizi o judejskim i izraelskim kraljevima. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Otkako je  Amasja ostavio Jahvu, kovala se protiv njega urota u Jeruzalemu.  Iako je pobjegao u Laki&#353;, posla&#353;e za njim u Laki&#353; ljude koji  ga ondje ubi&#353;e. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Odande su ga prenijeli na konjima i sahranili  kraj njegovih otaca u Judinu gradu.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Tada sav judejski narod uze Uziju, komu bija&#353;e &#353;esnaest godina, i zakralji&#353;e ga namjesto njegova oca Amasje. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;On je opet sagradio  Elat vrativ&#353;i ga Judeji, po&#353;to je kralj po&#269;inuo kod svojih otaca. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Uziji bija&#353;e &#353;esnaest godina kad se zakraljio, a kraljevao  je pedeset i dvije godine u Jeruzalemu. Mati mu se zvala Jekolija, a bila je iz Jeruzalema. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim  o&#269;ima, sasvim kao i njegov otac Amasja. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Tra&#382;io je Boga za  &#382;ivota Zaharije, koji ga je u&#269;io Bo&#382;jem strahu; dokle je god  tra&#382;io Jahvu, davao mu je Bog sre&#263;u.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;On je izi&#353;ao i zavoj&#353;tio na Filistejce, sru&#353;io zid Gata, zid Jabne i zid A&#353;doda; sagradio je mjesta po A&#353;dodu i Filisteji. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Bog mu je pomogao protiv Filistejaca i protiv Arapa, koji  su &#382;ivjeli u Gur Baalu, i protiv Meunjana. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Amonci su davali  danak Uziji, a njegov se glas pronio do Egipta, jer se bija&#353;e  vrlo osilio. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Uzija je sagradio kule u Jeruzalemu kod Ugaonih  vrata, kod Dolinskih vrata i na uglu te ih utvrdio. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Sagradio  je i u pustinji kule i iskopao mnogo studenaca, jer je imao mnogo  stoke i u &#352;efeli i po Ravnici, ratara i vinogradara u gorama  i vrtovima, jer je volio poljodjelstvo.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Uzija je imao vojsku vje&#353;tu boju koja je i&#353;la u rat u  &#269;etama po broju kako ih je izbrojio tajnik Jeiel i nadzornik  Maasja pod upravom Hananije, jednoga od kraljevih knezova. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Svega  je na broj bilo, obiteljskih glavara, hrabrih junaka, dvije tisu&#263;e  i &#353;est stotina. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Pod njihovom je upravom bilo silne vojske  trista sedam tisu&#263;a i pet stotina boju vi&#269;nih ratnika da poma&#382;u  kralju protiv neprijatelja. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Uzija je pripravio svoj vojsci  &#353;titove, koplja, kacige, oklope, lukove i kamenje za pra&#263;ke. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Napravio je u Jeruzalemu vje&#353;to smi&#353;ljene bojne sprave, izna&#353;a&#353;&#263;e  nekoga graditelja, da stoje na kulama i na kruni&#353;tima, da bacaju  strijele i veliko kamenje; pronio mu se glas nadaleko jer je  u&#382;ivao &#269;udesnu pomo&#263; sve dok se nije osilio.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Ali kad se osilio, uzobijestilo mu se srce dotle da se  pokvario te se iznevjerio Jahvi, svome Bogu, jer je u&#353;ao u Jahvin  Hekal i po&#269;eo prinositi kad na kadionom &#382;rtveniku. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Ali je  za njim u&#353;ao sve&#263;enik Azarja i s njim osamdeset Jahvinih sve&#263;enika, &#269;estitih ljudi. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Oni ustado&#353;e na kralja Uziju govore&#263;i: "Nije  tvoje, Uzijo, da kadi&#353; Jahvi, nego je to du&#382;nost sve&#263;enika, Aronovih  sinova, koji su posve&#263;eni da kade. Izlazi iz Sveti&#353;ta! Iznevjerio  si se. I ne slu&#382;i ti na &#269;ast pred Bogom Jahvom!" </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Tada se  Uzija rasrdi dr&#382;e&#263;i u ruci kadionicu da kadi; kad se rasrdio  na sve&#263;enike, izbi mu guba na &#269;elu pred sve&#263;enicima u Domu Jahvinu  kraj kadionog &#382;rtvenika. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Kad ga sve&#263;eni&#269;ki poglavar Azarja  i svi sve&#263;enici izbli&#382;ega pogleda&#353;e, a ono, gle, izbila mu guba  na &#269;elu; br&#382;e ga otjera&#353;e odande, a i on sam pohitje da izi&#273;e  jer ga Jahve bija&#353;e udario.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Kralj Uzija ostade gubav do smrti i stanova&#353;e u odvojenoj  ku&#263;i, jer bija&#353;e odstranjen od Doma Jahvina; njegov je sin Jotam  bio upravitelj kraljevskoga dvora i sudio je puku zemlje. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ostala  Uzijina djela, od prvih do posljednjih, opisao je Amosov sin, prorok Izaija. </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Uzija je po&#269;inuo i sahranili su ga kraj njegovih  otaca na polju kod kraljevske grobnice, rekav&#353;i: "Gubav je."  Na njegovo se mjesto zakraljio sin mu Jotam.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Jotamu je bilo dvadeset i pet godina kad se zakraljio, a kraljevao  je &#353;esnaest godina u Jeruzalemu. Materi mu je bilo ime Jeru&#353;a, Sadokova k&#263;i. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim o&#269;ima, sasvim  kao otac mu Uzija; samo &#353;to nije u&#353;ao u Jahvin Hekal. Narod je  i dalje bio pokvaren.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Sagradio je Gornja vrata Doma Jahvina; i na Ofelskom zidu  mnogo je gradio. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Podigao je i gradove po Judejskoj gori, a  u &#353;umama dvorove i kule.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Vojevao je s kraljem Amonovih sinova i pobijedio ih. Amonovi  su mu sinovi dali one godine sto srebrnih talenata i deset tisu&#263;a  kora p&#353;enice i deset tisu&#263;a kora je&#269;ma. Toliko su mu Amonovi  sinovi prilo&#382;ili i druge i tre&#263;e godine. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Tako se Jotam utvrdio, jer je uredio svoj &#382;ivot pred Jahvom, svojim Bogom.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Ostala su Jotamova djela i svi njegovi ratovi i putovi  zapisani u Knjizi o izraelskim i judejskim kraljevima. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Bilo  mu je dvadeset i pet godina kad se zakraljio. Kraljevao je &#353;esnaest  godina u Jeruzalemu. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Tada Jotam po&#269;inu kod otaca i sahrani&#353;e  ga u Davidovu gradu. Na njegovo se mjesto zakralji sin mu Ahaz.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Ahazu je bilo dvadeset godina kad se zakraljio, a kraljevao  je &#353;esnaest godina u Jeruzalemu, ali nije &#269;inio &#353;to je pravo  u Jahvinim o&#269;ima kao &#353;to je &#269;inio njegov otac David. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#381;ivio  je poput izraelskih kraljeva, pa je i likove salio baalima. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Sam  je prinosio kad u dolini Hinomova sina i proveo vlastite sinove  kroz oganj, po gnusnom obi&#269;aju krivobo&#382;a&#269;kih naroda &#353;to ih je  Jahve protjerao pred Izraelovim sinovima. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Prinosio je &#382;rtve  i kadio po uzvi&#353;icama i bre&#382;uljcima i pod svakim zelenim drvetom.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Zato ga Jahve, njegov Bog, predade u ruke aramejskom kralju  te ga on potu&#269;e, zarobi mu veliko mno&#353;tvo ljudi i odvede ih u  Damask. Jo&#353; je bio predan u ruke izraelskom kralju koji ga je  hametice porazio. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Remalijin je sin Pekah pobio me&#273;u Judejcima  sto dvadeset tisu&#263;a hrabrih junaka u jedan dan, jer su bili ostavili  Jahvu, Boga svojih otaca. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;A junak od Efrajimova plemena Zikri  pogubio je kraljeva sina Maaseju i dvorskoga upravitelja Azrikama  i Elkanu, drugoga do kralja. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Izraelovi su sinovi zarobili  od svoje bra&#263;e dvjesta tisu&#263;a &#382;ena, sinova i k&#263;eri, a zadobili  su i silan plijen od njih i odnijeli ga u Samariju.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ondje bija&#353;e Jahvin prorok po imenu Oded; iza&#353;ao on pred  vojsku &#353;to je i&#353;la u Samariju i rekao: "Gle, Jahve, Bog va&#353;ih  otaca, razjario se na Judejce i zato ih je predao u va&#353;e ruke  te ste ih gnjevno pobili da je do neba doprlo. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;A sada jo&#353;  mislite podjarmiti Judejce i Jeruzalemce da vam budu robovi i  robinje; a ipak, niste li i vi puni krivice prema Jahvi, svome  Bogu? </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Zato me poslu&#353;ajte sada i vratite to roblje &#353;to ga  zarobiste od svoje bra&#263;e, jer &#263;e se izliti na vas Jahvin gnjev."</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Tada ustado&#353;e neki izme&#273;u glavara Efrajimovih sinova, i to Johananov sin Azarja, Me&#353;ilemotov sin Berekja i &#352;alumov  sin Ezekija, Hadlajev sin Amasa, na one &#353;to su se vra&#263;ali s vojske. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Pa im reko&#353;e: "Nemojte dovoditi ovamo toga roblja, jer, uz  krivicu koja je na nama pred Jahvom, vi mislite jo&#353; dometnuti  na na&#353;e grijehe i na na&#353;u krivicu, kao da nije dosta velika na&#353;a  krivica i jarosni gnjev na Izraelu." </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Tada ostavi&#353;e ratnici  roblje i plijen pred knezovima i svim zborom. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Onda su poimence  prozvani ljudi ustali, osokolili robove, obukli sve gole u odje&#263;u  iz plijena; a kad su ih obukli, obuli, nahranili, napojili i  namazali, poveli su na magarcima sve iznemogle i odveli ih u  palmov grad Jerihon do njihove bra&#263;e, a potom se vratili u Samariju.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;U to je doba kralj Ahaz zamolio asirske kraljeve da mu  pomognu. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Edomci bijahu opet navalili i porazili Judejce te ih  odveli u roblje. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Filistejci se ra&#353;irili po gradovima Judejske  &#352;efele i Negeba i, zauzev&#353;i Bet-&#352;eme&#353;, Ajalon, Gederot i Soko  sa selima, Timnu sa selima i Gimzo sa selima, nastanili se ondje. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Jahve je po&#269;eo poni&#382;avati Judejce zbog judejskoga kralja  Ahaza, jer je Ahaz razuzdao Judejce i te&#353;ko se iznevjerio Jahvi.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Do&#353;ao je na nj asirski kralj Tiglat-Pileser i pritijesnio  ga umjesto da ga utvrdi. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ahaz bija&#353;e oplja&#269;kao Jahvin Dom, kraljevski dvor i knezove, i sve to dao asirskom kralju, ali  mu ni&#353;ta nije pomoglo. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Dok je bio u nevolji, postao je jo&#353;  nevjerniji Jahvi; takav je bio kralj Ahaz. </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Po&#269;eo je &#382;rtvovati  dama&#353;&#269;anskim bogovima koji su ga porazili, misle&#263;i: "Kad bogovi  aramejskih kraljeva njima poma&#382;u, &#382;rtvovat &#263;u im da bi i meni  pomagali." Ali su oni bili na propast njemu i svem Izraelu.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Ahaz je pokupio posu&#273;e iz Bo&#382;jega Doma, slupao ga, zatvorio  vrata Jahvina Doma i podigao &#382;rtvenike po svim uglovima u Jeruzalemu. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;I u svakom je pojedinom judejskom gradu podigao uzvi&#353;ice  da kadi tu&#273;im bogovima, dra&#382;e&#263;i Jahvu, Boga otaca.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Ostala su njegova djela i svi njegovi putovi, od prvih  do posljednjih, zapisani u Knjizi o judejskim i izraelskim kraljevima. </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Onda je Ahaz po&#269;inuo kod otaca. Sahranili su ga u Gradu,  u Jeruzalemu, ali ga nisu unijeli u grobnicu judejskih kraljeva.  Na njegovo se mjesto zakraljio sin mu Ezekija.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Ezekiji je bilo dvadeset i pet godina kad se zakraljio. Kraljevao  je dvadeset i devet godina u Jeruzalemu. Materi mu je bilo ime  Abija, k&#263;i Zaharijina. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#268;inio je &#353;to je pravo u o&#269;ima Jahvinim, sasvim kao i njegov otac David.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Prve godine prvoga mjeseca svojega kraljevanja otvorio  je vrata Doma Jahvina i popravio ih. </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Onda je pozvao sve&#263;enike  i levite i, sabrav&#353;i ih na isto&#269;ni trg, </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;rekao: "&#268;ujte me, leviti! Sada se posvetite i posvetite Dom Jahve, Boga svojih otaca, i uklonite ne&#269;ist iz Svetinje. </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Na&#353;i su  se oci iznevjerili i radili &#353;to je zlo u o&#269;ima Jahve, na&#353;ega  Boga. Ostavili su ga i odvratili lice od Jahvina Prebivali&#353;ta, okrenuv&#353;i mu le&#273;a. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Zatvorili su trijemska vrata i potrnuli  svjetiljke; nisu kadili kadom niti su prinosili paljenice u Sveti&#353;tu  Izraelova Boga. </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Zato se Jahve rasrdio na Judejce i na Jeruzalem  te je dopustio da budu zlostavljeni i da budu na u&#382;as i ruglo, kako vidite svojim o&#269;ima. </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;I o&#269;evi su nam, eto, pali od ma&#269;a, a sinovi, k&#263;eri i &#382;ene zato su nam u ropstvu. </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Sad sam, dakle, namislio u svom srcu sklopiti Savez s Jahvom, Izraelovim Bogom, da bi se odvratio od nas njegov jarosni gnjev. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Moja djeco, sad se nemojte lijeniti, jer vas je izabrao Jahve da stojite  pred njim, da mu slu&#382;ite i da mu budete slu&#382;benici i da mu kadite."</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Tada ustado&#353;e leviti: Amasajev sin Mahat i Azarjin sin  Joel od Kehatovih sinova; od Merarijevih sinova: Abdijev sin  Ki&#353; i Jehalelelov sin Azarja; od Ger&#353;onovaca: Zimin sin Joah  i Joahov sin Eden; </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;od Elisafanovih sinova: &#352;imri i Jeiel;  od Asafovih sinova: Zaharija i Matanija; </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;od Hemanovih sinova:  Jehiel i &#352;imej; od Jedutunovih sinova: &#352;emaja i Uziel. </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Oni  skupi&#353;e bra&#263;u, posveti&#353;e se i do&#273;o&#353;e kako je bio zapovjedio kralj  po Jahvinim rije&#269;ima da o&#269;iste Jahvin Dom. </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Sve&#263;enici u&#273;o&#353;e  u Jahvin Dom da ga o&#269;iste. Po&#269;eli su svu ne&#269;ist &#353;to su je na&#353;li  u Jahvinu Hekalu iznositi u predvorje Jahvina Doma; leviti su  je primali iznose&#263;i je napolje na potok Kidron. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Po&#269;eli su  posve&#263;ivati prvoga dana prvoga mjeseca, a osmoga su dana istoga  mjeseca u&#353;li u Jahvin trijem; posve&#263;ivali su Jahvin Dom osam  dana; &#353;esnaestoga su dana prvoga mjeseca zavr&#353;ili.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Onda su u&#353;li kralju Ezekiji i rekli: "O&#269;istili smo sav  Jahvin Dom: &#382;rtvenik za paljenice sa svim njegovim priborom,  stol za prinesene kruhove sa svim njegovim priborom, </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;a sve  posu&#273;e koje bija&#353;e zabacio kralj Ahaz za svojega kraljevanja  i nevjere opet smo obnovili i posvetili; eno ga pred Jahvinim  &#382;rtvenikom." </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Tada kralj Ezekija porani, skupi gradske knezove i ode  u Jahvin Dom. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Dovedo&#353;e sedam mladih junaca, sedam ovnova, sedam jaganjaca, sedam jaraca za okajnicu, za kraljevstvo i  za Sveti&#353;te i za Judu; on zapovjedi Aronovim sinovima sve&#263;enicima  da ih prinesu za paljenicu na Jahvinu &#382;rtveniku. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Zaklav&#353;i  goveda, sve&#263;enici uze&#353;e krv i po&#353;kropi&#353;e &#382;rtvenik; zakla&#353;e ovnove  i krvlju po&#353;kropi&#353;e &#382;rtvenik, zakla&#353;e jaganjce i krvlju po&#353;kropi&#353;e  &#382;rtvenik. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Dovedo&#353;e jarce za okajnicu pred kralja i pred zbor  te metnu&#353;e ruke na njih. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Onda ih zakla&#353;e sve&#263;enici i prineso&#353;e  kao okajnicu njihovu krv na &#382;rtveniku da izvr&#353;e obred pomirenja  za sav Izrael, jer kralj bija&#353;e zapovjedio da se prinese paljenica  i okajnica za sav Izrael.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Postavio je u Jahvinu Domu levite s cimbalima, harfama  i citrama, kako bija&#353;e zapovjedio David, kraljev vidjelac Gad  i prorok Natan, jer je od Jahve dolazila zapovijed po njegovim  prorocima. </p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Tako su leviti stajali s Davidovim glazbalima, a sve&#263;enici s trubama. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Tada Ezekija zapovjedi da prinesu  paljenice na &#382;rtveniku. Kad se stala prinositi paljenica, po&#269;ela  je Jahvina pjesma uz trube i uz glazbala izraelskoga kralja Davida. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Sav se zbor klanjao, pjeva&#269;i pjevali, a truba&#269;i trubili,  i to sve dok se nije svr&#353;ila paljenica.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Kad se svr&#353;ilo prino&#353;enje paljenice, kralj i svi koji  bijahu s njim pobo&#382;no pado&#353;e na koljena i pokloni&#353;e se. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Onda  su kralj i knezovi zapovjedili levitima da hvale Jahvu rije&#269;ima  Davida i vidioca Asafa; oni su po&#269;eli hvaliti s najve&#263;im veseljem  i, pav&#353;i ni&#269;ice, poklonili se.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Tada Ezekija progovori: "Sada ste posvetili ruke Jahvi;  pristupite i donesite klanice i zahvalnice u Dom Jahvin." Sav  je zbor donio klanice i zahvalnice. Tko je god bio spremna srca, prinio je paljenice.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Paljenica &#353;to ih je donio zbor bija&#353;e na broj: sedamdeset  goveda, sto ovnova, dvjesta jaganjaca, sve za paljenice Jahvi. </p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Ostalih posve&#263;enih darova bilo je &#353;est stotina goveda i tri  tisu&#263;e grla sitne stoke. </p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Ali je sve&#263;enika bilo premalo, tako  da nisu mogli oderati svih paljenica; zato su im pomagala bra&#263;a  leviti, dok se nije svr&#353;io posao i dok se nisu posvetili drugi  sve&#263;enici, jer su leviti bili gorljiviji srcem da se posvete  nego sve&#263;enici. </p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;Bilo je i mnogo paljenica s pretilinom od  pri&#269;esnica i s ljevanicama na paljenice. Tako se opet obnovila  slu&#382;ba u Jahvinu Domu. </p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;I Ezekija se veselio, i sav narod  s njime, &#353;to je Bog spremio narodu, jer se sve to iznenada dogodilo.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Potom Ezekija poru&#269;i svim Izraelcima i Judejcima pa napisa  i pisma Efrajimovu i Mana&#353;eovu plemenu da do&#273;u u Jahvin Dom u  Jeruzalem da proslave Pashu Jahvi, Izraelovu Bogu. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Kralj,  vije&#263;aju&#263;i s knezovima i sa svim zborom u Jeruzalemu, odlu&#269;i  da slave Pashu drugoga mjeseca. </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Toga nisu mogli u&#269;initi u  pravo vrijeme jer nije bilo dosta posve&#263;enih sve&#263;enika, i narod  se ne bija&#353;e skupio u Jeruzalemu. </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;I to je bilo pr&#211;avo u kraljevim  o&#269;ima i u o&#269;ima svega zbora, </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;pa su odredili da se oglasi po  svem Izraelu od Beer &#352;ebe pa do Dana da do&#273;u i proslave Pashu  Jahvi, Izraelovu Bogu, u Jeruzalemu, jer je premnogi nisu svetkovali  kako je propisano.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Tako su oti&#353;li glasnici s pismima od kralja i njegovih  knezova po svem Izraelu i Judi te su govorili po kraljevoj zapovijedi:  "Izraelovi sinovi, obratite se Jahvi, Abrahamovu, Izakovu i Izraelovu  Bogu, pa &#263;e se i on obratiti k Ostatku koji vam je ostao od ruku  asirskih kraljeva. </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;I nemojte biti kao va&#353;i o&#269;evi i va&#353;a bra&#263;a, koji su se iznevjerili Jahvi, Bogu svojih otaca, te ih je predao  propasti, kako i sami vidite. </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Nemojte, dakle, biti tvrdovrati  kao va&#353;i o&#269;evi: pru&#382;ite ruku Jahvi i do&#273;ite u njegovu Svetinju  koju je posvetio zauvijek i slu&#382;ite Jahvi, svome Bogu, pa &#263;e  odvratiti od vas svoj &#382;estoki gnjev. </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Ako se obratite Jahvi, va&#353;a &#263;e bra&#263;a i va&#353;i sinovi na&#263;i milost u onih koji su ih zarobili  pa &#263;e se vratiti u ovu zemlju; jer je Jahve, va&#353; Bog, milostiv  i milosrdan i ne&#263;e odvratiti lica od vas ako se vi obratite njemu."</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;I tako su glasnici krenuli od grada do grada po Efrajimovoj  i Mana&#353;eovoj zemlji pa do Zebuluna, a ljudi im se podsmijavali  i rugali. </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ipak su se neki od A&#353;erova, od Mana&#353;eova i od Zebulunova  plemena ponizili i do&#353;li u Jeruzalem. </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Na Judejce je pak si&#353;la  Bo&#382;ja ruka i pro&#382;ela ih jednodu&#353;no&#353;&#263;u da &#269;ine &#353;to bija&#353;e zapovjedio  kralj i knezovi po Jahvinoj rije&#269;i.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Skupilo se u Jeruzalemu mnogo naroda da slave Blagdan  beskvasnih kruhova, drugoga mjeseca; zbor je bio vrlo velik. </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Tada su ustali i uklonili &#382;rtvenike &#353;to su bili u Jeruzalemu, uklonili sve kadionike i bacili ih u potok Kidron.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Onda su stali klati Pashu &#269;etrnaestoga dana drugoga mjeseca, a sve&#263;enici i leviti postidjeli se i, posvetiv se, po&#269;eli unositi  paljenice u Jahvin Dom. </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Stali su na svoje mjesto po pravilu, po Zakonu Mojsija, &#269;ovjeka Bo&#382;jeg; sve&#263;enici su &#353;kropili krvlju  primaju&#263;i je iz ruku levita. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Kako ih bija&#353;e mnogo u zboru  koji se nisu posvetili, leviti su klali pashalne jaganjce za  sve koji nisu bili &#269;isti, da bi ih posvetili Jahvi. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Najve&#263;i  se dio naroda, mnogi od Efrajimova i Mana&#353;eova, Jisakarova i  Zebulunova plemena, nije o&#269;istio te je jeo Pashu nepropisno.  Ali se za njih pomolio Ezekija govore&#263;i: "Blagi Jahve neka o&#269;isti  od grijeha svakoga </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;tko je upravio srce da tra&#382;i Boga Jahvu, Boga svojih otaca, ako i nije &#269;ist kako dolikuje Sveti&#353;tu!" </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Jahve je usli&#353;io Ezekiju i oprostio narodu.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Tako su Izraelovi sinovi koji su se zatekli u Jeruzalemu  svetkovali Blagdan beskvasnih kruhova sedam dana s velikim veseljem, a leviti i sve&#263;enici hvalili Jahvu iz dana u dan uz glazbala  za Jahvinu slavu. </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Ezekija je hrabrio levite koji su pokazivali  divnu privr&#382;enost Jahvi. Jeli su sve&#269;anu &#382;rtvu sedam dana, &#382;rtvuju&#263;i  &#382;rtve pri&#269;esnice i slave&#263;i Jahvu, Boga svojih otaca.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Potom je sav zbor vije&#263;aju&#263;i odlu&#269;io da svetkuje jo&#353;  sedam dana; svetkovali su jo&#353; sedam dana s veseljem. </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Judejski  kralj Ezekija darovao je zboru tisu&#263;u mladih junaca i sedam tisu&#263;a  grla sitne stoke; a knezovi darivali zboru tisu&#263;u mladih junaca  i deset tisu&#263;a grla sitne stoke; tada se posvetilo mnogo sve&#263;enika. </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Tako se proveselio sav judejski zbor, i sve&#263;enici i leviti, i sav zbor &#353;to je bio do&#353;ao iz Izraela, i do&#353;ljaci koji bijahu  do&#353;li iz zemlje izraelske, i stanovnici u Judeji. </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Bilo je  veliko veselje u Jeruzalemu, jer od vremena Davidova sina Salomona, izraelskoga kralja, nije bilo tako u Jeruzalemu. </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Onda su  ustali sve&#263;enici i leviti te blagoslovili narod: njihov je glas  bio usli&#353;an, a njihova je molitva doprla do Bo&#382;jega svetog Prebivali&#353;ta  na nebu.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Kad se sve to svr&#353;ilo, svi Izraelovi sinovi koji su se na&#353;li  ondje za&#273;o&#353;e po judejskim gradovima te su razbijali stupove,  sjekli a&#353;ere i obarali uzvi&#353;ice i &#382;rtvenike po svem Judinu, Benjaminovu, Efrajimovu i Mana&#353;eovu plemenu dokle god nisu zavr&#353;ili. Onda  se svi Izraelovi sinovi vrati&#353;e svaki na svoj posjed, u svoje  gradove. </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Ezekija je opet uredio sve&#263;eni&#269;ke i levitske redove po  njihovim redovima, svakoga prema njegovoj slu&#382;bi, sve&#263;enike i  levite, za paljenice i za pri&#269;esnice, da slu&#382;e, slave i hvale  Boga na vratima Jahvina tabora. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Odredio je kraljevski doprinos  od svoga imanja za paljenice, za paljenice jutarnje i ve&#269;ernje  i za paljenice &#353;to se prinose subotom, za mla&#273;aka i na blagdane, kako je napisano u Zakonu Jahvinu. </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Zapovjedio je narodu,  jeruzalemskim stanovnicima, da daju dio sve&#263;enicima i levitima  da se utvrde u Zakonu Jahvinu. </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Kad se to razglasilo, po&#269;eli  su Izraelovi sinovi donositi najboljega &#382;ita, novog vina, ulja  i meda i svakojaka poljskog priroda i donosili su obilne desetine  od svega. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Izraelovi i Judini sinovi, koji su &#382;ivjeli u judejskim  gradovima, tako&#273;er su donosili desetinu od goveda i sitne stoke  i desetinu od svetih stvari posve&#263;enih Jahvi, njihovu Bogu; donosili  su i davali sve hrpu na hrpu. </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Tre&#263;ega su mjeseca po&#269;eli slagati  u hrpe, a sedmoga su mjeseca zavr&#353;ili. </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Onda je do&#353;ao Ezekija  s knezovima i, ugledav&#353;i hrpe, blagoslovi&#353;e Jahvu i njegov izraelski  narod. </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Potom se Ezekija propitao kod sve&#263;enika i levita za  hrpe. </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Odgovaraju&#263;i, sve&#263;eni&#269;ki poglavar Azarja, od Sadokova  doma, re&#269;e: "Otkako su po&#269;eli donositi ove prinose u Dom Jahvin, jedemo i siti smo, a mnogo i pretje&#269;e, jer je Jahve blagoslovio  svoj narod te je preteklo ovo mno&#353;tvo."</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Tada Ezekija zapovjedi da se urede sobe u Jahvinu Domu;  kad su ih spremili, </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;po&#269;eli su onamo unositi prinose, desetine  i svetinje; nad tim je bio predstojnik levit Konanija i brat  mu &#352;imej, drugi do njega. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;A Jehiel, Azazja, Nahat, Asahel, Jerimot, Jozabad, Eliel, Jismakja, Mahat i Benaja bi&#353;e postavljeni  kao nadglednici uz Konaniju i brata mu &#352;imeja, po nalogu kralja  Ezekije i Azarje, predstojnika u Bo&#382;jem Domu. </p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Kore, sin levita  Jimne, vratar Isto&#269;nih vrata, bio je nad dragovoljnim Bo&#382;jim  prinosima da bi prinosio Jahvine podizanice i svetinje nad svetinjama. </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Pod njim su bili Eden, Minjamin, Je&#353;ua, &#352;emaja, Amarja i  &#352;ekanija po sve&#263;eni&#269;kim gradovima da savjesno dijele svojoj bra&#263;i  po njihovim redovima, kako velikome tako i malome - </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;osim  mu&#353;karaca starijih od trideset godina popisanih u rodovnicima  - svima koji su dolazili u Dom Jahvin na svoj svakida&#353;nji posao  da obave obredne du&#382;nosti po svojim redovima. </p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;U rodovnike  su bili popisani sve&#263;enici po obiteljima i leviti od dvadeset  godina navi&#353;e po svojim slu&#382;bama, po svojim redovima. </p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;U rodovnike  bijahu popisana sva njihova djeca, njihove &#382;ene, njihovi sinovi  i njihove k&#263;eri, za svekoliki zbor, jer su se iskreno posvetili  svetinjama. </p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Aronovi sinovi, sve&#263;enici na poljskim pa&#353;njacima  svojih gradova, u svakom pojedinom gradu, bijahu poimence odre&#273;eni  da daju dio svakome mu&#353;karcu me&#273;u sve&#263;enicima. Sve su rodovnike  sastavili leviti.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Ezekija je uradio tako po svoj Judeji &#269;ine&#263;i &#353;to je dobro, pravo i vjerno pred Jahvom, svojim Bogom. </p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;U svakom poslu  koji je po&#269;eo za slu&#382;bu Bo&#382;jega Doma, i u zakonu i u zapovijedi  tra&#382;e&#263;i Boga, trudio se svim svojim srcem i uspijevao.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Poslije tih doga&#273;aja i dokaza vjernosti do&#273;e asirski kralj  Sanherib i, u&#353;av&#353;i u Judeju, opkoli tvrde gradove misle&#263;i ih  osvojiti. </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Ezekija, vidjev&#353;i gdje je do&#353;ao Sanherib i kako  snuje da zavoj&#353;ti na Jeruzalem, </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;posavjetova se s knezovima  i s junacima da za&#269;epi vodene izvore koji bijahu izvan grada.  Oni mu poduprije&#353;e osnovu. </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Sabralo se mnogo naroda te su za&#269;epili  sva vrela i potok koji te&#269;e posred zemlje; govorahu: "Za&#353;to da  asirski kraljevi na&#273;u toliko vode kad do&#273;u!" </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Ezekija se osokolio, obnovio sav oboreni zid i podigao kule na njemu; izvana je sagradio  drugi zid i utvrdio Milon u Davidovu gradu; napravio je mnogo  kopalja i &#353;titova, </p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;zatim postavio vojvode nad narodom i, pozvav&#353;i  ih k sebi na trg kraj gradskih vrata, ohrabri ih ovim rije&#269;ima: </p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;"Budite hrabri i junaci; ne bojte se i ne pla&#353;ite se asirskoga  kralja, ni svega mno&#353;tva &#353;to je s njim, jer je s nama mo&#263;niji  nego s njim: </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;s njim je tjelesna mi&#353;ica, a s nama je Jahve, Bog na&#353;, da nam poma&#382;e i da bije na&#353;e bojeve." Narod se uzda  u rije&#269;i judejskoga kralja Ezekije.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Poslije toga asirski je kralj Sanherib, dok bija&#353;e kod  Laki&#353;a sa svom bojnom silom, poslao sluge u Jeruzalem k judejskome  kralju Ezekiji i k svim Judejcima koji bijahu u Jeruzalemu i  poru&#269;io im: </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;"Ovako veli asirski kralj Sanherib: 'U &#353;to se  uzdate stoje&#263;i opsjednuti u Jeruzalemu? </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Ne zavodi li vas  Ezekija da vas preda smrti od gladi i &#382;e&#273;i kad govori: Jahve, Bog na&#353;, izbavit &#263;e nas iz ruke asirskoga kralja? </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Nije li  taj Ezekija uklonio njegove uzvi&#353;ice i njegove &#382;rtvenike; i zapovjedio  Judejcima i Jeruzalemcima govore&#263;i: Pred jednim se &#382;rtvenikom  klanjajte i na njemu kadite! </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Zar ne znate &#353;to sam u&#269;inio  ja i moji preci od svih zemaljskih naroda? Zar su bogovi zemaljskih  naroda mogli izbaviti svoje zemlje iz moje ruke? </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Koji je  me&#273;u svim bogovima onih naroda &#353;to su ih sasvim uni&#353;tili moji  preci mogao izbaviti narod iz moje ruke, da bi mogao va&#353; Bog  izbaviti vas iz moje ruke?' </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Zato nemojte da vas sada Ezekija  vara i da vas tako zavodi i ne vjerujte mu! Jer nijedan bog nikojega  naroda ili kraljevstva nije mogao izbaviti svoga naroda iz moje  ruke, ni iz ruke mojih predaka, a kamoli &#263;e va&#353; Bog izbaviti  vas iz moje ruke!"</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Jo&#353; su vi&#353;e njegove sluge napadale Boga Jahvu i njegova  slugu Ezekiju. </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Napisao je i pismo ru&#382;e&#263;i Jahvu, Izraelova  Boga: "Kao &#353;to bogovi zemaljskih naroda nisu izbavili svojih  naroda iz moje ruke, tako ne&#263;e ni Ezekijin Bog izbaviti svojega  naroda iz moje ruke." </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;I vikahu iza glasa, na judejskom jeziku, jeruzalemskom narodu koji bija&#353;e na zidu da ga upla&#353;e i prepadnu  kako bi osvojili grad. </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Govorili su o jeruzalemskom Bogu kao  o bogovima zemaljskih naroda, bogovima koji su djelo &#269;ovje&#269;jih  ruku. </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Stoga se pomoli kralj Ezekija i prorok Izaija, Amosov  sin, i zazva&#353;e nebo u pomo&#263;. </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Tada Jahve posla an&#273;ela koji  uni&#353;ti sve hrabre junake, zapovjednike i vojvode u vojsci asirskoga  kralja, tako da se vratio posramljen u svoju zemlju. A kad je  u&#353;ao u hram svoga boga, sasjekli su ga ondje ma&#269;em neki koji  su se rodili iz njegova krila. </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Tako je Jahve spasio Ezekiju  i jeruzalemske stanovnike od ruke asirskoga kralja Sanheriba  i iz ruku neprijatelja, te im dao mir odasvud uokolo. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Mnogi  su donosili darove Jahvi u Jeruzalem i dragocjenosti judejskome  kralju Ezekiji. Poslije toga Ezekija se uzvisio u o&#269;ima svih  naroda. </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;U to se vrijeme Ezekija razbolio nasmrt, ali se pomolio  Jahvi, koji mu je progovorio i u&#269;inio &#269;udo. </p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Ali se Ezekija  nije odu&#382;io dobro&#269;instvu koje mu je iskazano, nego se uzoholio;  stoga je do&#353;la srd&#382;ba na nj, na Judu i na Jeruzalem. </p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Ezekija  se ponizio zato &#353;to mu se bilo uzoholilo srce, i on i Jeruzalemci, pa tako nije do&#353;la na njih Jahvina srd&#382;ba za Ezekijina &#382;ivota. </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Ezekija je stekao vrlo veliko bogatstvo i slavu; napravio  je riznice za srebro i zlato, za drago kamenje, za miomirise, za &#353;titove i za svakojake dragocjene posude; </p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;skladi&#353;te za  prirod od &#382;ita, od novog vina i ulja, staje za svakojaku stoku, torove za stada. </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Podigao je i gradove, imao je mnogo blaga, sitne stoke i goveda, jer mu je Bog dao vrlo veliko imanje.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Isti je Ezekija za&#269;epio gornji izvor Gihonske vode i  svrnuo je pravo na zapadnu stranu Davidova grada. Ezekija je  bio sretan u svakom poslu. </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Samo kad su do&#353;li poslanici babilonskih  knezova, poslani k njemu da se propitaju za &#269;udo koje se dogodilo  u zemlji, ostavio ga je Bog da bi ga isku&#353;ao i da bi se doznalo  sve &#353;to mu je u srcu. </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Ostala Ezekijina djela, njegova pobo&#382;nost, zapisani su u proro&#269;kom vi&#273;enju proroka Izaije, Amosova sina, i u Knjizi o judejskim i izraelskim kraljevima.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Ezekija je po&#269;inuo kod svojih otaca. Sahranili su ga  na usponu kako se ide ka grobovima Davidovih sinova. Po smrti  su mu odali po&#269;ast svi Judejci i Jeruzalemci. Na njegovo se mjesto  zakraljio sin mu Mana&#353;e.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Mana&#353;eu je bilo dvanaest godina kad se zakraljio. Pedeset  i pet godina kraljevao je u Jeruzalemu. </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;&#268;inio je &#353;to je zlo  u Jahvinim o&#269;ima, povode&#263;i se za gnusobama naroda &#353;to ih je Jahve  protjerao pred sinovima Izraelovim. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Obnovio je uzvi&#353;ice &#353;to  ih bija&#353;e oborio otac mu Ezekija, podigao je &#382;rtvenike Baalu, na&#269;inio a&#353;ere i stao se klanjati svoj nebeskoj vojsci i slu&#382;iti  joj. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Podigao je &#382;rtvenike i u Domu Jahvinu, za koji bija&#353;e  rekao Jahve: "U Jeruzalemu &#263;e prebivati Ime moje zauvijek."</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Sagradio je &#382;rtvenike svoj nebeskoj vojsci u oba predvorja  Doma Jahvina. </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;I sinove je svoje proveo kroz oganj u dolini  Hinomova sina. Vra&#269;ao je, gatao, &#269;arao, stvorio baja&#269;e i opsjenare  i uop&#263;e u&#269;inio premnogo zla u Jahvinim o&#269;ima razjaruju&#263;i ga. </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Na&#269;inio je idolski lik i posadio ga u Domu Bo&#382;jem, za koji  Bog bija&#353;e rekao Davidu i njegovu sinu Salomonu: "U ovom Domu  i u Jeruzalemu, koji sam izabrao me&#273;u svim izraelskim plemenima, postavit &#263;u Ime svoje zauvijek. </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Ne&#263;u vi&#353;e dati da noga Izraelaca  uzmakne iz zemlje koju sam dao u ba&#353;tinu va&#353;im o&#269;evima, samo  ako budu dr&#382;ali i provodili u djelo sve &#353;to sam im zapovjedio:  sav Zakon, uredbe i obi&#269;aje dane preko Mojsija." </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ali je Mana&#353;e  zaveo Judejce i Jeruzalemce te su radili jo&#353; gore nego narodi  &#353;to ih je Jahve iskorijenio pred sinovima Izraelovim. </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Jahve  je opominjao Mana&#353;ea i njegov narod, ali oni nisu poslu&#353;ali.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Stoga je Jahve doveo na njih vojskovo&#273;e asirskoga kralja.  Uhvativ&#353;i Mana&#353;ea kukama, svezali su ga u dvoje mjedene verige  i odveli u Babilon. </p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Kad se na&#353;ao u nevolji, po&#269;eo se moliti  za milost Jahvi, svome Bogu, poniziv&#353;i se veoma pred Bogom otaca. </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Molio se i Bog mu se smilovao te usli&#353;a njegovu pro&#353;nju i  vrati ga u Jeruzalem u kraljevstvo. Mana&#353;e tada spozna da je  Jahve Bog. </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Poslije toga sagradio je vanjski zid Davidovu  gradu zapadno od Gihona, od doline pa do Ribljih vrata, i opasao  zidom Ofel, izvev&#353;i ga vrlo visoko. Postavio je bojne vojvode  u svim tvrdim gradovima u Judi.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Osim toga, uklonio je iz Jahvina Doma tu&#273;inske bogove, onaj idolski lik i sve &#382;rtvenike &#353;to ih bija&#353;e posagradio na  gori Jahvina Doma i u Jeruzalemu i sve ih baci izvan grada. </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Zatim  opet podi&#382;e Jahvin &#382;rtvenik i &#382;rtvova na njemu &#382;rtve pri&#269;esnice  i zahvalnice. Zapovjedi i Judejcima da slu&#382;e Jahvi, Bogu Izraelovu. </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Ipak je narod jo&#353; &#382;rtvovao po uzvi&#353;icama, ali samo Jahvi, svojem Bogu.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Ostala Mana&#353;eova djela i njegova molitva Bogu, rije&#269;i  koje su mu govorili vidioci u ime Jahve, Izraelova Boga, zapisane  su u Povijesti izraelskih kraljeva. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Njegova molitva i kako  je bio usli&#353;an, svi njegovi grijesi i njegova nevjera te mjesta  na kojima je pogradio uzvi&#353;ice, podigao a&#353;ere i idole prije nego  &#353;to se ponizio - sve je to zapisano u povijesti Hozajevoj. </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Tada  Mana&#353;e po&#269;inu kraj svojih otaca. Sahranili su ga u dvoru. Na  njegovo se mjesto zakraljio sim mu Amon.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Dvadeset su i dvije godine bile Amonu kad se zakraljio, a kraljevao je dvije godine u Jeruzalemu. </p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;&#268;inio je &#353;to je  zlo u Jahvinim o&#269;ima, kao i otac mu Mana&#353;e, jer je svim idolima  koje bija&#353;e na&#269;inio njegov otac Mana&#353;e on prinosio &#382;rtve i slu&#382;io  im. </p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Ali se nije ponizio pred Jahvom kako se ponizio otac  mu Mana&#353;e, nego je jo&#353; i umno&#382;io svoju krivicu. </p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Tada se protiv  njega uroti&#353;e njegove sluge i ubi&#353;e ga u dvoru. </p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Ali je prosti  puk pobio sve one koji se bijahu urotili protiv kralja Amona  i na njegovo mjesto zakraljio sina mu Jo&#353;iju.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Jo&#353;iji je bilo osam godina kad se zakraljio. Kraljevao je  trideset i jednu godinu u Jeruzalemu. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;&#268;inio je &#353;to je pravo  u Jahvinim o&#269;ima. U svemu je hodio putovima oca Davida, ne skre&#263;u&#263;i  ni desno ni lijevo.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Osme godine kraljevanja, dok jo&#353; bija&#353;e dje&#269;ak, po&#269;eo  je tra&#382;iti Boga oca Davida, a dvanaeste je godine stao &#269;istiti  Judeju i Jeruzalem od uzvi&#353;ica, a&#353;era, od rezanih i livenih likova. </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Pred njim su oborili &#382;rtvenike Baalu, polomio je sun&#269;ane stupove  koji bijahu na njima; izlomio je i satro a&#353;ere i rezane i livene  likove, prosuo ih po grobovima onih &#353;to su im prinosili &#382;rtve. </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Sve&#263;eni&#269;ke je kosti spalio na njihovim &#382;rtvenicima i tako  o&#269;istio Judeju i Jeruzalem. </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Isto je u&#269;inio i po gradovima  Mana&#353;eova, Efrajimova i &#352;imunova plemena, pa do Naftalijeva,  po njihovim opusto&#353;enim mjestima unaokolo. </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Oborio je &#382;rtvenike  i a&#353;ere, raskovao i satro rezane likove i isjekao sve sun&#269;ane  stupove po svoj zemlji izraelskoj, a onda se vratio u Jeruzalem.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Osamnaeste godine kraljevanja, o&#269;istiv&#353;i zemlju i Dom, posla Asalijahina sina &#352;afana, gradskoga upravitelja Maaseju, Johazova sina Joaha, tajnika, da poprave Dom Jahve, njegova  Boga. </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Oni su do&#353;li k velikom sve&#263;eniku Hilkiji i predali mu  novce donesene u Bo&#382;ji Dom, koje bijahu sabrali leviti, &#269;uvari  hramskog praga, iz ruke Mana&#353;eovih i Efrajimovih sinova i od  svega Izraelova Ostatka, od svega Judina i Benjaminova plemena, od jeruzalemskih stanovnika. </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Dali su to na ruku poslovo&#273;ama, postavljenim nad Domom Jahvinim, a oni su izdavali poslenicima  koji su radili u Domu Jahvinu, popravljaju&#263;i &#353;to je bilo tro&#353;no  i obnavljaju&#263;i Hram. </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Dali su drvodjeljama i graditeljima  da kupuju tesanac i drvo za grede i da se pobrvnaju ku&#263;e koje  bijahu poru&#353;ili judejski kraljevi. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ti su ljudi savjesno obavljali  posao; nad njima su bili postavljeni Jahat i Obadja, leviti od  Merarijevih sinova, i Zaharija i Me&#353;ulam od Kehatovih sinova  da upravljaju radom. Svi su leviti bili vi&#269;ni glazbalima. </p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Jedni  su bili nad bremeno&#353;ama i nadstojnicima svih poslenika u svakoj  slu&#382;bi, a drugi su od levita bili pisari, nadzornici i vratari.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Kad su iznosili novce donesene u Jahvin Dom, na&#353;ao je  sve&#263;enik Hilkija Knjigu Zakona Jahvina, danu preko Mojsija. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;I, progovoriv&#353;i, Hilkija re&#269;e tajniku &#352;afanu: "Na&#353;ao sam Knjigu  Zakona u Domu Jahvinu." Hilkija dade knjigu &#352;afanu. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;&#352;afan  odnese knjigu kralju i izvjesti ga: "Tvoje sluge rade sve &#353;to  im se povjerilo. </p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Izasuv&#353;i novce &#353;to su se na&#353;li u Domu Jahvinu, dado&#353;e ih na ruku poslovo&#273;ama i poslenicima." </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Tada tajnik  &#352;afan javi kralju: "Sve&#263;enik Hilkija dade mi jednu knjigu." I  &#352;afan je po&#269;e &#269;itati pred kraljem. </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;&#268;uv&#353;i rije&#269;i Zakona, kralj  razdrije haljine svoje. </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;I naredi Hilkiji, &#352;afanovu sinu Ahikamu, Mikinu sinu Abdonu, tajniku &#352;afanu i kraljevu sluzi Asaji: </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;"Idite  i upitajte Jahvu o meni i Ostatku Izraela i Judeje zbog ove knjige  &#353;to je na&#273;ena, jer je velika Jahvina jarost &#353;to se izlila na  nas zato &#353;to na&#353;i o&#269;evi nisu &#269;uvali Jahvine rije&#269;i, nisu vr&#353;ili  &#353;to je pisano u knjizi."</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Hilkija s kraljevim ljudima ode proro&#269;ici Huldi, &#382;eni  &#352;aluma, Tokhatova sina, sina Hasre, &#269;uvara odje&#263;e; ona je &#382;ivjela  u Jeruzalemu, u novom gradu. Kad joj to kaza&#353;e, </p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;ona im re&#269;e:  "Ovako veli Jahve, Bog Izraelov: 'Ka&#382;ite &#269;ovjeku koji vas je  poslao k meni: </p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Ovako veli Jahve: Evo, dovest &#263;u nesre&#263;u na  ovaj grad i na njegove stanovnike, izvr&#353;it &#263;u sve kletve napisane  u knjizi &#353;to je pro&#269;ita&#353;e pred judejskim kraljem. </p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Jer su  me ostavili i kadili tu&#273;im bogovima da bi me ljutili svim djelima  ruku svojih, planut &#263;e jarost moja na to mjesto i ne&#263;e se ugasiti. </p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;A judejskome kralju, koji vas je poslao po Jahvin savjet, recite ovo: Ovako govori Jahve, Bog Izraelov: Rije&#269;i si &#269;uo. </p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Ali kako ti je omek&#353;alo srce i jer si se ponizio pred Bogom  &#269;uv&#353;i &#353;to sam objavio tome gradu i njegovim stanovnicima, i poniziv&#353;i  se preda mnom, razdro si haljine i plakao, zato sam te usli&#353;io  - rije&#269; je Jahvina! </p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Evo, sjedinit &#263;u te s ocima tvojim i  s mirom &#263;e&#353; le&#263;i u grob da ne vidi&#353; svu nesre&#263;u koju &#263;u svaliti  na ovo mjesto i njegove stanovnike.'" Oni odneso&#353;e taj odgovor  kralju. </p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Tada posla kralj da se saberu sve judejske i jeruzalemske  starje&#353;ine. </p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Kralj se potom pope u Dom Jahvin, sa svim Judejcima, Jeruzalemcima, sve&#263;enicima, levitima i sa svim narodom, od najve&#263;ega  do najmanjeg. I pro&#269;ita im sve rije&#269;i Knjige Saveza &#353;to je na&#273;ena  u Domu Jahvinu. </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Kralj, stoje&#263;i na svome mjestu, obnovi pred  Jahvom Savez da &#263;e slijediti Jahvu, dr&#382;ati se njegovih zapovijedi, pouka i uredaba svim srcem i svom du&#353;om da bi izvr&#353;io sve stavke  toga Saveza &#353;to su napisane u knjizi. </p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;I sve koji su se na&#353;li  u Jeruzalemu i Benjaminovu plemenu pozva da pristupe; i Jeruzalemci  prionu&#353;e uza Savez Boga, Boga svojih otaca. </p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Tada Jo&#353;ija ukloni  sve gnusobe iz svih izraelskih krajeva i u&#269;ini te svi koji su  se na&#353;li u Izraelu po&#269;e&#353;e slu&#382;iti Jahvi, svojem Bogu. Za svega  njegova &#382;ivota nisu odstupili od Jahve, Boga svojih otaca.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Potom je Jo&#353;ija svetkovao Pashu Jahvi u Jeruzalemu: klalo  se pashalno jagnje &#269;etrnaestoga dana prvoga mjeseca.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Postavio je sve&#263;enike na njihove slu&#382;be, osokoliv&#353;i ih  na slu&#382;bu u Jahvinu Domu. </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Zatim je rekao levitima koji su  pou&#269;avali sve Izraelce i bili posve&#263;eni Jahvi: "Metnite sveti  Kov&#269;eg u Dom koji je sagradio Davidov sin Salomon, izraelski  kralj; ne smijete ga vi&#353;e nositi na ramenima; sada slu&#382;ite Jahvi, svojem Bogu, i njegovu izraelskom narodu! </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;I pripravite se  po ota&#269;kim domovima, po redovima, kako je napisao izraelski kralj  David i propisao sin mu Salomon. </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Stojte u Svetinji po redovima  ota&#269;kih domova svoje bra&#263;e, obi&#269;noga puka, i po redu levitskoga  ota&#269;kog doma. </p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;I tako koljite pashalno janje te se posvetite  i pripravite svoju bra&#263;u da svetkuju kako je zapovjedio Jahve  preko Mojsija."</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Jo&#353;ija je darovao obi&#269;nom puku od sitne stoke jaganjaca  i jari&#263;a, sve za Pashu, svima koji su se na&#353;li ondje, na broj  trideset tisu&#263;a, i tri tisu&#263;e goveda, sve to s kraljeva imanja. </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Njegovi su knezovi dragovoljno darovali narodu, sve&#263;enicima  i levitima, i to: Hilkija, Zaharija i Jehiel, predstojnici u  Bo&#382;jem Domu, dali su sve&#263;enicima za Pashu dvije tisu&#263;e i &#353;est  stotina jaganjaca i jari&#263;a i tri stotine goveda. </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;A Konanija, &#352;emaja i Netanel, njegova bra&#263;a Ha&#353;abja, Jehiel i Jozabad, levitski  knezovi, darovali su levitima za Pashu pet tisu&#263;a grla sitne  stoke i pet stotina goveda. </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;A kad je bila ure&#273;ena slu&#382;ba, stali su sve&#263;enici na svoje mjesto i leviti u svojim redovima  po kraljevoj zapovijedi. </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Klali su Pashu, a sve&#263;enici su &#353;kropili  krvlju, dok su leviti odirali ko&#382;u.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Onda su pripravili paljenice da ih dadu obi&#269;nom puku  po redovima ota&#269;kih domova da ih prinese Jahvi, kako je napisano  u Mojsijevoj knjizi. Tako su u&#269;inili i s govedima. </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Pekli  su Pashu na ognju po obi&#269;aju, a ostale su posve&#263;ene stvari kuhali  u loncima, kotlovima i zdjelama i brzo ih raznosili svemu obi&#269;nom  puku. </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Poslije su pripravljali Pashu sebi i sve&#263;enicima, jer  su sve&#263;enici, Aronovi sinovi, bili zaposleni prino&#353;enjem paljenica  i pretiline do no&#263;i; zato su leviti pripravljali sebi i sve&#263;enicima, Aronovim sinovima. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;A pjeva&#269;i, Asafovi sinovi, stajali su  na svojem mjestu, kako je bio zapovjedio David, Asaf, Heman i  kraljev vidjelac Jedutun. Vratari su stajali na svakim vratima;  oni se nisu micali od slu&#382;be, nego su im njihova bra&#263;a leviti  pripravljala sve.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Tako je bila ure&#273;ena sva Jahvina slu&#382;ba onoga dana da  se proslavi Pasha i da se prinesu paljenice na Jahvinu &#382;rtveniku  po zapovijedi kralja Jo&#353;ije. </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Tako su Izraelovi sinovi, koji  su se na&#353;li ondje, u to doba sedam dana slavili Pashu i Blagdan  beskvasnih kruhova. </p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Pasha kao ova u Izraelu nije se slavila  od vremena proroka Samuela niti je ijedan od izraelskih kraljeva  slavio Pashu kao &#353;to ju je slavio Jo&#353;ija - sa sve&#263;enicima, levitima  i sa svim Judejcima i Izraelcima, koliko ih se god na&#353;lo, i s  Jeruzalemcima. </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Ta se Pasha svetkovala osamnaeste godine Jo&#353;ijina kraljevanja.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Poslije svega toga, kad je Jo&#353;ija uredio Dom, do&#353;ao je  egipatski kralj Neko da se bije kod Karkemi&#353;a na Eufratu, a Jo&#353;ija  je izi&#353;ao preda nj. </p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Kralj Neko poslao je Jo&#353;iji glasnike  i poru&#269;io: "&#352;to ja imam s tobom, judejski kralju? Ne idem ja  danas na tebe, nego na dom s kojim sam u ratu, i Bog mi je zapovjedio  da se po&#382;urim. Okani se Boga koji je sa mnom da te ne upropastim!" </p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Ali Jo&#353;ija nije odvratio lica od njega, nego se ojuna&#269;io  da se bije s njim; ne poslu&#353;av&#353;i Nekovih rije&#269;i iz Bo&#382;jih usta, do&#353;ao je da se bije na Megidskom polju.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Strijelci ustrijeli&#353;e kralja Jo&#353;iju, a on re&#269;e slugama:  "Izvedite me jer sam te&#353;ko ranjen." </p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Sluge ga skinu&#353;e s bojnih  kola i metnu&#353;e u druga kola koja je imao, pa ga odvezo&#353;e u Jeruzalem;  ondje je umro i bio sahranjen u grobnici otaca. Sva Judeja s  Jeruzalemom plakala je za Jo&#353;ijom. </p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;I Jeremija je protu&#382;io  za Jo&#353;ijom. I svi pjeva&#269;i i pjeva&#269;ice spominju u tu&#382;balicama  Jo&#353;iju do danas; uveli su ih u obi&#269;aj u Izraelu, i eno su zapisane  u Tu&#382;balicama.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Ostala Jo&#353;ijina djela i njegova pobo&#382;nost, vr&#353;eni onako  kako pi&#353;e u Jahvinu Zakonu, </p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;svi njegovi pothvati, od prvih  do posljednjih, zapisani su u Knjizi o izraelskim i judejskim  kraljevima. </p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Tada priprosti puk uze Jo&#353;ijina sina Joahaza i zakralji ga  u Jeruzalemu namjesto njegova oca. </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Dvadeset i tri godine bile  su Joahazu kad se zakraljio. Kraljevao je tri mjeseca u Jeruzalemu. </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Svrgao ga je egipatski kralj u Jeruzalemu i udario na zemlju  danak od sto srebrnih talenata i jedan zlatni talenat. </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Egipatski  kralj postavi za kralja nad Judejom i nad Jeruzalemom njegova  brata Elijakima, promijeniv&#353;i mu ime na Jojakim; njegova je brata  Joahaza uzeo Neko i odveo u Egipat.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Dvadeset je i pet godina bilo Jojakimu kad se zakraljio.  Kraljevao je jedanaest godina u Jeruzalemu; &#269;inio je &#353;to je zlo  u o&#269;ima Jahve, njegova Boga. </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Na nj je zaratio babilonski kralj  Nabukodonozor i, svezav&#353;i ga u dvoje mjedene verige, odveo ga  u Babilon. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Dio posu&#273;a iz Jahvina Doma odnio je Nabukodonozor  u Babilon i metnuo ga u svoj dvorac u Babilonu. </p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Ostala Jojakimova  djela i gnusobe koje je &#269;inio i &#353;to se na njemu na&#353;lo, sve je  zapisano u Knjizi o izraelskim i judejskim kraljevima. Na njegovo  se mjesto zakraljio sin mu Jojakin.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Osam je godina bilo Jojakinu kad se zakraljio, a kraljevao  je tri mjeseca i deset dana u Jeruzalemu; &#269;inio je &#353;to je zlo  u Jahvinim o&#269;ima. </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;O godi&#353;njoj je mijeni poslao kralj Nabukodonozor  te su ga odveli u Babilon s dragocjenostima iz Jahvina Doma,  a nad Judom i nad Jeruzalemom zakraljio je njegova ro&#273;aka Sidkiju.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Dvadeset je i jedna godina bila Sidkiji kad se zakraljio, a kraljevao je jedanaest godina u Jeruzalemu. </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;&#268;inio je &#353;to  je zlo u o&#269;ima Jahve, njegova Boga; nije se ponizio pred prorokom  Jeremijom, koji mu je govorio iz Jahvinih usta, </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;nego se jo&#353;  i pobunio protiv kralja Nabukodonozora, koji ga bija&#353;e zakleo  Bogom; ostao je tvrdoglav i uporan u srcu da se ne obrati Jahvi, Bogu Izraelovu.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Pa i svi su sve&#263;eni&#269;ki poglavari i narod gomilali nevjeru  na nevjeru slijede&#263;i gnusna djela krivobo&#382;a&#269;kih naroda, oskvrnjuju&#263;i  Dom Jahvin, posve&#263;en u Jeruzalemu. </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Jahve, Bog njihovih otaca, slao je k njima zarana svoje glasnike, slao ih svejednako, jer  mu bija&#353;e &#382;ao svojega naroda i svojega Prebivali&#353;ta. </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Ali  su se oni rugali Bo&#382;jim glasnicima, preziru&#263;i njegove rije&#269;i  i podsmjehuju&#263;i se njegovim prorocima, dok se nije podigla Jahvina  jarost na njegov narod te vi&#353;e nije bilo lijeka.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Doveo je na njih kaldejskoga kralja, koji okrenu pod  ma&#269; njihove mladi&#263;e u domu njihova Sveti&#353;ta, ne &#353;tede&#263;i ni mladi&#263;a  ni djevojke, ni starca ni nemo&#263;na.Sve mu je predao u ruke. </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Sve  posu&#273;e Bo&#382;jega Doma, veliko i malo, blago Jahvina Doma i kraljevo  blago, blago njegovih knezova, sve je odnio u Babilon. </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Spalili  su Bo&#382;ji Dom, oborili jeruzalemski zid i sve su njegove dragocjenosti  uni&#353;tili. </p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;One &#353;to izbjego&#353;e ma&#269;u odvede Nabukodonozor u Babilon  u su&#382;anjstvo. Postali su robovi njemu i njegovim sinovima, dokle  nije nastalo perzijsko kraljevstvo. </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Da bi se ispunila rije&#269;  koju Jahve re&#269;e na Jeremijina usta: "Dokle se zemlja ne odu&#382;i  svojim subotama, po&#269;ivat &#263;e za sve vrijeme u pusto&#353;i dok se ne  ispuni sedamdeset godina."</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Ali prve godine perzijskoga kralja Kira, da bi se ispunila  rije&#269; Jahvina objavljena na Jeremijina usta, podi&#382;e Jahve duh  perzijskoga kralja Kira te on oglasi po svemu svojem kraljevstvu  usmeno i pismeno: </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;"Ovako veli perzijski kralj Kir: 'Sva zemaljska  kraljevstva dade mi Jahve, Bog nebeski. On mi nalo&#382;i da mu sagradim  Dom u Jeruzalemu, u Judeji. Tko je god me&#273;u vama od svega njegova  naroda, Bog njegov bio s njim, pa neka ide onamo!'"</p> 
<p><HR>
<CENTER>
<A HREF="ezr.htm">Next: Ezra</A></CENTER>
</BODY>
</HTML>
