<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Exodus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gen.htm">Previous</A>&nbsp;
<A HREF="lev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Exodus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ovo su imena Izraelovih sinova koji su s Jakovom si&#353;li u Egipat, svaki sa svojim domom: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ruben, &#352;imun, Levi i Juda; </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jisakar, Zebulun i Benjamin; </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dan i Naftali; Gad i A&#353;er. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;U svemu  Jakovljevih potomaka bija&#353;e sedamdeset du&#353;a. A Josip je ve&#263; bio  u Egiptu.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I umre Josip, a pomru i sva njegova bra&#263;a i sav onaj nara&#353;taj. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ali su Izraelci bili rodni, namno&#382;ili se i silno oja&#269;ali,  tako da su napu&#269;ili zemlju.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Uto u Egiptu zavlada novi kralj koji nije poznavao Josipa. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I re&#269;e on svome puku: "Eto, sinovi su Izraelovi postali narod  brojan i mo&#263;niji od nas. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Hajde, postupimo mudro s njima:  sprije&#269;imo im porast, da se u slu&#269;aju rata ne pridru&#382;e na&#353;im  neprijateljima, da ne udare na nas i napokon ne odu iz zemlje."</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;I postavi&#353;e nad njima nadglednike da ih tla&#269;e te&#353;kim  radovima. Tako su faraonu sagradili gradove-skladi&#353;ta: Pitom  i Ramses. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ali &#353;to su ih vi&#353;e tla&#269;ili, oni se jo&#353; vi&#353;e mno&#382;ili, napredovali i &#353;irili se, tako da su Egip&#263;ani strahovali od Izraelaca.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;I Egip&#263;ani se okrutno obore na Izraelce. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ogor&#269;avali  su im &#382;ivot te&#353;kim radovima: pravljenjem meljte i opeke, razli&#269;itim  poljskim poslovima i svakovrsnim naporima koje im nemilosrdno  nametahu. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Egipatski se kralj obrati i na hebrejske babice, od kojih  jednoj bija&#353;e ime &#352;ifra, a drugoj Pua, pa im naredi: </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;"Kad  u porodu poma&#382;ete Hebrejkama, dobro pogledajte oba kamena sjedala:  ako je mu&#353;ko dijete, ubijte ga; ako je &#382;ensko, neka &#382;ivi. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ali  su se babice bojale Boga i nisu &#269;inile kako im je naredio egipatski  kralj, nego su ostavljale na &#382;ivotu mu&#353;ku djecu. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Stoga egipatski  kralj pozove babice pa im rekne: "Za&#353;to ste tako radile i na  &#382;ivotu ostavljale mu&#353;ku djecu?" </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Nato babice odgovore faraonu:  "Hebrejke nisu kao egipatske &#382;ene. One su &#382;ivotne. Prije nego  babica do&#273;e k njima, one ve&#263; rode." </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Bog je to babicama za  dobro primio. Narod se mno&#382;io i silno porastao. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;A kako su  se babice bojale Boga, on ih obdari potomstvom.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Onda faraon izda naredbu svemu svome narodu: "Svako mu&#353;ko  dijete koje se rodi Hebrejima bacite u Rijeku! Na &#382;ivotu ostavite  samo &#382;ensku djecu."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Neki &#269;ovjek od Levijeva koljena ode i o&#382;eni se djevojkom Levijkom. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#381;ena za&#269;e i rodi sina. Vidjev&#353;i kako je krasan, krila ga je  tri mjeseca. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kad ga nije mogla vi&#353;e sakrivati, nabavi ko&#353;aricu  od papirusove trstike, oblijepi je smolom i paklinom, u nju stavi  dijete i polo&#382;i ga u trstiku na obali Rijeke. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Njegova sestra  stane podalje da vidi &#353;to &#263;e s njime biti.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Faraonova k&#263;i si&#273;e k Rijeci da se kupa, dok su njezine  slu&#353;kinje &#353;etale uz obalu Rijeke. Opazi ona ko&#353;aricu u trstici, pa po&#353;alje slu&#353;kinju da je donese. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Otvori je i pogleda, a  to u njoj dijete! Mu&#353;ko &#269;edo. Plakalo je. Njoj se sa&#382;ali na nj.  "Bit &#263;e to hebrejsko dijete", re&#269;e. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Onda njegova sestra rekne  faraonovoj k&#263;eri: "Ho&#263;e&#353; li da ti potra&#382;im dojilju me&#273;u Hebrejkama  da ti dijete doji?" </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;"Idi!" - odgovori joj faraonova k&#263;i. Tako  djevojka ode i pozove djetetovu majku. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;"Uzmi ovo dijete",  rekne joj faraonova k&#263;i, "i odgoji mi ga, a ja &#263;u te pla&#263;ati."  Tako &#382;ena uzme dijete i othrani ga. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kad je dijete odraslo, ona ga odvede faraonovoj k&#263;eri, koja ga posini. Nadjene mu ime  Mojsije, "jer sam ga", re&#269;e, "iz vode izvadila".</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jednog dana, kad je Mojsije ve&#263; odrastao, do&#273;e me&#273;u svoj  narod i vidje njegove muke. Spazi tada kako neki Egip&#263;anin tu&#269;e  jednoga Hebrejca - brata njegova. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Okrene se tamo-amo i, vidjev&#353;i  da nikoga nema, ubije Egip&#263;anina i zatrpa ga u pijesak. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Iza&#273;e  on i sutradan te zate&#269;e dva Hebrejca kako se tuku. "Za&#353;to tu&#269;e&#353;  svoga druga?" - rekne napada&#269;u. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ovaj odvrati: "Tko te postavi  za starje&#353;inu i suca na&#353;ega? Kani&#353; li ubiti i mene kako si ubio  onog Egip&#263;anina?" Mojsije se upla&#353;i pa &#263;e u sebi: "Tako! Ipak  se saznalo." </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kad je faraon to do&#269;uo, htjede Mojsija pogubiti.  Zato Mojsije pobjegne od faraona i skloni se u midjansku zemlju.  Ondje sjedne kraj nekog studenca.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Midjanski je sve&#263;enik imao sedam k&#263;eri. Do&#273;u one da zahvate  vode i naliju pojila, da napoje stado svoga oca. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ali do&#273;u  i pastiri te ih potjeraju. Mojsije ustane, obrani ih i stado  im napoji. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Kad su se vratile svome ocu Reuelu, on ih zapita:  "Kako ste se danas tako brzo vratile?" </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;One odgovore: "Neki  Egip&#263;anin obrani nas od pastira i jo&#353; nam zahvati vode i stado  nam napoji." </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;"Gdje je?" - zapita on svoje k&#263;eri. "Za&#353;to ste  ostavile toga &#269;ovjeka? Pozovite ga na objed." </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Mojsije pristane  da ostane kod toga &#269;ovjeka. On o&#382;eni Mojsija svojom k&#263;eri Siporom. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;A kad ona rodi sina, on mu nadjene ime Ger&#353;on, "jer sam", re&#269;e, "stranac u tu&#273;oj zemlji".  </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Poslije mnogo vremena umre egipatski kralj. Izraelci  su jo&#353; stenjali u ropstvu. Vapili su, a njihov vapaj za pomo&#263;  sred ropstva uzlazio je k Bogu. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Bog je &#269;uo njihovo zapomaganje  i sjetio se svoga Saveza s Abrahamom, Izakom i Jakovom. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;I  pogleda Bog na Izraelce i zauze se za njih.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Mojsije pasao ovce svoga tasta Jitra, midjanskoga sve&#263;enika.  Gone&#263;i tako stado po pustari, do&#273;e do Horeba, brda Bo&#382;jega. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;An&#273;eo  mu se Jahvin uka&#382;e u rasplamtjeloj vatri iz jednog grma. On se  zagleda: grm sav u plamenu, a ipak ne izgara. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;"Hajde da pri&#273;em, " re&#269;e Mojsije, "i promotrim ovaj &#269;udni prizor: za&#353;to grm ne  sagorijeva." </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kad je Jahve vidio kako prilazi da razmotri,  iz grma ga Bog zovne: "Mojsije! Mojsije!" "Evo me!" - javi se. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;"Ne prilazi ovamo!" - re&#269;e. "Izuj obu&#263;u s nogu! Jer mjesto  na kojem stoji&#353; sveto je tlo. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja sam", nastavi, "Bog tvoga  oca; Bog Abrahamov, Bog Izakov, Bog Jakovljev." Mojsije zakloni  lice: bojao se u Boga gledati.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;"Vidio sam jade svoga naroda u Egiptu", nastavi Jahve, "i &#269;uo mu tu&#382;bu na tla&#269;itelje njegove. Znane su mi muke njegove. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Zato sam si&#353;ao da ga izbavim iz &#353;aka egipatskih i odvedem  ga iz te zemlje u dobru i prostranu zemlju - u zemlju kojom te&#269;e  med i mlijeko: u postojbinu Kanaanaca, Hetita, Amorejaca, Peri&#382;ana, Hivijaca i Jebusejaca. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Vapaji sinova Izraelovih doprije&#353;e  do mene. I sam vidjeh kako ih Egip&#263;ani tla&#269;e. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Zato, hajde!  Ja te &#353;aljem faraonu da izbavi&#353; narod moj, Izraelce, iz Egipta." </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;"Tko sam ja da se uputim faraonu", odgovori Mojsije Bogu, "i izvedem Izraelce iz Egipta!" </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;"Ja &#263;u biti s tobom", nastavi.  "I ovo &#263;e ti biti znak da sam te ja poslao: kad izvede&#353; narod  iz Egipta, Bogu &#263;ete iskazati &#353;tovanje na ovome brdu."</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nato Mojsije re&#269;e Bogu: "Ako do&#273;em k Izraelcima pa im  ka&#382;em: 'Bog otaca va&#353;ih poslao me k vama', i oni me zapitaju:  'Kako mu je ime?' - &#353;to &#263;u im odgovoriti?" </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;"Ja sam koji  jesam", re&#269;e Bog Mojsiju. Onda nastavi: "Ovako ka&#382;i Izraelcima:  'Ja jesam' posla me k vama." </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dalje je Bog Mojsiju  rekao: "Ka&#382;i Izraelcima ovako: 'Jahve, Bog va&#353;ih otaca, Bog Abrahamov, Bog Izakov i Bog Jakovljev, poslao me k vama.'  To mi je ime dovijeka, tako &#263;e me zvati od koljena do koljena."</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;"Idi, skupi starje&#353;ine Izraelaca pa im ka&#382;i: 'Jahve,  Bog otaca - Bog Abrahamov, Izakov i Jakovljev - objavio mi se  i rekao mi: Pohodio sam vas i razabrao &#353;to vam se &#269;ini u Egiptu. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Odlu&#269;io sam vas izvesti iz egipatske bijede u zemlju Kanaanaca, Hetita, Amorejaca, Peri&#382;ana, Hivijaca i Jebusejaca - u zemlju  kojom te&#269;e med i mlijeko!' </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Oni &#263;e te poslu&#353;ati. Onda po&#273;i  sa starje&#353;inama Izraelaca k egipatskom kralju i reci mu: 'Objavio  nam se Jahve, Bog Hebreja. Pusti nas da odemo tri dana hoda u  pustinju, da ondje prinesemo &#382;rtvu Jahvi, Bogu svojemu.' </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Znam  ja da vas egipatski kralj ne&#263;e pustiti ako ne bude natjeran te&#353;kom  &#353;akom. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Zato &#263;u ja pru&#382;iti svoju &#353;aku i pritisnuti Egipat  svakovrsnim &#269;udesima &#353;to &#263;u ih u njemu izvesti. Poslije &#263;e vas  pustiti. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Dobro &#263;u raspolo&#382;iti Egip&#263;ane prema ovome narodu, pa kad po&#273;ete, ne&#263;ete po&#263;i praznih ruku. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Svaka &#263;e &#382;ena zatra&#382;iti  od svoje susjede i stanarke u svojoj ku&#263;i nakita srebrnog i zlatnog  i odje&#263;e. To stavite na svoje sinove i k&#263;eri. Tako &#263;ete oplijeniti  Egip&#263;ane." </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mojsije uzvrati: "Ali ako mi ne povjeruju i ne poslu&#353;aju me, nego mi reknu: 'Jahve ti se nije objavio?'" </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"&#352;to ti je to  u ruci?" - zapita ga Jahve. "&#352;tap", odgovori. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;"Baci ga na  zemlju!" - naredi mu Jahve. On ga baci na zemlju, a &#353;tap se pretvori  u zmiju. Mojsije pred njom uzma&#269;e. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Onda Jahve re&#269;e Mojsiju:  "Pru&#382;i ruku i uhvati je za rep." I on se&#382;e rukom i uhvati je  za rep, a ona opet postade &#353;tap u njegovoj ruci. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;"Tako moraju  vjerovati da se Jahve, Bog njihovih otaca, Bog Abrahamov, Bog  Izakov i Bog Jakovljev, tebi objavio."</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Jo&#353; mu Jahve rekne: "Uvuci ruku u njedra." On uvu&#269;e ruku  u njedra. Kad ju je izvukao, gle - ruka mu gubava, bijela kao  snijeg. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;"Stavi opet ruku u njedra!" - naredi mu Jahve. On  opet ruku u njedra. Kad ju je iz njedara izvukao, gle - opet  je bila kao i ostali dio tijela. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;"Ako ti ne povjeruju i ne  prihvate poruku prvoga znamenja, povjerovat &#263;e poruci drugoga  znamenja. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;A ako ih oba ova znamenja ne uvjere pa ti ne povjeruju, zahvati vode iz Rijeke i prolij je po suhu. Voda &#353;to je bude&#353;  iz Rijeke uzeo na suhu &#263;e se u krv pretvoriti."</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;"Oprosti, Gospodine!" - nastavi Mojsije Jahvi. "Ja nikad  nisam bio &#269;ovjek rje&#269;it; ni prije ni sada kad govori&#353; svome sluzi.  Ja sam u govoru spor, a na jeziku te&#382;ak." </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;"Tko je dao &#269;ovjeku  usta?" - re&#269;e mu Jahve. "Tko ga &#269;ini nijemim i gluhim; tko li  mu vid daje ili ga osljepljuje? Zar to nisam ja, Jahve! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Idi, dakle! Ja &#263;u biti s tobom kad bude&#353; govorio i kazivat &#263;u ti  &#353;to &#263;e&#353; govoriti."</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;"Oprosti, Gospodine", opet &#263;e Mojsije, "ne bi li poslao  koga drugoga!"</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Razljuti se Jahve na Mojsija i re&#269;e: "Zar Aron, Levijevac, nije tvoj brat? Znam da je on vrlo rje&#269;it. Evo, ba&#353; ti izlazi  u susret. Kad te vidi, obradovat &#263;e se u srcu. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ti govori  njemu i u njegova usta stavljaj rije&#269;i. Ja &#263;u biti i s tobom  i s njime dok budete govorili; kazivat &#263;u obojici &#353;to &#263;ete raditi. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Neka on mjesto tebe govori narodu. Tako, on &#263;e tebi biti  mjesto usta, a ti &#263;e&#353; njemu biti mjesto Boga. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Uzmi ovaj &#353;tap  u ruku. Njim izvodi znamenja."</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Zatim se Mojsije vrati svome tastu Jitru te mu re&#269;e:  "Pusti me da se vratim bra&#263;i u Egipat da vidim jesu li jo&#353; na  &#382;ivotu." "Po&#273;i u miru!" - re&#269;e Jitro Mojsiju.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;I Jahve re&#269;e Mojsiju u Midjanu: "Vrati se u Egipat, jer  su pomrli svi ljudi koji su tra&#382;ili tvoj &#382;ivot." </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Tako Mojsije  posadi na magarca svoju &#382;enu i sinove i ode u zemlju egipatsku.  A u ruku Mojsije uze Bo&#382;ji &#353;tap. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Jahve opet re&#269;e Mojsiju:  "Kad se vrati&#353; u Egipat, pobrini se da pred faraonom izvede&#353;  sva &#269;udesa za koja sam ti dao mo&#263;, premda &#263;u ja tvrdim u&#269;initi  njegovo srce, tako te ne&#263;e pustiti narod da ode. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Tada reci  faraonu: 'Ovako ka&#382;e Jahve: Izrael je moj prvoro&#273;enac. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Tra&#382;im  od tebe da mi pusti&#353; sina da mi iska&#382;e &#353;tovanje. Ako odbije&#353;  da ga pusti&#353;, ja &#263;u ubiti tvoga prvoro&#273;enca.'"</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Kad se na putu Mojsije zaustavi da preno&#263;i, navali na  nj Jahve da ga ubije. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ali Sipora pograbi o&#353;tar kremen, obreza  svoga sina i ko&#382;icom se dotakne Mojsijevih nogu: "Zaista si mi  ti krvav mu&#382;", re&#269;e. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;I Jahve ga pusti. Ona je to zbog obrezanja  rekla "krvav mu&#382;".</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Onda rekne Jahve Aronu: "Zaputi se prema pustinji, u  susret Mojsiju!" On ode i s njim se sastane na Bo&#382;jem brdu. Poljubi  ga. </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Mojsije pripovjedi Aronu sve &#353;to mu je Jahve povjerio  i sva znamenja koja mu je naredio da ih u&#269;ini. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Sad odu Mojsije  i Aron i skupe sve starje&#353;ine Izraelaca. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Aron izlo&#382;i sve  &#353;to je Jahve govorio Mojsiju, a Mojsije izvede znamenja nao&#269;igled  naroda. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Narod je bio uvjeren, i po&#353;to &#269;u&#353;e da je Jahve pohodio  Izraelce i pogledao na njihove jade, popada&#353;e ni&#269;ice i pokloni&#353;e  se. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Poslije toga odu Mojsije i Aron pa reknu faraonu: "Ovako veli  Jahve, Bog Izraelov: 'Pusti narod moj da ode i u moju &#269;ast slavi  svetkovinu.'" </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;"Tko je taj Jahve da ga ja poslu&#353;am", odvrati  faraon, "i pustim Izraelce? Ja toga Jahvu ne znam niti &#263;u pustiti  Izraelce." </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;"Bog Hebreja objavio nam se", reko&#353;e. "Zato nas  pusti da odemo tri dana hoda u pustinju i prinesemo &#382;rtvu Jahvi, Bogu svome, da se na nas ne obori pomorom ili ma&#269;em." </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Nato  im odvrati egipatski kralj: "Mojsije i Arone, za&#353;to odvra&#263;ate  svijet od njegovih du&#382;nosti? Idite na svoj posao. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sad kad  se svjetina tako umno&#382;ila", nastavi faraon, "vi biste ih od posla  odvratili?" </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Istoga dana izda faraon naredbu nadglednicima i bilje&#382;nicima: </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;"Ne pribavljajte vi&#353;e ovome narodu slame kao do sada. Neka  idu sami i sebi je skupljaju. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;A zahtijevajte od njih istu  koli&#269;inu opeke koju su pravili i dosad. Ne smanjujte je! Lijen&#269;ine  su. Zato vi&#269;u: 'Hajdemo prinijeti &#382;rtvu Bogu svome!' </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Navalite  poslove na taj svijet: neka rade, da ne obra&#263;aju pa&#382;nje klevetama!"</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sad do&#273;u nadglednici naroda i njegovi bilje&#382;nici te svijetu  objave: "Ovako poru&#269;uje faraon: 'Ne&#263;u vam vi&#353;e nabavljati slame. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Vi sami morate i&#263;i i tra&#382;iti je gdje god je mo&#382;ete na&#263;i.  Ali zato ne&#263;u smanjiti va&#353; posao.'" </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Stoga se narod razi&#273;e  po svoj zemlji egipatskoj da skuplja strnjiku namjesto slame. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;A nadglednici ih gonili: "Morate svakoga dana svr&#353;iti jednako  posla kao i onda dok ste slamu dobivali." </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;A bilje&#382;nike koje  faraonovi nadglednici bijahu postavili nad Izraelcima tukli su  i korili: "Za&#353;to niste ni ju&#269;er ni danas napravili opeke koliko  i prije?"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Onda bilje&#382;nici Izraelaca odu i potu&#382;e se faraonu: "Za&#353;to  ovako postupa&#353; sa svojim slugama? </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tvoje sluge vi&#353;e ne dobivaju  slame, a ipak se od nas tra&#382;i: napravite opeku? &#268;ak i tuku tvoje  sluge, a kriv je tvoj narod!" </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;"Lijen&#269;ine ste vi! Lijen&#269;ine!"  - odgovori faraon. "Stoga i ka&#382;ete: 'Hajdemo da prinesemo &#382;rtvu  Jahvi!' </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Nosite se na posao! Slama vam se ne&#263;e davati, ali  morate praviti odre&#273;ene koli&#269;ine opeke."</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Bilje&#382;nici Izraelaca na&#273;u se na muci zbog naredbe: "Svakodnevnu  koli&#269;inu opeke ne smijete smanjiti!" </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Oti&#353;av&#353;i od faraona, nai&#273;u na Mojsija i Arona, koji su ih &#269;ekali. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;"Neka vas Jahve  ima na oku i sudi vam!" - dobace im. "Omrazili ste nas kod faraona  i njegovih dvorana; dali ste im ma&#269; u ruke da nas pobiju." </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mojsije  se vrati Jahvi i re&#269;e: "Za&#353;to, Gospodine, nanosi&#353; &#353;tetu svome  puku? Za&#353;to si me poslao? </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Otkad sam ja stupio pred faraona  i progovorio mu u tvoje ime, on jo&#353; gore postupa s ovim narodom.  A ti ni&#353;ta ne poduzima&#353; da izbavi&#353; svoj narod."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jahve re&#269;e Mojsiju: "Naskoro &#263;e&#353; vidjeti kako &#263;u ja s faraonom!  Pod jakom rukom pustit &#263;e ih da odu; pod jakom rukom sam &#263;e ih  iz svoje zemlje istjerati." </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Jo&#353; re&#269;e Bog Mojsiju: "Ja sam  Jahve. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Abrahamu, Izaku i Jakovu objavljivao sam se kao El  &#352;adaj. Ali njima se nisam o&#269;itovao pod svojim imenom - Jahve. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;I sklopio sam svoj Savez s njima da &#263;u im dati kanaansku zemlju, zemlju gdje su &#382;ivjeli kao prido&#353;lice. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;A sada, po&#353;to sam  &#269;uo uzdisaje Izraelaca koje Egip&#263;ani dr&#382;e u ropstvu, sjetih se  svoga Saveza. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ka&#382;i, dakle, Izraelcima da sam ja Jahve; da  &#263;u vas izbaviti od tereta &#353;to su vam ga Egip&#263;ani nametnuli. Oslobodit  &#263;u vas od ropstva u kojem vas dr&#382;e; izbavit &#263;u vas udaraju&#263;i  jako i ka&#382;njavaju&#263;i strogo. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Za svoj &#263;u vas narod uzeti i bit  &#263;u va&#353;im Bogom. Tada &#263;ete znati da sam vas ja, Jahve, va&#353; Bog, izbavio od egipatske tlake. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Dovest &#263;u vas u zemlju za koju  sam se zakleo da &#263;u je dati Abrahamu, Izaku i Jakovu i dat &#263;u  vam je u ba&#353;tinu, ja, Jahve." </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Mojsije to kaziva&#353;e Izraelcima, ali ga ne htjedo&#353;e slu&#353;ati: duhovi su im bili pomu&#263;eni od te&#353;koga  ropstva. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Onda Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;"Idi i reci faraonu, kralju  egipatskome, da otpusti Izraelce iz svoje zemlje." </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Mojsije  prozbori Jahvi: "Kad me Izraelci nisu slu&#353;ali, kako &#263;e me, spora  u govoru, saslu&#353;ati faraon!" </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ali je Jahve govorio Mojsiju  i Aronu i slao ih sad k Izraelcima, a sad k faraonu, kralju egipatskome, da pusti Izraelce iz Egipta.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ovo su glave njihovih domova. Sinovi Izraelova prvoro&#273;enca Rubena: Henok, Palu, Hesron  i Karmi. To su obitelji potekle od Rubena.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A sinovi &#352;imunovi: Jemuel, Jamin, Ohad, Jakin, Sohar  i &#352;aul, sin Kanaanke. To su obitelji potekle od &#352;imuna.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ovo su imena Levijevih sinova s njihovim potomstvom:  Ger&#353;on, Kehat i Merari. Levi je &#382;ivio sto trideset i sedam godina.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sinovi su Ger&#353;onovi: Libni i &#352;imi sa svojim obiteljima.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sinovi su Kehatovi: Amram, Jishar, Hebron i Uziel. Kehat  je &#382;ivio sto trideset i tri godine.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Merarijevi su sinovi: Mahli i Mu&#353;i. To su Levijeve obitelji  s njihovim potomcima.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Amram se o&#382;eni svojom tetkom Jokebedom, koja mu rodi  Arona i Mojsija. Amram je &#382;ivio sto trideset i sedam godina.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sinovi Jisharovi bijahu: Korah, Nefeg i Zikri.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A sinovi su Uzielovi: Mi&#353;ael, Elsafan i Sitri.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Aron se o&#382;eni Eli&#353;ebom, k&#263;erkom Aminadabovom, a sestrom  Nah&#353;onovom, koja mu rodi: Nadaba, Abihua, Eleazara i Itamara.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Korahovi su sinovi: Asir, Elkana i Abiasaf. To su Korahovi  potomci. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Aronov sin Eleazar o&#382;eni se jednom Putielovom k&#263;eri,  koja mu rodi Pinhasa. To su glave Levijevih domova prema njihovim koljenima.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;To je onaj Aron i Mojsije kojima je Jahve zapovjedio  da izvedu Izraelce iz Egipta po njihovim &#269;etama. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;To su oni  isti, Mojsije i Aron, koji su govorili faraonu, kralju egipatskome, da pusti Izraelce iz Egipta.  </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;U dan kad je Jahve govorio s Mojsijem u egipatskoj zemlji,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;rekao mu je: "Ja sam Jahve. Izvijesti faraona, egipatskoga  kralja, o svemu &#353;to ti ka&#382;em." </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Mojsije se pred Jahvom ispri&#269;avao:  "Spor sam ja u govoru. Kako &#263;e me faraon poslu&#353;ati?"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Mojsiju je Jahve odgovorio: "Vidi! Faraonu &#263;u te nametnuti  kao bo&#382;anstvo; tvoj brat Aron bit &#263;e tvoj prorok. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ti kazuj  sve &#353;to ti nare&#273;ujem, a tvoj brat Aron neka faraonu ponovi da  pusti Izraelce te odu iz njegove zemlje. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ja &#263;u u&#269;initi da  otvrdne srce faraonu i umno&#382;it &#263;u znakove i &#269;udesa u zemlji egipatskoj. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Kako vas faraon ne&#263;e poslu&#353;ati, ja &#263;u staviti svoju ruku na  Egipat: stra&#353;no ka&#382;njavaju&#263;i, izbavit &#263;u svoje &#269;ete, narod svoj, Izraelce, iz egipatske zemlje. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Kad pru&#382;im svoju ruku na Egipat  i izvedem Izraelce iz njihove sredine, tada &#263;e Egip&#263;ani spoznati  da sam ja Jahve."</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mojsije i Aron poslu&#353;a&#353;e: kako im je Jahve naredio, upravo  tako u&#269;ini&#353;e. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Mojsiju je bilo osamdeset, a Aronu osamdeset  i tri godine kad su faraonu postavili svoje zahtjeve.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jo&#353; doda Jahve Mojsiju i Aronu: </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;"Kad faraon zatra&#382;i  od vas da izvedete kakvo znamenje, ti reci Aronu da uzme svoj  &#353;tap i baci ga pred faraona, a &#353;tap &#263;e se pretvoriti u zmiju." </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Do&#273;u Mojsije i Aron pred faraona i u&#269;ine kako im je Jahve  naredio. Aron baci pred faraona i njegove slu&#382;benike svoj &#353;tap, koji se pretvori u zmiju. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Zovne faraon mudrace i vra&#269;are.  I zaista, egipatski vra&#269;ari svojim vra&#269;anjem u&#269;ine isto: </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;svaki  baci svoj &#353;tap, koji se pretvori u zmiju. Ali Aronov &#353;tap proguta  njihove &#353;tapove. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Faraon bija&#353;e tvrdokorna srca: ne htjede  poslu&#353;ati Mojsija i Arona, kako je Jahve i kazao.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Tada Jahve re&#269;e Mojsiju: "Faraonovo je srce okorjelo;  odbija da pusti narod. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ujutro po&#273;i k faraonu. Kad iza&#273;e k  vodi, stani preda nj na obali Rijeke. Uzmi u ruku &#353;tap &#353;to se  bio u zmiju pretvorio. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Reci mu: 'Jahve, Bog Hebreja, poslao  me k tebi s porukom da pusti&#353; moj narod da mi iska&#382;e &#353;tovanje  u pustinji. Ali sve dosad ti nisi poslu&#353;ao. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ovako Jahve poru&#269;uje:  Ovim &#263;e&#353; spoznati da sam ja Jahve. Gledaj! &#352;tapom koji imam u  ruci mlatnut &#263;u po vodi u Rijeci i pretvorit &#263;e se u krv. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ribe  &#263;e u Rijeci pocrkati; Rijeka &#263;e se usmrdjeti, i grstit &#263;e se  Egip&#263;anima piti vodu iz Rijeke.'"</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Jo&#353; Jahve re&#269;e Mojsiju: "Reci Aronu da uzme svoj &#353;tap  i pru&#382;i svoju ruku povrh egipatskih voda: njihovih rijeka, njihovih  prokopa, njihovih jezeraca, svih njihovih vodenih stjeci&#353;ta,  da se pretvore u krv; po svoj zemlji egipatskoj neka je krv,  &#269;ak i u drvenim i kamenim posudama." </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Mojsije i Aron u&#269;ini&#353;e  kako im je Jahve naredio. Podi&#382;e Aron svoj &#353;tap i nao&#269;igled faraona  i njegovih slu&#382;benika mlatnu po vodi u Rijeci. Sva se voda u  Rijeci prometnu u krv. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ribe u Rijeci pocrka&#353;e; Rijeka se  usmrdje, tako da Egip&#263;ani nisu mogli piti vodu iz Rijeke; krv  bija&#353;e po svoj zemlji egipatskoj. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ali egipatski vra&#269;ari svojim  vra&#269;anjem u&#269;ini&#353;e isto. Tako faraon ostade tvrdokorna srca: nije  htio poslu&#353;ati Mojsija i Arona, kako je Jahve i kazao. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Faraon  se okrenu i ode u svoj dvor, ne uzimaju&#263;i ni to k srcu. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Svi  su Egip&#263;ani po&#269;eli kopati oko Rijeke tra&#382;e&#263;i pitke vode jer nisu  mogli piti vode iz Rijeke.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Kad je pro&#353;lo sedam dana kako je Jahve udario po Rijeci,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;opet Jahve re&#269;e Mojsiju: "Po&#273;i k faraonu i reci mu: 'Ovako  govori Jahve: Pusti moj narod da ode i &#353;tovanje mi iska&#382;e. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ako  odbije&#353; da ih pusti&#353;, svu &#263;u ti zemlju kazniti &#382;abama. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Rijeka  &#263;e vrvjeti &#382;abama. One &#263;e izi&#263;i i prodrijeti u tvoj dvor, u lo&#382;nicu, u tvoju postelju, u ku&#263;e tvojih slu&#382;benika i tvoga naroda, pod  sa&#269;eve i na&#263;ve tvoje. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Po tebi, po tvome narodu i svim tvojim  slu&#382;benicima skakat &#263;e &#382;abe.'"</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Onda Jahve re&#269;e Mojsiju: "Reci Aronu neka ispru&#382;i svoju ruku  sa &#353;tapom povrh rijeka, prokopa i jezeraca i u&#269;ini da &#382;abe navale  na egipatsku zemlju." </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Aron pru&#382;i svoju ruku povrh egipatskih  voda, i &#382;abe izi&#273;o&#353;e i prekri&#353;e zemlju egipatsku. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ali i vra&#269;ari  u&#269;ini&#353;e tako svojim vra&#269;anjem, te &#382;abe navali&#353;e na egipatsku  zemlju. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Zovne sad faraon Mojsija i Arona i rekne: "Molite Jahvu  da ukloni &#382;abe od mene i moga puka, a ja &#263;u pustiti narod da  prinese &#382;rtvu Jahvi." </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mojsije uzvrati faraonu: "Dostoj se  odrediti mi kad ho&#263;e&#353; da molim za te, za tvoje slu&#382;benike i za  tvoj narod da se &#382;abe odstrane od tebe i tvojih domova i ostanu  samo u Rijeci." </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;"Sutra", re&#269;e. "Neka bude kako ka&#382;e&#353;", odvrati  Mojsije, "da zna&#353; kako nitko nije kao Jahve, Bog na&#353;. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#381;abe  &#263;e oti&#263;i od tebe, od tvojih slu&#382;benika i tvoga naroda; ostat  &#263;e samo u Rijeci."</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Mojsije i Aron odu od faraona, a onda Mojsije zazva Jahvu  zbog &#382;aba kojima je kaznio faraona. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;I Jahve usli&#353;a Mojsija, te &#382;abe pocrkaju po ku&#263;ama, dvori&#353;tima i njivama. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Na hrpe  su ih zgrtali, zemlja se njima usmrdjela. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Kad je faraon vidio  da je nastupilo olak&#353;anje, srce mu otvrdnu te ne poslu&#353;a Mojsija  i Arona, kako je Jahve i kazao.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Onda &#263;e opet Jahve Mojsiju: "Reci Aronu neka zamahne  svojim &#353;tapom i udari po prahu na tlu neka se pretvori u komarce  po svoj zemlji egipatskoj." </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;I u&#269;ine tako: zamahne Aron rukom  i &#353;tapom te udari po prahu na tlu. Komarci navale na ljude i  &#382;ivotinje. Sav prah na tlu pretvori se u komarce po svoj zemlji  egipatskoj. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Vra&#269;ari poku&#353;a&#353;e da svojim vra&#269;anjem stvore komarce, ali nisu mogli. Ljudi i &#382;ivotinje postanu plijenom komaraca. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Tada vra&#269;ari reknu faraonu: "To je prst Bo&#382;ji!" Ali je faraonovo  srce bilo okorjelo, pa nije poslu&#353;ao Mojsija i Arona, kako je  Jahve i kazao.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Onda Jahve re&#269;e Mojsiju: "Podrani ujutro, izi&#273;i pred  faraona kad krene k vodi, i reci mu: 'Ovako poru&#269;uje Jahve: Pusti  moj narod da ode i da mi &#353;tovanje iska&#382;e. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ako ne pusti&#353; moga  naroda, pripustit &#263;u obade na te, na tvoje slu&#382;benike, na tvoj  puk i tvoje domove. Egipatski domovi i samo tlo na kojem stoje  vrvjet &#263;e od obada. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ali &#263;u toga dana izuzeti go&#353;enski kraj, u kojem &#382;ivi moj narod, te se ondje obadi ne&#263;e pojaviti, tako  da zna&#353; da sam ja Jahve u sredi&#353;tu zemlje. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Tu &#263;u razliku  napraviti izme&#273;u svoga i tvoga naroda. To &#263;e znamenje biti sutra.'" </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;I u&#269;ini Jahve tako. Rojevi obada nalete u faraonov dvor,  na domove njegovih slu&#382;benika i po svoj zemlji egipatskoj. Zemlja  nastrada od obada.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Sad faraon pozove Mojsija i Arona pa im rekne: "Idite, prinesite &#382;rtvu svome Bogu, ali u ovoj zemlji." </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;"Ne dolikuje  da tako u&#269;inimo", odgovori Mojsije. "&#381;rtve koje mi prinosimo  Jahvi, Bogu svome, za Egip&#263;ane su svetogr&#273;e. Kad bismo, dakle, na njihove o&#269;i prinosili &#382;rtve koje su Egip&#263;anima svetogrdne, zar nas ne bi kamenovali? </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Zato moramo u pustinju tri dana  hoda te prinijeti &#382;rtvu Jahvi, Bogu svome, kako nam je zapovjedio." </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;"Pustit &#263;u vas da odete u pustinju", odgovori faraon, "i  prinesete &#382;rtvu Jahvi, svome Bogu, ali ne odlazite predaleko.  Molite za me!" </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Nato odvrati Mojsije: "&#268;im odem od tebe, zazvat  &#263;u Jahvu da sutra nestane obada s faraona, njegovih slu&#382;benika  i njegova puka. Ali neka faraon vi&#353;e ne vara! Neka pusti narod  da ide i prinese &#382;rtvu Jahvi."</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Tako Mojsije ode od faraona i pomoli se Jahvi. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;I  Jahve u&#269;ini kako je Mojsije tra&#382;io: s faraona, s njegovih slu&#382;benika  i s njegova puka nestane obada - ni jedan jedini nije ostao. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ali opet ukruti faraon srce svoje i ne dopusti narodu da  ode. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Tada Jahve re&#269;e Mojsiju: "Idi k faraonu i reci mu: 'Ovako poru&#269;uje  Jahve, Bog Hebreja: Pusti moj narod da ode i da mi &#353;tovanje iska&#382;e. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ako ga ne pusti&#353;, nego ga i dalje bude&#353; zadr&#382;avao, </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;ruka  Jahvina udarit &#263;e stra&#353;nim pomorom po tvome blagu &#353;to je u polju:  po konjima, magaradi, devama, krupnoj i sitnoj stoci. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Razlikovat  &#263;e Jahve stoku Izraelaca od stoke Egip&#263;ana, tako da ni&#353;ta &#353;to  pripada Izraelcima ne&#263;e stradati.'" </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Jahve je odredio i vrijeme, rekav&#353;i: "Sutra &#263;e Jahve izvesti ovo u zemlji." </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Sutradan  Jahve tako i u&#269;ini. Sva stoka Egip&#263;ana ugine, a od stoke Izraelaca  nije uginulo ni jedno grlo. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Faraon je istra&#382;ivao i uvjerio  se da od izraelske stoke nije uginulo ni jedno grlo. Ali je srce  faraonovo ipak otvrdlo i nije pustio naroda.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Re&#269;e Jahve Mojsiju i Aronu: "Zagrabite pune pregr&#353;ti pepela  iz pe&#263;i, pa neka ga Mojsije pred faraonovim o&#269;ima baci prema  nebu. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Od toga &#263;e nastati sitna pra&#353;ina po svoj zemlji egipatskoj, i na ljudima &#263;e i na &#382;ivotinjama izazivati otekline i stvarati  &#269;ireve s kraja na kraj Egipta." </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Tako oni uze&#353;e pepela iz  pe&#263;i i do&#273;o&#353;e pred faraona. Onda Mojsije rasu pepeo prema nebu, a otekline s &#269;irevima prekri&#353;e ljude i &#382;ivotinje. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ni &#269;arobnjaci  se nisu mogli pojaviti pred Mojsijem, jer su i &#269;arobnjaci, kao  i ostali Egip&#263;ani, bili prekriveni &#269;irevima. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ali je Jahve  otvrdnuo srce faraonu, pa on ne poslu&#353;a Mojsija i Arona, kako  je Jahve Mojsiju i rekao.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Tada Jahve re&#269;e Mojsiju: "Podrani ujutro, izi&#273;i pred  faraona i reci mu: 'Ovako poru&#269;uje Jahve, Bog Hebreja: Pusti  narod da ode i da mi &#353;tovanje iska&#382;e. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ako ih ne pusti&#353;, sva  zla svoja navalit &#263;u ovaj put na te, na tvoje slu&#382;benike i tvoj  puk, tako da spozna&#353; da nema nikoga na svoj zemlji kao &#353;to sam  ja. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Da sam ruku svoju spustio i udario tebe i tvoj puk pomorom, nestalo bi te sa zemlje. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Po&#353;tedio sam te da ti poka&#382;em svoju  mo&#263; i da se hvali moje ime po svoj zemlji. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ali se ti previ&#353;e  uzdi&#382;e&#353; nad mojim narodom i prije&#269;i&#353; mu da ode. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sutra u ovo  doba pustit &#263;u tu&#269;u tako stra&#353;nu kakve u Egiptu jo&#353; nije bilo  otkad je postao do sada. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Zato naredi da pod krov utjeraju  tvoje blago i sve &#353;to je vani, na otvorenu. Sve &#353;to se na&#273;e u  polju, bilo &#269;ovjek bilo &#382;ivin&#269;e, ne bude li uvedeno unutra, poginut  &#263;e kad tu&#269;a zaspe po njima.'"</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Faraonovi slu&#382;benici, koji su se pobojali Jahvina govora, utjeraju svoje sluge i svoje blago unutra. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Oni koji nisu  marili za Jahvinu prijetnju ostave vani i svoje sluge i stoku.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Onda rekne Jahve Mojsiju: "Pru&#382;i ruku prema nebu da udari  tu&#269;a po svoj zemlji egipatskoj: po ljudima, &#382;ivotinjama i svemu  bilju u zemlji egipatskoj."</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Mojsije di&#382;e svoj &#353;tap prema nebu. Jahve zagrmje i pusti  tu&#269;u i munje sastavi sa zemljom. Sipao je Jahve tu&#269;u po zemlji  Egip&#263;ana. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Tu&#269;a je mlatila, kroz nju munje parale. Strahota  se takva nije oborila na zemlju egipatsku otkako su ljudi u njoj. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tu&#269;a pobi po svem Egiptu sve &#353;to je ostalo vani, ljude i  &#382;ivotinje; uni&#353;ti sve bilje po poljima i sva stabla poljska polomi. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Samo u go&#353;enskom kraju, gdje su &#382;ivjeli Izraelci, nije bilo  tu&#269;e. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Faraon posla po Mojsija i Arona pa im re&#269;e: "Ovaj put  priznajem da sam kriv. Jahve ima pravo, a ja i moj narod krivo. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Molite Jahvu da ustavi gromove i tu&#269;u, a ja &#263;u vas pustiti  da idete. Ne&#263;ete vi&#353;e dugo ostati." </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;"Kad izi&#273;em iz grada", re&#269;e mu Mojsije, "di&#263;i &#263;u ruke prema Jahvi, pa &#263;e gromovi prestati, a ni tu&#269;e vi&#353;e ne&#263;e biti, tako da zna&#353; da zemlja pripada Jahvi. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ali ni ti ni tvoji dvorani, znam ja, jo&#353; se ne bojite Boga  Jahve." </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;I tako propade lan i je&#269;am: jer je&#269;am bija&#353;e u klasu, a lan u cvatu. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;P&#353;enica i ra&#382; nisu nastradali jer su ozima  &#382;ita. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Oti&#353;av&#353;i od faraona, Mojsije izi&#273;e iz grada i podigne  ruke prema Jahvi. Prestane grmljavina i tu&#269;a, a ni ki&#353;a vi&#353;e  nije padala na zemlju. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Kad je faraon vidio da je prestala  grmljavina, tu&#269;a i ki&#353;a, opet padne u grijeh: i on i njegovi  slu&#382;benici opet otvrdnu srcem. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Otvrdnu srce faraonu i ne  pusti on Izraelce, kako je Jahve i prorekao preko Mojsija.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Re&#269;e Jahve Mojsiju: "Idi k faraonu. U&#269;inio sam da njemu i  njegovim slu&#382;benicima otvrdne srce da izvedem svoja znamenja  me&#273;u njima; </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;da mo&#382;e&#353; pripovjedati svome sinu i svome unuku  &#353;to sam u&#269;inio Egip&#263;anima i kakva sam znamenja izvodio me&#273;u njima, kako biste znali da sam ja Jahve." </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Tako Mojsije i Aron odu  k faraonu i ka&#382;u mu: "Ovako poru&#269;uje Jahve, Bog Hebreja: 'Dokle  &#263;e&#353; odbijati da se preda mnom ponizi&#353;? Pusti moj narod da mi  iska&#382;e &#353;tovanje. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Jer ako ne pusti&#353; moga naroda, sutra &#263;u navesti  skakavce na tvoju zemlju. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Tako &#263;e prekriti povr&#353;inu da se  zemlja od njih ne&#263;e vidjeti. Pojest &#263;e ono &#353;to vam je iza tu&#269;e  ostalo; i ogolit &#263;e vam sva stabla &#353;to po polju rastu. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ispunit  &#263;e ti sav dvor, ku&#263;e tvojih slu&#382;benika i domove svih ostalih  Egip&#263;ana - takvo &#353;to ne vidje&#353;e ni tvoji o&#269;evi ni o&#269;evi tvojih  o&#269;eva u ovoj zemlji od svojih vremena do danas.'" Okrene se i  ode od faraona. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;"Dokle &#263;e nam ovaj &#269;ovjek biti stupica?" -  reko&#353;e faraonu njegovi slu&#382;benici. - "Pusti te ljude neka idu  i iska&#382;u &#353;tovanje Jahvi, svome Bogu! Zar ne vidi&#353; kako Egipat  srlja u propast?"</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dovedu Mojsija i Arona natrag k faraonu, a on im re&#269;e:  "Idite! Iska&#382;ite &#353;tovanje Jahvi, svome Bogu! A tko &#263;e sve i&#263;i?" </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;"Svi idemo", odgovori Mojsije, "i mlado i staro. Odlazimo  sa svojim sinovima i svojim k&#263;erima; sa svojom krupnom i sitnom  stokom, jer moramo odr&#382;ati sve&#269;anost Jahvi." </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;"Jahve bio s  vama isto kao &#353;to i ja pustio da s vama po&#273;u i djeca!" - odgovori  im. "O&#269;ito se vidi da vam nakana nije &#269;ista. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ne&#263;emo tako!  Nego mu&#353;karci neka odu i &#353;tovanje iska&#382;u Jahvi. To ste i tra&#382;ili."  I otjeraju ih od faraona.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Tada re&#269;e Jahve Mojsiju: "Pru&#382;i ruku povrh zemlje egipatske  da navale skakavci na egipatsku zemlju i pojedu sve bilje &#353;to  jo&#353; ostade nakon tu&#269;e!" </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Tako Mojsije podigne svoj &#353;tap povrh  egipatske zemlje, a Jahve navrati isto&#269;ni vjetar po zemlji; puhao  je toga cijelog dana i cijele no&#263;i. A kad je jutro svanulo, vjetar  nanio skakavce.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Oni se razlete po svoj egipatskoj zemlji i padnu po svim  krajevima Egipta u silnoj gusto&#263;i: toliko ih mno&#353;tvo nikad prije  nije bilo niti &#263;e kada biti. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Pokriju sve tlo, tako da se  od njih zacrnjelo. Pojedu sve bilje u polju i sve plodove sa  stabala &#353;to su bili ostali iza tu&#269;e. Ni&#353;ta se vi&#353;e nije zelenjelo:  ni stabla ni poljska trava u svem Egiptu.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Br&#382;e-bolje dozva faraon Mojsija i Arona pa im re&#269;e: "Sagrije&#353;io  sam protiv Jahve, va&#353;ega Boga, i vas! </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Oprostite mi uvredu  jo&#353; samo ovaj put i molite Jahvu, Boga svoga, da samo otkloni  od mene ovaj smrtonosni bi&#269;!" </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Kad je Mojsije oti&#353;ao od faraona, zazva Jahvu </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;i Jahve promijeni vjetar u veoma jak zapadnjak, koji pothvati skakavce i odnese prema Crvenome moru. Ni jedan  jedini skakavac nije ostao ni u kojem kraju Egipta. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ali je  Jahve otvrdnuo srce faraonu i ne pusti on Izraelaca.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;"Pru&#382;i ruku prema nebu", rekne Jahve Mojsiju, "pa neka  se tmina spusti na egipatsku zemlju, tmina koja &#263;e se mo&#263;i opipati." </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Mojsije pru&#382;i ruku prema nebu i spusti se gusta tmina na  svu zemlju egipatsku: tri je dana trajala. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Tri dana nisu  ljudi jedan drugoga mogli vidjeti i nitko se sa svoga mjesta  nije micao. A u mjestima gdje su Izraelci &#382;ivjeli sjala svjetlost.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Pozva onda faraon Mojsija i re&#269;e: "Idi i &#353;tovanje iska&#382;i  Jahvi! Ali va&#353;a stoka, krupna i sitna, neka ostane ovdje. Va&#353;a  djeca neka idu s vama!" </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;"Ti nas sam mora&#353; opskrbiti prinosima  i &#382;rtvama paljenicama koje &#263;emo prinijeti Jahvi, Bogu svojemu", odgovori Mojsije. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;"Zato &#263;emo sa sobom potjerati i svoja  stada. Ni papak ne&#263;e ostati ovdje. Od njih nam valja izabrati  za &#382;rtvovanje Jahvi, Bogu na&#353;emu, a ne znamo, dok onamo ne stignemo, &#353;to moramo Jahvi prinijeti."</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Jahve otvrdne faraonu srce i on ne pristane da odu. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;"Odlazi!"  - vikne faraon na Mojsija. "I da mi vi&#353;e na o&#269;i ne dolazi&#353;! Onoga  dana kad mi se opet pojavi&#353; na o&#269;i, zaglavit &#263;e&#353;!" </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;"Dobro  si kazao!" - uzvrati Mojsije. "Lica tvoga vi&#353;e ne&#263;u vidjeti!"</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;"Jo&#353; &#263;u samo jednom neda&#263;om udariti faraona i Egipat", re&#269;e  Jahve Mojsiju. "Poslije toga pustit &#263;e vas odavde. I vi&#353;e: sam  &#263;e vas odavde potjerati. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ka&#382;i svijetu neka svaki &#269;ovjek i&#353;te  od svoga susjeda i svaka &#382;ena od svoje susjede srebrnih i zlatnih  dragocjenosti." </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Jahve u&#269;ini te Egip&#263;ani bijahu naklonjeni  narodu. Sam Mojsije postane vrlo uva&#382;en u egipatskoj zemlji,  u o&#269;ima faraonovih slu&#382;benika i u o&#269;ima naroda.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;A onda Mojsije navijesti: "Ovako poru&#269;uje Jahve: 'O pono&#263;i  pro&#263;i &#263;u Egiptom. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Svaki &#263;e prvoro&#273;enac u egipatskoj zemlji  umrijeti, od prvoro&#273;enca faraonova, koji bi imao sjediti na njegovu  prijestolju, do prvoro&#273;enca ropkinje koja se nalazi uz mlinski  kamen; a uginut &#263;e i sve prvine od stoke. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;U svoj &#263;e zemlji  egipatskoj nastati veliki jauk, kakva nije bilo niti &#263;e kad poslije  biti. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Me&#273;u Izraelcima ni pas ne&#263;e zalajati na &#382;ivo stvorenje:  ni na &#269;ovjeka ni na &#382;ivotinju.' Po tome &#263;ete znati da Jahve lu&#269;i  Izraelca od Egip&#263;anina. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Onda &#263;e svi ovi tvoji dvorani k meni  do&#263;i, preda me se baciti i vikati: Nosi se i ti i sav puk koji  za tobom ide! Poslije toga &#263;u oti&#263;i." I gnjevan ode od faraona.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;"Ne&#263;e vas faraon poslu&#353;ati", re&#269;e Jahve Mojsiju, "a to  da bi se umno&#382;ila moja znamenja u zemlji egipatskoj."</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Mojsije i Aron izveli su sva ta znamenja pred faraonom, ali je Jahve okorio srce faraonu, tako te on nije pu&#353;tao Izraelaca  da odu iz njegove zemlje.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jahve re&#269;e Mojsiju i Aronu u zemlji egipatskoj: </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Ovaj mjesec  neka vam bude po&#269;etak mjesecima; neka vam bude prvi mjesec u  godini. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ovo objavite svoj zajednici izraelskoj: Desetog dana  ovoga mjeseca neka svatko za obitelj pribavi jedno &#382;ivin&#269;e. Tako, jedno na obitelj. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ako je obitelj premalena da ga potro&#353;i, neka se ona priklju&#269;i svome susjedu, najbli&#382;oj ku&#263;i, prema broju  osoba. Podijelite &#382;ivin&#269;e prema tome koliko koja osoba mo&#382;e pojesti. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#381;ivin&#269;e neka bude bez mane, od jedne godine i mu&#353;ko. Mo&#382;ete  izabrati bilo janje bilo kozle. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#268;uvajte ga do &#269;etrnaestoga  dana ovoga mjeseca. A onda neka ga sva izraelska zajednica zakolje  kad se spusti suton. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Neka uzmu krvi i po&#353;krope oba dovratnika  i nadvratnik ku&#263;e u kojoj se bude blagovalo. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Meso, pe&#269;eno  na vatri, neka se pojede te iste no&#263;i sa beskvasnim kruhom i  gorkim zeljem. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Da ni&#353;ta sirovo ili na vodi skuhano od njega  niste jeli, nego na vatri pe&#269;eno: s glavom, nogama i ponutricom. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ni&#353;ta od njega ne smijete ostaviti za sutradan: &#353;to bi god  do jutra ostalo, morate na vatri spaliti. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;A ovako ga blagujte:  opasanih bokova, s obu&#263;om na nogama i sa &#353;tapom u ruci. Jedite  ga &#382;urno: to je Jahvina pasha. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Te &#263;u, naime, no&#263;i ja pro&#263;i  egipatskom zemljom i pobiti sve prvoro&#273;ence u zemlji egipatskoj  - i &#269;ovjeka i &#382;ivotinju. Ja, Jahve, kaznit &#263;u i sva egipatska  bo&#382;anstva. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Krv neka ozna&#269;uje ku&#263;e u kojima vi budete. Gdje  god spazim krv, pro&#263;i &#263;u vas; tako &#263;ete vi izbje&#263;i bi&#269;u zatornomu  kad se oborim na zemlju egipatsku."</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;"Taj dan neka vam bude spomen-dan. Slavite ga kao blagdan  u &#269;ast Jahvi. Svetkujte ga po trajnoj uredbi od koljena do koljena. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sedam dana jedite beskvasan kruh. Prvoga ve&#263; dana uklonite  kvasac iz svojih ku&#263;a. Jer, tko bi god od prvoga do sedmoga dana  jeo ukvasan kruh, taj se ima iskorijeniti izme&#273;u Izraelaca. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Prvoga  dana dr&#382;ite sveto zborovanje, a tako i sedmoga dana. Nikakva  posla tih dana nemojte raditi. Jedino jelo, &#353;to kome treba, mo&#382;ete  pripraviti. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Dr&#382;ite blagdan beskvasnog kruha! Toga sam, naime, dana izveo va&#353;e &#269;ete iz zemlje egipatske. Dr&#382;ite zato taj dan  kao blagdan od koljena do koljena: to je vje&#269;na naredba. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Od  ve&#269;eri &#269;etrnaestoga dana prvoga mjeseca pa do ve&#269;eri dvadeset  prvoga dana toga mjeseca jedite beskvasan kruh. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Sedam dana  ne smije biti kvasca u va&#353;im domovima. Tko bi god jeo bilo &#353;to  ukvasano, taj neka se ukloni iz izraelske zajednice, bio stranac  ili domorodac. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ni&#353;ta ukvasano ne smijete jesti: u svim svojim  prebivali&#353;tima jedite nekvasan kruh."</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Zatim sazva Mojsije sve starje&#353;ine Izraelaca te im re&#269;e:  "Idite i pribavite janje za svoje obitelji i &#382;rtvujte Pashu. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Onda uzmite kitu izopa, zamo&#269;ite je u krv &#353;to je u zdjeli  i po&#353;kropite krvlju iz zdjele nadvratnik i oba dovratnika. Neka  nitko ne izlazi preko ku&#263;nih vrata do jutra. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Kad Jahve bude  prolazio da pobije Egip&#263;ane, zapazit &#263;e krv na nadvratniku i  na oba dovratnika, pa &#263;e mimoi&#263;i ta vrata i ne&#263;e dopustiti da  Zatornik u&#273;e u va&#353;e ku&#263;e da hara. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ovu uredbu dr&#382;ite u svim  vremenima kao zakon za se i djecu svoju. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;I kad do&#273;ete u zemlju  koju &#263;e vam Jahve dati kako je obe&#263;ao, vr&#353;ite ovaj obred. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Kad  vas va&#353;a djeca zapitaju: &#352;to vam taj obred ozna&#269;uje? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;odgovorite  im: Ovo je pashalna &#382;rtva u &#269;ast Jahvi koji je prolazio mimo  ku&#263;e Izraelaca kad je usmr&#263;ivao Egip&#263;ane, a na&#353;e ku&#263;e po&#353;te&#273;ivao."  Tada narod popada ni&#269;ice i pokloni se.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Potom Izraelci odu i poslu&#353;aju: kako je Jahve Mojsiju  i Aronu naredio, tako i u&#269;ine.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;U pono&#263;i Jahve pobije sve prvoro&#273;ence po zemlji egipatskoj:  od prvoro&#273;enca faraonova, koji je imao sjediti na prijestolju, do prvoro&#273;enca su&#382;nja u tamnici, a tako i sve prvine od stoke. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;No&#263;u ustane faraon, on pa svi njegovi dvorani i svi Egip&#263;ani, jer se stra&#353;an jauk razlijegao Egiptom: ne bija&#353;e ku&#263;e u kojoj  nije le&#382;ao mrtvac. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Faraon pozva u no&#263;i Mojsija i Arona te  im re&#269;e: "Ustajte i odlazite od moga naroda i vi i va&#353;i Izraelci!  Idite! Odajte &#353;tovanje Jahvi, kako ste tra&#382;ili. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Pokupite  svoju i sitnu i krupnu stoku, kako ste zahtijevali: idite pa  i mene blagoslovite!" </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Egip&#263;ani nagonili narod da br&#382;e ide  iz zemlje, "jer izgibosmo svi", govorahu oni. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Tako narod  ponese svoje jo&#353; neukislo tijesto; na&#263;ve, uvijene u ogrta&#269;e,  poneso&#353;e na ramenima.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;I u&#269;ini&#353;e Izraelci kako im je Mojsije bio rekao: zatra&#382;i&#353;e  od Egip&#263;ana srebrnine, i zlatnine, i odje&#263;e. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Jahve je u&#269;inio  te Egip&#263;ani bijahu naklonjeni narodu pa davahu. Tako su Egip&#263;ane  oplijenili. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Po&#273;u tako Izraelci iz Ramsesa prema Sukotu. Bilo je oko  &#353;est stotina tisu&#263;a pje&#353;aka, osim &#382;ena i djece. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;A mnogo i  drugoga svijeta po&#273;e s njima, i mnoga stoka, krupna i sitna. </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ispeku beskvasne prevrte od tijesta &#353;to su ga iz Egipta ponijeli:  nije se bilo ukvasalo. A kako su bili tjerani iz Egipta, nisu  mogli odga&#273;ati, i tako nisu sebi spremili poputninu. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Vrijeme  &#353;to su ga Izraelci proveli u Egiptu iznosilo je &#269;etiri stotine  i trideset godina. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;I kad se navr&#353;i &#269;etiri stotine i trideset  godina - to&#269;no onoga dana - sve &#269;ete Jahvine izi&#273;o&#353;e iz zemlje  egipatske. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Ona no&#263; koju je Jahve probdio da njih izbavi iz  Egipta, odonda je svima Izraelcima, u sve nara&#353;taje njihove,  no&#263; bdjenja u &#269;ast Jahvi.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Re&#269;e Jahve Mojsiju i Aronu: "Neka je ovo pravilo za pashalnu  &#382;rtvu: ni jedan stranac ne smije od nje jesti! </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Svaki rob, kupljen novcem i obrezan, mo&#382;e je jesti. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ni gost ni najamnik  ne smiju je jesti! </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Blagujte je u jednoj te istoj ku&#263;i; iz  ku&#263;e ne smijete iznositi mesa niti na &#382;rtvi smijete koju kost  slomiti. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Sva zajednica Izraelaca neka je prikazuje! </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Ako  bi stranac koji me&#273;u vama boravi htio svetkovati Pashu u &#269;ast  Jahvi, svi se njegovi mu&#353;ki moraju obrezati. Tek tada neka pristupi  i slavi je, jer je tada kao i domorodac zemlje. Ali neobrezani  ne smije od nje jesti. </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Neka vrijedi isto pravilo za domoroca  i prido&#353;licu koji me&#273;u vama boravi." </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Svi Izraelci poslu&#353;aju:  kako je Jahve naredio Mojsiju i Aronu, tako su i u&#269;inili. </p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Toga  istog dana izbavio je Jahve Izraelce u njihovim &#269;etama iz zemlje  egipatske. </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Meni posvetite svakoga prvoro&#273;enca!  Prvenci materina krila kod Izraelaca, i od ljudi i od &#382;ivotinja, meni pripadaju!"</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;A onda Mojsije re&#269;e narodu: "Sje&#263;ajte se ovoga dana u  koji ste izbavljeni iz Egipta, iz ku&#263;e ropstva, jer vas Jahve  izbavi odande svojom jakom mi&#353;icom. Ukvasani kruh neka se ne  jede! </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ovoga dana mjeseca Abiba va&#353;e je izbavljenje. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Stoga:  kad te Jahve uvede u zemlju Kanaanaca, Hetita, Amorejaca, Hivijaca  i Jebusejaca, za koju se zakleo tvojim precima da &#263;e ti je dati  - zemlju kojom te&#269;e med i mlijeko - ovoga mjeseca obavi ovakav  obred: </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;sedam dana jedi nekvasan kruh, a sedmoga dana neka  se slavi svetkovina u &#269;ast Jahvi. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Sedam dana neka se jede  nekvasan kruh; ukvasanog kruha neka ne bude kod tebe; i neka  se nigdje ne vidi kvasac na tvome podru&#269;ju. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Svome sinu toga  dana objasni: to je za ono &#353;to mi je Jahve u&#269;inio kad sam se  iz Egipta izbavio. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Neka ti bude kao znak na tvojoj ruci i  kao opomena na tvome &#269;elu: da Jahvin zakon bude uvijek na tvojim  ustima. Jer te rukom jakom Jahve izbavio iz Egipta. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ovaj  propis vr&#353;ite svake godine u odre&#273;eno vrijeme."</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;"A kada te Jahve dovede u zemlju Kanaanaca - kako vam  se zakle, tebi i tvojim ocima - i kada ti je preda, </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;ustupajte  Jahvi prvoro&#273;ence materinjega krila, a tako i sve prvine &#353;to  ih tvoja stoka dade - svako mu&#353;ko pripada Jahvi! </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Svaku prvinu  magaradi otkupi janjetom ili jaretom. Ako je ne otkupi&#353;, slomi  joj vrat. A svakoga prvoro&#273;enca izme&#273;u svoje djece otkupi. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kad  te sin tvoj sutra zapita: &#352;to zna&#269;i to? - odgovori mu: Rukom  jakom izvede nas Jahve iz Egipta, iz ku&#263;e ropstva. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Kako je  faraon postao tvrdokoran pa nas nije htio pustiti, Jahve je poubijao  sve prvoro&#273;ence u zemlji egipatskoj: prvoro&#273;ence ljudi i prvine  stoke. Eto zato Jahvi &#382;rtvujem svaku mu&#353;ku prvinu materinjega  krila, a svakoga prvoro&#273;enca od svojih sinova otkupljujem. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Neka  ti to bude kao znak na tvojoj ruci i kao znamenje posred &#269;ela  da nas je rukom jakom Jahve izbavio iz Egipta."</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Kad je faraon dopustio da narod ode, Bog ih nije poveo  prema filistejskoj zemlji, iako je onuda bilo najbli&#382;e. Bog je, naime, rekao: "Mogao bi se narod predomisliti i vratiti u Egipat  kad vidi ratovanje." </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Stoga Bog povede narod zaobilaznim putem, kroz pustinju prema Crvenome moru. Izraelci su napustili zemlju  egipatsku naoru&#382;ani od glave do pete. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Mojsije ponese sa sobom  Josipove kosti. Jer Josip bija&#353;e zakleo Izraelce rije&#269;ima: "Bog  &#263;e se zacijelo za vas zauzeti. Tada i moje kosti odavde ponesite  sa sobom!"</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Krenuv&#353;i iz Sukota, utabore se u Etamu, na kraju pustinje. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Jahve je i&#353;ao pred njima, danju u stupu od oblaka da im put  pokazuje, a no&#263;u u stupu od ognja da im svijetli. Tako su mogli  putovati i danju i no&#263;u. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;I nije ispred naroda nestajao stup  od oblaka danju ni stup od ognja no&#263;u.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;"Reci Izraelcima da se vrate i utabore  pred Pi-Hahirotom, izme&#273;u Migdola i mora, nasuprot Baal-Sefonu.  Utaborite se nasuprot ovome mjestu, uz more. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Faraon &#263;e re&#263;i:  'Izraelci lutaju krajem tamo-amo; pustinja ih zatvorila.' </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ja  &#263;u otvrdnuti faraonu srce, i on &#263;e za njima po&#263;i u potjeru. Ali  ja &#263;u se proslaviti nad faraonom i svom njegovom vojskom. Tako  &#263;e Egip&#263;ani spoznati da sam ja Jahve." Izraelci tako u&#269;ine.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kad su egipatskom kralju kazali da je narod pobjegao,  faraon i njegovi dvorani predomisli&#353;e se o narodu. "&#352;to ovo u&#269;inismo!"  - reko&#353;e. "Pustismo Izraelce i vi&#353;e nam ne&#263;e slu&#382;iti." </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Zato  opremi faraon svoja kola i povede svoju vojsku. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Uze &#353;est stotina  svojih kola sve poizbor i ostala kola po Egiptu. I u svima bijahu  &#353;titono&#353;e. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Jahve otvrdnu srce faraonu, kralju egipatskom,  te on krenu u potjeru za Izraelcima, koji su oti&#353;li uzdignute  pesnice. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Egip&#263;ani, dakle, po&#273;u za njima u potjeru. I dok su  Izraelci taborovali uz more, blizu Pi-Hahirota nasuprot Baal-Sefonu, stignu ih svi faraonovi konji pod kolima, njegovi konjanici  i njegovi ratnici. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Kako se faraon pribli&#382;avao, Izraelci pogledaju  i opaze da su Egip&#263;ani za njima u potjeri, pa ih obuzme velik  strah. I povi&#269;u Izraelci Jahvi: </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;"Zar nije bilo grobova u  Egiptu", reknu Mojsiju, "pa si nas izveo da pomremo u pustinji?  Kakvu si nam uslugu u&#269;inio &#353;to si nas izveo iz Egipta! </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Zar  ti nismo rekli ba&#353; ovo u Egiptu: Pusti nas! Slu&#382;it &#263;emo Egip&#263;ane!  Bolje nam je i njih slu&#382;iti nego u pustinji poginuti." </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;"Ne  bojte se!" - re&#269;e Mojsije narodu. "Stojte &#269;vrsto pa &#263;ete vidjeti  &#353;to &#263;e vam Jahve u&#269;initi da vas danas spasi: Egip&#263;ane koje danas  vidite nikad vi&#353;e ne&#263;ete vidjeti. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jahve &#263;e se boriti za vas.  Budite mirni!"</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;"Za&#353;to zapoma&#382;ete prema meni?" - re&#269;e Jahve Mojsiju.  "Reci Izraelcima da krenu na put. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;A ti podigni svoj &#353;tap, ispru&#382;i svoju ruku nad morem i razdijeli ga nadvoje da Izraelci  mogu pro&#263;i posred mora po suhu. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ja &#263;u otvrdnuti srce Egip&#263;ana, i oni &#263;e po&#263;i za njima, a ja &#263;u se onda proslaviti nad faraonom  i njegovim ratnicima, njegovim kolima i konjanicima. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Neka  znaju Egip&#263;ani da sam ja Jahve kad se proslavim nad faraonom, njegovim kolima i njegovim konjanicima."</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;An&#273;eo Bo&#382;ji, koji je i&#353;ao na &#269;elu izraelskih &#269;eta, promijeni  mjesto i stupi im za le&#273;a. A i stup od oblaka pomakne se ispred  njih i stade im za le&#273;a. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Smjesti se izme&#273;u vojske egipatske  i vojske izraelske te postade onima oblak taman, a ovima rasvjetljiva&#353;e  no&#263;, tako te ne mogo&#353;e jedni drugima pri&#263;i cijele no&#263;i. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Mojsije  je dr&#382;ao ruku ispru&#382;enu nad morem dok je Jahve svu no&#263; na stranu  valjao vode jakim isto&#269;nim vjetrom i more posu&#353;io. Kad su se  vode razdvojile, </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Izraelci si&#273;o&#353;e u more na osu&#353;eno dno, a  vode stajahu kao bedem njima nadesno i nalijevo. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Egip&#263;ani:  svi faraonovi konji, kola i konjanici, nagnu za njima u more, u potjeru. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Za jutarnje stra&#382;e pogleda Jahve iz stupa od  ognja i oblaka na egipatsku vojsku i u njoj stvori zbrku. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Zako&#269;i  to&#269;kove njihovih kola da su se jedva naprijed micali. "Bje&#382;imo  od Izraelaca!" - povi&#269;u Egip&#263;ani, "jer Jahve se za njih bori  protiv Egip&#263;ana!" Tada &#263;e Jahve Mojsiju: </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;"Pru&#382;i ruku nad  more da se vode vrate na Egip&#263;ane, na njihova kola i konjanike." </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Mojsije pru&#382;i ruku nad more i u cik zore more se vrati u  svoje korito. Kako su Egip&#263;ani, bje&#382;e&#263;i, jurili prema moru, Jahve  ih strmoglavi usred voda. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Tako vode, slijevaju&#263;i se natrag, potope kola, konjanike i svu vojsku faraonovu koja bija&#353;e po&#353;la  u potjeru za Izraelcima - u more. I ne ostade od njih ni jedan  jedini. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;A Izraelci i&#353;li suhim posred mora, vode im stale  kao zid zdesna i slijeva. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Tako Jahve u onaj dan izbavi Izraela  iz &#353;aka egipatskih, i vidje Izrael pomorene Egip&#263;ane na morskome  &#382;alu. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Osvjedo&#269;i se Izrael i o silnoj mo&#263;i koju Jahve pokaza  nad Egip&#263;anima. Narod se poboja Jahve i povjerova Jahvi i njegovu  sluzi Mojsiju.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tada Mojsije s Izraelcima zapjeva ovu pjesmu Jahvi u slavu: "U &#269;ast Jahvi zapjevat &#263;u, jer se slavom proslavio! Konja s konjanikom u more je survao.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Moja je snaga, moja pjesma - Jahve jer je mojim postao izbaviteljem. On je Bog moj, njega ja &#263;u slaviti, on je Bog oca moga, njega &#263;u veli&#269;ati.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Jahve je ratnik hrabar, Jahve je ime njegovo.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kola faraonova i vojsku mu u more baci; cvijet njegovih &#353;titono&#353;a More crveno proguta.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Valovi ih prekri&#353;e; poput kamena u morske potonu&#353;e dubine.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Desnica tvoja, Jahve, snagom se prodi&#269;i; desnica tvoja, Jahve, raskomada du&#353;mana.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Veli&#269;anstvom svojim obara&#353; ti protivnike; pu&#353;ta&#353; svoj gnjev i on ih k'o slamu pro&#382;dire.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Od daha iz tvojih nosnica vode narasto&#353;e, valovi se u bedem uzdigo&#353;e, u srcu mora dubine se stvrdnu&#353;e.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Mislio je neprijatelj: 'Gonit &#263;u ih, sti&#263;i, plijen &#263;u podijelit', du&#353;a &#263;e moja sita ga biti; trgnut &#263;u ma&#269;, uni&#353;tit' ih rukom svojom.'</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;A ti dahom svojim dahnu, more se nad njima sklopi; k'o olovo potonu&#353;e silnoj vodi u bezdane.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Tko je kao ti, Jahve me&#273;u bogovima, tko kao ti sija u svetosti, u djelima stra&#353;an, divan u &#269;udima?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Desnicu si pru&#382;io i zemlja ih proguta!</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Milo&#353;&#263;u svojom vodio si ovaj narod, tobom otkupljen, k svetom tvom Stanu snagom si ga svojom upravio.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Kada to &#269;u&#353;e, prodrhta&#353;e narodi; Filistejce muke spopado&#353;e.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;U&#382;as je srvao edomske glavare, trepet je obuzeo moapske knezove i tresu se svi koji &#382;ive u Kanaanu.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Strah i prepast na njih se obaraju; snaga tvoje ruke skamenila ih je dok narod tvoj, Jahve, ne pro&#273;e, dok ne pro&#273;e narod tvoj koji si otkupio.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Dovest &#263;e&#353; ih i posaditi na gori svoje ba&#353;tine, na mjestu koje ti, Jahve, svojim u&#269;ini Boravi&#353;tem, Sveti&#353;tem, o Jahve, tvojom rukom sazidanim.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Vazda i dovijeka Jahve &#263;e kraljevati."</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Kad su faraonovi konji, njegova kola i konjanici sa&#353;li  u more, Jahve je na njih povratio morske vode po&#353;to su Izraelci  pro&#353;li posred mora po suhu. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Tada Aronova sestra, proro&#269;ica  Mirjam, uze bubanj u ruku, a sve &#382;ene pridru&#382;e joj se s bubnjem  u ruci i ple&#353;u&#263;i. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Mirjam je za&#269;injala pjesmu: "Zapjevajte Jahvi jer se slavom proslavio! Konja s konjanikom u more je survao."</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Pokrene Mojsije Izraelce od Crvenog mora i po&#273;u na put  kroz pustinju &#352;ur. Tri su dana putovali pustinjom, a vode nisu  na&#353;li. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Do&#273;u k Mari, ali nisu mogli piti vode kod Mare jer  je bila gorka. Stoga se i zove Mara. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Narod je mrmljao na  Mojsija i govorio: "&#352;to &#263;emo piti?" </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;A on zazva Jahvu. Jahve  mu poka&#382;e neko drvo. Baci on to drvo u vodu i voda postane slatka. Tu im Jahve postavi zakon i pravo i tu ih stavi u ku&#353;nju. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Zatim re&#269;e: "Bude&#353; li zdu&#353;no slu&#353;ao glas Jahve, Boga svoga, vr&#353;e&#263;i &#353;to je pravo u njegovim o&#269;ima; bude&#353; li pru&#382;ao svoje  uho njegovim zapovijedima i dr&#382;ao njegove zakone, nikakvih bolesti  koje sam pustio na Egip&#263;ane na vas ne&#263;u pu&#353;tati. Jer ja sam Jahve  koji dajem zdravlje."</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Zatim stignu u Elim, gdje je bilo dvanaest izvora i sedamdeset  palma. Tu se, uz vodu, utabore.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Potom krenu iz Elima, i sva izraelska zajednica do&#273;e u pustinju  Sin, koja je izme&#273;u Elima i Sinaja, petnaestoga dana drugoga  mjeseca nakon odlaska iz zemlje egipatske. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;U pustinji sva  izraelska zajednica po&#269;ne mrmljati protiv Mojsija i Arona. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;"Oh, da smo pomrli od ruke Jahvine u zemlji egipatskoj kad smo sjedili  kod lonaca s mesom i jeli kruha do mile volje!" - reko&#353;e im.  "Izveli ste nas u ovu pustinju da sve ovo mno&#353;tvo gladom pomorite!" </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Tada re&#269;e Jahve Mojsiju: "U&#269;init &#263;u da vam da&#382;di kruh s neba.  Neka narod ide i skuplja svaki dan koliko mu za dan treba. Tako  &#263;u ih ku&#353;ati i vidjeti ho&#263;e li se dr&#382;ati moga zakona ili ne&#263;e. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;A &#353;estoga dana, kad spreme &#353;to su nakupili, bit &#263;e dvaput  onoliko koliko su skupljali za svaki dan."</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Onda Mojsije i Aron progovore svim Izraelcima: "Ve&#269;eras  &#263;ete poznati da vas je Jahve izveo iz zemlje egipatske, </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;a  ujutro &#263;ete vidjeti svojim o&#269;ima Jahvinu slavu, jer vas je &#269;uo  Jahve kako ste protiv njega mrmljali. &#352;to smo mi da protiv nas  mrmljate? </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ve&#269;eras &#263;e vam Jahve dati mesa da jedete", nastavi  Mojsije, "a ujutro kruha do mile volje, jer je Jahve &#269;uo va&#353;e  mrmljanje protiv njega. &#352;to smo mi? Vi ne mrmljate protiv nas  nego protiv Jahve."</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Poslije toga rekne Mojsije Aronu: "Reci svoj izraelskoj  zajednici: 'Skupite se pred Jahvu, jer je &#269;uo va&#353;e mrmljanje!'" </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;I dok je Aron svoj izraelskoj zajednici govorio, oni se okrenu  prema pustinji, i gle! u oblaku pojavi se Jahvina slava. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Onda  se Jahve oglasi Mojsiju i re&#269;e mu: </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;"&#268;uo sam mrmljanje Izraelaca.  Ovako im reci: 'Ve&#269;eras &#263;ete jesti meso, a ujutro &#263;ete se nasititi  kruha. Tada &#263;ete poznati da sam ja Jahve, Bog va&#353;.'" </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;I doista!  Nave&#269;er se pojave prepelice i prekriju tabor. A ujutro obilna  rosa sve orosila oko tabora. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Kad se prevlaka rose digla,  povr&#353;inom pustinje le&#382;ao tanak sloj, ne&#353;to poput pahuljica, kao  da se slana uhvatila po zemlji. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Kad su Izraelci to vidjeli, pitali su jedan drugoga: "&#352;to je to?" Jer nisu znali &#353;to je.  Onda im Mojsije re&#269;e: "To je kruh koji vam je Jahve pribavio  za hranu. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;A ovo je zapovijed koju je Jahve izdao: 'Nakupite  koliko kome treba za jelo - jedan gomer po osobi, svatko prema  broju &#269;lanova koji su mu u &#353;atoru.'"</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Izraelci tako uradi&#353;e. Neki nakupe vi&#353;e, neki manje. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Kad su izmjerili na gomer, pokaza se da nije ni&#353;ta preteklo  onome koji bija&#353;e nakupio mnogo, a niti je nedostajalo onome  koji bija&#353;e nakupio manje: svatko je nakupio koliko mu je trebalo  za jelo.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;"Neka nitko ne ostavlja ni&#353;ta za ujutro!" - rekne im  Mojsije. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ali oni nisu poslu&#353;ali Mojsija; neki ostave i za  sutra. A to im se ucrva i usmrdje. Mojsije se na njih razljuti. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Tako su skupljali svako jutro koliko je kome trebalo za jelo.  I kad bi sunce ogrijalo, m&#211;ana bi se rastopila.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Onda &#353;estoga dana nakupi&#353;e dvostruku koli&#269;inu hrane -  po dva gomera na svakoga. Kad su starje&#353;ine zajednice do&#353;le da  izvijeste Mojsija, </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;on im re&#269;e: "Ovo je zapovijed Jahvina:  Sutra je dan potpunog odmora, subota Jahvi posve&#263;ena. Ispecite  &#353;to &#382;elite pe&#263;i; skuhajte &#353;to &#382;elite kuhati. Sve &#353;to vam prete&#269;e  ostavite za sutra." </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ostave to oni za sutra, kako je Mojsije  naredio, i niti se usmrdjelo niti su se crvi pojavili. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;"Jedite  to danas", re&#269;e im Mojsije, "jer je ovaj dan subota u &#269;ast Jahve;  danas ne&#263;ete na&#263;i m&#211;ane na polju. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#352;est je dana skupljajte, a sedmoga, u subotu, ne&#263;e je biti." </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Bija&#353;e nekih koji su  i sedmoga dana i&#353;li da je nakupe, ali ni&#353;ta ne na&#273;o&#353;e. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Zato  Jahve re&#269;e Mojsiju: "Dokle &#263;ete odbijati da se pokorite mojim  zapovijedima i mojim zakonima? </p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Pogledajte! Zato &#353;to vam je  Jahve dao subotu, daje vam hrane &#353;estoga dana za dva dana. Neka  svatko stoji gdje jest; neka nitko u sedmi dan ne izlazi iz svoga  stana." </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Tako se sedmoga dana narod odmarao.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Dom je Izraelov tu hranu prozvao m&#211;anom. Bija&#353;e kao zrno  korijandra; bijela, a imala je ukus medenog kola&#269;i&#263;a.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Onda rekne Mojsije: "Ovo je zapovijed koju je izdao Jahve:  Napunite tim jedan gomer i &#269;uvajte ga za svoje potomke da vide  hranu kojom sam vas hranio u pustinji kad sam vas izbavio iz  zemlje egipatske." </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;I naredi Mojsije Aronu: "Uzmi jednu posudu;  stavi u nju cio gomer mane, a onda je polo&#382;i pred Jahvu da se  sa&#269;uva za va&#353;e potomke." </p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Kako je Jahve naredio Mojsiju, Aron  je stavi pred Svjedo&#269;anstvo na &#269;uvanje.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Izraelci su se hranili manom &#269;etrdeset godina, sve dok  nisu do&#353;li u naseljenu zemlju: jeli su manu do dolaska na granicu  zemlje kanaanske. </p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Gomer je deseti dio efe.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Sva izraelska zajednica po Jahvinoj zapovijedi krene dalje  iz pustinje Sina. Utabore se kod Refidima. Tu nije bilo vode  da narod pije. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Zato narod zapodjene prepirku s Mojsijem. Vikali  su: "Daj nam vode da pijemo!" A Mojsije im odgovori: "Za&#353;to se  sa mnom prepirete? Za&#353;to ku&#353;ate Jahvu?" </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Ali je narod &#382;e&#273;ao  za vodom, pa je mrmljao na Mojsija i govorio: "Za&#353;to si nas iz  Egipta izveo? Zar da nas &#382;e&#273;om pomori&#353;, nas, na&#353;u djecu i na&#353;u  stoku?" </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;"&#352;to &#263;u s ovim narodom!" - zazivao je Mojsije Jahvu. "Jo&#353;  malo pa &#263;e me kamenovati." </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;"Istupi pred narod!" - rekne Jahve  Mojsiju. "Uzmi sa sobom nekoliko izraelskih starje&#353;ina; uzmi  u ruku &#353;tap kojim si udario Rijeku i po&#273;i. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;A ja &#263;u stajati  pred tobom ondje, na pe&#263;ini na Horebu. Udari po pe&#263;ini: iz nje  &#263;e pote&#263;i voda, pa neka se narod napije." Mojsije u&#269;ini tako  nao&#269;igled izraelskih starje&#353;ina. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mjesto prozovu Masa i Meriba, zbog toga &#353;to su se Izraelci prepirali i ku&#353;ali Jahvu govore&#263;i:  "Je li Jahve me&#273;u nama ili nije?"</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Uto do&#273;u Amale&#269;ani i zarate s Izraelcima kod Refidima. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;A Mojsije re&#269;e Jo&#353;ui: "Odaberi mom&#269;ad pa po&#273;i i zapodjeni  borbu s Amale&#269;anima. Ja &#263;u sutra stati na vrh brda, sa &#353;tapom  Bo&#382;jim u ruci." </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Jo&#353;ua u&#269;ini kako mu je Mojsije rekao te za&#273;e  u borbu s Amale&#269;anima, a Mojsije, Aron i Hur uza&#273;o&#353;e na vrh brda. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;I dok bi Mojsije dr&#382;ao ruke uzdignute, Izraelci bi nadja&#269;avali;  a kad bi ruke spustio, nadja&#269;avali bi Amale&#269;ani. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ali Mojsiju  ruke napokon klonu. Zato uze&#353;e kamen, stavi&#353;e ga poda nj i on  sjede, dok mu Aron i Hur, jedan s jedne, a drugi s druge strane, dr&#382;ahu ruke, tako da mu izdr&#382;a&#353;e do sun&#269;anog zalaska. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;I  Jo&#353;ua o&#353;tricom ma&#269;a svlada Amaleka i njegov narod. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Onda Jahve  re&#269;e Mojsiju: "Zapi&#353;i ovo u knjigu na sje&#263;anje i utuvi u u&#353;i  Jo&#353;ui da &#263;u ja spomen na Amale&#269;ane sasvim izbrisati pod nebom!" </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Podi&#382;e zatim Mojsije &#382;rtvenik i nazva ga : Jahve mi je stijeg! </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;"Jer", re&#269;e, "Jahvin stijeg u ruku! Jahvin je boj protiv  Amale&#269;ana od nara&#353;taja do nara&#353;taja!"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;A Jitro, midjanski sve&#263;enik, tast Mojsijev, &#269;u sve &#353;to u&#269;ini  Bog Mojsiju i svemu izraelskom narodu i kako Jahve izbavi Izraelce  iz Egipta. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Tada tast Mojsijev Jitro povede Siporu, Mojsijevu  &#382;enu - koju Mojsije bija&#353;e otpustio - </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;i oba njezina sina.  Jednomu je bilo ime Ger&#353;on, a to &#263;e re&#263;i: "Bijah do&#353;ljak u tu&#273;oj  zemlji." </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Drugi se zvao Eliezer, to jest: "Bog oca moga bio  mi je u pomo&#263;i i spasio me od faraonova ma&#269;a." </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Tako Mojsijev  tast Jitro povede k Mojsiju u pustinju, gdje se Mojsije bio utaborio  na Bo&#382;jem brdu, njegove sinove i njegovu &#382;enu. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Poru&#269;i on Mojsiju:  "Ja, tvoj tast Jitro, dolazim k tebi s tvojom &#382;enom i s oba njezina  sina." </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Iza&#273;e Mojsije u susret svome tastu; duboko mu se nakloni  i zagrli ga. Po&#353;to su se upitali za zdravlje, u&#273;u pod &#353;ator.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Mojsije je onda pripovijedao svome tastu o svemu &#353;to je  Jahve u&#269;inio faraonu i Egip&#263;anima zbog Izraelaca; o svim nezgodama  &#353;to su ih sna&#353;le na putu, ali ih je Jahve od njih izbavio. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Jitro  se radovao svemu dobru koje je Jahve u&#269;inio Izraelcima i &#353;to  ih je oslobodio od egipatskih &#353;aka. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;"Neka je hvaljen Jahve  koji vas je izbavio od egipatskih &#353;aka i od &#353;aka faraonovih", re&#269;e Jitro. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;"Sada znam da je Jahve ve&#263;i od svih bogova jer  je izbavio narod ispod egipatske vlasti kad su s njim okrutno  postupali." </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Zatim Jitro, Mojsijev tast, prinese Bogu &#382;rtvu paljenicu  i prinos. Uto do&#273;e Aron i sve izraelske starje&#353;ine da s Mojsijevim  tastom blaguju gozbu pred Bogom.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Sutradan Mojsije sjede da kroji pravdu narodu. Narod je oko  njega stajao od jutra do mraka. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Vidjev&#353;i Mojsijev tast sav  trud &#353;to ga on za narod &#269;ini, rekne mu: "&#352;to to ima&#353; toliko s  narodom? I za&#353;to ti sam sjedi&#353;, a sav narod stoji oko tebe od  jutra do mraka?" </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;"Narod dolazi k meni", odgovori Mojsije, "da se s Bogom posavjetuje. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Kad za&#273;u u prepirku, do&#273;u k  meni. Ja onda rasudim izme&#273;u jednoga i drugoga; izlo&#382;im im Bo&#382;je  zakone i odredbe." </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;"Nije dobro kako radi&#353;", odgovori Mojsiju  tast. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;"I ti i taj narod s tobom potpuno &#263;ete se iscrpsti.  Taj je posao za te prete&#382;ak; sam ga ne mo&#382;e&#353; obavljati. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Poslu&#353;aj  me. Svjetovat &#263;u te, i Bog &#263;e biti s tobom! Ti zastupaj narod  pred Bogom; podastiri Bogu njihove razmirice. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Pou&#269;avaj ih  o zakonima i odredbama; svra&#263;aj ih na put kojim moraju i&#263;i, upu&#263;uj  ih na djela koja moraju vr&#353;iti. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Onda proberi izme&#273;u svega  puka ljude sposobne, bogobojazne i pouzdane, koji mrze mito,  te ih postavi za glavare puku: tisu&#263;nike, stotnike, pedesetnike  i desetnike. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Neka sude narodu u svako doba. Sve ve&#263;e slu&#269;ajeve  neka preda te iznose, a u manjima neka sami rasu&#273;uju. Olak&#353;aj  sebi breme: neka ga oni s tobom nose. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ako tako uradi&#353; - i  Bog ti to odobri - mo&#263;i &#263;e&#353; izdr&#382;ati, a sav ovaj narod odlazit  &#263;e ku&#263;i u miru."</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mojsije poslu&#353;a savjet svoga tasta i u&#269;ini sve kako ga  svjetova. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Probere Mojsije sposobnih ljudi od svih Izraelaca  pa ih postavi za glavare narodu: tisu&#263;nike, stotnike, pedesetnike  i desetnike. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Oni su sudili narodu u svako doba. Te&#382;e slu&#269;ajeve  iznosili bi Mojsiju, a sve manje rje&#353;avali sami.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Zatim Mojsije otpusti svoga tasta i on ode u svoju zemlju.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Tri mjeseca nakon izlaska iz zemlje egipatske, istoga dana, stignu Izraelci u Sinajsku pustinju. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Idu&#263;i od Refidima, do&#273;u  u Sinajsku pustinju i utabore se u pustinji. Postave Izraelci  tabor tu pred brdom, </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;a Mojsije se popne k Bogu. Jahve ga zovne  s brda pa mu rekne: "Ovako ka&#382;i domu Jakovljevu, proglasi djeci Izraelovoj: </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;'Vi  ste vidjeli &#353;to sam u&#269;inio Egip&#263;anima; kako sam vas nosio na  orlovskim krilima i k sebi vas doveo. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Stoga, budete li mi  se vjerno pokoravali i dr&#382;ali moj Savez, vi &#263;ete mi biti predraga  svojina mimo sve narode - t&#211;a moj je sav svijet! - </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;vi &#263;ete  mi biti kraljevstvo sve&#263;enika, narod svet.' Tim rije&#269;ima oslovi  Izraelce." </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Mojsije se vrati i sazva narodne starje&#353;ine te im izlo&#382;i  sve &#353;to mu je Jahve naredio. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A sav narod uzvrati jednoglasno:  "Vr&#353;it &#263;emo sve &#353;to je Jahve naredio." Onda Mojsije prenese odgovor  naroda Jahvi.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Nato Jahve re&#269;e Mojsiju: "Ja &#263;u, evo, do&#263;i k tebi u gustom  oblaku da narod &#269;uje kad budem s tobom govorio i da ti zauvijek  vjeruje."  Tako je Mojsije prenio Jahvi odgovor naroda.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;"Po&#273;i k narodu", re&#269;e Jahve Mojsiju, "i posve&#263;uj ga danas  i sutra. Neka opere svoju odje&#263;u; </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;neka bude gotov prekosutra, jer &#263;e prekosutra si&#263;i Jahve na brdo Sinaj nao&#269;igled svega puka. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Postavi naokolo granicu za narod i izdaj naredbu: 'Pripazite  da se na brdo ne penjete; da se ni podno&#382;ja ne doti&#269;ete! Tko  se god brda dotakne, smrt &#263;e ga sna&#263;i. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Nikakva ruka neka  ga se ne dotakne, nego neka bude kamenjem zasut ili strijelom  ustrijeljen: bio &#269;ovjek ili &#382;ivin&#269;e, neka na &#382;ivotu ne ostane.'  Na otegnuti zvuk trube neka se na brdo penju."</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mojsije si&#273;e s brda k narodu i po&#269;e posve&#263;ivati narod.  Oni operu svoju odje&#263;u. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;"Budite gotovi za prekosutra!" -  rekne Mojsije narodu. "Ne primi&#269;ite se &#382;eni!"</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;A prekosutra, u osvit dana, prolomi se grmljavina, munje  zasijeva&#353;e, a gust se oblak nadvi nad brdo. Gromko zaje&#269;a truba, zadrhta sav puk koji bija&#353;e u taboru. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Mojsije povede puk  iz tabora u susret Bogu. Stado&#353;e na podno&#382;ju brda. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Brdo Sinaj  zavilo se u dim jer je Jahve u obliku ognja si&#353;ao na nj. Dizao  se dim kao dim iz pe&#263;i. Sve se brdo silno treslo. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Zvuk trube  bivao sve ja&#269;i. Mojsije je govorio, a Bog mu grmljavinom odgovarao. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Jahve si&#273;e na Sinajsko brdo, na vrhunac, i pozva Jahve Mojsija  na vrhunac brda. Mojsije se uspe.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Sad Jahve re&#269;e Mojsiju: "Si&#273;i i opomeni narod da ne bi  provalio prema Jahvi da ga vidi. Mnogo bi ih poginulo. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;I  sami sve&#263;enici, koji dolaze blizu Jahvi, moraju se o&#269;istiti,  da ih Jahve ne uni&#353;ti." </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;"Narod se ne mo&#382;e popeti na brdo  Sinaj", odgovori Mojsije Jahvi, "jer si nas sam ti opomenuo:  'Postavi granice naokolo brda i proglasi ga svetim.'" </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;"Si&#273;i  pa se opet popni zajedno s Aronom", odgovori mu Jahve. "Ali neka  sve&#263;enici i narod ne navaljuju da se popnu prema Jahvi da ne  izginu." </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Mojsije si&#273;e k narodu i sve mu kaza.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Onda Bog izgovori sve ove rije&#269;i:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"Ja sam Jahve, Bog tvoj, koji sam te izveo iz zemlje egipatske, iz ku&#263;e ropstva.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Nemoj imati drugih bogova uz mene.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ne pravi sebi lika ni obli&#269;ja bilo &#269;ega &#353;to je gore na  nebu, ili dolje na zemlji, ili u vodama pod zemljom. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ne klanjaj  im se niti im slu&#382;i. Jer ja, Jahve, Bog tvoj, Bog sam ljubomoran.  Ka&#382;njavam grijeh otaca - onih koji me mrze - na djeci do tre&#263;eg  i &#269;etvrtog koljena, </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;a iskazujem milosr&#273;e tisu&#263;ama koji me  ljube i vr&#353;e moje zapovijedi.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ne uzimaj uzalud imena Jahve, Boga svoga, jer Jahve ne  opra&#353;ta onome koji uzalud izgovara ime njegovo.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Sjeti se da svetkuje&#353; dan subotni. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#352;est dana radi i  obavljaj sav svoj posao. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;A sedmoga je dana subota, po&#269;inak  posve&#263;en Jahvi, Bogu tvojemu. Tada nikakva posla nemoj raditi:  ni ti, ni sin tvoj, ni k&#263;i tvoja, ni sluga tvoj, ni slu&#353;kinja  tvoja, ni &#382;ivina tvoja, niti do&#353;ljak koji se na&#273;e unutar tvojih  vrata. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ta i Jahve je &#353;est dana stvarao nebo, zemlju i more  i sve &#353;to je u njima, a sedmoga je dana po&#269;inuo. Stoga je Jahve  blagoslovio i posvetio dan subotni.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Po&#353;tuj oca svoga i majku svoju da imadne&#353; dug &#382;ivot na  zemlji koju ti da Jahve, Bog tvoj.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ne ubij!</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ne u&#269;ini preljuba!</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ne ukradi!</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ne svjedo&#269;i la&#382;no na bli&#382;njega svoga!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ne po&#382;eli ku&#263;e bli&#382;njega svoga! Ne po&#382;eli &#382;ene bli&#382;njega  svoga; ni sluge njegova, ni slu&#353;kinje njegove, ni vola njegova, ni magarca njegova, niti i&#353;ta &#353;to je bli&#382;njega tvoga!"</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Sav je puk bio svjedok grmljavine i sijevanja, svi &#269;u&#353;e  zvuk trube i vidje&#353;e kako se brdo dimi: gledali su i tresli se  i stajali podalje. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Onda reko&#353;e Mojsiju: "Ti nam govori, a  mi &#263;emo slu&#353;ati. Neka nam Bog ne govori, da ne pomremo!" </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;"Ne  bojte se", re&#269;e Mojsije narodu. "Bog je do&#353;ao da vas samo isku&#353;a;  da strah pred njim ostane s vama te da ne grije&#353;ite." </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Narod  ostane podalje, a Mojsije pristupi gustom oblaku gdje se Bog  nalazio. </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;"Ovako reci Izraelcima", progovori Jahve Mojsiju. "Sami  ste vidjeli da sam s vama govorio s neba. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ne pravite uza  me kumira od srebra niti sebi pravite kumira od zlata. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Na&#269;ini  mi &#382;rtvenik od zemlje i na njemu mi prinosi svoje &#382;rtve paljenice  i &#382;rtve pri&#269;esnice, svoju sitnu i svoju krupnu stoku. Na svakome  mjestu koje odredim da se moje ime spominje ja &#263;u do&#263;i k tebi  da te blagoslovim. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ako mi bude&#353; gradio kameni &#382;rtvenik, nemoj  ga graditi od klesanoga kamena, jer &#269;im na nj spusti&#353; svoje dlijeto, oskvrnit &#263;e&#353; ga. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ne uzlazi na moj &#382;rtvenik po stepenicama, da se ne poka&#382;e na njemu golotinja tvoja."</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;"Ovo su propisi koje treba da im izlo&#382;i&#353;: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Kad za roba kupi&#353;  jednoga Hebreja, neka slu&#382;i &#353;est godina. Sedme godine neka ode, bez otkupnine, slobodan. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ako do&#273;e sam, neka sam i ode; ako  li je o&#382;enjen, neka s njim ide i njegova &#382;ena. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ako mu gospodar  nabavi &#382;enu, pa mu ona rodi bilo sinova bilo k&#263;eri, i &#382;ena i  njezina djeca neka pripadnu njezinu gospodaru, a on neka ide  sam. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ali ako rob otvoreno izjavi: 'Volim svoga gospodara,  svoju &#382;enu i svoju djecu, ne&#263;u da budem slobodan', </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;neka ga  onda njegov gospodar dovede k Bogu. Kad ga dovede k vratima ili  dovratku, neka mu gospodar &#353;ilom probu&#353;i uho i neka mu trajno  ostane u slu&#382;bi. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Kad &#269;ovjek proda svoju k&#263;er za ropkinju,  neka se ona ne osloba&#273;a kao i mu&#353;ki robovi. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ako se ne svidi  svome gospodaru, koji ju je sebi bio odredio, neka joj dopusti  da se otkupi. Nema prava prodati je strancima kad joj nije bio  vjeran. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;A ako je odredi svome sinu, neka s njome postupa kao  i sa k&#263;eri. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ako se o&#382;eni drugom, ne smije prvoj uskra&#263;ivati  hrane, odje&#263;e ili njezinih bra&#269;nih prava. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ne bude li joj  &#269;inio ovo troje, neka je slobodna da ode bez otkupnine."</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;"Tko god udari &#269;ovjeka pa ga usmrti, neka se smr&#263;u kazni. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ali ako to ne u&#269;ini hotimi&#269;no, nego Bog pripusti da padne  u njegovu &#353;aku, odredit &#263;u ti mjesto kamo mo&#382;e pobje&#263;i. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Tko  hotimi&#269;no navali na svoga bli&#382;njega te ga podmuklo ubije, odvuci  ga i s moga &#382;rtvenika da se pogubi. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Tko udari svoga oca ili  svoju majku, neka se kazni smr&#263;u. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Tko otme &#269;ovjeka - bilo  da ga proda, bilo da ga u svojoj vlasti zadr&#382;i - neka se kazni  smr&#263;u. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Tko prokune svoga oca ili svoju majku, neka se kazni  smr&#263;u." </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;"Ako se ljudi posvade, pa jedan od njih udari drugoga  kamenom ili &#353;akom, ali ovaj ne pogine nego padne u postelju, </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;ali poslije ustane i mogne izlaziti, makar i sa &#353;tapom, onda  onome koji ga je udario neka je opro&#353;teno, samo neka mu plati  njegov gubitak vremena i pribavi mu posvema&#353;nje izlje&#269;enje.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ako tko udari batinom svoga roba ili svoju ropkinju te  umru pod njegovom &#353;akom, mora snositi osvetu. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ali ako rob  pre&#382;ivi dan-dva, neka se osveta ne provodi, jer je rob njegovo  vlasni&#353;tvo. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ako se ljudi pobiju i udare trudnu &#382;enu te ona pobaci, ali druge &#353;tete ne bude, onda onaj koji ju je udario neka plati  od&#353;tetu koju zatra&#382;i njezin mu&#382;. On neka plati kako suci odrede. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Bude li drugog zla, neka je kazna: &#382;ivot za &#382;ivot, </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;oko  za oko, zub za zub, ruka za ruku, noga za nogu, </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;opeklina  za opeklinu, rana za ranu, modrica za modricu.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Udari li tko svoga roba ili svoju ropkinju u oko i upropasti  ga, neka ga oslobodi zbog oka. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ako izbije zub svome robu  - ili svojoj ropkinji - neka ga oslobodi zbog zuba."</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;"Kad gove&#269;e ubode &#269;ovjeka ili &#382;enu pa ih usmrti, neka  se kamenjem kamenuje. Njegovo se meso tada ne smije pojesti,  a vlasniku njegovu neka je opro&#353;teno. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ali ako je to gove&#269;e  i prije bolo, a njegov vlasnik, iako opominjan, nije ga &#269;uvao, pa ono usmrti &#269;ovjeka ili &#382;enu, neka se to gove&#269;e kamenuje;  a i njegov se vlasnik ima pogubiti. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ako se vlasniku ozna&#269;i  otkupna cijena da svoj &#382;ivot iskupi, neka plati koliko mu se  odredi. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Ubode li gove&#269;e dje&#269;aka ili djevoj&#269;icu, neka se prema  njemu postupi isto prema ovome pravilu. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Ako ubode roba ili  ropkinju, neka vlasnik isplati njihovu gospodaru trideset srebrnih  &#353;ekela, a gove&#269;e neka se kamenuje.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Kad tko ostavi bunar otvoren, ili tko iskopa bunar a  ne pokrije ga, pa u nj upadne gove&#269;e ili magare, vlasnik bunara  ima dati naknadu: </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;neka isplati vlasniku u novcu, a uginula  &#382;ivotinja neka njemu pripadne. </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Kad ne&#269;ije gove&#269;e ubode gove&#269;e  drugome te ono ugine, onda neka prodaju &#382;ivo gove&#269;e, a dobiveni  novac neka podijele; i uginulo gove&#269;e neka me&#273;u sebe podijele. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Ali ako se zna da je to gove&#269;e i prije bolo, a njegov ga  gospodar nije &#269;uvao, onda mora nadoknaditi gove&#269;e za gove&#269;e,  dok &#263;e uginulo &#382;ivin&#269;e biti njegovo."</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;"Tko ukrade gove&#269;e ili marvin&#269;e od sitne stoke, pa bilo  da ga zakolje, bilo da ga proda, onda za jedno gove&#269;e neka se  vrati petero goveda, a za malo marvin&#269;e &#269;etvero marvin&#269;adi.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ako se lopov zate&#269;e gdje probija zid, pa mu se zada smrtan  udarac, njegovu krv ne treba osve&#263;ivati. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;No ako je ve&#263; izi&#353;lo  sunce, njegovu krv treba osvetiti. Lopov mora &#353;tetu nadoknaditi.  Ako nema ni&#353;ta, njega za njegovu kra&#273;u treba prodati. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Na&#273;e  li se ukradeno &#382;ivin&#269;e &#382;ivo u njegovu vlasni&#353;tvu - gove&#269;e, magare  ili koja glava sitne stoke - treba da ga plati dvostruko."</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;"Tko opusto&#353;i njivu ili vinograd pustiv&#353;i svoju stoku  da obrsti tu&#273;e, neka nadoknadi onim &#353;to najbolje na&#273;e na svojoj  njivi i u svome vinogradu.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Tko zapali vatru pa ona zahvati dra&#269; te izgori &#382;ito u  snopu, u klasu ili na njivi, onaj tko je vatru zapalio mora &#353;tetu  nadoknaditi. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Kad tko polo&#382;i kod znanca novac ili stvari na &#269;uvanje, pa budu pokradene iz njegove ku&#263;e, ako se lopov prona&#273;e, mora  dvostruko platiti. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ako se lopov ne prona&#273;e, vlasnik ku&#263;e neka  se primakne k Bogu, da se doka&#382;e kako on nije spustio svoje ruke  na dobra svoga bli&#382;njega.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Za svaki prekr&#353;aj pronevjere - radilo se o gove&#269;etu, magaretu, sitnoj stoci, odje&#263;i ili bilo kojoj izgubljenoj stvari za koju  se ustvrdi: to je ono! - treba spor iznijeti pred Boga. Onaj  koga Bog proglasi krivim neka plati dvostruko drugome.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Kad tko povjeri svome susjedu magare, gove&#269;e, glavu sitne  stoke ili bilo kakvo &#382;ivin&#269;e, pa ono ugine, osakati se ili ga  tko odvede a da ne bude svjedoka, </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;zakletva pred Jahvom neka  odlu&#269;i me&#273;u obojicom je li &#269;uvar posegao za dobrom svoga bli&#382;njega  ili nije. Neka je vlasniku to dovoljno, a &#269;uvar nije du&#382;an da  nadokna&#273;uje. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Na&#273;e li se da je on ukrao, mora &#353;tetu nadoknaditi. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ako ga zvijer razdere, neka ga donese za dokaz, tako da za  razderano ne daje od&#353;tete. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Kad tko posudi &#382;ivinu na izor  od svoga susjeda, pa se ona osakati ili ugine dok joj vlasnik  nije bio s njom, neka plati od&#353;tetu. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Je li vlasnik bio s  njom, od&#353;tete mu ne daje; ali ako je bila unajmljena na izor, neka do&#273;e po svoju nadnicu."</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;"Ako tko zavede djevojku koja nije zaru&#269;ena i s njom  legne, neka za nju dadne &#382;enidbenu procjenu i uzme je za &#382;enu. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ako njezin otac odbije da mu je dadne, zavodnik mora odmjeriti  srebra u vrijednosti &#382;enidbene procjene za djevojku.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ne dopu&#353;taj da vra&#269;arica &#382;ivi!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Tko bi god sa &#382;ivinom legao, treba ga kazniti smr&#263;u.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Tko bi prinosio &#382;rtve kojemu kumiru - osim Jahvi jedinom  - neka bude izru&#269;en prokletstvu, potpuno uni&#353;ten.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ne tla&#269;i prido&#353;licu niti mu nanosi nepravde, jer ste  i sami bili prido&#353;lice u zemlji egipatskoj. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Ne cvilite udovice  i siro&#269;eta! </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ako ih ucvili&#353; i oni zavape k meni, sigurno &#263;u  njihove vapaje usli&#353;ati. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Moj &#263;e se gnjev raspaliti i ma&#269;em  &#263;u vas pogubiti. Tako &#263;e vam &#382;ene ostati udovice a djeca siro&#269;ad.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ako uzajmi&#353; novca kome od moga naroda, siromahu koji  je kod tebe, ne postupaj prema njemu kao lihvar! Ne name&#263;i mu  kamata! </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Uzme&#353; li svome susjedu ogrta&#269; u zalog, mora&#353; mu ga vratiti  prije zalaza sunca. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;T&#211;a to mu je jedini pokriva&#269; kojim omata  svoje tijelo i u kojem mo&#382;e le&#263;i. Ako k meni zavapi, usli&#353;at  &#263;u ga jer sam ja milostiv!</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ne huli Boga i ne psuj glavara svoga naroda.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ne oklijevaj s prinosima od svoga obilja s gumna i od  svoga mladog vina! Meni daj prvoro&#273;enca od svojih sinova. </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Isto  u&#269;ini sa svojim govedima i sitnom stokom: sedam dana neka ostane  sa svojom majkom, a osmoga dana da si ga meni dao!</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Budite narod meni posve&#263;en! Zato nemojte jesti mesa od  &#382;ivotinje koju je rastrgala zvjerad nego je bacite pa&#353;&#269;adi!"  </p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;"Nemojte davati la&#382;ne izjave! Ne poma&#382;i zlikovcu svjedo&#269;e&#263;i  krivo! </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ne povodi se za mno&#353;tvom da &#269;ini&#353; zlo; niti svjedo&#269;i  u parnici staju&#263;i na stranu ve&#263;ine protiv pravde. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ne smije&#353;  biti pristran prema siromahu u njegovoj parnici.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Kad nabasa&#353; na zalutalo gove&#269;e ili magare svoga neprijatelja, mora&#353; mu ga natrag dovesti. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ako opazi&#353; magarca onoga koji  te mrzi kako je pao pod svojim tovarom, nemoj ga ostaviti: zajedno  s njegovim gospodarom mora&#353; mu pomo&#263;i da se digne.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ne krnji prava svome siromahu u njegovoj parnici. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Stoj  daleko od la&#382;ne optu&#382;be; ne ubijaj nedu&#382;na i pravedna, jer ja  zlikovcu ne pra&#353;tam. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Ne primaj mita, jer mito zasljepljuje  i one koji najjasnije gledaju i upropa&#353;&#263;uje pravo pravednika.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ne ugnjetavaj prido&#353;licu! T&#211;a znate kako je prido&#353;lici;  i sami ste bili prido&#353;lice u zemlji egipatskoj."</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;"&#352;est godina zasijavaj svoju zemlju i njezine plodove  pobiri, </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;a sedme je godine pusti da po&#269;iva neobra&#273;ena. Neka  se s nje hrani sirotinja tvoga naroda, a &#353;to njoj ostane, neka  pojede poljska &#382;ivina. Radi tako i sa svojim vinogradom i svojim  maslinikom. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#352;est dana obavljaj svoj posao, ali sedmoga dana od posala  odustani, da ti otpo&#269;ine vo i magarac i da odahne sin tvoje slu&#353;kinje  i prido&#353;lica.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Pripazite na sve &#353;to sam vam rekao. Ne spominjite imena  drugih bogova. Neka se to i ne &#269;uje iz tvojih usta."</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;"Triput na godinu odr&#382;avaj u moju &#269;ast svetkovinu. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Slavi  Blagdan beskvasnoga kruha. U odre&#273;eno vrijeme u mjesecu Abibu  - jer si u njemu iz Egipta izi&#353;ao - sedam dana jedi beskvasan  kruh, kako sam ti naredio. Neka nitko ne stupa preda me praznih  ruku! </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Onda slavi Blagdan &#382;etve - prvina &#353;to ih donose polja  koja zasijava&#353;. Zatim Blagdan berbe na koncu godine, kad s polja  pokupi&#353; plodove svoga truda. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Triput na godinu neka svi tvoji  mu&#353;ki stupe pred Gospodara Jahvu.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Krv &#382;rtve koju u moju &#269;ast &#382;rtvuje&#353; nemoj prinositi s  ukvasanim kruhom; salo od &#382;rtve prinesene na moju svetkovinu  ne ostavljaj za sutradan.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Donosi u ku&#263;u Jahve, svoga Boga, najbolje prvine sa svoje  zemlje.  Ne kuhaj kozleta u mlijeku njegove majke."</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;"&#352;aljem, evo, svog an&#273;ela pred tobom da te &#269;uva na putu  i dovede te u mjesto koje sam priredio. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Po&#353;tuj ga i slu&#353;aj!  Ne buni se protiv njega, jer vam ne&#263;e opra&#353;tati prekr&#353;aje: t&#211;a  moje je ime u njemu. </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Ako mu se bude&#353; vjerno pokoravao i bude&#353;  vr&#353;io sve &#353;to sam naredio, ja &#263;u biti neprijatelj tvojim neprijateljima  i protivnik tvojim protivnicima. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;An&#273;eo &#263;e moj i&#263;i pred tobom  i dovesti te do Amorejaca, Hetita, Peri&#382;ana, Kanaanaca, Hivijaca  i Jebusejaca da ih uni&#353;tim. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Nemoj se klanjati njihovim kumirima  niti im iskazuj &#353;tovanje; ne postupaj kako oni rade nego njihove  kumire poru&#353;i i stupove im porazbijaj. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Iskazujte &#353;tovanje  Jahvi, Bogu svome, pa &#263;u blagoslivati tvoj kruh i tvoju vodu  i uklanjati od tebe bolest. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;U tvojoj zemlji ne&#263;e biti pometkinje;  ja &#263;u u&#269;initi punim broj tvojih dana.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Pred tobom &#263;u odaslati stravu svoju; u mete&#382; &#263;u baciti  sav svijet me&#273;u koji dospije&#353; i u&#269;init &#263;u da svi tvoji neprijatelji  bje&#382;e pred tobom. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Str&#353;ljene &#263;u pred tobom oda&#353;iljati da ispred  tebe tjeraju u bijeg Hivijce, Kanaance i Hetite. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ne&#263;u ih  otjerati ispred tebe u jednoj godini, da zemlja ne opusti i divlje  se &#382;ivotinje ne razmno&#382;e na tvoju &#353;tetu. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Tjerat &#263;u ih ispred  tebe malo-pomalo dok ti potomstvo ne odraste, tako da zemlju  zaposjedne&#353;. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Postavit &#263;u ti granicu: od Crvenoga do Filistejskoga  mora, od pustinje pa do Rijeke. Predat &#263;u, naime, stanovni&#353;tvo  zemlje u tvoje &#353;ake, a ti ga ispred sebe tjeraj. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Ne pravi  savez ni s njima ni s njihovim kumirima. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Neka ne ostanu u  tvojoj zemlji da te ne navode na grijeh protiv mene. Ako bi &#353;tovao  njihove kumire, to bi ti bila stupica."</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Potom re&#269;e Mojsiju: "Uza&#273;i k Jahvi - ti, Aron, Nadab i Abihu  i sedamdeset izraelskih starje&#353;ina. Poklonite se izdaljega! </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Neka  se sam Mojsije primakne k Jahvi! Oni neka se ne primi&#269;u, a puk  neka se s njim ne penje."</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Do&#273;e Mojsije i kaza narodu sve rije&#269;i Jahvine i sve odredbe.  A sav puk odgovori u jedan glas: "Sve rije&#269;i &#353;to ih Jahve re&#269;e, vr&#353;it &#263;emo." </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Tada Mojsije popi&#353;e sve rije&#269;i Jahvine. A ujutro  podrani te podigne &#382;rtvenik na podno&#382;ju brda i dvanaest stupova  za dvanaest plemena Izraelovih. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Zatim nalo&#382;i mladim Izraelcima  da prinesu &#382;rtve paljenice i da &#382;rtvuju Jahvi junce kao &#382;rtve  pri&#269;esnice. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Mojsije uhvati krv; polovinu krvi ulije u posude, a polovinu izlije po &#382;rtveniku. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Prihvati zatim Knjigu Saveza  pa je narodu glasno pro&#269;ita, a narod uzvrati: "Sve &#353;to je Jahve  rekao, izvr&#353;it &#263;emo i poslu&#353;at &#263;emo." </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Mojsije potom uzme krvi  te po&#353;kropi narod govore&#263;i: "Ovo je krv Saveza koji je Jahve  s vama uspostavio na temelju svih ovih rije&#269;i."</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Onda se uspne Mojsije s Aronom, Nadabom i Abihuom i sa  sedamdeset starje&#353;ina Izraelovih. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Oni vidje&#353;e Boga Izraelova:  podno&#382;je njegovim nogama kao da je bilo od dragoga kamena safira, sjajem nalik na samo nebo. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ni ruke svoje nije pru&#382;io na  izabranike Izraelaca: slobodno su Boga motrili i jeli i pili.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Onda Jahve re&#269;e Mojsiju: "Popni se k meni na brdo i pri&#269;ekaj  ondje. Dat &#263;u ti kamene plo&#269;e sa zakonom i zapovijedima koje  sam za njihovu pouku napisao." </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ustane Mojsije i njegov pomo&#263;nik  Jo&#353;ua te se Mojsije popne na brdo Bo&#382;je. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;A starje&#353;inama re&#269;e:  "&#268;ekajte nas ovdje dok se ne vratimo. Eto je s vama Aron i Hur.  Tko imadne kakvu razmiricu, neka se obrati na njih."</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Zatim Mojsije uza&#273;e na brdo, a onda oblak prekri brdo. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Slava se Jahvina nastani na Sinajskom brdu i oblak ga obavija&#353;e  &#353;est dana. Sedmoga dana zovne Jahve Mojsija isred oblaka. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Slava  Jahvina na vrhuncu brda bija&#353;e o&#269;ima Izraelaca kao vatra koja  sa&#382;i&#382;e. Mojsije za&#273;e u oblak i uspne se na brdo. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#268;etrdeset  dana i &#269;etrdeset no&#263;i boravio je Mojsije na brdu.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Reci Izraelcima da me darivaju, a  vi primajte darove u moju &#269;ast od svakoga koji daje od srca. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;A primajte ove darove: zlato, srebro i tu&#269;; </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;ljubi&#269;asto, crveno i tamnocrveno predivo i prepredeni lan; </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;u&#269;injene ovnujske  ko&#382;e, pa fine ko&#382;e; bagremovo drvo; </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;ulje za svjetlo; mirodije  za ulje pomazanja i miomirisno ka&#273;enje; </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;oniks i drugo drago  kamenje koje &#263;e se umetnuti u ople&#263;ak i naprsnik. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Neka mi  sagrade Sveti&#353;te da mogu boraviti me&#273;u njima. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Pri gradnji  Prebivali&#353;ta i svega u njemu postupi to&#269;no prema uzorku koji  ti poka&#382;em."</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;"Od bagremova drva neka naprave Kov&#269;eg: dva i po lakta  dug, lakat i po &#353;irok i lakat i po visok. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Okuj ga &#269;istim  zlatom, okuj ga izvana i iznutra; a oko njega stavi naokolo zavr&#353;ni  pojas od zlata. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Salij za nj &#269;etiri zlatna koluta; prikuj  ih za &#269;etiri njegove noge; dva koluta s jedne strane, a dva s  druge. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Od bagremova drva napravi i motke te ih u zlato okuj. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Onda provuci motke kroz kolutove sa strana Kov&#269;ega da se  na njima Kov&#269;eg nosi. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Neka motke ostanu u kolutima Kov&#269;ega;  neka se iz njih ne izvla&#269;e. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Svjedo&#269;anstvo koje &#263;u ti predati  - u Kov&#269;eg polo&#382;i."</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;"Pomirili&#353;te napravi tako&#273;er od &#269;istoga zlata. Neka bude  dugo dva i pol lakta, a &#353;iroko lakat i pol. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Skuj i dva kerubina  od zlata za oba kraja Pomirili&#353;ta. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Napravi jednoga kerubina  za jedan kraj, a drugoga kerubina za drugi kraj. Pri&#269;vrsti ih  na oba kraja Pomirili&#353;ta da s njim sa&#269;injavaju jedan komad. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Kerubini  neka dignu svoja krila uvis tako da svojim krilima zaklanjaju  Pomirili&#353;te. Neka budu licem okrenuti jedan prema drugome, ali  tako da lica kerubina gledaju u Pomirili&#353;te. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Stavi na Kov&#269;eg  Pomirili&#353;te, a u Kov&#269;eg polo&#382;i plo&#269;e Svjedo&#269;anstva &#353;to &#263;u ti  ih dati. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Tu &#263;u se ja s tobom sastajati i ozgo &#263;u ti, iznad  Pomirili&#353;ta - izme&#273;u ona dva kerubina &#353;to su na Kov&#269;egu plo&#269;a  Svjedo&#269;anstva - saop&#263;avati sve zapovijedi namijenjene Izraelcima."</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;"Napravi od bagremova drva stol dva lakta dug, lakat  &#353;irok, a lakat i pol visok. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;U &#269;isto ga zlato oblo&#382;i i na&#269;ini  mu naokolo zavr&#353;ni pojas od zlata. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Naokolo mu na&#269;ini obrub, podlanicu &#353;irok, a onda po obrubu stavi zavr&#353;ni pojas od zlata. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Nadalje, uspravi mu &#269;etiri koluta od zlata pa mu ih pri&#269;vrsti  na njegova &#269;etiri no&#382;na ugla. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Neka su kolutovi tik pod obrubom  da slu&#382;e kao kvake motkama za no&#353;enje stola. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Motke napravi  od bagremova drva i u zlato ih okuj. O njima &#263;e se stol nositi. </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Za nj onda napravi: zdjele, varja&#269;e, vr&#269;eve i pehare za izlijevanje  prinosa. Na&#269;ini ih od &#269;istoga zlata. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Na stol svagda stavljaj  pred moje lice prineseni kruh."</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;"Na&#269;ini svije&#263;njak od &#269;istoga zlata. Svije&#263;njak neka  bude skovan. Njegovo podno&#382;je, njegov stalak, njegove &#269;a&#353;e, &#269;a&#353;ke  i latice - sve neka bude od jednoga komada. </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;&#352;est krakova  neka mu izbija sa strana: tri kraka s jedne strane stalka, a  tri kraka s druge strane stalka. </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Na jednome kraku neka budu  tri &#269;a&#353;e u obliku bademova cvijeta, svaka s &#269;a&#353;kom i laticama.  Tako za svih &#353;est krakova &#353;to budu izbijali iz stalka svije&#263;njaka. </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Na samome svije&#263;njaku neka budu &#269;etiri &#269;a&#353;e u obliku bademova  cvijeta, svaka s &#269;a&#353;kom i laticama. </p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;&#268;a&#353;ka ispod dva kraka, sa&#269;injavaju&#263;i jedan komad s njime; onda &#269;a&#353;ka ispod druga dva  kraka, od jednoga komada s njime, pa &#269;a&#353;ka ispod dva posljednja  kraka, od jednoga komada s njime. Tako za svih &#353;est krakova &#353;to  iz stalka budu izbijali. </p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Njihove &#269;a&#353;ke i njihovi krakovi  sa&#269;injavat &#263;e jedan komad s njim - sve skovano u jednome komadu  od &#269;istoga zlata. </p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Napravi i sedam svjetiljaka za njih. Svjetiljke  neka tako budu postavljene da osvjetljuju prostor sprijeda. </p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Useka&#269;i  i pepeljare za njih neka su od &#269;istoga zlata. </p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Upotrijebi  talenat &#269;istoga zlata za svije&#263;njak i sav njegov pribor. </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Pazi!  Na&#269;ini ih prema uzorku koji ti je na brdu pokazan."</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;"Prebivali&#353;te na&#269;ini od deset zavjesa: od ljubi&#269;astog, crvenog  i tamnocrvenog prediva i prepredenog lana. Na njima neka budu  vezeni likovi kerubina - djelo umjetnika. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Du&#382;ina svake zavjese  neka je dvadeset i osam lakata, neka joj je &#353;irina &#269;etiri lakta.  Sve zavjese neka su iste mjere. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Pet zavjesa neka su sastavljene  jedna s drugom, a drugih pet zavjesa opet jedna s drugom. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Napravi  petlje od ljubi&#269;aste vune pri rubu krajnje zavjese u sastavljenom  komadu. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Napravi pedeset petlji na rubu jednoga sastavljenog  komada od zavjesa, a pedeset pri rubu drugoga. Neka su petlje  na&#269;injene jedna spram druge. </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Onda napravi pedeset kop&#269;a od  zlata. Zavjese zatim kop&#269;ama sastavi jednu s drugom. Tako &#263;e  Prebivali&#353;te biti jedna cjelina.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Na&#269;ini zatim zavjese od kostrijeti za &#352;ator povrh Prebivali&#353;ta.  Na&#269;ini ih jedanaest. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Neka duljina svake zavjese bude trideset  lakata, a &#353;irina svake zavjese &#269;etiri lakta. Tih jedanaest zavjesa  neka bude iste mjere. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Sastavi pet zavjesa napose, a onda opet  drugih &#353;est zavjesa napose. &#352;estu zavjesu podvostru&#269;i na pro&#269;elju  &#352;atora. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;U&#353;ij pedeset petlji na rubu jednoga sastavljenog  komada od zavjesa, a pedeset na rubu drugoga. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Izradi pedeset  kop&#269;a od tu&#269;a, zapni kop&#269;e za petlje da sastavi&#353; &#352;ator u cjelinu.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;A kako &#263;e zavjese od &#352;atora pretjecati, neka se polovina  zavjesa &#353;to preostane spu&#353;ta na zadnjem dijelu Prebivali&#353;ta. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Od onoga &#353;to prete&#269;e na du&#382;ini &#353;atorskih zavjesa neka po  jedan lakat visi na obje strane svetoga &#352;atora da ga zaklanja.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Napokon napravi &#352;atoru pokrov od u&#269;injenih i u crveno  obojenih ovnujskih ko&#382;a, a povrh njega pokrov od finih ko&#382;a.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Trenice &#353;to &#263;e nauzgor stajati za Prebivali&#353;te napravi  od bagremova drva. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Svaka trenica neka bude deset lakata duga, a lakat i pol &#353;iroka. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Svaka trenica neka ima dva klina da  je uspravno dr&#382;e. Tako napravi na svakoj trenici za Prebivali&#353;te. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Trenice za Prebivali&#353;te postavi: dvadeset trenica s juga, prema podnevu; </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;onda pod dvadeset trenica napravi &#269;etrdeset  podno&#382;ja od srebra, dva podno&#382;ja pod prvu trenicu za njezina  dva klina, i tako redom, dva podno&#382;ja za dva klina svake slijede&#263;e  trenice. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Za drugu stranu Prebivali&#353;ta, sa sjevera: dvadeset  trenica </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;i &#269;etrdeset srebrnih podno&#382;ja, dva podno&#382;ja za dva  klina prve trenice, i tako redom, dva podno&#382;ja za svaku trenicu. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Na stra&#382;njoj strani Prebivali&#353;ta, sa zapada, postavi &#353;est  trenica. </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Napravi i dvije trenice za stra&#382;nje uglove Prebivali&#353;ta. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Neka budu rastavljene pri dnu, ali na vrhu kod prvoga koluta  neka budu sastavljene. Neka tako obadvije prave dva ugla. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Neka  dakle bude osam trenica s njihovim srebrnim podno&#382;jima: &#353;esnaest  podno&#382;ja, dva podno&#382;ja pod prvom trenicom, a dva opet podno&#382;ja  pod svakom slijede&#263;om trenicom.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Nadalje napravi prije&#269;nice od bagremova drva: pet njih  za trenice s jedne strane Prebivali&#353;ta, </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;a pet prije&#269;nica  s druge strane Prebivali&#353;ta; onda pet prije&#269;nica za trenice Prebivali&#353;ta  straga prema zapadu. </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Srednja prije&#269;nica neka ide sredinom  trenica s jednoga kraja na drugi. </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Trenice oblo&#382;i zlatom,  a i kolutove za njih, kroz koje &#263;e se prije&#269;nice provla&#269;iti,  na&#269;ini od zlata. Prije&#269;nice onda oblo&#382;i zlatom. </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Tako, dakle, podigni Prebivali&#353;te prema nacrtu koji ti je pokazan na brdu."</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;"Napravi zavjesu od ljubi&#269;astog, crvenog i tamnocrvenog  prediva i prepredenog lana. Neka su na njoj izvezeni kerubini. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Objesi je na &#269;etiri stupa od bagremova drva, zlatom oblo&#382;ena, s kop&#269;ama od zlata, a na &#269;etiri podno&#382;ja od srebra. </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Objesi  zavjesu za kvake. Onda unesi Kov&#269;eg svjedo&#269;anstva tu za zavjesu.  Neka ti tako zavjesa odjeljuje Sveti&#353;te od Sveti&#353;ta nad sveti&#353;tima. </p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Stavi Pomirili&#353;te na Kov&#269;eg svjedo&#269;anstva u Svetinji nad  svetinjama. </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Postavi zatim stol van pred zavjesu, a svije&#263;njak  na ju&#382;nu stranu Prebivali&#353;ta, prema stolu. Stol stavi na sjevernu  stranu. </p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;A na ulazu u &#352;ator napravi zastorak od ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog lana - vezom izvezen. </p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Za zastorak iste&#353;i pet stup&#269;i&#263;a od bagrenova drva pa ih oblo&#382;i  zlatom. Kop&#269;e za njih neka budu od zlata. Salij za njih pet podno&#382;ja  od tu&#269;a."</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;"Na&#269;ini &#382;rtvenik od bagremova drva, pet lakata dug, pet lakata  &#353;irok - prava &#269;etvorina - i tri lakta visok. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Na njegova &#269;etiri  ugla na&#269;ini rogove. Neka mu rogovi budu u jednome komadu s njim.  I tu&#269;em ga okuj. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Dalje, na&#269;ini za &#382;rtvenik posude za zgrtanje  otpadaka: struga&#269;e, kotli&#263;e, vilju&#353;ke i kadionike. Sve potrep&#353;tine  za &#382;rtvenik na&#269;ini od tu&#269;a. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Onda na&#269;ini za nj re&#353;etku od tu&#269;a, u obliku mre&#382;ice, </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;a na &#269;etiri ugla mre&#382;icu ispod izbo&#269;ine  &#382;rtvenika, tako da zahvati do sredine &#382;rtvenika. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Napravi zatim  motke za &#382;rtvenik, motke od bagremova drva, pa ih tu&#269;em okuj. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Neka se motke provuku kroz kolutove, tako da do&#273;u na obje  strane &#382;rtvenika kad se nosi. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Na&#269;ini ga &#353;uplja, od dasaka:  kako ti je pokazano na brdu, onako neka je i napravljen."</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;"Napravi i dvori&#353;te Prebivali&#353;ta. Na ju&#382;noj strani napravi  zavjese od prepredenog lana, sto lakata u du&#382;inu s te strane. </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Njihovih dvadeset stupova neka stoji na dvadeset podno&#382;ja  od tu&#269;a i neka imaju kop&#269;e i &#353;ipke od srebra. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Isto tako za  sjevernu stranu na&#269;ini plahte sto lakata duge. Njihovih dvadeset  stupova i dvadeset podno&#382;ja od tu&#269;a, ali kop&#269;e i &#353;ipke neka su  od srebra. </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#352;irini dvori&#353;ta sa zapadne strane trebat &#263;e zavjese  pedeset lakata duge, sa deset stupova i deset podno&#382;ja. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;&#352;irina  dvori&#353;ta prema isto&#269;noj strani neka bude pedeset lakata. </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Nadalje, zavjese s jedne strane vrata neka su petnaest lakata duge, sa  svoja tri stupa i njihova tri podno&#382;ja. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;A s druge strane  neka su zavjese opet petnaest lakata, sa svoja tri stupa i njihova  tri podno&#382;ja. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Za dvori&#353;ni ulaz: vezen zastor od dvadeset  lakata, od ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog  lana; i sa svoja &#269;etiri stupa i njihova &#269;etiri podno&#382;ja. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Svi  stupovi naokolo dvori&#353;ta neka su povezani srebrnim &#353;ipkama. Neka  su im kop&#269;e od srebra, a podno&#382;ja od tu&#269;a. </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Neka je dvori&#353;te  u duljinu sto lakata, u &#353;irinu pedeset, a u visinu pet lakata.  Neka su mu plahte od prepredenog lana, podno&#382;ja od tu&#269;a. </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Sve  potrep&#353;tine u Prebivali&#353;tu za op&#263;u upotrebu i svi njegovi ko&#269;i&#263;i, a tako i ko&#269;i&#263;i u dvori&#353;tu, neka su od tu&#269;a."</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;"Nadalje, naredi Izraelcima da ti za svjetlo donose &#269;istoga  ulja od istupanih maslina, tako da svjetlo neprestano gori. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Aron  i njegovi sinovi neka ga postavljaju u &#352;ator sastanka izvan zavjese  &#353;to zaklanja Svjedo&#269;anstvo da gori pred Jahvom od ve&#269;eri do jutra.  Neka je to neopoziva naredba za izraelske nara&#353;taje."</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;"A onda dovedi k sebi izme&#273;u Izraelaca svoga brata Arona zajedno  s njegovim sinovima: Nadabom, Abihuom, Eleazarom i Itamarom da  mi slu&#382;e kao sve&#263;enici. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Napravi svome bratu Aronu sveto ruho  na &#269;ast i ukras. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Obrati se svim vje&#353;tacima koje sam obdario  mudro&#353;&#263;u neka naprave haljine Aronu da bi se posvetio i vr&#353;io  sve&#263;eni&#269;ku slu&#382;bu u moju &#269;ast. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Neka ovu odje&#263;u naprave: naprsnik, ople&#263;ak, ogrta&#269;, ko&#353;ulju resama obrubljenu, mitru i pas; neka  naprave svetu odje&#263;u za tvoga brata Arona i njegove sinove da  mi slu&#382;e kao sve&#263;enici. </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Stoga neka oni primaju zlato, ljubi&#269;asto, crveno i tamnocrveno predivo i prepredeni lan."</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;"Ople&#263;ak neka naprave od zlata, od ljubi&#269;astog, crvenog  i tamnocrvenog prediva i od prepredenog lana - vje&#353;to izra&#273;en. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Neka na njemu budu dvije poramenice, pri&#269;vr&#353;&#263;ene za njegove  krajeve. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Tkanica &#353;to bude na njemu neka je napravljena kao  i on: od zlata, od ljubi&#269;astog, crvenog i tamnocrvenog prediva  i od prepredenog lana, a neka s njim sa&#269;injava jedan komad. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Zatim  uzmi dva draga kamena oniksa i u njih ure&#382;i imena Izraelovih  sinova: </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#353;est njihovih imena na jednome dragom kamenu, a preostalih  &#353;est imena na drugome dragom kamenu, prema njihovu ro&#273;enju. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Kao  &#353;to rezbar dragulja urezuje pe&#269;ate na prstene, tako ti ure&#382;i  imena Izraelovih sinova. Oko njih navezi zlatan obrub, </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;pa  pri&#269;vrsti oba draga kamena za poramenice ople&#263;ka da budu spomen-dragulji  na Izraelove sinove. Tako neka Aron nosi njihova imena o svoja  dva ramena pred Jahvom da ih se sje&#263;a. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Na&#269;ini zlatne okvire </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;i dva lan&#269;i&#263;a od &#269;istoga zlata. Na&#269;ini ih kao zasukane uzice  i onda zasukane lan&#269;i&#263;e pri&#269;vrsti za okvire."</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;"Naprsnik za presu&#273;ivanje izradi umjetni&#269;ki; izvedi to  kao i posao na ople&#263;ku: od zlata, od ljubi&#269;astog, crvenog i tamnocrvenog  prediva i od prepredenog lana. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Neka bude &#269;etvorinast i dvostruk;  jedan pedalj neka mu je duljina, a pedalj &#353;irina. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Na njemu  poredaj &#269;etiri reda dragulja. U prvome redu neka bude: rubin, topaz i alem; </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;u drugome redu: smaragd, safir i ametist; </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;u tre&#263;em redu: hijacint, ahat i ledac; </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;a u &#269;etvrtom redu:  krizolit, oniks i jaspis. Neka budu ukovani u zlatne okvire. </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Tih dragulja neka bude dvanaest, koliko i imena Izraelovih  sinova. Neka budu urezani kao i pe&#269;ati na prstenju, svaki s imenom  jednoga od dvanaest plemena. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Napravi za naprsnik lan&#269;i&#263;e  od &#269;istoga zlata, zasukane kao uzice. </p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Zatim napravi za naprsnik  dva koluti&#263;a od zlata i pri&#269;vrsti ih na dva gornja ugla naprsnika. </p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Onda prive&#382;i dvije zlatne uzice za ta dva koluti&#263;a koja budu  pri&#269;vr&#353;&#263;ena za uglove naprsnika. </p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Druga dva kraja uzica prive&#382;i  za dva okvira. Sad ih tako pri&#269;vrsti za poramenice ople&#263;ka sprijeda. </p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Napravi dva koluti&#263;a od zlata pa ih pri&#269;vrsti za dva donja  ugla naprsnika, uz rub iznutra koji je okrenut prema ople&#263;ku. </p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Napravi jo&#353; dva koluti&#263;a od zlata i pri&#269;vrsti ih za donji, prednji kraj poramenice ople&#263;ka, uz njegov &#353;av povrh tkanice  ople&#263;ka. </p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Neka se naprsnik sve&#382;e za svoje koluti&#263;e s koluti&#263;ima  ople&#263;ka vrpcom od modroga grimiza, tako da naprsnik stoji iznad  tkanice i da se ne mo&#382;e odvajati od ople&#263;ka. </p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Neka tako Aron, kada god ulazi u Sveti&#353;te, na svome srcu nosi imena sinova Izraelovih  na naprsniku za presu&#273;ivanje da ih uvijek doziva u sje&#263;anje pred  Jahvom. </p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;U naprsnik za presu&#273;ivanje neka se stave i 'Urim'  i 'Tumim' da i oni budu na Aronovu srcu kad bude dolazio pred  Jahvu. Tako neka Aron uvijek na svom srcu pred Jahvom nosi presudu  sinova Izraelovih."</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;"Ogrta&#269; za ople&#263;ak sav napravi od ljubi&#269;astog prediva. </p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Prorez za glavu na njemu neka bude na sredini. Rub naokolo  proreza neka bude op&#353;iven kao ovratnik na oklopu, tako da se  ogrta&#269; ne podere. </p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Na njegovu rubu sve naokolo na&#269;ini &#353;ipke  od ljubi&#269;astog, crvenog i tamnocrvenog prediva, a izme&#273;u njih  zvonca od zlata naokolo; </p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;zlatno zvonce pa &#353;ipak, zlatno zvonce  pa &#353;ipak naokolo ogrta&#269;a uz rub. </p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Neka budu na Aronu dok vr&#353;i  slu&#382;bu, da se &#269;uje kad ulazi u Sveti&#353;te pred Jahvu i kad izlazi;  tako ne&#263;e umrijeti."</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;"Napravi potom jednu plo&#269;u od &#269;istoga zlata i na njoj  ure&#382;i, kao &#353;to se urezuje na pe&#269;atnom prstenu: 'Jahvi posve&#263;en'. </p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Za mitru je prive&#382;i modrom vrpcom da stoji s pro&#269;elja mitre. </p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Neka stoji na Aronovu &#269;elu. Tako neka Aron na se preuzme  nedostatke koji bi mogli okaljati sve svete prinose &#353;to ih Izraelci  posve&#263;uju. Neka uvijek stoji na njegovu &#269;elu da za njih stje&#269;e  blagonaklonost Jahvinu. </p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Ko&#353;ulju s resama napravi od lana, od lana napravi i mitru, a pas vezom izvezi.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;I za Aronove sinove napravi haljine, pasove i turbane, njima na &#269;ast i ukras. </p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;U njih odjeni svoga brata Arona i  njegove sinove; onda ih poma&#382;i, ispuni im ruke vla&#353;&#263;u i posveti  ih da mi slu&#382;e kao sve&#263;enici. </p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Napravi za njih ga&#263;ice od lana  da im pokriju golo tijelo. Neka se&#382;u od bedara do stegna. </p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Neka  ih nosi Aron i njegovi sinovi kad ulaze u &#352;ator sastanka ili  kad se primi&#269;u &#382;rtveniku za slu&#382;bu u Sveti&#353;tu da ne navuku na  se krivnju i umru. To neka bude vje&#269;na naredba za nj i za njegovo  potomstvo poslije njega."</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;"Ovo je obred koji &#263;e&#353; obaviti na njima da ih posveti&#353; za  moje sve&#263;enike: Uzmi jednog junca i dva ovna bez mane; </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;onda  beskvasnoga kruha, beskvasnih kola&#269;a zamije&#353;enih u ulju i beskvasnih  prevrta uljem namazanih. Napravi ih od bijeloga p&#353;eni&#269;nog bra&#353;na. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Nasla&#382;i ih u ko&#353;aricu i u ko&#353;arici prinesi ih s juncem i oba  ovna." </p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;"Dovedi Arona i njegove sinove k ulazu u &#352;ator sastanka  i operi ih u vodi. </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Zatim uzmi odijelo i obuci Arona u ko&#353;ulju;  stavi na nj ogrta&#269; ople&#263;ka, ople&#263;ak i naprsnik i opa&#353;i ga tkanicom  ople&#263;ka. </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Ustakni mu mitru na glavu; na mitru stavi sveti vijenac. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Uzmi zatim ulja za pomazanje; izlij na njegovu glavu i poma&#382;i  ga. </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Onda dovedi njegove sinove; obuci ih u ko&#353;ulje; </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;opa&#353;i  ih u pasove i obvij im turbane. Sve&#263;eni&#353;tvo neka im pripada vje&#269;nom  uredbom. Tako posveti Arona i njegove sinove!"</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;"Dovedi zatim junca pred &#352;ator sastanka, pa neka Aron  i njegovi sinovi stave ruke juncu na glavu. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Onda pred Jahvom, na ulazu u &#352;ator sastanka, junca zakolji. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Uzmi jun&#269;eve krvi  i svojim je prstom stavi na rogove &#382;rtvenika. Ostatak krvi izlij  podno &#382;rtvenika. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Uzmi sav loj oko droba, privjesak na jetri  i oba bubrega s lojem oko njih, pa spali na &#382;rtveniku. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Meso  od junca, njegovu ko&#382;u i njegovu ne&#269;ist spali na vatri izvan  tabori&#353;ta. To je &#382;rtva okajnica.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Poslije toga uzmi jednoga ovna, pa neka Aron i njegovi  sinovi stave na njegovu glavu svoje ruke. </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Onda ovna zakolji, uhvati mu krvi i zapljusni njome &#382;rtvenik sa svih strana. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Isijeci  zatim ovna u komade, operi mu drobinu i noge i polo&#382;i ih na njegove  ostale dijelove i glavu. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;I onda cijeloga ovna spali na &#382;rtveniku.  &#381;rtva je to paljenica u &#269;ast Jahvi, miris ugodan, &#382;rtva ognjena.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Uzmi onda drugoga ovna, pa neka Aron i njegovi sinovi  stave svoje ruke ovnu na glavu. </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Sad ovna zakolji; uzmi mu  krvi i njome nama&#382;i resicu desnoga Aronova uha, resicu desnog  uha njegovim sinovima, palac na njihovoj desnoj ruci pa palac  na njihovoj desnoj nozi. Ostatkom krvi zapljusni &#382;rtvenik naokolo. </p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Uzmi onda krvi &#353;to je ostala na &#382;rtveniku i ulja za pomazanje  i po&#353;kropi Arona i njegovo odijelo, njegove sinove i njihova  odijela. Tako &#263;e biti posve&#263;en on i njegovo odijelo, njegovi  sinovi i odijela njegovih sinova."</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;"Poslije toga uzmi s ovna loj, pretili rep, loj oko droba, privjesak s jetre, oba bubrega i loj oko njih; desno ple&#263;e -  jer je to ovan prinesen za sve&#263;eni&#269;ko posve&#263;enje - </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;zatim  jedan okrugli kruh, jedan kola&#269; na ulju i jednu prevrtu iz ko&#353;arice  beskvasnoga kruha &#353;to je pred Jahvom. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Sve to stavi na ruke  Arona i njegovih sinova i prinesi &#382;rtvu prikaznicu pred Jahvom. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Uzmi ih onda s njihovih ruku i spali na &#382;rtveniku, povrh  &#382;rtve paljenice, da bude Jahvi na ugodan miris. To je paljena  &#382;rtva u &#269;ast Jahvi.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Zatim uzmi grudi ovna prinesena za Aronovo posve&#263;enje  i prinesi ih kao &#382;rtvu prikaznicu pred Jahvom. Neka to bude tvoj  dio. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Posveti grudi &#353;to su bile prinesene kao &#382;rtva prikaznica  i ple&#263;e &#353;to je bilo prineseno kao &#382;rtva podizanica od ovna prinesena  za posve&#263;enje Arona i njegovih sinova. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Neka to bude pristojba  Aronu i njegovim potomcima od Izraelaca za sva vremena. T&#211;a to  je ujam koji &#263;e Izraelci davati od svojih pri&#269;esnica - ujam koji  Jahvi pripada.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Aronova posve&#263;ena odijela neka pripadnu njegovim sinovima  poslije njega da u njima budu pomazani i posve&#263;eni. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Sin koji  postane sve&#263;enikom mjesto njega, kad u&#273;e u &#352;ator sastanka da  vr&#353;i slu&#382;bu u Sveti&#353;tu, neka ih nosi sedam dana."</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;"Uzmi onda ovna za posve&#263;enje i skuhaj njegovo meso na  posve&#263;enome mjestu. </p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Aron i njegovi sinovi neka blaguju meso  od toga ovna i kruh iz ko&#353;arice na ulazu u &#352;ator sastanka. </p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Neka  jedu od onoga &#353;to je poslu&#382;ilo za njihovo o&#269;i&#353;&#263;enje, da im se  ruke ispune vla&#353;&#263;u i da budu posve&#263;eni. Nijedan svjetovnjak neka  ne jede od toga jer je posve&#263;eno. </p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Ako bi ostalo &#353;to mesa  od sve&#263;eni&#269;kog posve&#263;enja ili &#353;to od onoga kruha do ujutro, spali  na vatri. Ne smije se pojesti jer je posve&#263;eno."</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;"To&#269;no tako u&#269;ini Aronu i njegovim sinovima kako sam  ti naredio. Posve&#263;uj ih sedam dana. </p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Svakoga dana prinesi  jednoga junca kao &#382;rtvu okajnicu - za pomirenje. I prinesi &#382;rtvu  okajnicu za pomirenje oltara, zatim ga poma&#382;i da bude posve&#263;en. </p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;Sedam dana prinosi &#382;rtvu pomirnicu za &#382;rtvenik i posve&#263;uj  ga. Tako &#263;e &#382;rtvenik postati presvet, i sve &#353;to se &#382;rtvenika  dotakne bit &#263;e posve&#263;eno."</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;"A ovo treba da prinosi&#353; na &#382;rtveniku: dva janjca godinu  dana stara, svaki dan bez prijekida. </p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Jedno janje &#382;rtvuj ujutro, a drugo uve&#269;er. </p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;Prinesi s prvim janjetom jednu desetinu  efe bijeloga bra&#353;na zamije&#353;ena u &#269;etvrtini hina istupanog ulja  i &#382;rtvu ljevanicu od &#269;etvrtine hina vina. </p> 
<p><A NAME="an_29:41">29:41</A>&nbsp;Drugo janje prinesi  u suton. S njim prinesi &#382;rtvu prinosnicu s njezinom &#382;rtvom ljevanicom  kao i izjutra - na ugodan miris, &#382;rtvu u &#269;ast Jahvi paljenu. </p> 
<p><A NAME="an_29:42">29:42</A>&nbsp;Neka to bude trajna &#382;rtva paljenica od koljena do koljena  - na ulazu u &#352;ator sastanka, pred Jahvom. Tu &#263;u se ja s tobom  sastajati da ti govorim. </p> 
<p><A NAME="an_29:43">29:43</A>&nbsp;I s Izraelcima &#263;u se tu sastajati, i moja &#263;e ih slava posve&#263;ivati. </p> 
<p><A NAME="an_29:44">29:44</A>&nbsp;Ja &#263;u posvetiti &#352;ator sastanka  i &#382;rtvenik; posvetit &#263;u Arona i njegove sinove da mi slu&#382;e kao  sve&#263;enici. </p> 
<p><A NAME="an_29:45">29:45</A>&nbsp;Ja &#263;u prebivati me&#273;u Izraelcima i biti njihov  Bog. </p> 
<p><A NAME="an_29:46">29:46</A>&nbsp;Upoznat &#263;e oni tada da sam to ja, Jahve, Bog njihov  koji ih je izbavio iz zemlje egipatske da prebivam me&#273;u njima  - ja, Jahve, Bog njihov."</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;"Napravi i &#382;rtvenik za paljenje tamjana; napravi ga od bagremova  drva. </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Neka bude lakat dug, lakat &#353;irok, u pravokut, i dva  lakta visok. Neka mu ro&#353;&#269;i&#263;i budu od jednoga komada s njim. </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Oblo&#382;i  mu u &#269;isto zlato: njegovu gornju plohu, njegove strane naokolo  i njegove ro&#353;&#269;i&#263;e. Na&#269;ini mu zlatan zavr&#353;ni pojas naokolo. </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Na&#269;ini  mu dva zlatna koluta. Pri&#269;vrsti mu ih s dviju suprotnih strana  ispod zavr&#353;nog pojasa. Kroz njih &#263;e se provla&#269;iti motke za no&#353;enje. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Motke na&#269;ini od bagremova drva i zlatom ih oblo&#382;i. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Postavi  &#382;rtvenik pred zavjesu &#353;to zastire Kov&#269;eg Svjedo&#269;anstva - nasuprot  Pomirili&#353;tu nad Svjedo&#269;anstvom - gdje &#263;u se ja s tobom sastajati. </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Neka na njemu Aron pali miomirisni tamjan svako jutro kad  priprema svjetla; </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;neka ga Aron opet pali u suton kad svjetla  zapaljuje, da to bude svagda&#353;nje kadiono prino&#353;enje pred Jahvom  u sve va&#353;e nara&#353;taje. </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Ne prinosi na njemu ni neposve&#263;enoga  tamjana, ni paljenice, ni prinosnice, ni ljevanice! </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Jednom  u godini neka Aron obavi obred pomirenja na njegovim ro&#353;&#269;i&#263;ima.  Krvlju &#382;rtve koja se prinosi za grijeh, jednom na godinu, neka  obavi obred pomirenja za &#382;rtvenik. Tako &#269;inite u sve nara&#353;taje.  Jer oltar je presveta svetinja Jahvina."</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Nadalje Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;"Kad bude&#353; pravio popis  Izraelaca prilikom nova&#269;enja, neka svatko da Jahvi otkupninu  za se kad se upi&#353;e, da ih kakvo zlo ne sna&#273;e zbog nova&#269;enja. </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Tko god potpada pod nova&#269;enje, ovoliko neka dadne: pola &#353;ekela  - prema hramskom &#353;ekelu, gdje je dvadeset gera u &#353;ekelu. To pola  &#353;ekela neka bude kao prinos Jahvi. </p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Tko god potpada pod nova&#269;enje, od dvadeset godina starosti pa navi&#353;e, neka dadne prinos Jahvi. </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Bogata&#353; neka ne pla&#263;a vi&#353;e niti siromah manje od pola &#353;ekela  kad daju prinos Jahvi kao otkup za se. </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Uzimaj otkupni novac  od Izraelaca i odre&#273;uj ga za potrebe &#352;atora sastanka. Neka to  bude Jahvi na spomen da se sje&#263;a Izraelaca i da im bude milostiv."</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;"Napravi umivaonik od tu&#269;a i  podno&#382;je od tu&#269;a za umivanje. Postavi ga izme&#273;u &#352;atora sastanka  i &#382;rtvenika. Nalij u nj vode </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;pa neka Aron i njegovi sinovi  peru svoje ruke i noge vodom iz njega. </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Kad moradnu ulaziti  u &#352;ator sastanka, ili kad se moradnu primicati &#382;rtveniku za slu&#382;bu  da spaljuju &#382;rtve u &#269;ast Jahvi paljene, neka se vodom operu da  ne poginu. </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Neka operu ruke svoje i noge svoje da izbjegnu  smrti: to je trajna naredba Aronu i njegovim potomcima u sve  nara&#353;taje." </p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Jo&#353; re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;"Nabavi najboljih mirodija:  pet stotina &#353;ekela smirne samotoka, pola te te&#382;ine - dvjesta  pedeset - mirisavog cimeta, dvjesta pedeset mirisave trstike,</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;pet stotina - prema hramskom &#353;ekelu - lovorike i jedan hin  maslinova ulja. </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Od toga napravi posve&#263;eno ulje za pomazanje;  da bude smjesa kao da ju je pravio pomastar. Neka to bude posve&#263;eno  ulje za pomazanje. </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Time onda poma&#382;i: &#352;ator sastanka i Kov&#269;eg  Svjedo&#269;anstva; </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;stol i sav njegov pribor; svije&#263;njak i sav  njegov pribor; &#382;rtvenik kadioni; </p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;&#382;rtvenik za &#382;rtve paljenice  i sav njegov pribor; umivaonik i njegov stalak: </p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;posveti ih, i oni &#263;e tako postati posve&#263;eni; i &#353;to god ih se dotakne, posve&#263;eno  &#263;e postati. </p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Poma&#382;i Arona i njegove sinove i posveti ih meni  za sve&#263;enike. </p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Onda ka&#382;i Izraelcima ovako: 'Ovo je moje posve&#263;eno  ulje za pomazanje od koljena do koljena. </p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Ne smije se polijevati  po tijelu obi&#269;noga &#269;ovjeka; ne smijete praviti drugoga ovakva  sastava! To je posve&#263;eno i neka vam bude sveto! </p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Tko god takvo  napravi, ili tko ga stavi na kojeg svjetovnjaka, neka se odstrani  od svog naroda!'"</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: "Nabavi mirodija: natafe, &#353;eheleta  i helebene. Od ovih mirodija i &#269;istoga tamjana, </p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;sve u jednakim  dijelovima, napravi tamjan za ka&#273;enje, smjesu mirodija kakvu  pravi pomastar, opranu, &#269;istu, svetu. </p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Od toga ne&#353;to smrvi  u prah i jedan dio stavi pred Svjedo&#269;anstvo, u &#352;ator sastanka, gdje &#263;u se ja s tobom sastajati. Dr&#382;ite ovu mirodiju presvetom! </p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;A miomiris koji napravi&#353; prema ovome sastavu za svoju upotrebu  ne smijete praviti. To dr&#382;i za svetinju Jahvi! </p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Tko sebi napravi  &#353;to takvo da mu miri&#353;e, neka se iskorijeni iz svoga naroda."</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;"Pozvao sam, gledaj, po imenu Besalela, sina Urijeva, od koljena Hurova iz plemena Judina. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Napunio  sam ga duhom Bo&#382;jim koji mu je dao umje&#353;nost, razumijevanje i  sposobnost za svakovrsne poslove: </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;da zami&#353;lja nacrte za radove  od zlata, srebra i tu&#269;a; </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;za rezanje dragulja, za umetanje;  za rezbarije u drvu i poslove svakakve. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Dodao sam jo&#353; Oholiaba, sina Ahisamakova iz Danova plemena; vje&#353;tinom sam obdario sve  sposobne ljude da mognu napraviti sve &#353;to sam ti naredio: </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;&#352;ator  sastanka, Kov&#269;eg Svjedo&#269;anstva, povrh njega Pomirili&#353;te i sav  namje&#353;taj &#352;atora; </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;stol i sav njegov pribor, &#269;isti svije&#263;njak  sa svim njegovim priborom; </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;kadioni &#382;rtvenik, &#382;rtvenik za &#382;rtve  paljenice i njegov pribor, onda umivaonik i njegovo podno&#382;je; </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;odijela za slu&#382;bu, posve&#263;ena odijela za sve&#263;enika Arona i  odijela za njegove sinove, za njihovu sve&#263;eni&#269;ku slu&#382;bu; </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;pa  ulje za pomazanje i miomirisni tamjan za Sveti&#353;te. Sve neka na&#269;ine  kako sam ti naredio."</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Jahve opet re&#269;e Mojsiju: </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;"Reci Izraelcima: Subote  moje morate odr&#382;avati, jer subota je znak izme&#273;u mene i vas od  nara&#353;taja do nara&#353;taja, da budete svjesni da vas ja, Jahve, posve&#263;ujem. </p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Dr&#382;ite, dakle, subotu, jer je ona za vas sveta. Tko je oskvrne  neka se pogubi; tko bude u njoj radio ikakav posao neka se odstrani  iz svoga naroda. </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;&#352;est dana neka se vr&#353;e poslovi, ali sedmi  dan neka bude dan posvema&#353;njeg odmora, Jahvi posve&#263;en. Tko bi  u dan subotni obavljao kakav posao neka se pogubi. </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Stoga  neka Izraelci dr&#382;e subotu - svetkuju&#263;i je od nara&#353;taja do nara&#353;taja  - kao vje&#269;ni savez. </p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Neka je ona znak, zauvijek, izme&#273;u mene  i Izraelaca. T&#211;a Jahve je za &#353;est dana sazdao nebo i zemlju,  a sedmoga je dana prestao raditi i odahnuo."</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Kad Jahve svr&#353;i svoj razgovor s Mojsijem na Sinajskom  brdu, dade mu dvije plo&#269;e Svjedo&#269;anstva, plo&#269;e kamene, ispisane  prstom Bo&#382;jim.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;A narod, vide&#263;i gdje Mojsije dugo ne silazi s brda, okupi  se oko Arona pa mu rekne: "Ustaj! Napravi nam boga, pa neka on  pred nama ide! Ne znamo &#353;to se dogodi s tim &#269;ovjekom Mojsijem  koji nas izvede iz zemlje egipatske." </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;"Poskidajte zlatne nau&#353;nice  &#353;to vise o u&#353;ima va&#353;ih &#382;ena, va&#353;ih sinova i va&#353;ih k&#263;eri", odgovori  im Aron, "pa ih meni donesite." </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Sav svijet skine zlatne nau&#353;nice  &#353;to ih je o u&#353;ima imao i donese Aronu. </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Primiv&#353;i zlato iz njihovih  ruku, rastopi kovinu u kalupu i na&#269;ini saliveno tele. A oni povi&#269;u:  "Ovo je tvoj bog, Izraele, koji te izveo iz zemlje egipatske." </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Vidjev&#353;i to Aron, sagradi pred njim &#382;rtvenik a onda najavi:  "Sutra neka se priredi sve&#269;anost u &#269;ast Jahvi!"</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Sutradan rano ustanu i prinesu &#382;rtve paljenice i donesu  &#382;rtve pri&#269;esnice. Onda svijet posjeda da jede i pije. Poslije  toga ustade da se zabavlja.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;"Po&#382;uri se dolje!" - progovori Jahve Mojsiju. "Narod tvoj, koji si izveo iz zemlje egipatske, po&#353;ao je naopako. </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Brzo  su za&#353;li s puta koji sam im odredio. Napravili su sebi tele od  rastopljene kovine, preda nj pali ni&#269;ice i &#382;rtve mu prinijeli  uz poklike: 'Ovo je tvoj bog, Izraele, koji te izveo iz zemlje  egipatske!' </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Dobro vidim", re&#269;e dalje Jahve Mojsiju, "da je  ovaj narod tvrde &#353;ije. </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Pusti sada neka se moj gnjev na njih  raspali da ih istrijebim. Onda &#263;u od tebe razviti velik narod."</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Mojsije pak zapomagao pred Jahvom, Bogom svojim, i govorio:  "O Jahve! &#268;emu da gnjevom plamti&#353; na svoj narod koji si izbavio  iz zemlje egipatske silom velikom i rukom jakom! </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Za&#353;to bi  Egip&#263;ani morali re&#263;i: 'U zloj ih je namjeri i odveo, tako da  ih smakne u brdinama i izbri&#353;e s lica zemlje!' Smiri svoj gnjev  i ljutinu; odustani od zla svome narodu! </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Sjeti se Abrahama, Izaka i Izraela, slugu svojih, kojima si se samim sobom zakleo  i obe&#263;ao im: 'Razmno&#382;it &#263;u va&#353;e potomstvo kao zvijezde na nebu  i svu zemlju ovu &#353;to sam obe&#263;ao dat &#263;u va&#353;em potomstvu i ona  &#263;e zavazda biti njihova ba&#353;tina.'" </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;I Jahve odustane da na  svoj narod svali nesre&#263;u kojom mu bija&#353;e zaprijetio.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Mojsije se okrene i si&#273;e s brda. U rukama su mu bile  dvije plo&#269;e Svjedo&#269;anstva, plo&#269;e ispisane na objema plohama;  ispisane i s jedne i s druge strane. </p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Plo&#269;e su bile djelo  Bo&#382;je; pismo je bilo pismo Bo&#382;je u plo&#269;ama urezano.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;A Jo&#353;ua &#269;u viku naroda koji je bu&#269;io pa re&#269;e Mojsiju:  "Bojna vika u taboru!" </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Mojsije mu odgovori: "Niti vi&#269;u pobjednici, niti tu&#382;e pobije&#273;eni: tu ja samo pjesmu &#269;ujem."</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;&#268;im se pribli&#382;i taboru te opazi tele i kako igraju, razgnjevi  se Mojsije. Baci iz ruku plo&#269;e i razbije ih na podno&#382;ju brda. </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Pograbi tele koje bijahu napravili, spali ga ognjem i u prah  satre. Onda prah razbaca po vodi i natjera Izraelce da je piju. </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;"&#352;to ti je ovaj puk u&#269;inio", re&#269;e Mojsije Aronu, "da si tako  velik grijeh na nj svalio?" </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;"Neka se moj gospodar srd&#382;bom  ne raspaljuje", odgovori Aron. "Sam dobro zna&#353; kako je ovaj narod  na zlo sklon. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Reko&#353;e mi: 'Napravi nam boga pa neka pred nama  ide! Ne znamo &#353;to se dogodi s tim &#269;ovjekom Mojsijem koji nas  izbavi iz zemlje egipatske.' </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Na to im ja rekoh: 'Tko ima  zlata, neka ga skine!' Tako mi ga dado&#353;e, a ja ga bacih u vatru  te iza&#273;e ovo tele."</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Kad je Mojsije vidio kako je narod postao razuzdan -  t&#211;a Aron ih je pustio da padnu u idolopoklonstvo me&#273;u svojim  neprijateljima - </p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;stade na taborskim vratima i povika: "Tko  je za Jahvu, k meni!" Svi se sinovi Levijevi okupe oko njega. </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;On im re&#269;e: "Ovako govori Jahve, Bog Izraela: 'Neka svatko  pripa&#353;e ma&#269; o bedro i po&#273;e taborom od vrata do vrata pa neka  ubije tko svoga brata, tko svoga prijatelja, tko svoga susjeda.'" </p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Sinovi Levijevi izvr&#353;i&#353;e Mojsijev nalog, i toga dana pade  naroda oko tri tisu&#263;e ljudi. </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;"Danas ste se posvetili Jahvi  za slu&#382;bu", re&#269;e Mojsije, "tko uz cijenu svoga sina, tko uz cijenu  svoga brata, tako da vam danas daje blagoslov."</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Sutradan re&#269;e Mojsije narodu: "Te&#382;ak ste grijeh po&#269;inili.  Ipak &#263;u se Jahvi popeti. Mo&#382;da za va&#353; grijeh opro&#353;tenje pribavim." </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Mojsije se vrati Jahvi pa re&#269;e: "Jao! Narod onaj te&#382;ak je  grijeh po&#269;inio napraviv&#353;i sebi boga od zlata. </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Ipak im taj  grijeh oprosti... Ako ne&#263;e&#353;, onda i mene izbri&#353;i iz svoje knjige  koju si napisao." </p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Nato Jahve odgovori Mojsiju: "Onoga koji  je protiv mene sagrije&#353;io izbrisat &#263;u iz svoje knjige. </p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Nego, idi sad! Povedi narod kamo sam ti rekao. An&#273;eo &#263;e moj pred tobom  i&#263;i. Ali u dan kad ih pohodim, zbog njihova &#263;u ih grijeha kazniti." </p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Udari Jahve po narodu pomorom zbog teleta &#353;to im ga Aron  na&#269;ini. </p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Jahve re&#269;e Mojsiju: "Idi! Putuj odavde, ti i narod koji si  izveo iz zemlje egipatske, u zemlju za koju sam se zakleo Abrahamu, Izaku i Jakovu da &#263;u je dati njihovim potomcima. </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Pred tobom  &#263;u poslati an&#273;ela; istjerat &#263;u Kanaance, Amorejce, Hetite, Peri&#382;ane, Hivijce i Jebusejce. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Idite u zemlju kojom te&#269;e mlijeko i  med. Ja s vama ne&#263;u po&#263;i - jer ste narod tvrde &#353;ije - da vas  putem ne istrijebim." </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Kad narod &#269;u ove o&#353;tre rije&#269;i, po&#269;e  tugovati. I nitko vi&#353;e ne stavi na se svoga nakita. </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Jer re&#269;e  Jahve Mojsiju: "Ka&#382;i Izraelcima: 'Vi ste narod tvrde &#353;ije. Kad  bih ja s vama i&#353;ao samo &#269;as, uni&#353;tio bih vas. Stoga skinite svoj  nakit, a ja &#263;u vidjeti &#353;to &#263;u s vama u&#269;initi.'" </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Tako su od  brda Horeba Izraelci bili bez nakita.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Mojsije uze &#352;ator i razape ga izvan tabora, daleko od  tabora. I nazva ga &#352;ator sastanka. Tko bi se god htio obratiti  Jahvi, po&#353;ao bi k &#352;atoru sastanka, koji se nalazio izvan tabora. </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Kad bi god Mojsije po&#353;ao u &#352;ator, sav bi se narod digao; svatko  bi stajao kod ulaza u svoj &#353;ator i gledao za Mojsijem dok ne  bi u&#353;ao u &#352;ator. </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;A kad bi Mojsije u&#353;ao u &#352;ator, stup bi se  oblaka spustio i ostajao na ulazu u &#352;ator dok je Jahve s Mojsijem  razgovarao. </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Vide&#263;i kako stup oblaka stoji na ulazu &#352;atora, sav bi se narod tada dizao i svatko bi se duboko klanjao na  vratima svoga &#353;atora. </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Tako bi Jahve razgovarao s Mojsijem  licem u lice, kao &#353;to &#269;ovjek govori s prijateljem. Mojsije bi  se poslije vratio u tabor, ali se njegov pomo&#263;nik Jo&#353;ua, sin  Nunov, mla&#273;arac, iz &#352;atora ne bi micao.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Mojsije oslovi Jahvu: "Vidi, ti si meni rekao: 'Povedi  ovaj narod', ali mi nisi objavio koga &#263;e&#353; sa mnom poslati. Jo&#353;  si mi rekao: 'Znam te po imenu, i ti u&#382;iva&#353; moju blagonaklonost.' </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Stoga, ako u&#382;ivam tvoju blagonaklonost, objavi mi svoje putove  da te shvatim i da dalje u&#382;ivam tvoju blagonaklonost. Promisli  tako&#273;er da je ova svjetina tvoj narod." </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;"Ja &#263;u osobno s tobom  po&#263;i", odgovori Jahve, "i po&#269;inak ti priu&#353;titi." </p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;"Ako ti  ne po&#273;e&#353;", nadoda Mojsije, "odavde nas i ne izvodi. </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;T&#211;a kako  &#263;e se znati da u&#382;ivamo tvoju naklonost, ja i tvoj narod? Po tome  &#353;to ide&#353; s nama. Time &#263;emo se samo razlikovati ja i tvoj narod  me&#273;u svim narodima koji su na licu zemlje." </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;"I ovo &#353;to si  zatra&#382;io, u&#269;init &#263;u", odgovori Jahve Mojsiju. "T&#211;a ti u&#382;iva&#353;  moju blagonaklonost jer te po imenu poznajem."</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;"Poka&#382;i mi svoju slavu", zamoli Mojsije. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;"Dopustit  &#263;u da ispred tebe pro&#273;e sav moj sjaj", odgovori, "i pred tobom  &#263;u izustiti svoje ime Jahve. Bit &#263;u milostiv kome ho&#263;u da milostiv  budem; smilovat &#263;u se komu ho&#263;u da se smilujem. </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;A ti", doda, "moga lica ne mo&#382;e&#353; vidjeti, jer ne mo&#382;e &#269;ovjek mene vidjeti  i na &#382;ivotu ostati. </p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Evo mjesta ovdje uza me", nastavi Jahve.  "Stani na pe&#263;inu! </p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Dok moja slava bude prolazila, stavit &#263;u  te u pukotinu pe&#263;ine i svojom te rukom zakloniti dok ne pro&#273;em. </p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Onda &#263;u ja svoju ruku maknuti, pa &#263;e&#353; me s le&#273;a vidjeti.  Ali se lice moje ne mo&#382;e vidjeti."</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Re&#269;e Jahve Mojsiju: "Okle&#353;i dvije kamene plo&#269;e kao i prija&#353;nje  pa &#263;u ja na plo&#269;e napisati rije&#269;i koje su bile na prvim plo&#269;ama  &#353;to si ih razbio. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Budi gotov do jutra. Onda, ujutro, popni  se na brdo Sinaj i ondje &#263;e&#353;, navrh brda, stupiti preda me. </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Nitko  drugi neka se s tobom ne penje; neka se nitko nigdje na brdu  ne poka&#382;e. Neka ni ovce ni goveda ne pasu podno brda." </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Mojsije  okle&#353;e dvije kamene plo&#269;e kao i prija&#353;nje; rano jutrom ustane  i popne se na Sinajsko brdo, uzev&#353;i u ruke dvije kamene plo&#269;e, kako mu je Jahve naredio.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Jahve se spusti u liku oblaka, a on stade preda nj i zazva  Ime: "Jahve!" </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Jahve pro&#273;e ispred njega te se javi: "Jahve!  Jahve! Bog milosrdan i milostiv, spor na srd&#382;bu, bogat ljubavlju  i vjerno&#353;&#263;u, </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;iskazuje milost tisu&#263;ama, podnosi opa&#269;inu, grijeh  i prijestup, ali krivca neka&#382;njena ne ostavlja nego ka&#382;njava  opa&#269;inu otaca na djeci - &#269;ak na unu&#269;adi do tre&#263;ega i &#269;etvrtog  koljena." </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Mojsije smjesta pade na zemlju i pokloni se. </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Onda re&#269;e:  "Gospodine moj! Ako sam stekao blagonaklonost u tvojim o&#269;ima, onda, o Gospodine, po&#273;i s nama! Premda je narod tvrde &#353;ije,  oprosti na&#353;e grijehe i na&#353;e opa&#269;ine i primi nas za svoju ba&#353;tinu!"</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;"Dobro", odgovori, "sklapam Savez. Pred cijelim tvojim  pukom &#269;init &#263;u &#269;udesa kakva se nisu doga&#273;ala ni u kojoj zemlji, ni u kojem narodu. Sav narod koji te okru&#382;uje vidjet &#263;e &#353;to  mo&#382;e Jahve, jer ono &#353;to &#263;u s tobom u&#269;initi bit &#263;e stra&#353;no. </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Vr&#353;i, dakle, &#353;to ti danas nala&#382;em! Gle, protjerat &#263;e ispred tebe Amorejce, Kanaance, Hetite, Peri&#382;ane, Hivijce i Jebusejce. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;&#268;uvaj se  da ne pravi&#353; saveza sa stanovnicima zemlje u koju ide&#353;; da ne  budu zamkom u tvojoj sredini. </p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Nego poru&#353;ite njihove &#382;rtvenike, oborite njihove stupove, po&#269;upajte im a&#353;ere! </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Jer ne smije&#353;  se klanjati drugome bogu. T&#211;a Jahve - ime mu je Ljubomorni -  Bog je ljubomoran. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Ne pravi saveza sa stanovnicima one zemlje  da te oni, kad se odaju bludnosti sa svojim bogovima i &#382;rtve  im budu prinosili, ne bi pozivali, a ti pristao da jede&#353; od prinesene  &#382;rtve; </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;da ne bi uzimao njihove djevojke za &#382;ene svojim sinovima, da one - odaju&#263;i se bludni&#353;tvu sa svojim bogovima - ne bi za  sobom povele i tvoje sinove.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Ne pravi sebi livenih bogova!</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Dr&#382;i Blagdan beskvasnoga kruha - jedu&#263;i beskvasni kruh  sedam dana, kako sam ti naredio - u odre&#273;eno vrijeme u mjesecu  Abibu, jer si u mjesecu Abibu izi&#353;ao iz Egipta.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Svako prvoro&#273;en&#269;e materinjega krila meni pripada: svako  mu&#353;ko, svaki prvenac tvoga i sitnoga i krupnoga blaga. </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Prvenca  od magarice otkupi jednim grlom sitne stoke. Ako ga ne otkupi&#353;, mora&#353; mu &#353;ijom zavrnuti. A sve prvoro&#273;ence od svojih sinova  otkupljuj.  Neka nitko preda me ne stupa praznih ruku!</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;&#352;est dana radi, a sedmoga od poslova odustani, sve ako  je u doba oranja ili u vrijeme &#382;etve.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Svetkuj Blagdan sedmica - prvine p&#353;eni&#269;ne &#382;etve - i Blagdan  berbe na prekretu godine.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Triput na godinu neka se svi mu&#353;karci pojave pred Gospodinom  Jahvom, Bogom Izraelovim. </p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Jer &#263;u protjerati narode ispred  tebe i pro&#353;iriti tvoje me&#273;e te nitko ne&#263;e hlepiti za tvojom zemljom  kad triput u godini bude&#353; uzlazio da se poka&#382;e&#353; pred Jahvom,  Bogom svojim.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Od &#382;rtve koju mi namjenjuje&#353; ne prinosi krvi ni s &#269;im  ukvasanim; niti ostavljaj &#382;rtve prinesene na blagdan Pashe da  preno&#263;i do jutra.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;U ku&#263;u Jahve, Boga svoga, donosi najbolje prvine plodova  sa svoje zemlje. Ne kuhaj kozleta u mlijeku njegove majke.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Zapi&#353;i ove rije&#269;i", re&#269;e Jahve Mojsiju, "jer su one temelji  na kojima sam s tobom i s Izraelom sklopio Savez."</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Mojsije ostade ondje s Jahvom &#269;etrdeset dana i &#269;etrdeset  no&#263;i. Niti je kruha jeo niti je vode pio. Tada je na plo&#269;e ispisao  rije&#269;i Saveza - Deset zapovijedi.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Napokon Mojsije si&#273;e sa Sinajskog brda. Silaze&#263;i s brda, nosio je u rukama plo&#269;e Svjedo&#269;anstva. Nije ni znao da iz njegova  lica, zbog razgovora s Jahvom, izbija svjetlost. </p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Kad su Aron  i svi Izraelci vidjeli kako iz Mojsijeva lica izbija svjetlost, ne usudi&#353;e se k njemu pristupiti. </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Onda ih Mojsije zovnu.  Tada k njemu do&#273;o&#353;e Aron i sve starje&#353;ine zajednice. I Mojsije  razgovara&#353;e s njima. </p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Poslije k njemu do&#273;o&#353;e i svi Izraelci, pa im on priop&#263;i sve &#353;to mu je nalo&#382;io Jahve na Sinajskom brdu. </p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Kad je Mojsije zavr&#353;io razgovor s njima, prevu&#269;e preko svoga  lica koprenu. </p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Kad bi god Mojsije ulazio pred Jahvu da s njim  razgovara, koprenu bi skinuo dok opet ne bi izi&#353;ao. Kad bi izlazio  da Izraelcima ka&#382;e &#353;to mu je nare&#273;eno, </p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Izraelci bi vidjeli  kako iz Mojsijeva lica izbija svjetlost. Tada bi Mojsije opet  prevukao koprenu preko lica dok ne u&#273;e da s Jahvom govori.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Mojsije sazva svu zajednicu sinova Izraelovih pa im re&#269;e:  "Ovo vam je Jahve nalo&#382;io da &#269;inite: </p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Neka se posao obavlja  &#353;est dana. Sedmi dan neka vam bude sveti dan, dan potpunog po&#269;inka  u &#269;ast Jahvi. Tko bi radio u taj dan neka se kazni smr&#263;u. </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Na  subotnji dan ni vatre ne lo&#382;ite po svojim stanovima."</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Nadalje Mojsije re&#269;e svoj zajednici izraelskoj: "Ovo je  Jahve naredio: </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Me&#273;u sobom pokupite prinos Jahvi! Tko god je  plemenita srca neka Jahvi donese prinos: zlata, srebra i tu&#269;a; </p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog  lana; </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;u&#269;injenih ovnujskih ko&#382;a, onda finih ko&#382;a, bagremova  drva, </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;ulja za svjetlo, mirodija za ulje pomazanja i miomirisni  tamjan; </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;oniksa i drugoga dragog kamenja za umetanje u ople&#263;ak  i naprsnik.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;A svi koji su me&#273;u vama vje&#353;ti neka do&#273;u praviti &#353;to  je Jahve naredio: </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Prebivali&#353;te, njegov &#352;ator i pokrov; njegove  kuke i trenice, njegove prije&#269;nice i stupce; njegova podno&#382;ja; </p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;njegov Kov&#269;eg i motke; Pomirili&#353;te pa zavjesu za zaklon; </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;stol s njegovim motkama i sve njegove potrep&#353;tine; prinesene  hljebove; </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;svije&#263;njak za svjetlo, njegov pribor i njegove  svije&#263;e, onda ulje za svjetlo; </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;kadioni &#382;rtvenik i njegove  motke; ulje za pomazanje i miomirisni tamjan; zastorak na ulazu  u Prebivali&#353;te; </p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;&#382;rtvenik za &#382;rtve paljenice s njegovom re&#353;etkom  od tu&#269;a; motke za nj i sav njegov pribor; umivaonik i njegov  stalak; </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;zastore za dvori&#353;te; stupce i njihova podno&#382;ja, pa  zastor na ulazu u dvori&#353;te; </p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;ko&#269;i&#263;e za Prebivali&#353;te i ko&#269;i&#263;e  za dvori&#353;te s njihovim uzicama; </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;sve&#269;ano ruho za vr&#353;enje slu&#382;be  u Sveti&#353;tu - posve&#263;ena odijela za sve&#263;enika Arona i odijela za  sve&#263;eni&#269;ku slu&#382;bu njegovih sinova."</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Nato se sva izraelska zajednica povu&#269;e ispred Mojsija. </p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;A onda svatko koga je srce vuklo i du&#353;a poticala do&#273;e nose&#263;i  svoj prinos u &#269;ast Jahvi za gradnju &#352;atora sastanka, za svaku  slu&#382;bu u njemu i za posve&#263;ena odijela. </p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Str&#269;a&#353;e se mu&#382;evi  i &#382;ene: svi koje je srce vuklo doneso&#353;e zapinja&#269;a, nau&#353;nica,  prstenja, narukvica, ogrlica i svakovrsna zlatnog nakita; svi  koji bijahu zavjetovali kakvu zlatninu u &#269;ast Jahvi. </p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Svi  kod kojih se na&#353;lo ljubi&#269;astog, crvenog i tamnocrvenog prediva  i prepredenog lana, u&#269;injenih ovnujskih ko&#382;a ili finih ko&#382;a doneso&#353;e  svoje. </p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Nadalje, svatko tko je mogao dati kakav dar u srebru  ili tu&#269;u donese to kao prinos u &#269;ast Jahvi. Svatko u koga se  na&#353;lo bagremova drva za upotrebu u bilo kojem poslu, donese ga. </p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Sve &#382;ene koje su bile vje&#353;te prele su svojim rukama i donosile  &#353;to bijahu oprele: ljubi&#269;astog, crvenog i tamnocrvenog prediva  i prepredenog lana. </p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Sve opet &#382;ene koje je njihovo srce poticalo  zbog njihove vje&#353;tine prele su kostrijet. </p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Glavari su donosili  oniksa i drugoga dragog kamenja za umetanje u ople&#263;ak i naprsnik; </p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;pa mirodije i ulje za svjetlo, ulje za pomazanje i miomirisni  tamjan. </p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;I tako Izraelci - svi ljudi i sve &#382;ene koje je srce  poticalo da pridonesu bilo &#353;to poslu koji je Jahve po Mojsiju  naredio da se izvr&#353;i - doneso&#353;e to kao dragovoljan prinos u &#269;ast  Jahvi. </p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Potom re&#269;e Mojsije Izraelcima: "Vidite! Jahve je po imenu  pozvao Besalela, sina Urijeva, od koljena Hurova a iz plemena  Judina. </p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;Njega je napunio duhom Bo&#382;jim, dao mu umje&#353;nost,  sposobnost i razumijevanje u svim poslovima: </p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;da zami&#353;lja  nacrte i da radove izvodi od zlata, srebra i tu&#269;a; </p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;da re&#382;e  dragulje za umetanje; da urezuje u drvetu i da umje&#353;no radi svaki  posao. </p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;Njemu i Oholiabu, sinu Ahisamakovu, od plemena Danova, udijeli i sposobnost da pou&#269;avaju druge. </p> 
<p><A NAME="an_35:35">35:35</A>&nbsp;Obdari ih umje&#353;tvom  u svakom poslu rezbarskom, kroja&#269;kom, veziljskom i tkala&#269;kom;  oni tkaju tkanine od ljubi&#269;astog, crvenog i tamnocrvenog prediva  i prepredenog lana, sposobni su u svakom poslu i vje&#353;ti u nacrtima.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Stoga neka Besalel, Oholiab i svi vje&#353;taci koje je Jahve obdario  vje&#353;tinom i sposobno&#353;&#263;u da vje&#353;to izvedu sve poslove oko podizanja  Sveti&#353;ta obave sve kako je Jahve naredio."</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Mojsije onda pozva Besalela, Oholiaba i sve one &#353;to ih  je Jahve obdario vje&#353;tinom; sve koje je srce poticalo da se prihvate  posla i izvedu ga. </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Oni preuzmu od Mojsija sve prinose koje  Izraelci bijahu donijeli da se izvedu poslovi oko podizanja Sveti&#353;ta.  Ali kako su oni i dalje donosili prinose jutro za jutrom, </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;svi  majstori koji su gradili Sveti&#353;te do&#273;u - svaki s posla na kojem  je radio - </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;i reknu Mojsiju: "Svijet donosi mnogo vi&#353;e nego  &#353;to je potrebno za izvo&#273;enje posla koji nam je Jahve naredio  da izvedemo." </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Zato Mojsije izda naredbu koju po taboru proglase:  "Neka vi&#353;e nijedan &#269;ovjek ni &#382;ena ne donosi nikakva priloga za  Sveti&#353;te!" Tako ustave narod te nije donosio novih darova. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;&#352;to  imahu bija&#353;e dosta da se izvede sve djelo; i jo&#353; je pretjecalo.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;I tako najvje&#353;tiji ljudi me&#273;u radnicima naprave Prebivali&#353;te.  Na&#269;ine ga od deset zavjesa od prepredenog lana i ljubi&#269;astog, crvenog i tamnocrvenog prediva. Na njima bijahu izvezeni likovi  kerubina. </p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Du&#382;ina je svake zavjese iznosila dvadeset osam lakata, a &#353;irina svake zavjese &#269;etiri lakta. Sve su zavjese bile iste  mjere. </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Pet zavjesa sastave jednu s drugom, a pet drugih zavjesa  sastave opet jednu s drugom. </p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Na rubu posljednje od zavjesa  sastavljenih u jedno na&#269;ine petlje od modre vune; jednako ih  na&#269;ine i na rubu posljednje zavjese drugoga dijela; </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;na&#269;ine  pedeset petlji na jednome komadu, a pedeset na rubu zavjese drugoga  komada. Petlje su stajale jedna spram druge. </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Onda naprave  pedeset zlatnih kop&#269;a pa sastave zavjese kop&#269;ama jednu s drugom.  Tako je Prebivali&#353;te bilo kao jedna cjelina. </p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Zatim za &#352;ator  povrh Prebivali&#353;ta na&#269;ine zavjese od kostrijeti; na&#269;ine ih jedanaest. </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Du&#382;ina svake zavjese bila je trideset lakata, a &#353;irina &#269;etiri  lakta. Tih jedanaest zavjesa bilo je iste mjere. </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Sastave  pet zavjesa za se, a &#353;est drugih opet za se. </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Naprave pedeset  petlji na rubu zavjese jednoga komada, a pedeset na&#269;ine na rubu  drugoga komada. </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Na&#269;ine i pedeset kop&#269;a od tu&#269;a da sastave  &#352;ator zajedno, tako da bude jedna cjelina. </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Zatim naprave  pokrov za &#352;ator od u&#269;injenih ovnujskih ko&#382;a, a povrh njega drugi, od finih ko&#382;a.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Trenice nauzgor za Prebivali&#353;te izrade od bagremova drva. </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Duljina je svake trenice bila deset lakata, a &#353;irina lakat  i pol. </p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Svaka je trenica imala dva klina da je dr&#382;e uspravno.  To su napravili na svakoj trenici za &#352;ator. </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Trenice za Prebivali&#353;te  napravili su ovako: dvadeset trenica za ju&#382;nu stranu; </p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;napravili  su &#269;etrdeset podno&#382;ja od srebra pod dvadeset trenica - dva podno&#382;ja  pod prvu trenicu za njezina dva klina i dva podno&#382;ja pod svaku  slijede&#263;u trenicu za njezina dva klina. </p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Za drugu, sjevernu, stranu Prebivali&#353;ta naprave dvadeset trenica </p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;i za njih &#269;etrdeset  podno&#382;ja od srebra - dva podno&#382;ja pod prvu trenicu, a po dva  podno&#382;ja pod svaku slijede&#263;u trenicu. </p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Prebivali&#353;tu straga, prema zapadu, napravi&#353;e &#353;est trenica. </p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Naprave i dvije trenice  za uglove Prebivali&#353;ta straga. </p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Pri dnu su bile rastavljene, ali su se pri vrhu, kod prvoga koluta, sastajale. Tako su ih  obje postavili za dva ugla. </p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Bilo je osam trenica s njihovim  podno&#382;jima od srebra: &#353;esnaest podno&#382;ja, pod svakom trenicom  dva. </p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Na&#269;ine prije&#269;nice od bagremova drva: pet njih za trenice  s jedne strane Prebivali&#353;ta, </p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;a pet opet prije&#269;nica za trenice  s druge strane Prebivali&#353;ta te pet prije&#269;nica za trenice Prebivali&#353;tu  straga, prema zapadu. </p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Onda na&#269;ine sredi&#353;nju prije&#269;nicu &#353;to  je prolazila sredinom trenica s kraja na kraj. </p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Trenice oblo&#382;e  zlatom, a njihove kolutove, kroz koje su prije&#269;nice bile provu&#269;ene, na&#269;ine od zlata. I prije&#269;nice oblo&#382;e zlatom.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Naprave zavjesu od ljubi&#269;astog, crvenog i tamnocrvenog  prediva i prepredenog lana; na&#269;ine je s izvezenim kerubinima. </p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Za nju naprave &#269;etiri stupa od bagremova drva i oblo&#382;e ih  zlatom. Kuke su im bile od zlata, a saliju im i &#269;etiri podno&#382;ja  od srebra. </p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Na ulazu u &#352;ator naprave zavjesu od ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog lana, umjetni&#269;ki  protkanu, i za nju pet stup&#269;i&#263;a s njihovim kukama. Vrhove stup&#269;i&#263;a  i njihove &#353;ipke oblo&#382;e zlatom, dok im pet podno&#382;ja naprave od  tu&#269;a. </p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Besalel napravi Kov&#269;eg od bagremova drva, dug dva i pol lakta, &#353;irok lakat i pol, a lakat i pol visok. </p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Iznutra ga i izvana  okuje &#269;istim zlatom. Naokolo mu napravi zlatan zavr&#353;ni pojas. </p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;I salije mu &#269;etiri koluta na njegova &#269;etiri ugla: dva koluta  s jedne strane, a dva koluta s njegove druge strane. </p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Napravi  i motke od bagremova drva i u zlato ih okuje; </p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;onda provu&#269;e  motke kroz kolutove Kov&#269;egu sa strane za no&#353;enje Kov&#269;ega. </p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Zatim  napravi Pomirili&#353;te od &#269;istoga zlata, dva i pol lakta dugo, a  lakat i pol &#353;iroko. </p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Napravi i dva kerubina od kovanoga zlata, na dva kraja Pomirili&#353;ta: </p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;jednoga kerubina na jednome kraju, a drugoga kerubina na drugome kraju. Kerubine na oba kraja na&#269;ini  u jednome komadu s Pomirili&#353;tem. </p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Kerubini imali uzdignuta  i ra&#353;irena krila, zaklanjali njima Pomirili&#353;te. Bili su licem  okrenuti jedan prema drugome, tako da su im lica gledala u Pomirili&#353;te.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Od bagremova drva na&#269;ini stol, dva lakta dug, lakat &#353;irok, a lakat i pol visok. </p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Oblo&#382;i ga &#269;istim zlatom i od zlata  mu naokolo na&#269;ini zavr&#353;ni pojas. </p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;I na&#269;ini mu obrub unaokolo, podlanicu &#353;irok. A za obrub naokolo na&#269;ini zlatan zavr&#353;ni pojas. </p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Salije mu &#269;etiri zlatna koluta. Kolutove onda pri&#269;vrsti za  njegova &#269;etiri no&#382;na ugla. </p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Kolutovi su bili tik pod obrubom, kao kvake za motke, da se stol mo&#382;e nositi. </p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Motke za no&#353;enje  stola na&#269;inio je od bagremova drva i zlatom ih oblo&#382;io. </p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;A  pribor &#353;to se dr&#382;ao na stolu - njegove zdjele, varja&#269;e, vr&#269;eve  i pehare za izlijevanje prinosa - napravio je od &#269;istoga zlata.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Od &#269;istoga zlata na&#269;ini i svije&#263;njak. Svije&#263;njak - njegovo  podno&#382;je i stalak - skova. Njegove &#269;a&#353;e - &#269;a&#353;ke i latice - bile  su u jednome komadu s njim. </p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;&#352;est je krakova izbijalo s njegovih  strana: tri kraka svije&#263;njaka s jedne strane, a tri kraka svije&#263;njaka  s druge strane. </p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Na jednome kraku bile su tri &#269;a&#353;e u obliku  bademova cvijeta, svaka sa svojom &#269;a&#353;kom i laticama. Na drugome  opet kraku bile su tri &#269;a&#353;e u obliku bademova cvijeta, svaka  s &#269;a&#353;kom i laticama. Tako je bilo na svih &#353;est krakova &#353;to izbijahu  iz svije&#263;njaka. </p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Na samome svije&#263;njaku bile su &#269;etiri &#269;a&#353;e  u obliku bademova cvijeta, svaka s &#269;a&#353;kom i laticama: </p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;&#269;a&#353;ka, u jednom komadu s njim, pod prva dva kraka; pa kona&#269;no &#269;a&#353;ka, u jednom komadu s njim, pod zadnja dva kraka. Tako na svih &#353;est  krakova &#353;to su iz njega izbijali. </p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Njihove &#269;a&#353;ke i njihove  peteljke bile su u jednom komadu s njim; sve to od &#269;istoga kovanog  zlata. </p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;A od &#269;istoga zlata napravi mu i sedam svjetiljaka, useka&#269;e i pepeljare. </p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Svije&#263;njak i sav njegov pribor na&#269;ini  od jednoga talenta &#269;istoga zlata.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Kadioni je &#382;rtvenik napravio od bagremova drva, lakat  dug, lakat &#353;irok - u &#269;etvorinu - a dva lakta visok. Ro&#353;&#269;i&#263;i su  mu bili u jednom komadu s njim. </p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Oblo&#382;i mu &#269;istim zlatom plohu, strane naokolo i njegove ro&#353;&#269;i&#263;e. Na&#269;ini mu naokolo zavr&#353;ni  pojas od zlata. </p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Na njemu na&#269;ini i dva zlatna koluta na opre&#269;nim  stranama, ispod zavr&#353;nog pojasa, da slu&#382;e motkama za kvake kad  se na njima nosi. </p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Motke na&#269;ini od bagremova drva pa ih oblo&#382;i  zlatom. </p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Onda pripravi posve&#263;eno ulje za pomazanje i &#269;isti  kad mirisni, onako kako ga pravi pomastar.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Od bagremova drva napravi &#382;rtvenik za &#382;rtve paljenice, pet  lakata dug, pet lakata &#353;irok - u &#269;etvorinu - a tri lakta visok. </p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Na njegova &#269;etiri ugla na&#269;ini mu &#269;etiri roga. Rogovi su bili  u jednom komadu s njim. Onda ga oblo&#382;i tu&#269;em. </p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;A na&#269;ini i sav  pribor za &#382;rtvenik: lonce, struga&#269;e, kotli&#263;e, vilju&#353;ke i kadionike;  sav mu je ovaj pribor na&#269;inio od tu&#269;a. </p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Za &#382;rtvenik zatim na&#269;ini  re&#353;etku u obliku mre&#382;ice od tu&#269;a ispod izbo&#269;ine; zahva&#263;ala mu  je do sredine. </p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Salije &#269;etiri koluta na &#269;etiri ugla tu&#269;ane  re&#353;etke da slu&#382;e kao kvake za motke. </p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Motke na&#269;ini od bagremova  drva pa ih oblo&#382;i tu&#269;em. </p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Onda provu&#269;e motke kroz kolutove  na objema stranama &#382;rtvenika da se na njima nosi. Napravio ga  je &#353;uplja - od dasaka.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;A zatim, od zrcala &#382;ena koje su poslu&#382;ivale na vratima  &#352;atora sastanka, na&#269;ini tu&#269;ani umivaonik i tu&#269;ani stalak za nj.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Onda na&#269;ini dvori&#353;te. Na ju&#382;noj strani dvori&#353;ta bijahu  zavjese od prepredenog lana, stotinu lakata duge. </p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Njihovih  dvadeset stupova sa dvadeset podno&#382;ja bilo je od tu&#269;a, dok su  kuke na stupovima i njihove &#353;ipke bile od srebra. </p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Od stotinu  lakata bile su zavjese i sa sjeverne strane. Njihovih dvadeset  stupova sa dvadeset podno&#382;ja bilo je od tu&#269;a, dok su kuke na  stupovima i njihove &#353;ipke bile od srebra. </p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Sa zapadne strane  bijahu zavjese od pedeset lakata, sa deset stupova i deset njihovih  podno&#382;ja. Kuke su na stupovima i njihove &#353;ipke bile od srebra. </p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Sprijeda, s istoka, zavjese od pedeset lakata. </p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;S jedne  strane vrata zavjese su bile petnaest lakata, sa tri stupca i  njihova tri podno&#382;ja. </p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Tako i s druge strane - dakle, na obje  strane dvori&#353;nih vrata - bile su zavjese od petnaest lakata,  sa tri stupca i njihova tri podno&#382;ja. </p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Sve su zavjese oko  dvori&#353;ta bile od prepredenog lana. </p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Podno&#382;ja za stupove bila  su od tu&#269;a, a kuke na stupovima i njihove &#353;ipke od srebra. Vrhovi  stupova bili su srebrom oblo&#382;eni. Sve &#353;ipke na dvori&#353;nim stupovima  bijahu od srebra. </p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Zavjesa na dvori&#353;nim vratima - izvezena  - bila je od ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog  lana. Dvadeset je lakata bila duga; visoka, po &#353;irini, pet lakata  kao i dvori&#353;ne zavjese. </p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Bila su &#269;etiri njihova stupa sa &#269;etiri  podno&#382;ja od tu&#269;a. Kuke na stupovima bile su od srebra. Vrhovi  stupova bili su srebrom oblo&#382;eni, a njihove &#353;ipke bile su srebrne. </p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Svi ko&#269;i&#263;i unutar Prebivali&#353;ta bili su od tu&#269;a.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;To je popis stvari za Prebivali&#353;te - Prebivali&#353;te Svjedo&#269;anstva, koji je sastavljen na zapovijed Mojsijevu trudom levita pod  vodstvom Itamara, sina sve&#263;enika Arona.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Besalel, Urijev sin, iz koljena Hurova od plemena Judina  napravio je sve &#353;to je Jahve Mojsiju naredio. </p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;S njim je bio  Oholiab, sin Ahisamakov, iz plemena Danova, rezbar, kroja&#269; i  vezilac za ljubi&#269;asto, crveno i tamnocrveno predivo i prepredeni  lan. </p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Sve zlato &#353;to je utro&#353;eno u radove oko Sveti&#353;ta - zlato  posve&#263;eno prinosom - iznosilo je: dvadeset i devet talenata i  sedam stotina trideset &#353;ekela u hramskim &#353;ekelima. </p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;A srebro, sabrano prigodom upisivanja zajednice - </p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;to jest beku po  glavi, odnosno pola &#353;ekela prema hramskom &#353;ekelu, od svakoga  koji je bio upisan, od dvadeset godina pa naprijed - iznosilo  je: stotinu talenata i tisu&#263;u sedam stotina sedamdeset i pet  &#353;ekela u hramskim &#353;ekelima. Bilo je upisanih: &#353;est stotina tri  tisu&#263;e i petsto pedeset. </p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Stotinu talenata srebra oti&#353;lo je  za salijevanje podno&#382;ja Sveti&#353;tu i zavjesi: sto podno&#382;ja od sto  talenata - talenat za podno&#382;je. </p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;A od tisu&#263;u sedam stotina  sedamdeset i pet &#353;ekela na&#269;inio je kuke za stupove, oblo&#382;io njihove  vrhove i napravio &#353;ipke za njih. </p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Tu&#269; od &#382;rtve prikaznice  iznosio je sedamdeset talenata i dvije tisu&#263;e &#269;etiri stotine  &#353;ekela. </p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Od njega je na&#269;inio: podno&#382;ja za ulaz u &#352;ator sastanka, &#382;rtvenik od tu&#269;a s njegovom tu&#269;anom re&#353;etkom i sav pribor za  &#382;rtvenik; </p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;dalje, podno&#382;ja oko dvori&#353;ta, podno&#382;ja za dvori&#353;ni  ulaz; sve ko&#269;i&#263;e za Prebivali&#353;te i sve ko&#269;i&#263;e oko dvori&#353;ta.  </p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Od ljubi&#269;astog, crvenog i tamnocrvenog prediva naprave lijepo  izra&#273;eno ruho za slu&#382;bu u Sveti&#353;tu; naprave svetu odje&#263;u Aronu, kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Ople&#263;ak naprave od zlata, ljubi&#269;astog, crvenog i tamnocrvenog  prediva i prepredenog lana. </p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Skuju zlatne plo&#269;ice, a onda ih  na niti izre&#382;u da ih vje&#353;ta&#269;ki uvezu u ljubi&#269;asto, crveno i tamnocrveno  predivo i prepredeni lan. </p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Za ople&#263;ak naprave poramenice koje  su bile s njim sastavljene na svoja dva kraja; </p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;tkanica &#353;to  je na njemu stajala bila je napravljena od zlata, ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog lana kao i on,  i u jednome komadu s njim, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Kamenje  oniksa opto&#269;e obrubom od zlata. Na njima su, kao &#353;to se re&#382;u  pe&#269;ati, bila urezana imena Izraelovih sinova. </p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Njih stave na  poramenice ople&#263;ka da budu spomen-kamenje sinovima Izraelovim, kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;I naprsnik izrade radovima vje&#353;taka kao i ople&#263;ak: od  zlata, ljubi&#269;astog, crvenog i tamnocrvenog prediva i prepredenog  lana. </p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Naprsnik na&#269;ini&#353;e &#269;etverouglast, dvostruk; bio je pedalj  dug, pedalj &#353;irok, a predvostru&#269;en. </p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Umetnu u nj &#269;etiri reda  dragulja. Prvi red bija&#353;e od rubina, topaza i alema; </p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;drugi  red od smaragda, safira i ametista; </p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;tre&#263;i red od hijacinta, ahata i leca; </p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;a &#269;etvrti red od krizolita, oniksa i jaspisa.  Sve je bilo zlatom obrubljeno. </p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Na kamenima su bila imena  Izraelovih sinova. Na broj ih je bilo dvanaest, kao i njihovih  imena. Bila su urezana kao i pe&#269;ati - svaki kamen s imenom jednoga  od dvanaest plemena. </p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Za naprsnik naprave lan&#269;i&#263;e od &#269;istoga  zlata kao zasukane uzice. </p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Naprave zatim dva zlatna okvira  i dva zlatna koluti&#263;a pa pri&#269;vrste oba koluti&#263;a za dva gornja  ugla naprsnika. </p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Sad prive&#382;u ovdje zasukane uzice od zlata  za dva koluti&#263;a &#353;to su bila pri&#269;v&#353;&#263;ena za uglove naprsnika. </p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Druga  dva kraja zasukanih uzica pri&#269;vrste za dva okvira. Tako ih pove&#382;u  za poramenice ople&#263;ka sprijeda. </p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Potom na&#269;ine dva zlatna koluti&#263;a  pa ih pri&#269;vrste za dva kraja naprsnika uz nutarnji rub, okrenut  prema ople&#263;ku. </p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Jo&#353; naprave dva zlatna koluti&#263;a te ih pri&#269;vrste  za donji, prednji kraj poramenice ople&#263;ka, pokraj mjesta gdje  se ve&#382;e, povrh tkanice ople&#263;ka. </p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Sve&#382;u koluti&#263;e naprsnika  s koluti&#263;ima ople&#263;ka modrom vrpcom, tako da naprsnik stoji nad  tkanicom ople&#263;ka i da se s ople&#263;ka ne mogne odvojiti, kako je  Jahve Mojsiju naredio.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Naprave i ogrta&#269; za ople&#263;ak, sav satkan od ljubi&#269;astog  prediva. </p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;U sredini je ogrta&#269;a bio prorez kao otvor na oklopu, prorez naokolo op&#353;iven, da se ogrta&#269; ne podere. </p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;O donjem  rubu ogrta&#269;a na&#269;ine &#353;ipke od ljubi&#269;astog, crvenog i tamnocrvenog  prediva i prepredenog lana. </p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;A na&#269;ine i zvonca od &#269;istog zlata, pa zvonca prive&#382;u me&#273;u &#353;ipke; sve naokolo donjeg ruba ogrta&#269;a  izme&#273;u &#353;ipaka: </p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;zvonce pa &#353;ipak, zvonce pa &#353;ipak okolo donjeg  ruba ogrta&#269;a za vr&#353;enje slu&#382;be, kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Zatim od otkanog lana na&#269;ine ko&#353;ulje Aronu i njegovim  sinovima; </p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;a naprave i mitru od lana i kape od lana; platnene  ga&#263;e na&#269;ine od prepredenog lana. </p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;I pasovi su bili od prepredenog  lana i od ljubi&#269;astog, crvenog i tamnocrvenog prediva, iglama  izvezeni, kako je Jahve Mojsiju naredio.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Na&#269;ine i plo&#269;u, sveti vijenac, od &#269;istoga zlata i na  njoj ure&#382;u natpis kako se urezuje na pe&#269;atnome prstenu: "Posve&#263;en  Jahvi." </p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;Za nju prive&#382;u modru vrpcu da je mogu svezati na  vrhu mitre, kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;Tako su bili zavr&#353;eni svi radovi na Prebivali&#353;tu, &#352;atoru  sastanka. Izraelci su sve na&#269;inili onako kako je Jahve Mojsiju  naredio da na&#269;ine.</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;Onda donesu Mojsiju Prebivali&#353;te, &#352;ator i sav njegov  pribor: njegove kuke, njegove trenice, njegove prije&#269;nice, njegove  stupove i njegova podno&#382;ja; </p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;pokrov od u&#269;injenih ovnujskih  ko&#382;a, pokrov od finih ko&#382;a, zavjesu za zaklon; </p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;Kov&#269;eg svjedo&#269;anstva  s njegovim motkama i Pomirili&#353;tem; </p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;stol i sav njegov pribor, prinesene hljebove, </p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;svije&#263;njak od &#269;istoga zlata s njegovim  svije&#263;ama - svije&#263;e ve&#263; u red stavljene - i sav njegov pribor  i ulje za svjetlo; </p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;zlatni &#382;rtvenik, ulje za pomazanje, miomirisni  tamjan i zavjesu za ulaz &#352;atora; </p> 
<p><A NAME="an_39:39">39:39</A>&nbsp;&#382;rtvenik od tu&#269;a s tu&#269;anom  re&#353;etkom; njegove motke i sav njegov pribor; umivaonik i njegov  stalak; </p> 
<p><A NAME="an_39:40">39:40</A>&nbsp;zavjese za dvori&#353;te; njihove stupove i njihova podno&#382;ja, zavjesu za dvori&#353;ni ulaz, njegova u&#382;eta i njihove ko&#269;i&#263;e - sav  pribor za slu&#382;bu u Prebivali&#353;tu, za &#352;ator sastanka; </p> 
<p><A NAME="an_39:41">39:41</A>&nbsp;lijepo  izra&#273;eno ruho za slu&#382;bu u Sveti&#353;tu - svetu odje&#263;u za sve&#263;enika  Arona i odijela za sve&#263;eni&#269;ku slu&#382;bu njegovih sinova. </p> 
<p><A NAME="an_39:42">39:42</A>&nbsp;Upravo  kako je Jahve Mojsiju naredio, tako su Izraelci sav posao obavili.</p> 
<p><A NAME="an_39:43">39:43</A>&nbsp;Mojsije pregleda sve radove i utvrdi da su ih dovr&#353;ili:  kako je Jahve naredio, onako su ih i napravili. I Mojsije ih  blagoslovi. </p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;"Na prvi dan prvoga mjeseca podigni  Prebivali&#353;te, &#352;ator sastanka. </p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Ondje postavi Kov&#269;eg svjedo&#269;anstva, onda Kov&#269;eg zakloni zavjesom. </p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Potom unesi stol i &#353;to na nj  spada poredaj; unesi i svije&#263;njak i svije&#263;e mu pripremi. </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;A  zlatni &#382;rtvenik za ka&#273;enje postavi pred Kov&#269;eg svjedo&#269;anstva.  Onda objesi zastor nad ulazom u Prebivali&#353;te. </p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Stavi &#382;rtvenik  za &#382;rtve paljenice pred ulaz Prebivali&#353;ta, &#352;atora sastanka. </p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Izme&#273;u  &#352;atora sastanka i &#382;rtvenika smjesti umivaonik i u nj nalij vode. </p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Naokolo napravi dvori&#353;te i objesi zastor nad dvori&#353;nim ulazom. </p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Zatim uzmi ulja za pomazanje pa poma&#382;i Prebivali&#353;te i sve  &#353;to je u njemu; posveti ga i sav njegov pribor, pa &#263;e svetim  postati. </p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Poma&#382;i potom &#382;rtvenik za &#382;rtve paljenice i sav njegov  pribor; posveti &#382;rtvenik i presvetim &#263;e &#382;rtvenik postati. </p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Poma&#382;i  umivaonik s njegovim stalkom: posveti ga! </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Dovedi zatim Arona  i njegove sinove na ulaz &#352;atora sastanka pa ih operi vodom. </p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Stavi  onda na Arona posve&#263;enu odje&#263;u; poma&#382;i ga i posveti da mi slu&#382;i  kao sve&#263;enik. </p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Dovedi i njegove sinove, na njih stavi ko&#353;ulje </p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;i poma&#382;i ih, kako si pomazao i njihova oca, da mi slu&#382;e kao  sve&#263;enici. Njihovo pomazanje neka ih uvede u vje&#269;no sve&#263;enstvo  u sve njihove nara&#353;taje."</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Tako Mojsije u&#269;ini. Kako mu je Jahve naredio, sve je  tako i u&#269;inio. </p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Prvoga dana prvoga mjeseca druge godine Prebivali&#353;te  bi podignuto. </p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Ovako Mojsije namjesti Prebivali&#353;te: razmjesti  njegova podno&#382;ja, onda uspravi njegove trenice, zatim postavi  prije&#269;nice i podi&#382;e stupove. </p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Zatim raspne &#352;ator nad Prebivali&#353;te, a povrh njega stavi pokrov &#352;atora, kako je Jahve Mojsiju naredio. </p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Uze onda Svjedo&#269;anstvo i stavi ga u Kov&#269;eg; na Kov&#269;eg postavi  motke; onda stavi Pomirili&#353;te ozgo na Kov&#269;eg. </p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Potom unese  Kov&#269;eg u Prebivali&#353;te; objesi zavjesu za zaklon. Tako zastre  Kov&#269;eg svjedo&#269;anstva, kako je Jahve i naredio Mojsiju. </p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Zatim  postavi stol u &#352;ator sastanka, Prebivali&#353;tu sa sjeverne strane, ali izvan zavjese. </p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Po njemu poreda kruhove pred Jahvom,  kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Onda smjesti svije&#263;njak u  &#352;ator sastanka naprama stolu, na ju&#382;noj strani Prebivali&#353;ta. </p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;I postavi svjetiljke pred Jahvom, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Zlatni &#382;rtvenik smjesti u &#352;ator sastanka, pred zavjesu. </p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Na  njemu zapali miomirisnog tamjana, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Poslije toga stavi zavjesu na ulaz u Prebivali&#353;te. </p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Kod  ulaza u Prebivali&#353;te, u &#352;ator sastanka, postavi &#382;rtvenik za &#382;rtve  paljenice. Na njemu prinese &#382;rtvu paljenicu i &#382;rtvu od &#382;ita,  kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Izme&#273;u &#352;atora sastanka i &#382;rtvenika  smjesti umivaonik pa u nj ulije vode za pranje. </p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Iz njega  su Mojsije, Aron i njegovi sinovi prali svoje ruke i svoje noge. </p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;A prali su se kad su ulazili u &#352;ator sastanka i kad su pristupali  k &#382;rtveniku, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;Napokon Mojsije  napravi dvori&#353;te oko Prebivali&#353;ta i &#382;rtvenika i postavi zavjesu  na dvori&#353;nim vratima. Tako Mojsije zavr&#353;i taj posao.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;A onda oblak prekri &#352;ator sastanka i slava Jahvina ispuni  Prebivali&#353;te. </p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;Mojsije nije mogao u&#263;i u &#352;ator sastanka zbog  oblaka koji je na njemu stajao i slave Jahvine koja je ispunjala  Prebivali&#353;te. </p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;Sve vrijeme njihova putovanja, kad god bi se oblak digao  s Prebivali&#353;ta, Izraelci bi krenuli; </p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;ali ako se oblak ne  bi digao, ni oni ne bi na put polazili sve do dana dok se ne  bi digao. </p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;Jer sve vrijeme njihova putovanja oblak Jahvin  danju staja&#353;e nad Prebivali&#353;tem, a no&#263;u bi se u oblaku pojavila  vatra vidljiva svemu domu Izraelovu.</p> 
<p><HR>
<CENTER>
<A HREF="lev.htm">Next: Leviticus</A></CENTER>
</BODY>
</HTML>
