<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Ezra</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ch2">Previous</A>&nbsp;
<A HREF="neh">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Ezra</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Prve godine perzijskoga kralja Kira, da bi se ispunila rije&#269;  Jahvina objavljena na Jeremijina usta, nadahnu Jahve perzijskoga  kralja Kira te on objavi po svemu svojem kraljevstvu, usmeno  i pismeno: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Ovako veli perzijski kralj Kir: 'Sva zemaljska  kraljevstva dade mi Jahve, Bog nebeski. On mi nalo&#382;i da mu sagradim  Dom u Jeruzalemu, u Judeji. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tko je god me&#273;u vama od svega  njegova naroda, Bog njegov bio s njim! Neka ide u Jeruzalem u  Judeji i neka gradi Dom Jahvi, Bogu Izraelovu, Bogu koji stoluje  u Jeruzalemu. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I gdje god se jo&#353; zadr&#382;ao ostatak toga naroda, neka ga stanovni&#353;tvo mjesta u kojima boravi podupre srebrom  i zlatom, imanjem i stokom i dragovoljnim prinosima za Dom Bo&#382;ji  u Jeruzalemu.'"</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Tada ustado&#353;e glavari obitelji Jude i Benjamina, sve&#263;enici  i leviti, i svi kojima je Bog potaknuo duh i krenu&#353;e graditi  Dom Jahvin u Jeruzalemu. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I svi su im susjedi pomagali: srebrom, zlatom, darovima u naravi, stokom, dragocjenostima mnogim, osim  svega &#353;to su dragovoljno prilagali.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Kralj Kir iznese posu&#273;e Jahvina Doma koje Nabukodonozor  bija&#353;e odnio iz Jeruzalema i stavio u hram svoga boga. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kir, kralj perzijski, uru&#269;i ga Mitredatu, rizni&#269;aru, koji ga izbroji  judejskom knezu &#352;e&#353;basaru. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Evo njegova popisa. Zlatnih zdjela:  trideset; srebrnih zdjela: tisu&#263;u i dvadeset devet; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;zlatnih  &#269;a&#353;a: trideset; srebrnih &#269;a&#353;a: &#269;etiri stotine i deset; ostalog  posu&#273;a: tisu&#263;u. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Svega zlatnog i srebrnog posu&#273;a: pet tisu&#263;a  i &#269;etiri stotine. Sve je to odnio &#352;e&#353;basar kada se su&#382;nji vra&#263;ahu  iz Babilona u Jeruzalem.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ovo su ljudi one pokrajine koji su se vratili iz su&#382;anjstva  u Babilonu, kamo ih bija&#353;e odveo babilonski kralj Nabukodonozor.  Vratili su se u Jeruzalem i Judeju, svaki u svoj grad. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Stigli  su oni i s njima Zerubabel, Je&#353;ua, Nehemija, Seraja, Reelaja, Nahamani, Mordokaj, Bil&#353;an, Mispar, Bigvaj, Rehum i Baana. Evo popisa ljudi od naroda Izraelova: </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;sinovi Paro&#353;evi:  dvije tisu&#263;e stotinu sedamdeset i dva; </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;sinovi &#352;efatjini: tri  stotine sedamdeset i dva; </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Arahovi sinovi: sedam stotina sedamdeset  i pet; </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;sinovi Pahat-Moabovi, to jest sinovi Je&#353;uini i Joabovi  sinovi: dvije tisu&#263;e osam stotina i dvanaest; </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Elamovi sinovi:  tisu&#263;u dvije stotine pedeset i &#269;etiri; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;sinovi Zatuovi: devet  stotina &#269;etrdeset i pet; </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Zakajevi sinovi: sedam stotina i  &#353;ezdeset; </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Banijevi sinovi: &#353;est stotina &#269;etrdeset i dva; </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bebajevi sinovi: &#353;est stotina dvadeset i tri; </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;sinovi  Azgadovi: tisu&#263;u dvije stotine dvadeset i dva; </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Adonikamovi  sinovi: &#353;est stotina &#353;ezdeset i &#353;est; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;sinovi Bigvajevi: dvije  tisu&#263;e pedeset i &#353;est; </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Adinovi sinovi: &#269;etiri stotine pedeset  i &#269;etiri; </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;sinovi Aterovi, od Ezekije: devedeset i osam; </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Besajevi  sinovi: tri stotine dvadeset i tri; </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;sinovi Jorini: stotinu  i dvanaest; </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ha&#353;umovi sinovi: dvije stotine dvadeset i tri; </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;sinovi Gibarovi: devedeset i pet; </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;ljudi iz Betlehema:  stotinu dvadeset i tri; </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;ljudi iz Netofe: pedeset i &#353;est; </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;ljudi iz Anatota: stotinu dvadeset i osam; </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;ljudi iz Bet  Azmaveta: &#269;etrdeset i dva; </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;ljudi iz Kirjat Jearima, Kefire  i Beerota: sedam stotina &#269;etrdeset i tri; </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;ljudi iz Rame i  Gebe: &#353;est stotina dvadeset i jedan; </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;ljudi iz Mikmasa: stotinu  dvadeset i dva; </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;ljudi iz Betela i Aja: dvije stotine dvadeset  i tri; </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;nebonski sinovi: pedeset i dva; </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;sinovi Magbi&#353;a:  stotinu pedeset i &#353;est; </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;sinovi jednoga drugog Elama: tisu&#263;u  dvije stotine pedeset i &#269;etiri; </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Harimovi sinovi: tri stotine  i dvadeset; </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;sinovi Loda, Hadida i Onona: sedam stotina dvadeset  i pet; </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;sinovi Jerihona: tri stotine &#269;etrdeset i pet; </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;sinovi  Senajini: tri tisu&#263;e &#353;est stotina trideset.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Sve&#263;enici: Jedajini sinovi, to jest iz ku&#263;e Je&#353;uine:  devet stotina sedamdeset i tri; </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;sinovi Imerovi: tisu&#263;u pedeset  i dva; </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Pa&#353;hurovi sinovi: tisu&#263;u dvije stotine &#269;etrdeset i  sedam; </p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;sinovi Harimovi: tisu&#263;u i sedamnaest.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Leviti: sinovi Je&#353;uini i Kadmielovi od Hodavjinovaca:  sedamdeset i &#269;etiri.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Pjeva&#269;i: sinovi Asafovi: stotinu dvadeset i osam.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Vratari: sinovi &#352;alumovi, sinovi Aterovi, sinovi Talmonovi, sinovi Akubovi, sinovi Hatitini i sinovi &#352;obajevi: u svemu stotinu  trideset i devet.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Netinci - sluge hramske: Sihini sinovi, sinovi Hasufini, sinovi Tabaotovi, </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Kerosovi sinovi, Siahini sinovi, Fadonovi  sinovi, </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;sinovi Lebanovi, sinovi Hagabini, sinovi Akubovi,</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Hagabovi sinovi, &#352;amlajevi sinovi, Hananovi sinovi, </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;sinovi  Gidelovi, sinovi Gaharovi, sinovi Reajini, </p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Resinovi sinovi, Nekodini sinovi, Gazamovi sinovi, </p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;sinovi Uzini, sinovi Faseahini, sinovi Besajevi, </p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Asnanini sinovi, Meunimovi sinovi, Nefusimovi  sinovi, </p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;sinovi Bakbukovi, sinovi Hakufini, sinovi Harhurovi,</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Baslutovi sinovi, Mehidini sinovi, Har&#353;ini sinovi, </p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;sinovi  Barkosovi, sinovi Sisrini, sinovi Tamahovi, </p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Nesiahovi sinovi, Hatifini sinovi.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Sinovi slugu Salomonovih: sinovi Sotajevi, sinovi Hasoferetovi, sinovi Farudini, </p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;Jalini sinovi, Darkonovi sinovi, Gidelovi  sinovi, </p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;sinovi &#352;efatjini, sinovi Hatilovi, sinovi Pokeret-Hasebajimovi, sinovi Amijevi.</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;Svega netinaca i sinova slugu Salomonovih: tri stotine  dvadeset i dva.</p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;Oni koji su po&#353;li iz Tel Melaha, Tel Har&#353;e, Keruba, Adana, Imera, a nisu mogli dokazati da li je njihov dom i njihovo sjeme  izraelskog podrijetla: </p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;sinovi Dalajini, sinovi Tobijini,  sinovi Nekodini - njih &#353;est stotina pedeset i dva.</p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;A od sve&#263;eni&#269;kih sinova: Hobajini sinovi, Hakosovi sinovi, sinovi Barzilaja - onoga koji je uzeo za &#382;enu jednu k&#263;er Barzilaja  Gilea&#273;anina te se prozvao tim imenom. </p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;Oni su tra&#382;ili svoje  rodoslovne popise, ali ih nisu na&#353;li. Bili su izlu&#269;eni iz sve&#263;eni&#353;tva. </p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;I namjesnik im zabrani jesti od svetinja sve dok se ne pojavi  sve&#263;enik za Urim i Tumim.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;Sav je zbor brojio &#269;etrdeset i dvije tisu&#263;e tri stotine  i &#353;ezdeset du&#353;a, </p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;ne ra&#269;unaju&#263;i njihove sluge i slu&#353;kinje, kojih bija&#353;e sedam tisu&#263;a tri stotine i sedam. Bija&#353;e i dvije  stotine pjeva&#269;a i pjeva&#269;ica. </p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;Njihovih je konja bilo sedam  stotina trideset i &#353;est, njihovih mazga dvije stotine &#269;etrdeset  i pet, </p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;deva je bilo &#269;etiri stotine trideset i pet, a njihovih  magaraca ukupno &#353;est tisu&#263;a sedam stotina i dvadeset.</p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;Stanovit broj obiteljskih glavara kad su stigli u Dom  Jahvin, koji je u Jeruzalemu, dragovoljno su prilo&#382;ili darove  za Dom Bo&#382;ji da bi se podigao na svome mjestu. </p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;Dali su prema  svojim mogu&#263;nostima u riznicu &#353;ezdeset tisu&#263;a drahmi zlata, pet  tisu&#263;a mina srebra i stotinu sve&#263;eni&#269;kih haljina. </p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;Sve&#263;enici, leviti i dio naroda nastani&#353;e se u Jeruzalemu; a vratari, pjeva&#269;i, netinci i svi ostali Izraelci u svojim gradovima.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kad je do&#353;ao sedmi mjesec - sinovi su Izraelovi bili ve&#263; u  svojim gradovima - sabrao se sav narod kao jedan &#269;ovjek u Jeruzalemu. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Tada Je&#353;ua, sin Josadakov, sa svojom bra&#263;om sve&#263;enicima, i  Zerubabel, sin &#352;ealtielov, sa svojom bra&#263;om, po&#269;e&#353;e graditi &#382;rtvenik  Bogu Izraelovu da bi prinosili paljenice, kako je pisano u Zakonu  Mojsija, &#269;ovjeka Bo&#382;jeg. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;I podigo&#353;e &#382;rtvenik na starome mjestu  - iako su bili u strahu od naroda u zemlji - i prinosili su paljenice  Jahvi, paljenice jutarnje i ve&#269;ernje; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;i slavili su Blagdan  sjenica, kako je pisano: prinosili su svakodnevno broj paljenica  propisan za svaki dan. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Osim toga prinosili su svakida&#353;nje  paljenice, zatim &#382;rtve odre&#273;ene za mla&#273;ak i za sve blagdane Jahvine  i za sve one koji su htjeli dragovoljno &#382;rtvovati Jahvi. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Od  prvoga dana u sedmom mjesecu po&#269;eli su prinositi Jahvi &#382;rtve  paljenice, premda jo&#353; nisu bili polo&#382;eni temelji sveti&#353;ta Jahvina.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I dado&#353;e novac kamenarima i drvodjelcima; Sidoncima i  Tircima posla&#353;e hranu i pi&#263;e i ulje da dovezu drva cedrova s  Libanona do Jafe po dopu&#353;tenju perzijskoga kralja Kira.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A druge godine poslije njihova dolaska k Domu Bo&#382;jemu  u Jeruzalemu, drugoga mjeseca kako su Zerubabel, sin &#352;ealtielov, i Je&#353;ua, sin Josadakov, s ostalom svojom bra&#263;om sve&#263;enicima, levitima i sa svim narodom koji se iz ropstva vratio u Jeruzalem  po&#269;eli graditi, postavili su levite od dvadeset godina navi&#353;e  da upravljaju poslovima oko Doma Jahvina. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Je&#353;ua, njegovi sinovi  i bra&#263;a njegova Kadmiel, Binuj i Hodavja bijahu postavljeni da  kao jedan upravljaju poslenicima na gradnji Doma Bo&#382;jega.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Kad su zidari bili postavili temelje Sveti&#353;ta Jahvina, postavili su se sve&#263;enici u sve&#269;anim odje&#263;ama, s trubama, a  tako i leviti, sinovi Asafovi, s cimbalima da slave Jahvu prema  odredbama Davida, kralja Izraelova. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;I pjevahu Jahvi hvalu  i slavu: "Jer je dobar, jer je vje&#269;na njegova ljubav prema Izraelu."  I sav je narod klicao hvale&#263;i Jahvu, jer je Dom Jahvin bio postavljen  na svoje temelje. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Zaista, mnogi sve&#263;enici, mnogi leviti i  glavari obiteljski i starje&#353;ine, koji su svojim o&#269;ima vidjeli  temelje prija&#353;njega Hrama, plakahu iza glasa, a mnogi opet sna&#382;no  klicahu od radosti. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;I tako nitko nije mogao razlikovati radosno  klicanje od pla&#269;a u narodu; jer je narod glasno klicao i vika  se &#269;ula vrlo daleko.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ali kada su &#269;uli Judini i Benjaminovi neprijatelji da povratnici  iz su&#382;anjstva grade sveti&#353;te Jahvi, Bogu Izraelovu, </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;potra&#382;i&#353;e  Zerubabela, Je&#353;uu i glavare obiteljske i reko&#353;e im: "Mi &#382;elimo  s vama graditi, jer, kao i vi, tra&#382;imo Boga va&#353;ega i njemu prinosimo  &#382;rtve od vremena Esar Hadona, asirskoga kralja, koji nas je ovamo  doveo." </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Zerubabel, Je&#353;ua i glavari izraelskih obitelji odgovori&#353;e  im: "Nije na vama da s nama gradite Dom na&#353;emu Bogu: gradit &#263;emo  mi sami Jahvi, Bogu Izraelovu, kako nam je naredio Kir, kralj  perzijski." </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tada je narod one zemlje pla&#353;io ljude Judeje i  smetao im u gradnji. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Podmitili su savjetnike da im ometaju  naum: tako je bilo za vrijeme perzijskoga kralja Kira sve do  perzijskoga kralja Darija. Samarijanske smetnje za Kserksove i Artakserksove vladavine</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Za Kserksova kraljevanja, na po&#269;etku njegove vladavine, sastavi&#353;e tu&#382;bu protiv stanovnika Judeje i Jeruzalema. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;I  za vremena Artakserksova pisali su Bi&#353;lam, Mitredat, Tabel i  ostali njihovi drugovi protiv Jeruzalema perzijskom kralju Artakserksu.  Podnesak je bio pisan aramejskim pismom i jezikom. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Zatim su  upravitelj Rehum i tajnik &#352;im&#353;aj napisali kralju Artakserksu  slijede&#263;e pismo protiv Jeruzalema - </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;upravitelj Rehum, tajnik  &#352;im&#353;aj i ostali drugovi njihovi: perzijski suci, poslanici, &#269;inovnici;  Arkevajci, Babilonci, Suzanci - to jest Elamci - </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;i ostali  narodi koje je veliki i slavni Asurbanipal bio odveo u su&#382;anjstvo  i naselio ih u gradove Samarije i druge krajeve s onu stranu  Rijeke. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Evo prijepisa pisma koje su mu poslali: "Kralju Artakserksu, tvoje sluge, ljudi s onu stranu Rijeke. Sada, dakle, </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;neka  zna kralj da su Judejci stigli k nama od tebe; do&#353;av&#353;i u Jeruzalem, &#382;ele ponovo sagraditi odmetni&#269;ki i opaki grad; podi&#382;u zidine, a temelje su ve&#263; postavili. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Neka zna kralj: ako ovaj grad  bude sagra&#273;en i zidovi podignuti, ne&#263;e se vi&#353;e pla&#263;ati porez, ni danak, ni carina, i ovaj &#263;e grad biti na &#353;tetu kraljevske  riznice. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Budu&#263;i da jedemo dvorsku sol, ne &#269;ini nam se doli&#269;nim  gledati ovu sramotu nanesenu kralju. Zato, dakle, obavje&#353;tavamo  kralja: </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;neka se poduzmu istra&#382;ivanja u ljetopisima tvojih  o&#269;eva: u tim &#263;e&#353; ljetopisima na&#263;i i utvrditi da je ovaj grad  odmetni&#269;ki grad, nesretan za kraljeve i pokrajine i da su se  u njemu od davnine dizale bune. Zato je ovaj grad bio razoren. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Obavje&#353;&#263;ujemo kralja da ne&#263;e biti vi&#353;e tvoje podru&#269;je preko  Rijeke ako ovaj grad bude ponovo sagra&#273;en i zidovi podignuti!"</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kralj je poslao ovaj odgovor: "Rehumu, upravitelju, &#352;im&#353;aju, tajniku, i ostalim drugovima njihovim koji borave u Samariji  i drugdje, s onu stranu Rijeke - mir! Evo, </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;podnesak koji  ste mi poslali bio je preda mnom pri&#269;itan u njegovu prijevodu. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Po mojoj su naredbi poduzeli istra&#382;ivanja i utvrdili da se  taj grad dizao od davnine protiv kraljeva i da su u njemu bivali  ustanci i bune. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;I mo&#263;ni su kraljevi kraljevali u Jeruzalemu, koji su gospodarili svime s onu stranu Rijeke: njima se pla&#263;ao  danak, porez i carina. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Zapovjedite, dakle, da se prekine  pothvat onih ljudi: taj se grad ne&#263;e zidati dok ja o tome ne  odlu&#269;im. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#268;uvajte se svakog propusta u postupku, da ne bi  zlo poraslo na &#353;tetu kraljeva."</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Po&#353;to je prijepis otpisa kralja Artakserksa pro&#269;itan  pred Rehumom, upraviteljem, &#352;im&#353;ajem, tajnikom, i pred njihovim  drugovima, oni brzo odo&#353;e u Jeruzalem k Judejcima te im oru&#382;anom  snagom zabrani&#353;e radove. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Tako su obustavljeni poslovi oko  gradnje Doma Bo&#382;jega u Jeruzalemu. Bili su prekinuti sve do druge  godine kraljevanja Darija, perzijskoga kralja.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Tada su proroci Hagaj i Zaharija, sin Adonov, po&#269;eli prorokovati  Judejcima u Judeji i Jeruzalemu, u ime Boga Izraelova, koji je  bio nad njima; </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;na to ustado&#353;e Zerubabel, sin &#352;ealtielov, i  Je&#353;ua, sin Josadakov, i po&#269;e&#353;e zidati Dom Bo&#382;ji u Jeruzalemu:  proroci su Bo&#382;ji bili s ljudima i bodrili ih. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;U to vrijeme  do&#273;o&#353;e k njima Tatnaj, satrap s onu stranu Rijeke, &#352;etar Boznaj  i drugovi njihovi poslanici i upita&#353;e ih: "Tko vam je dopustio  da gradite ovaj hram i da podi&#382;ete ove zidove? </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Kako se zovu  ljudi koji su sagradili ovu zgradu?"</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ali je oko Bo&#382;je bdjelo nad starje&#353;inama judejskim, te  im nisu zabranili da rade dok obavijest nije oti&#353;la Dariju i  stigao o tom pismeni odgovor. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ovo je prijepis pisma koje su  kralju Dariju poslali Tatnaj, satrap s one strane Rijeke, &#352;etar  Boznaj i njihovi drugovi poslanici s one strane Eufrata. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Oni  su mu uputili izvje&#353;&#263;e ovog sadr&#382;aja: "Kralju Dariju svaki mir! </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Neka znade kralj da smo do&#353;li  u pokrajinu Judeju k Domu Boga velikoga: grade ga od krupnog  kamenja, drvetom obla&#382;u zidove; posao se bri&#382;ljivo izvodi i napreduje  u njihovim rukama. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Zapitali smo njihove starje&#353;ine i rekli  smo im: 'Tko vam je dopustio da gradite ovaj hram i da podignete  njegove zidove?' </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Pitali smo ih i za njihova imena da bismo  ti javili. Tako smo i zapisali imena onih koji zapovijedaju ljudstvu. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;A oni nam ovako odgovori&#353;e: 'Mi smo sluge Boga neba i zemlje; gradimo Hram koji je bio  sagra&#273;en prije mnogo godina i koji je bio sagradio i podigao  veliki kralj Izraela. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ali kad su na&#353;i oci rasrdili Boga neba, on ih je predao u ruke Nabukodonozora Kaldejca, babilonskog  kralja, koji je razorio ovaj Hram i odveo narod u su&#382;anjstvo  u Babilon. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ali prve godine Kira, kralja babilonskog, zapovjedio  je kralj Kir da se ponovo sazida ovaj Dom Bo&#382;ji. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jo&#353; i zlatno  i srebrno posu&#273;e Doma Bo&#382;jega, koje Nabukodonozor bija&#353;e odnio  iz sveti&#353;ta u Jeruzalemu i prenio ga u sveti&#353;te babilonsko, uzeo  je kralj Kir iz sveti&#353;ta u Babilonu i predao &#269;ovjeku po imenu  &#352;e&#353;basaru, koga je postavio upraviteljem, </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;i rekao mu je:  'Uzmi ovo posu&#273;e, po&#273;i i metni ga u sveti&#353;te jeruzalemsko, i  neka se Dom Bo&#382;ji zida na svome starom mjestu.' </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Taj je &#352;e&#353;basar  do&#353;ao, dakle, i postavio temelje Doma Bo&#382;jega u Jeruzalemu. I  od tada pa do danas gradi se, i jo&#353; nije dovr&#353;en.'</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Sada, dakle, ako kralj &#382;eli, neka se istra&#382;i u pismohrani  kraljevoj u Babilonu je li zaista kralj Kir izdao zapovijed da  se sagradi Dom Bo&#382;ji u Jeruzalemu. A kraljeva odluka o tome neka  nam se saop&#263;i."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Tada, po naredbi kralja Darija, uze&#353;e tra&#382;iti u Babilonu, u  spremi&#353;tu gdje je bila pismohrana, </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;i na&#273;o&#353;e u Ekbatani, tvr&#273;avi  u medijskoj pokrajini, svitak s ovom poveljom: "Na spomen.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Prve godine kraljevanja Kira proglasio je kralj Kir: Dom Bo&#382;ji u Jeruzalemu. Dom neka se sagradi kao mjesto gdje  &#263;e se prinositi &#382;rtve i gdje &#263;e se donositi prinosi za paljenje.  Neka bude visok &#353;ezdeset lakata i &#353;irok &#353;ezdeset lakata. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Tri  reda neka budu od velikog kamenja, a jedan od drveta. Tro&#353;ak  &#263;e se podmiriti iz kraljevskog dvora. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Povrh toga, posu&#273;e zlatno  i srebrno iz Doma Bo&#382;jeg koje Nabukodonozor bija&#353;e uzeo iz sveti&#353;ta  u Jeruzalemu i prenio u Babilon neka se vrati i bude na svome  mjestu u sveti&#353;tu jeruzalemskom i neka se postavi u Domu Bo&#382;jem."</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;"Sada, dakle, Tatnaju, satrape s onu stranu Rijeke, &#352;etar  Boznaju i drugovi va&#353;i poslanici s onu stranu Rijeke, udaljite  se odatle! </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Pustite neka taj Dom Bo&#382;ji grade upravitelji i  starje&#353;ine &#382;idovske. Dom Bo&#382;ji treba sagraditi na njegovu prvotnom  mjestu. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Evo mojih naredaba o va&#353;em dr&#382;anju prema starje&#353;inama  judejskim kako bi se ponovo sagradio taj Dom Bo&#382;ji: od kraljevskog  blaga - to jest od danka s onu stranu Rijeke - neka se pla&#263;a  onim ljudima bri&#382;ljivo, bez prijekida, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;i &#353;to im bude trebalo  za &#382;rtve paljenice Bogu neba: junaca, ovnova i jaganjaca, i p&#353;enice, soli, vina i ulja, neka im se redovito daje svakoga dana, prema  uputama sve&#263;enika u Jeruzalemu. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Neka prinose &#382;rtve na ugodan  miris Bogu neba, neka mole za &#382;ivot kralja i njegovih sinova.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Nare&#273;ujem osim toga: tko god prekr&#353;i ovu naredbu, neka  mu se izvadi greda iz ku&#263;e pa neka na njoj bude pogubljen, a  ku&#263;a da mu zato postane buni&#353;te. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I Bog, koji je ondje nastanio  svoje Ime, neka obori svakog kralja i narod koji bi se drznuo  da prekr&#353;i moju naredbu i sru&#353;i Dom Bo&#382;ji u Jeruzalemu! Ja, Darije, izdao sam ovu zapovijed. Neka se to&#269;no vr&#353;i!"</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Tada Tatnaj, satrap s onu stranu Rijeke, &#352;etar Boznaj  i njihovi drugovi u&#269;ini&#353;e onako kako je zapovjedio kralj Darije. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;A &#382;idovske su starje&#353;ine nastavile uspje&#353;no graditi po nadahnu&#263;u  proroka Hagaja i Zaharije, sina Adonova. Dovr&#353;ili su gradnju  po naredbi Boga Izraelova i po naredbi Kira i Darija i Artakserksa, kralja perzijskoga. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Hram je zav&#353;en dvadeset i tre&#263;eg dana  mjeseca Adara. Bilo je to &#353;este godine vladavine kralja Darija.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Izraelci - sve&#263;enici, leviti i ostatak povratnika iz  su&#382;anjstva - radosno posveti&#353;e taj Dom Bo&#382;ji. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#381;rtvova&#353;e za  posve&#263;enje Doma Bo&#382;jega stotinu junaca, dvije stotine ovnova, &#269;etiri stotine janjaca i, kao &#382;rtvu za grijehe svega Izraela, dvanaest jaraca - prema broju plemena Izraelovih. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Zatim  postavi&#353;e sve&#263;enike po njihovim redovima i levite po njihovim  razredima za slu&#382;bu Domu Bo&#382;jem u Jeruzalemu, kako je propisano  u knjizi Mojsijevoj.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Povratnici iz su&#382;anjstva slavili su Pashu &#269;etrnaestog  dana prvoga mjeseca. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Svi su se leviti, kao jedan &#269;ovjek,  o&#269;istili: svi su bili &#269;isti; &#382;rtvovali su pashu za sve povratnike  iz ropstva, za svoju bra&#263;u sve&#263;enike i za sebe. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Blagovali  su pashu Izraelci koji su se vratili iz ropstva i svi oni koji  su im se, prekinuv&#353;i s ne&#269;isto&#263;om naroda zemlje, pridru&#382;ili da  tra&#382;e Jahvu, Boga Izraelova. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;I svetkovahu radosno Blagdan  beskvasnih hljebova sedam dana: jer ih je Jahve ispunio rado&#353;&#263;u  i obratio prema njima srce asirskog kralja da oja&#269;a njihove ruke  u radovima oko Doma Boga, Boga Izraelova.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Poslije tih doga&#273;aja, za kraljevanja Artakserksa, kralja perzijskoga, Ezra - sin Seraje, sina Azarje, sina Hilkije, </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;sina &#352;aluma, sina Sadoka, sina Ahituba, </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;sina Amarje, sina Azarje, sina  Merajota, </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;sina Zerahje, sina Uzije, sina Bukija, </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;sina Abi&#353;ue, sina Pinhasa, sina Eleazara, sina vrhovnog sve&#263;enika Arona - </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;taj Ezra vrati se iz Babilona. Bio je knji&#382;evnik vje&#353;t Mojsijevu  Zakonu, koji je dao Jahve, Bog Izraelov. Kako je ruka Jahve,  Boga njegova, bila nad njim, kralj mu je dao sve &#353;to je tra&#382;io. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Stanovit broj Izraelaca, sve&#263;enika, levita, pjeva&#269;a, vratara  i sluga krenu&#353;e u Jeruzalem sedme godine kralja Artakserksa. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;A Ezra je do&#353;ao u Jeruzalem petoga mjeseca: bilo je to sedme  godine kraljeve. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Po&#353;ao je iz Babilona prvoga dana prvoga mjeseca, a stigao je u Jeruzalem prvoga dana petoga mjeseca: nad njim  je bila blaga ruka Boga njegova! </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jer je Ezra nastojao svim  srcem proniknuti Zakon Jahvin, vr&#353;iti ga i pou&#269;avati Izraela  u zakonima i obi&#269;ajima.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Evo prijepisa isprave koju je kralj Artakserkso dao sve&#263;eniku  Ezri, knji&#382;evniku vje&#353;tu naredbama i zakonima &#353;to ih je Jahve  dao Izraelu:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;"Artakserkso, kralj kraljeva, sve&#263;eniku Ezri, pisaru  Zakona Boga nebeskoga, potpuni mir.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Evo mojih zapovijedi: Tko god u mome kraljevstvu od naroda  izraelskog, njegovih sve&#263;enika ili od njegovih levita &#382;eli po&#263;i  u Jeruzalem, mo&#382;e i&#263;i s tobom. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Osim toga, &#353;alje te kralj  i njegovih sedam savjetnika da pregleda&#353; Judeju i Jeruzalem prema  Zakonu Boga tvoga, koji ti je u ruci, </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;i da odnese&#353; srebro  i zlato koje kralj i njegovih sedam savjetnika dragovoljno prinose  Bogu Izraelovu, koji prebiva u Jeruzalemu, </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;i sve srebro i  zlato koje skupi&#353; po svoj pokrajini babilonskoj s dragovoljnim  prinosima koje narod i sve&#263;enici prinesu za Dom svoga Boga u  Jeruzalemu. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;I pobrini se da tim novcem kupi&#353; junaca, ovnova i jaganjaca, a tako i darova i naljeva koji uz to idu: to prinesi na &#382;rtvenik  Doma Boga va&#353;ega u Jeruzalemu. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Sa srebrom i zlatom &#353;to preostane  u&#269;inite ti i tvoja bra&#263;a kako vam se bude najvi&#353;e svidjelo, vr&#353;e&#263;i  volju Boga va&#353;ega. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Posu&#273;e koje si primio za slu&#382;bu Domu Boga  tvoga ostavi pred Bogom tvojim, u Jeruzalemu. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;I &#353;to bi jo&#353;  trebalo za Dom Boga tvoga i &#353;to bi trebalo nabaviti primit &#263;e&#353;  iz kraljevskih riznica.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ja, kralj Artakserkso, jo&#353; zapovijedam svim rizni&#269;arima  s one strane Rijeke: sve &#353;to od vas zatra&#382;i sve&#263;enik Ezra, pisar  Zakona Boga nebeskoga, podajte odmah najto&#269;nije, </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;do stotinu  talenata srebra, stotinu kora p&#353;enice, do stotinu bata vina,  do stotinu bata ulja, a soli po &#382;elji. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Sve &#353;to naredi Bog  nebeski, neka se odmah izvr&#353;i u svoj gorljivosti za Dom Boga  nebeskog, da gnjev njegov ne do&#273;e na kraljevstvo kraljevo i na  djecu njegovu. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;I jo&#353; vam javljamo da se ne smije udariti  danak, ni porez, ni carina ni na jednoga od sve&#263;enika, levita, pjeva&#269;a, netinaca i drugih slu&#382;benika toga Doma Bo&#382;jega.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;A ti, Ezra, po mudrosti Boga svoga koju ima&#353; u rukama, postavi &#269;inovnike i suce koji &#263;e suditi svemu narodu s onu stranu  Rijeke, to jest svima koji poznaju Zakon Boga tvoga. Tko ne zna, vi ga pou&#269;ite. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Tko ne bude dr&#382;ao Zakona Boga tvojega - koji  je i kraljev zakon - neka se o&#353;tro osudi: na smrt, na progonstvo, na nov&#269;anu globu ili na tamnicu." </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;"Blagoslovljen neka je Jahve, Bog otaca na&#353;ih, koji je  nadahnuo srce kraljevo da proslavi Dom Jahvin u Jeruzalemu </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;i  koji je okrenuo prema meni naklonost kralja, njegovih savjetnika  i svih najmo&#263;nijih kraljevskih &#269;inovnika. A ja se osmjelih jer  ruka Jahve, Boga mojega, bija&#353;e nada mnom i sabrah glavare Izraela  da po&#273;u sa mnom."</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Evo glavara obitelji s rodoslovljem koji su sa mnom po&#353;li iz  Babilona za vladavine kralja Artakserksa:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Od Pinhasovih sinova: Ger&#353;om; od Itamarovih sinova: Daniel;  od Davidovih sinova: Hatu&#353;, </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#352;ekanijini sinovi; od sinova Paro&#353;evih:  Zaharija i s njim upisanih mu&#353;karaca stotinu i pedeset; </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;od  Pahat-Moabovih sinova: Elijoenaj, sin Zerahjin, i s njim dvije  stotine mu&#353;karaca; </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;od Zatuovih sinova: &#352;ekanija, sin Jahazielov, i s njim tri stotine mu&#353;karaca; </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;od sinova Adinovih: Ebed, sin Jonatanov, i s njim pedeset mu&#353;karaca; </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;od Elamovih sinova:  Izaija, sin Atalijin, i s njim sedamdeset mu&#353;karaca; </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;od &#352;efatjinih  sinova: Zebadja, sin Mihaelov, i s njim osamdeset mu&#353;karaca; </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;od Joabovih sinova: Obadja, sin Jehielov, i s njim dvije stotine  i osamnaest mu&#353;karaca; </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;od sinova Banijevih: &#352;elomit, sin  Josifjin, i s njim stotinu i &#353;ezdeset mu&#353;karaca; </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;od Bebajevih  sinova: Zaharija, sin Bebajev, i s njim dvadeset i osam mu&#353;karaca; </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;od Azgadovih sinova: Johanan, sin Hakatanov, i s njim stotinu  i deset mu&#353;karaca; </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;od posljednjih Adonikamovih sinova poimence:  Elifelet, Jeiel i &#352;emaja, i s njima &#353;ezdeset mu&#353;karaca; </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;i  od sinova Bigvajevih: Utaj, sin Zabudov, i s njim sedamdeset  mu&#353;karaca. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Sabrao sam ih kod rijeke koja te&#269;e prema Ahavi. Utaborili  smo se za tri dana ondje. Pregledao sam svjetovnjake i sve&#263;enike, ali nisam ondje na&#353;ao ni jednog levita. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Tada sam poslao  glavare Eliezera, Ariela, &#352;emaju, Elnatana, Jariba, Elnatana, Natana, Zahariju, Me&#353;ulama i u&#269;itelje Jojariba i Elnatana </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;i  uputio sam ih Idonu, poglavaru mjesta Kasifje. Stavio sam u njihova  usta rije&#269;i koje &#263;e re&#263;i Idonu i njegovoj bra&#263;i koja su se nalazila  u mjestu Kasifji da nam pribave sluge za Dom Boga na&#353;ega.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Milostiva ruka Boga na&#353;ega bija&#353;e nad nama i oni nam  dovedo&#353;e razumna &#269;ovjeka izme&#273;u sinova Mahlija, sina Levijeva, sina Izraelova: &#352;erebju s njegovim sinovima i bra&#263;om - njih  osamnaest. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Jo&#353; Ha&#353;abju i s njim njegova brata Izaiju, sina  Merarijeva, i njihove sinove: njih dvadeset. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;A od poslu&#382;itelja  koje su David i glavari postavili levitima da im slu&#382;e: dvije  stotine i dvadeset poslu&#382;itelja. Svi su bili poimence zabilje&#382;eni.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ja sam ondje, kraj rijeke Ahave, proglasio post: da bismo  se ponizili pred Bogom svojim i od njega izmolili sretan put  sebi, svojoj djeci i svemu blagu svojem. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jer bih se stidio  moliti od kralja vojske i konjanika da nas &#353;tite putem od neprijatelja;  izjavili smo, naprotiv, kralju: "Ruka je Boga na&#353;ega ispru&#382;ena  da blagoslovi sve one koji ga tra&#382;e; njegova snaga i gnjev njegov  nad onima su koji ga ostavljaju."</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;I tako smo postili i molili Boga svoga na ovu nakanu, i on nas usli&#353;a.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Izabrao sam dvanaest glavara sve&#263;eni&#269;kih, &#352;erebju i Ha&#353;abju, i s njima desetoricu njihove bra&#263;e; </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;izmjerih im srebro,  zlato i posu&#273;e, darove koje su kralj, njegovi savjetnici, velika&#353;i  i svi Izraelci darovali za Dom Boga na&#353;ega. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Izmjerih i stavih  u njihove ruke &#353;est stotina i pedeset talenata srebra, stotinu  srebrnih posuda od po dva talenta, stotinu talenata zlata, </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;dvadeset  zlatnih &#269;a&#353;a od tisu&#263;u darika i dva vr&#269;a od dobre pozla&#263;ene mjedi, skupocjene kao zlato. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;I rekoh im: "Vi ste Jahvi posve&#263;eni;  ovo je posu&#273;e posve&#263;eno, ovo srebro i zlato dragovoljno je darovano  Jahvi, Bogu otaca va&#353;ih. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Pazite i &#269;uvajte ovo sve dok ne  izmjerite pred glavarima sve&#263;eni&#269;kim i pred levitima i glavarima  obitelji Izraelovih u Jeruzalemu, u dvoranama Doma Jahvina."</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Sve&#263;enici i leviti primi&#353;e, dakle, izmjereno srebro,  zlato i posu&#273;e da ga odnesu u Jeruzalem, u Dom Boga na&#353;ega.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Dvanaestog dana prvoga mjeseca krenusmo od rijeke Ahave  da po&#273;emo u Jeruzalem: ruka Boga na&#353;ega bija&#353;e nad nama; on nas  je na putu &#353;titio od napada neprijatelja i od plja&#269;ka&#353;a. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Stigli  smo u Jeruzalem i ondje smo se tri dana odmarali. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#268;etvrtoga  dana izmjereno je srebro, zlato i posu&#273;e u Domu Boga na&#353;ega i  predano je u ruke Merimotu, sinu Urijinu, s kojim je bio Eleazar, sin Pinhasov; a pred njima bijahu leviti: Jozabad, sin Je&#353;uin, i Noadja, sin Binujev. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Sve je bilo na broju i te&#382;ini. Zabilje&#382;ena  je tada sveukupna te&#382;ina. U to vrijeme </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;oni koji su se vratili iz su&#382;anjstva, povratnici, prinije&#353;e &#382;rtvu paljenicu Bogu Izraelovu: dvanaest junaca za  sav Izrael, devedeset i &#353;est ovnova, sedamdeset i sedam janjaca, dvanaest jaraca za grijehe - sve to kao paljenicu Jahvi. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Zatim  preda&#353;e kraljeve naredbe kraljevskim satrapima i upraviteljima  s one strane Rijeke i oni pomogo&#353;e narod i Dom Bo&#382;ji.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Po&#353;to je sve to ure&#273;eno, do&#273;o&#353;e mi glavari govore&#263;i: "Izraelski  narod, sve&#263;enici i leviti nisu se odvojili od naroda zemlje,  okorjelih u njihovim gnusobama: nisu se odijelili od Kanaanaca, Hetita, Peri&#382;ana, Jebusejaca, Amonaca, Moabaca, Egip&#263;ana i Amorejaca,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;nego su za sebe i za sinove svoje uzimali za &#382;ene njihove  k&#263;eri: sveti rod pomije&#353;ao se s narodima zemlje; glavari i savjetnici  prvi su po&#269;inili tu nevjernost." </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Na tu vijest razderah svoju  odje&#263;u i svoj ogrta&#269;, &#269;upao sam kosu i bradu svoju i sjedoh utu&#269;en. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Svi koji su strahovali od rije&#269;i Bo&#382;je sakupili se oko mene  zbog nevjernosti onih povratnika. A ja sam sveudilj sjedio utu&#269;en, sve do ve&#269;ernje &#382;rtve. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A o ve&#269;ernjoj &#382;rtvi trgnuh se iz svoga  jada i, razderane odje&#263;e i ogrta&#269;a, padoh na koljena, ra&#353;irih  ruke prema Jahvi, Bogu svome, </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;i rekoh: "Bo&#382;e moj! Stid me i bojim se podi&#263;i svoje lice k tebi, Bo&#382;e  moj! Jer su se umno&#382;ila zlodjela na&#353;a preko glave i grijesi su  se na&#353;i nagomilali do neba. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Od vremena otaca svojih pa do  danas u krivnji smo velikoj i zbog zlodjela svojih bijasmo predani  u ruke zemaljskih kraljeva: mi, kraljevi na&#353;i i sve&#263;enici na&#353;i  - pod ma&#269;, u su&#382;anjstvo, u plijen i na sramotu, kao &#353;to je to  i danas. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ali sada, za kratko vrijeme, u&#269;inio nam je Jahve, Bog na&#353;, milost i ostavi nam Ostatak i dade nam uto&#269;i&#353;te u svome  svetom mjestu: tako nam je Bog na&#353; prosvijetlio o&#269;i i dao nam  malo &#382;ivota u robovanju na&#353;em. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Jer mi smo robovi, ali nas  u ropstvu na&#353;em nije nikada ostavio Bog na&#353;: nego nam dade te  na&#273;osmo milost u perzijskih kraljeva, dade nam snage da podignemo  Dom Boga na&#353;ega i da obnovimo njegove ru&#353;evine i pribavi nam  uto&#269;i&#353;te u Judeji i Jeruzalemu.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ali sada, &#353;to mo&#382;emo re&#263;i, Bo&#382;e moj, kad smo poslije  svega toga odnemarili zapovijedi tvoje </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;koje si zapovjedio  preko svojih slugu proroka ovim rije&#269;ima: 'Zemlja u koju ulazite  da je zaposjednete ne&#269;ista je zemlja od ne&#269;isto&#263;e naroda zemlje, od gnusoba njihovih kojima su se napunili od jednoga kraja do  drugoga. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Stoga ne dajite k&#263;eri svojih za njihove sinove i  ne uzimajte njihovih k&#263;eri za svoje sinove, ne &#382;elite nikakav  njihov mir i sre&#263;u njihovu, da biste postali sna&#382;ni i jeli najbolje  plodove zemlje i ostavili je zauvijek u nasljedstvo sinovima  svojim.' </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;I poslije svega &#353;to nas je stiglo zbog zlih djela na&#353;ih  i zbog na&#353;e velike krivice, dobro je, o Bo&#382;e na&#353;, &#353;to si na&#353;a  zlodjela smatrao manjima nego &#353;to je zlo&#263;a njihova i &#353;to si nam  ostavio ovaj Ostatak! </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Zar mo&#382;emo i dalje kr&#353;iti naredbe tvoje  i vezivati se s ovim gnusnim narodima? Ne bi li se ti razgnjevio  i satro nas da ni Ostatka ni ikoga spa&#353;ena vi&#353;e ne bi bilo? </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Jahve, Bo&#382;e Izraelov, po pravednosti tvojoj mi ostadosmo Ostatak, kao  &#353;to smo danas: evo nas pred tobom s grijehom svojim! Zaista ne  bismo zbog njega smjeli stajati pred tobom!"</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Dok je Ezra molio i priznavao grijehe, pla&#269;u&#263;i i le&#382;e&#263;i pred  Domom Bo&#382;jim, skupilo se oko njega mno&#353;tvo Izraelaca, ljudi,  &#382;ena i djece: i taj je narod gorko plakao. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Tada &#352;ekanija,  sin Jehielov, jedan od sinova Elamovih, uzimaju&#263;i rije&#269; re&#269;e  Ezri: "Mi smo izdali Boga svoga &#382;ene&#263;i se tu&#273;inkama iz naroda  zemlje. Ali jo&#353; ima nade Izraelu. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Obnovimo sada Savez s Bogom  svojim: obe&#263;ajmo da &#263;emo, prema savjetu moga gospodara i onih  koji osje&#263;aju strahopo&#269;itanje prema zapovijedi Boga na&#353;ega, otpustiti  svoje &#382;ene tu&#273;inke i djecu koju su rodile. U&#269;inimo dakle po Zakonu! </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ustani, jer to je tvoja du&#382;nost, a mi &#263;emo biti uza te. Budi  hrabar i na djelo!"</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Tada ustade Ezra i zakle glavare sve&#263;eni&#269;ke, i levite, i sve Izraelce da &#263;e u&#269;initi kako im bija&#353;e rekao. I zakle&#353;e  se. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ezra se udalji ispred Doma Bo&#382;jega i u&#273;e u dvoranu Johanana, sina Elija&#353;ibova. Ondje provede no&#263; i nije jeo ni kruha niti  je pio vode jer tugova&#353;e zbog nevjernosti povratnika.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Zatim je objavljeno u Judeji i Jeruzalemu svima povratnicima  da se skupe u Jeruzalemu: </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;a tko ne bude do&#353;ao u Jeruzalem  za tri dana, toga &#263;e pozvati glavari i starje&#353;ine, bit &#263;e mu  zaplijenjeno imanje i isklju&#269;it &#263;e ga iz zbora povratnika. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Svi  su se ljudi od Jude i Benjamina sakupili tako za tri dana u Jeruzalemu.  Bilo je to devetoga mjeseca, dvadesetoga dana u mjesecu. Sav  se narod smjestio na trgu pred Domom Bo&#382;jim, dr&#353;&#263;u&#263;i zbog svega  toga i zbog jake ki&#353;e.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Tada, ustav&#353;i, sve&#263;enik Ezra re&#269;e im: "Vi ste se iznevjerili  kad ste se o&#382;enili tu&#273;inkama. Tako ste pove&#263;ali grijeh Izraelov! </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ali podajte sada hvalu Jahvi, Bogu otaca svojih, i izvr&#353;ite  volju njegovu te se rastavite od naroda zemlje i od &#382;ena tu&#273;inki."</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Sav je zbor odgovorio sna&#382;nim glasom: "Jest, du&#382;nost  nam je u&#269;initi po tvome savjetu! </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ali naroda ima mnogo i da&#382;d  nahodi: vani se ne mo&#382;e stajati. Osim toga, nije to posao od  dan-dva, jer nas je mnogo koji smo u tome sagrije&#353;ili. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mogu  nas na zajedni&#269;kom zboru zastupati na&#353;i glavari: svi koji su  po na&#353;im gradovima o&#382;enjeni tu&#273;inkama mogu do&#263;i u odre&#273;eno vrijeme  u pratnji starje&#353;ina i sudaca svakoga grada, sve dok ne budemo  odvratili gnjev Boga svojega zbog ovoga."</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Samo Jonatan, sin Asahelov, i Jahzija, sin Tikvin, bijahu  se usprotivili; a podupirahu ih Me&#353;ulam i levit &#352;abetaj. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Povratnici  u&#269;ini&#353;e tako: rasta&#353;e se. Sve&#263;enik Ezra izabra za pomo&#263;nike glavare  obitelji, prema njihovim domovima, i svi su bili poimence odre&#273;eni.  Po&#269;eli su zasjedati prvoga dana desetoga mjeseca da bi sve ispitali. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;I prvoga dana prvoga mjeseca zavr&#353;i&#353;e sa svima koji se bijahu  o&#382;enili tu&#273;inkama.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Me&#273;u pripadnicima sve&#263;enstva evo koji bijahu o&#382;enjeni  tu&#273;inkama: izme&#273;u sinova Je&#353;ue, sina Josadakova, i me&#273;u njegovom  bra&#263;om: Maaseja, Eliezer, Jarib i Gedalija; </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;oni dado&#353;e svoju  ruku da &#263;e otpustiti svoje &#382;ene i da &#263;e za svoj grijeh prinijeti  ovna kao naknadnicu.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Od sinova Imerovih: Hanani i Zebadja; </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;od Harimovih  sinova: Maaseja, Ilija, &#352;emaja, Jehiel i Uzija; </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;od Pa&#353;hurovih  sinova: Elijoenaj, Maaseja, Ji&#353;mael, Netanel, Jozabad i Elasa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Od levita: Jozabad, &#352;imej, Kelaja - nazvan Kelita - Petahja, Juda i Eliezer.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Od pjeva&#269;a: Elija&#353;ib i Zakur. Od vratara: &#352;alum, Telem  i Uri.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;A izme&#273;u Izraelaca: od sinova Paro&#353;evih: Ramja, Jizija, Malkija, Mijamin, Eleazar, Malkija i Benaja; </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;od sinova Elamovih:  Matanija, Zaharija, Jehiel, Abdi, Jeremot i Ilija; </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;od sinova  Zatuovih: Elijoenaj, Elija&#353;ib, Matanija, Jeremot, Zabad i Aziza; </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;od sinova Bebajevih: Johanan, Hananija, Zabaj i Atlaj; </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;od  Banijevih sinova: Me&#353;ulam, Maluk, Adaja, Ja&#353;ub, &#352;eal i Ramot; </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;od Pahat-Moabovih sinova: Adna, Kelal, Benaja, Maaseja, Matanija, Besalel, Binuj i Mana&#353;e; </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;od sinova Harimovih: Eliezer, Ji&#353;ija, Malkija, &#352;emaja, &#352;imun, </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Benjamin, Maluk, Semarja; </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;od  sinova Ha&#353;umovih: Matnaj, Matata, Zabad, Elifelet, Jeremaj, Mana&#353;e, &#352;imej; </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;od sinova Banijevih: Maadaj, Amram, Joel, </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Benaja, Bedja, Kelu, </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Vanija, Meremot, Elija&#353;ib, </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Matanija, Matnaj  i Jaasaj; </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;od sinova Binujevih: &#352;imej, </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#352;elemja, Natan  i Adaja; </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;od Zakajevih sinova: &#352;a&#353;aj, &#352;araj, </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Azareel,  &#352;elemja, &#352;emarja, </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;&#352;alum, Amarja, Josip; </p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;od Nebovih sinova:  Jeiel, Matitja, Zabad, Zebina, Jadaj, Joel, Benaja. </p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Svi su  ovi bili o&#382;enjeni tu&#273;inkama, ali su ih otpustili, &#382;ene i djecu. </p> 
<p><HR>
<CENTER>
<A HREF="neh">Next: Nehemiah</A></CENTER>
</BODY>
</HTML>
