<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Genesis</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="exo">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Genesis</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;U po&#269;etku stvori Bog nebo i zemlju. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Zemlja bija&#353;e pusta  i prazna; tama se prostirala nad bezdanom i Duh Bo&#382;ji lebdio  je nad vodama.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;I re&#269;e Bog: "Neka bude svjetlost!" I bi svjetlost. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I  vidje Bog da je svjetlost dobra; i rastavi Bog svjetlost od tame. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Svjetlost prozva Bog dan, a tamu prozva no&#263;. Tako bude ve&#269;er, pa jutro - dan prvi.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I re&#269;e Bog: "Neka bude svod posred voda da dijeli vode  od voda!" I bi tako. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Bog na&#269;ini svod i vode pod svodom odijeli  od voda nad svodom. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A svod prozva Bog nebo. Tako bude ve&#269;er, pa jutro - dan drugi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I re&#269;e Bog: "Vode pod nebom neka se skupe na jedno mjesto  i neka se poka&#382;e kopno!" I bi tako. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Kopno prozva Bog zemlja, a skupljene vode mora. I vidje Bog da je dobro.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;I re&#269;e Bog: "Neka proklija zemlja zelenilom - travom  sjemenitom, stablima plodonosnim, koja, svako prema svojoj vrsti, na zemlji donose plod &#353;to u sebi nosi svoje sjeme. I bi tako. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;I nikne iz zemlje zelena trava &#353;to se sjemeni, svaka prema  svojoj vrsti, i stabla koja rode plodovima &#353;to u sebi nose svoje  sjeme, svako prema svojoj vrsti. I vidje Bog da je dobro. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Tako  bude ve&#269;er, pa jutro - dan tre&#263;i.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I re&#269;e Bog: "Neka budu svjetlila na svodu nebeskom da  lu&#269;e dan od no&#263;i, da budu znaci blagdanima, danima i godinama,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;i neka svijetle na svodu nebeskom i rasvjetljuju zemlju!"  I bi tako. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;I na&#269;ini Bog dva velika svjetlila - ve&#263;e da vlada  danom, manje da vlada no&#263;u - i zvijezde. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;I Bog ih postavi  na svod nebeski da rasvjetljuju zemlju, </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;da vladaju danom  i no&#263;u i da rastavljaju svjetlost od tame. I vidje Bog da je  dobro. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tako bude ve&#269;er, pa jutro - dan &#269;etvrti.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;I re&#269;e Bog: "Nek' povrvi vodom vreva &#382;ivih stvorova,  i ptice nek' polete nad zemljom, svodom nebeskim!" I bi tako. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Stvori Bog morske grdosije i svakovrsne &#382;ive stvorove &#353;to  mile i vrve vodom i ptice krilate svake vrste. I vidje Bog da  je dobro. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;I blagoslovi ih govore&#263;i: "Plodite se i mno&#382;ite  i napunite vode morske! I ptice neka se namno&#382;e na zemlji!" </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Tako  bude ve&#269;er, pa jutro - dan peti.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;I re&#269;e Bog: "Neka zemlja izvede &#382;iva bi&#263;a, svako prema  svojoj vrsti: stoku, gmizavce i zvjerad svake vrste!" I bi tako. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;I stvori Bog svakovrsnu zvjerad, stoku i gmizavce svake vrste.  I vidje Bog da je dobro.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;I re&#269;e Bog: "Na&#269;inimo &#269;ovjeka na svoju sliku, sebi sli&#269;na, da bude gospodar ribama morskim, pticama nebeskim i stoci -  svoj zemlji - i svim gmizavcima &#353;to puze po zemlji!"</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Na svoju sliku stvori Bog &#269;ovjeka, na sliku Bo&#382;ju on ga stvori, mu&#353;ko i &#382;ensko stvori ih.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;I blagoslovi ih Bog i re&#269;e im: "Plodite se, i mno&#382;ite, i napunite zemlju, i sebi je podlo&#382;ite! Vladajte ribama u moru  i pticama u zraku i svim &#382;ivim stvorovima &#353;to puze po zemlji!" </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;I doda Bog: "Evo, dajem vam sve bilje &#353;to se sjemeni, po  svoj zemlji, i sva stabla plodonosna &#353;to u sebi nose svoje sjeme:  neka vam budu za hranu! </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;A zvijerima na zemlji i pticama u  zraku i gmizavcima &#353;to puze po zemlji u kojima je dah &#382;ivota  - neka je za hranu sve zeleno bilje!" I bi tako. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;I vidje  Bog sve &#353;to je u&#269;inio, i bija&#353;e veoma dobro. Tako bude ve&#269;er, pa jutro - dan &#353;esti.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Tako bude dovr&#353;eno nebo i zemlja sa svom svojom vojskom. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;I  sedmoga dana Bog dovr&#353;i svoje djelo koje u&#269;ini. I po&#269;inu u sedmi  dan od svega djela koje u&#269;ini. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;I blagoslovi Bog sedmi dan  i posveti, jer u taj dan po&#269;inu od svega djela svoga koje u&#269;ini.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;To je postanak neba i zemlje, tako su stvarani.  Kad je Jahve, Bog, sazdao nebo i zemlju, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;jo&#353; nije bilo  nikakva poljskoga grmlja po zemlji, jo&#353; ne bija&#353;e niklo nikakvo  poljsko bilje, jer Jahve, Bog, jo&#353; ne pusti da&#382;da na zemlju i  nije bilo &#269;ovjeka da zemlju obra&#273;uje. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ipak, voda je izvirala  iz zemlje i natapala svu povr&#353;inu zemaljsku. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jahve, Bog, napravi  &#269;ovjeka od praha zemaljskog i u nosnice mu udahne dah &#382;ivota.  Tako postane &#269;ovjek &#382;iva du&#353;a.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;I Jahve, Bog, zasadi vrt na istoku, u Edenu, i u nj smjesti  &#269;ovjeka koga je napravio. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tada Jahve, Bog, u&#269;ini te iz zemlje  niko&#353;e svakovrsna stabla - pogledu zamamljiva a dobra za hranu  - i stablo &#382;ivota, nasred vrta, i stablo spoznaje dobra i zla.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Rijeka je izvirala iz Edena da bi natapala vrt; odatle  se granala u &#269;etiri kraka. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Prvom je ime Pi&#353;on, a optje&#269;e  svom zemljom havilskom, u kojoj ima zlata. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Zlato je te zemlje  dobro, a ima ondje i bdelija i oniksa. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Drugoj je rijeci ime  Gihon, a optje&#269;e svu zemlju Ku&#353;. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Tre&#263;a je rijeka Tigris,  a te&#269;e na istok od A&#353;ura; &#269;etvrta je Eufrat.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Jahve, Bog, uzme &#269;ovjeka i postavi ga u edenski vrt da  ga obra&#273;uje i &#269;uva. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Jahve, Bog, zapovjedi &#269;ovjeku: "Sa svakoga  stabla u vrtu slobodno jedi, </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;ali sa stabla spoznaje dobra  i zla da nisi jeo! U onaj dan u koji s njega okusi&#353;, zacijelo  &#263;e&#353; umrijeti!"</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;I re&#269;e Jahve, Bog: "Nije dobro da &#269;ovjek bude sam: na&#269;init  &#263;u mu pomo&#263; kao &#353;to je on." </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Tada Jahve, Bog, na&#269;ini od zemlje  sve &#382;ivotinje u polju i sve ptice u zraku i predvede ih &#269;ovjeku  da vidi kako &#263;e koju nazvati, pa kako koje stvorenje &#269;ovjek prozove, da mu tako bude ime. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#268;ovjek nadjene imena svoj stoci, svim  pticama u zraku i &#382;ivotinjama u polju. No &#269;ovjeku se ne na&#273;e  pomo&#263; kao &#353;to je on. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Tada Jahve, Bog, pusti tvrd san na &#269;ovjeka  te on zaspa, pa mu izvadi jedno rebro, a mjesto zatvori mesom. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Od rebra &#353;to ga je uzeo &#269;ovjeku napravi Jahve, Bog, &#382;enu  pa je dovede &#269;ovjeku. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Nato &#269;ovjek re&#269;e: "Gle, evo kosti od mojih kostiju, mesa od mesa mojega! &#381;enom neka se zove, od &#269;ovjeka kad je uzeta!"</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Stoga &#263;e &#269;ovjek ostaviti oca i majku da prione uza svoju  &#382;enu i bit &#263;e njih dvoje jedno tijelo.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;A bijahu oboje goli - &#269;ovjek i njegova &#382;ena - ali ne  osje&#263;ahu stida.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Zmija bija&#353;e lukavija od sve zvjeradi &#353;to je stvori Jahve,  Bog. Ona re&#269;e &#382;eni: "Zar vam je Bog rekao da ne smijete jesti  ni s jednog drveta u vrtu?" </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#381;ena odgovori zmiji: "Plodove  sa stabala u vrtu smijemo jesti. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Samo za plod stabla &#353;to je  nasred vrta rekao je Bog: 'Da ga niste jeli! I ne dirajte u nj, da ne umrete!'" </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nato &#263;e zmija &#382;eni: "Ne, ne&#263;ete umrijeti! </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Nego, zna Bog: onog dana kad budete s njega jeli, otvorit  &#263;e vam se o&#269;i, i vi &#263;ete biti kao bogovi koji razlu&#269;uju dobro  i zlo." </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Vidje &#382;ena da je stablo dobro za jelo, za o&#269;i zamamljivo, a za mudrost po&#382;eljno: ubere ploda njegova i pojede. Dade i  svom mu&#382;u, koji bija&#353;e s njom, pa je i on jeo. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tada se obadvoma  otvore o&#269;i i upoznaju da su goli. Spletu smokova li&#353;&#263;a i naprave  sebi prega&#269;e.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Uto &#269;uju korak Jahve, Boga, koji je &#353;etao vrtom za dnevnog  povjetarca. I sakriju se - &#269;ovjek i njegova &#382;ena - pred Jahvom, Bogom, me&#273;u stabla u vrtu. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jahve, Bog, zovne &#269;ovjeka: "Gdje  si?" - re&#269;e mu. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;On odgovori: "&#268;uo sam tvoj korak po vrtu;  pobojah se jer sam go, pa se sakrih." </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Nato mu re&#269;e: "Tko  ti kaza da si go? Ti si, dakle, jeo sa stabla s kojega sam ti  zabranio jesti?" </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#268;ovjek odgovori: "&#381;ena koju si stavio uza  me - ona mi je dala sa stabla pa sam jeo." </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Jahve, Bog, re&#269;e  &#382;eni: "&#352;to si to u&#269;inila?" "Zmija me prevarila pa sam jela",  odgovori &#382;ena.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nato Jahve, Bog, re&#269;e zmiji: "Kad si to u&#269;inila, prokleta bila me&#273;u svim &#382;ivotinjama i svom zvjeradi divljom! Po trbuhu svome puzat &#263;e&#353; i zemlju jesti sveg &#382;ivota svog!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Neprijateljstvo ja zame&#263;em izme&#273;u tebe i &#382;ene, izme&#273;u roda tvojeg i roda njezina: on &#263;e ti glavu satirati, a ti &#263;e&#353; mu vrebati petu."</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A &#382;eni re&#269;e: "Trudno&#263;i tvojoj muke &#263;u umno&#382;it, u mukama djecu &#263;e&#353; ra&#273;ati. &#381;udnja &#263;e te mu&#382;u tjerati, a on &#263;e gospodariti nad tobom."</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;A &#269;ovjeku re&#269;e: "Jer si poslu&#353;ao glas svoje &#382;ene te jeo  sa stabla s kojega sam ti zabranio jesti rekav&#353;i: S njega da  nisi jeo! - evo: Zemlja neka je zbog tebe prokleta: s trudom &#263;e&#353; se od nje hraniti svega vijeka svog!</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ra&#273;at &#263;e ti trnjem i korovom, a hranit &#263;e&#353; se poljskim raslinjem.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;U znoju lica svoga kruh svoj &#263;e&#353; jesti dokle se u zemlju ne vrati&#353;: t&#211;a iz zemlje uzet si bio - prah si, u prah &#263;e&#353; se i vratiti."</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Svojoj &#382;eni &#269;ovjek nadjene ime Eva, jer je majka svima  &#382;ivima. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;I na&#269;ini Jahve, Bog, &#269;ovjeku i njegovoj &#382;eni odje&#263;u  od krzna pa ih odjenu. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Zatim re&#269;e Bog: "Evo, &#269;ovjek postade  kao jedan od nas - znaju&#263;i dobro i zlo! Da ne bi sada pru&#382;io  ruku, ubrao sa stabla &#382;ivota pa pojeo i &#382;ivio navijeke!" </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Zato  ga Jahve, Bog, istjera iz vrta edenskoga da obra&#273;uje zemlju iz  koje je i uzet. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Istjera, dakle, &#269;ovjeka i nastani ga isto&#269;no  od vrta edenskog, pa postavi kerubine i plameni ma&#269; koji se svjetlucao  - da stra&#382;e nad stazom koja vodi k stablu &#382;ivota.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#268;ovjek pozna svoju &#382;enu Evu, a ona za&#269;e i rodi Kajina, pa re&#269;e:  "Mu&#353;ko sam &#269;edo stekla pomo&#263;u Jahve!" </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Poslije rodi Abela,  brata Kajinova; Abel postane sto&#269;ar, a Kajin zemljoradnik. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;I  jednoga dana Kajin prinese Jahvi &#382;rtvu od zemaljskih plodova. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;A prinese i Abel od prvine svoje stoke, sve po izbor pretilinu.  Jahve milostivo pogleda na Abela i njegovu &#382;rtvu, </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;a na Kajina  i &#382;rtvu njegovu ni pogleda ne svrati. Stoga se Kajin veoma razljuti  i lice mu se namrgodi. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;I Jahve re&#269;e Kajinu: "Za&#353;to si ljut?  Za&#353;to ti je lice namrgo&#273;eno? </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Jer ako pravo radi&#353;, vedrinom  odsijeva&#353;. A ne radi&#353; li pravo, grijeh ti je kao zvijer na pragu  &#353;to na te vreba; jo&#353; mu se mo&#382;e&#353; oduprijeti." </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kajin pak re&#269;e  svome bratu Abelu: "Hajdemo van!" I na&#353;av&#353;i se na polju, Kajin  sko&#269;i na brata Abela te ga ubi.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Potom Jahve zapita Kajina: "Gdje ti je brat Abel?" "Ne  znam", odgovori. "Zar sam ja &#269;uvar brata svoga?" </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jahve nastavi:  "&#352;to si u&#269;inio? Slu&#353;aj! Krv brata tvoga iz zemlje k meni vi&#269;e. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Stoga budi proklet na zemlji koja je rastvorila usta da proguta  s ruke tvoje krv brata tvoga! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Obra&#273;ivat &#263;e&#353; zemlju, ali ti  vi&#353;e ne&#263;e davati svoga roda. Vje&#269;ni &#263;e&#353; skitalica na zemlji biti!" </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;A Kajin re&#269;e Jahvi: "Kazna je moja odvi&#353;e te&#353;ka da se snosi. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Evo me tjera&#353; danas s plodnoga tla; moram se skrivati od  tvoga lica i biti vje&#269;ni lutalac na zemlji - tko me god na&#273;e, mo&#382;e me ubiti." </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;A Jahve mu re&#269;e: "Ne! Nego tko ubije Kajina, sedmerostruka osveta na njemu &#263;e se izvr&#353;iti!" I Jahve stavi  znak na Kajina, da ga tko, na&#353;av&#353;i ga, ne ubije. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kajin ode  ispred lica Jahvina u zemlju Nod, isto&#269;no od Edena, i ondje se  nastani. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kajin pozna svoju &#382;enu te ona za&#269;e i rodi Henoka. Podigao  je grad i grad prozvao imenom svoga sina - Henok. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Henoku  se rodio Irad, a od Irada potekao Mehujael; od Mehujaela pote&#269;e  Metu&#353;ael, od Metu&#353;aela Lamek. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Lamek uzme dvije &#382;ene. Jedna  se zvala Ada, a druga Sila. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ada rodi Jabala, koji je postao  praocem onih &#353;to pod &#353;atorima &#382;ive sa stokom. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Bratu mu bija&#353;e  ime Jubal. On je praotac svih koji sviraju na liru i sviralu. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Sila rodi Tubal-Kajina, praoca onih koji kuju bakar i &#382;eljezo.  Tubal-Kajinovoj sestri bija&#353;e ime Naama.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Lamek prozbori svojim &#382;enama: "Ada i Sila, glas moj poslu&#353;ajte! &#381;ene Lamekove, &#269;ujte mi besjedu: &#268;ovjeka sam ubio jer me ranio i dijete jer me udarilo.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ako &#263;e Kajin biti osve&#263;en sedmerostruko, Lamek &#263;e sedamdeset i sedam puta!"</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Adam pozna svoju &#382;enu te ona rodi sina i nadjenu mu ime  &#352;et. Re&#269;e ona: "Bog mi dade drugo dijete mjesto Abela, koga ubi  Kajin." </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#352;etu se rodi sin, komu on nadjenu ime Eno&#353;. Tada  se po&#269;elo zazivati ime Jahvino.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ovo je povijest Adamova roda. Kad je Bog stvorio &#269;ovjeka, napravio ga je na priliku svoju; </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;stvorio je mu&#353;ko i &#382;ensko. A kad ih je stvorio, blagoslovi  ih i nazva - &#269;ovjek.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Kad je Adamu bilo sto i trideset godina, rodi mu se sin  njemu sli&#269;an, na njegovu sliku; nadjenu mu ime &#352;et. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Po ro&#273;enju  &#352;etovu Adam je &#382;ivio osam stotina godina te mu se rodilo jo&#353;  sinova i k&#263;eri. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Adam po&#382;ivje u svemu devet stotina i trideset  godina. Potom umrije.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Kad je &#352;etu bilo sto i pet godina, rodi mu se Eno&#353;. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Po  ro&#273;enju Eno&#353;evu &#352;et je &#382;ivio osam stotina i sedam godina te mu  se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#352;et po&#382;ivje u svemu devet stotina  i dvanaest godina. Potom umrije.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Kad je Eno&#353;u bilo devedeset godina, rodi mu se Kenan. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Po ro&#273;enju Kenanovu Eno&#353; je &#382;ivio osam stotina i petnaest  godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Eno&#353; po&#382;ivje u  svemu devet stotina i pet godina. Potom umrije.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kad je Kenanu bilo sedamdeset godina, rodi mu se Mahalalel. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Po ro&#273;enju Mahalalelovu Kenan je &#382;ivio osam stotina i &#269;etrdeset  godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Kenan po&#382;ivje  u svemu devet stotina i deset godina. Potom umrije.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Kad je Mahalalelu bilo &#353;ezdeset i pet godina, rodi mu  se Jered. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Po ro&#273;enju Jeredovu Mahalalel je &#382;ivio osam stotina  i trideset godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Mahalalel  po&#382;ivje u svemu osam stotina devedeset i pet godina. Potom umrije.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Kad je Jeredu bilo sto &#353;ezdeset i dvije godine, rodi  mu se Henok. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Po ro&#273;enju Henokovu Jered je &#382;ivio osam stotina  godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Jered po&#382;ivje  u svemu devet stotina &#353;ezdeset i dvije godine. Potom umrije.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kad je Henoku bilo &#353;ezdeset i pet godina, rodi mu se  Metu&#353;alah. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Henok je hodio s Bogom. Po ro&#273;enju Metu&#353;alahovu  Henok je &#382;ivio trista godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Henok po&#382;ivje u svemu trista &#353;ezdeset i pet godina. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Henok  je hodio s Bogom, potom i&#353;&#269;eznu; Bog ga uze.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Kad je Metu&#353;alahu bilo sto osamdeset i sedam godina,  rodi mu se Lamek. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Po ro&#273;enju Lamekovu Metu&#353;alah je &#382;ivio  sedam stotina osamdeset i dvije godine te mu se rodilo jo&#353; sinova  i k&#263;eri. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Metu&#353;alah po&#382;ivje u svemu devet stotina &#353;ezdeset  i devet godina. Potom umrije.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Kad su Lameku bile sto osamdeset i dvije godine, rodi  mu se sin. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Nadjene mu ime Noa, govore&#263;i: "Ovaj &#263;e nam pribavljati, u trudu i naporu na&#353;ih ruku, utjehu iz zemlje koju je Bog prokleo." </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Po ro&#273;enju Noinu Lamek je &#382;ivio pet stotina devedeset i pet  godina te mu se rodilo jo&#353; sinova i k&#263;eri. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Lamek po&#382;ivje  u svemu sedam stotina sedamdeset i sedam godina. Potom umrije.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Po&#353;to je Noa pro&#382;ivio pet stotina godina, rode mu se  &#352;em, Ham i Jafet.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kad su se ljudi po&#269;eli &#353;iriti po zemlji i k&#263;eri im se narodile,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;opaze sinovi Bo&#382;ji da su k&#263;eri ljudske pristale, pa ih uzimahu  sebi za &#382;ene koje su god htjeli. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Onda Jahve re&#269;e: "Ne&#263;e moj  duh u &#269;ovjeku ostati dovijeka; &#269;ovjek je tjelesan, pa neka mu  vijek bude stotinu dvadeset godina." </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;U ona su vremena - a  i kasnije - na zemlji bili Nefili, kad su Bo&#382;ji sinovi op&#263;ili  s ljudskim k&#263;erima pa im one ra&#273;ale djecu. To su oni od starine  po snazi glasoviti ljudi.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Vidje Jahve kako je &#269;ovjekova pokvarenost na zemlji velika  i kako je svaka pomisao u njegovoj pameti uvijek samo zlo&#263;a. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Jahve se pokaja i u svom srcu ra&#382;alosti &#353;to je na&#269;inio &#269;ovjeka  na zemlji. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Re&#269;e Jahve: "Ljude koje sam stvorio izbrisat &#263;u  s lica zemlje - od &#269;ovjeka do zvijeri, puzavce i ptice u zraku  - jer sam se pokajao &#353;to sam ih napravio." </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ali je Noa na&#353;ao  milost u o&#269;ima Jahvinim.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ovo je povijest Noina: Noa je bio &#269;ovjek pravedan i neporo&#269;an u svom vremenu. S  Bogom je Noa hodio. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Tri su se sina rodila Noi: &#352;em, Ham i  Jafet. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;U o&#269;ima Bo&#382;jim zemlja se bila iskvarila; nepravdom se  napunila. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I kad je Bog vidio kako se zemlja iskvarila - t&#211;a  svako se bi&#263;e na zemlji izopa&#269;ilo - </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;re&#269;e Bog Noi: "Odlu&#269;io  sam da bude kraj svim bi&#263;ima jer se zemlja napunila opa&#269;inom;  i, evo, uni&#353;tit &#263;u ih zajedno sa zemljom. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Napravi sebi korablju  od smolastoga drveta; korablju na&#269;ini s prijekletima i oblo&#382;i  je iznutra i izvana paklinom. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A pravit &#263;e&#353; je ovako: neka  korablja bude trista lakata u duljinu, pedeset u &#353;irinu, a trideset  lakata u visinu. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Na korablji na&#269;ini otvor za svjetlo, zavr&#353;i  ga jedan lakat od vrha. Vrata na korablji na&#269;ini sa strane; neka  ima donji, srednji i gornji kat. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ja &#263;u, evo, pustiti potop  - vode na zemlju - da izgine svako bi&#263;e pod nebom, sve u &#269;emu  ima dah &#382;ivota: sve na zemlji mora poginuti. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;A s tobom &#263;u  u&#269;initi Savez; ti &#263;e&#353; u&#263;i u korablju - ti i s tobom tvoji sinovi, tvoja &#382;ena i &#382;ene tvojih sinova. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;A od svega &#353;to je &#382;ivo  - od svih bi&#263;a - uvedi u korablju od svakoga po dvoje da s tobom  pre&#382;ivi, i neka budu mu&#353;ko i &#382;ensko. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Od ptica prema njihovim  vrstama, od &#382;ivotinja prema njihovim vrstama i od svih stvorova  &#353;to po tlu puze prema njihovim vrstama: po dvoje od svega neka  u&#273;e k tebi da pre&#382;ivi. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Sa sobom uzmi svega za jelo pa &#269;uvaj  da bude hrane tebi i njima."</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Noa u&#269;ini tako. Sve kako mu je Bog naredio, tako je izvr&#353;io.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Onda Jahve re&#269;e Noi: "U&#273;i ti i sva tvoja obitelj u korablju, jer sam uvidio da si ti jedini preda mnom pravedan u ovom vremenu. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Uzmi sa sobom od svih &#269;istih &#382;ivotinja po sedam parova: mu&#382;jaka  i njegovu &#382;enku. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Isto tako od ptica nebeskih po sedam parova  - mu&#382;jaka i &#382;enku - da im se sjeme sa&#269;uva na zemlji. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Jer &#263;u  do sedam dana pustiti da&#382;d po zemlji &#269;etrdeset dana i &#269;etrdeset  no&#263;i te &#263;u istrijebiti s lica zemlje svako &#382;ivo bi&#263;e &#353;to sam  ga na&#269;inio."</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Noa u&#269;ini sve kako mu je Jahve naredio.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Noi bija&#353;e &#353;est stotina godina kad je potop do&#353;ao na zemlju. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;I pred vodama potopnim u&#273;u s Noom u korablju njegovi sinovi, njegova &#382;ena i &#382;ene sinova njegovih. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Od &#269;istih &#382;ivotinja  i od &#382;ivotinja koje nisu &#269;iste, od ptica, od svega &#353;to zemljom  puzi, </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;u&#273;e po dvoje - mu&#382;jak i &#382;enka - u korablju s Noom, kako  je Bog naredio Noi. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;A sedmoga dana zaplju&#353;te potopne vode  po zemlji.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;U dan onaj - &#353;estote godine Noina &#382;ivota, mjeseca drugog, dana u mjesecu sedamnaestog - navale svi izvori bezdana, rastvore se ustave nebeske.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;I udari da&#382;d na zemlju da plju&#353;ti &#269;etrdeset dana i &#269;etrdeset  no&#263;i. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Onog dana u&#273;e u korablju Noa i njegovi sinovi: &#352;em, Ham i Jafet, Noina &#382;ena i tri &#382;ene Noinih sinova s njima; </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;oni, pa sve vrste &#382;ivotinja: stoka, gmizavci &#353;to po tlu gmi&#382;u, ptice  i svakovrsna krilata stvorenja, </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;u&#273;u u korablju s Noom, po  dvoje od svih bi&#263;a &#353;to u sebi imaju dah &#382;ivota. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#352;to u&#273;e,  sve bija&#353;e par, mu&#382;jak i &#382;enka od svih bi&#263;a, kako je Bog naredio  Noi.  Onda Jahve zatvori za njim vrata.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Pljusak je na zemlju padao &#269;etrdeset dana; vode sveudilj  rasle i korablju nosile: digla se visoko iznad zemlje. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Vode  su nad zemljom bujale i visoko rasle, a korablja plovila povr&#353;inom. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Vode su sve silnije navaljivale i rasle nad zemljom, tako  te prekri&#353;e sva najvi&#353;a brda pod nebom. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Petnaest lakata dizale  se vode povrh potonulih brda. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Izgibo&#353;e sva bi&#263;a &#353;to se po  zemlji kre&#263;u: ptice, stoka, zvijeri, svi gmizavci i svi ljudi. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Sve &#353;to u svojim nosnicama ima&#353;e dah &#382;ivota - sve &#353;to bija&#353;e  na kopnu - izgibe. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Istrijebi se svako bi&#263;e s povr&#353;ja zemaljskog:  &#269;ovjek, &#382;ivotinje, gmizavci i ptice nebeske, sve se izbrisa sa  zemlje. Samo Noa ostade i oni &#353;to bijahu s njim u korablji. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Stotinu  pedeset dana vladahu vode zemljom.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Onda se Bog sjeti Noe, svih zvijeri i sve stoke &#353;to bija&#353;e  s njim u korablji, pa pokrenu vjetar nad zemljom da uzbije vodu. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Zatvori&#353;e se izvori bezdanu i ustave nebeske, i da&#382;d s neba  prestade. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Polako se povla&#269;ile vode sa zemlje. Nakon stotinu  pedeset dana vode su jenjale, </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;a sedmoga mjeseca, sedamnaestog  dana u mjesecu korablja se zaustavi na brdima Ararata. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Vode  su neprestano opadale do desetog mjeseca, a prvoga dana desetog  mjeseca poka&#382;u se brdski vrhunci.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Kad je izminulo &#269;etrdeset dana, Noa otvori prozor &#353;to  ga je na&#269;inio na korablji; </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;ispusti gavrana, a gavran svejednako  odlijeta&#353;e i dolijeta&#353;e dok se vode sa zemlje nisu isu&#353;ile. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Zatim  ispusti golubicu da vidi je li voda nestala sa zemlje. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ali  golubica ne na&#273;e upori&#353;ta nogama te se vrati k njemu u korablju, jer voda jo&#353; pokriva&#353;e svu povr&#353;inu; on pru&#382;i ruku, uhvati golubicu  te je unese k sebi u korablju. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Po&#269;eka jo&#353; sedam dana pa opet  pusti golubicu iz korablje. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Prema ve&#269;eri golubica se vrati  k njemu, i gle! u kljunu joj svje&#382; maslinov list; tako je Noa  doznao da su opale vode sa zemlje. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jo&#353; po&#269;eka sedam dana  pa opet pusti golubicu: vi&#353;e mu se nije vratila.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#352;est stotina prve godine Noina &#382;ivota, prvoga mjeseca, prvog dana u mjesecu uzmako&#353;e vode sa zemlje. Noa skine pokrov s korablje i pogleda: povr&#353;ina okopnjela.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;A drugoga mjeseca, sedamnaestog dana u mjesecu, zemlja  bija&#353;e suha.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Tada Bog re&#269;e Noi: </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;"Izi&#273;i iz korablje, ti, tvoja  &#382;ena, tvoji sinovi i &#382;ene tvojih sinova s tobom. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sa sobom  izvedi sva &#382;iva bi&#263;a, sva stvorenja &#353;to su s tobom: ptice, stoku  i sve gmizavce &#353;to zemljom puze; neka zemljom vrve, plode se  i na zemlji mno&#382;e!" </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;I Noa izi&#273;e, a s njime sinovi njegovi, &#382;ena njegova i &#382;ene sinova njegovih. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Sve &#382;ivotinje, svi  gmizavci, sve ptice - svi stvorovi &#353;to se zemljom mi&#269;u - izi&#273;u  iz korablje, vrsta za vrstom.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;I podi&#382;e Noa &#382;rtvenik Jahvi; uze od svih &#269;istih &#382;ivotinja  i od svih &#269;istih ptica i prinese na &#382;rtveniku &#382;rtve paljenice. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Jahve omirisa miris ugodni pa re&#269;e u sebi: "Nikad vi&#353;e ne&#263;u  zemlju u propast strovaliti zbog &#269;ovjeka, t&#211;a &#269;ovje&#269;je su misli  opake od njegova po&#269;etka; niti &#263;u ikad vi&#353;e uni&#353;titi sva &#382;iva  stvorenja, kako sam u&#269;inio.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Sve dok zemlje bude, sjetve, &#382;etve, studeni, vru&#263;ine, ljeta, zime, dani, no&#263;i nikada prestati ne&#263;e."</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Tada Bog blagoslovi Nou i njegove sinove i re&#269;e im: "Plodite  se i mno&#382;ite i zemlju napunite. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Neka vas se boje i od vas  strahuju sve &#382;ivotinje na zemlji, sve ptice u zraku, sve &#353;to  se po zemlji kre&#263;e i sve ribe u moru: u va&#353;e su ruke predane. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Sve &#353;to se kre&#263;e i &#382;ivi neka vam bude za hranu: sve vam dajem, kao &#353;to vam dadoh zeleno bilje. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Samo ne smijete jesti mesa  u kojem je jo&#353; du&#353;a, to jest njegova krv. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;A za va&#353;u krv, za  va&#353; &#382;ivot, tra&#382;it &#263;u obra&#269;un: tra&#382;it &#263;u ga od svake &#382;ivotinje;  i od &#269;ovjeka za njegova druga tra&#382;it &#263;u obra&#269;un za ljudski &#382;ivot.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Tko prolije krv &#269;ovjekovu, njegovu &#263;e krv &#269;ovjek proliti! Jer na sliku Bo&#382;ju stvoren je &#269;ovjek!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A vi, plodite se, i mno&#382;ite i zemlju napunite, i podlo&#382;ite  je sebi!"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Jo&#353; re&#269;e Bog Noi i njegovim sinovima s njim: </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;"A ja, evo, sklapam svoj Savez s vama i s va&#353;im potomstvom poslije  vas </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;i sa svim &#382;ivim stvorovima &#353;to su s vama: s pticama,  sa stokom, sa zvijerima - sa svime &#353;to je s vama izi&#353;lo iz korablje  - sa svim &#382;ivim stvorovima na zemlji. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Dr&#382;at &#263;u se ja svog  Saveza s vama te nikada vi&#353;e vode potopne ne&#263;e uni&#353;titi &#382;iva  bi&#263;a niti &#263;e ikad vi&#353;e potop zemlju opusto&#353;iti."</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;I re&#269;e Bog: "A ovo znamen je Saveza koji stavljam izme&#273;u sebe i vas i svih &#382;ivih bi&#263;a &#353;to su s vama, za nara&#353;taje budu&#263;e:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Dugu svoju u oblak stavljam, da zalogom bude Savezu izme&#273;u mene i zemlje.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Kad oblake nad zemlju navu&#269;em i duga se u oblaku poka&#382;e,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;spomenut &#263;u se Saveza svoga, Saveza izme&#273;u mene i vas i stvorenja svakoga &#382;ivog: potopa vi&#353;e ne&#263;e biti da uni&#353;ti svako bi&#263;e.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;U oblaku kad se pojavi duga, ja &#263;u je vidjeti i vjekovnog &#263;u se sje&#263;ati Saveza izme&#273;u Boga i svake &#382;ive du&#353;e, svakog tijela na zemlji."</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;I re&#269;e Bog Noi: "To neka je znak Saveza koji sam postavio  izme&#273;u sebe i svih &#382;ivih bi&#263;a &#353;to su na zemlji."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sinovi Noini, koji su iz korablje izi&#353;li, bijahu: &#352;em, Ham i Jafet. Ham je praotac Kanaanaca. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ovo su trojica Noinih  sinova i od njih se sav svijet razgranao.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Noa, zemljoradnik, zasadio vinograd. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Napio se vina  i opio, pa se otkrio nasred &#353;atora. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ham, praotac Kanaanaca, opazi oca gola pa to kaza dvojici svoje bra&#263;e vani. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#352;em  i Jafet uzmu ogrta&#269;, obojica ga prebace sebi preko ramena pa  njime, idu&#263;i natra&#353;ke, pokriju o&#269;evu golotinju. Lica im bijahu  okrenuta na drugu stranu, tako te ne vidje&#353;e oca gola.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Kad se Noa otrijeznio od vina i saznao &#353;to mu je u&#269;inio  najmla&#273;i sin, re&#269;e:</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;"Neka je proklet Kanaanac, bra&#263;i svojoj najni&#382;i sluga nek' bude!"</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Onda nastavi: "Blagoslovljen Jahve, &#352;emov Bog, Kanaanac nek' mu je sluga!</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Nek Bog ra&#353;iri Jafeta da prebiva pod &#353;atorima &#352;emovim, Kanaanac nek' mu je sluga!"</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Poslije Potopa Noa po&#382;ivje trista pedeset godina. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;U  svemu po&#382;ivje Noa devet stotina pedeset godina; potom umrije.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ovo je povijest Noinih sinova: &#352;ema, Hama i Jafeta, kojima  su se rodili sinovi poslije Potopa.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Sinovi su Jafetovi: Gomer, Magog, Madaj, Javan, Tubal, Me&#353;ak, Tiras. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;A sinovi su Gomerovi: A&#353;kenaz, Rifat i Togarma. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Javanovi su opet sinovi: Eli&#353;a, Tar&#353;i&#353;, Kitijci i Dodanci. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Od njih su se razgranali narodi po otocima. To su Jafetovi sinovi prema svojim zemljama - svaki s vlastitim  jezikom - prema svojim plemenima i narodima.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Sinovi su Hamovi: Ku&#353; i Misrajim, Put i Kanaan. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ku&#353;evi  su: Seba, Havila, Sabta, Rama i Sabteka. Ramini su: &#352;eba i Dedan.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Od Ku&#353;a se rodio Nimrod, koji je postao prvi velmo&#382;a na  zemlji. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Voljom Jahve bio je silan lovac. Zato se veli: "Kao  Nimrod, silan lovac voljom Jahve." </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Glavno upori&#353;te njegova  kraljevstva bili su: Babilon, Erek, Akad i Kalne, svi u zemlji  &#352;inearu. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Iz ove je zemlje do&#353;ao A&#353;ur. On je podigao Ninivu, Rehobot Ir, Kalah </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;i Resen izme&#273;u Ninive i Kalaha (to je  glavni grad).</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Od Misrajima potekli su Ludijci, Anamijci, Lehabijci, Naftuhijci, </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;pa Patru&#353;ani, Kasluhijci i Kaftorci, od kojih  su potekli Filistejci.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Od Kanaana potje&#269;e Sidon, njegov prvenac, i Het. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Dalje:  Jebusejci, Amorejci, Girga&#353;ani, </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Hivijci, Arkijci, Sinijci,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Arva&#273;ani, Semarjani i Hama&#263;ani. Poslije se kanaanska plemena  razgrana&#353;e, </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;tako da se granica Kanaanaca protezala od Sidona  prema Geraru sve do Gaze pa prema Sodomi, Gomori, Admi i Sebojimu  sve do Le&#353;e.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;To su sinovi Hamovi prema svojim plemenima i jezicima, po svojim zemljama i narodima.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;A i &#352;emu - praocu svih sinova Eberovih i starijem bratu  Jafetovu - rodili se sinovi. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#352;emovi su sinovi: Elam, A&#353;ur, Arpak&#353;ad, Lud i Aram. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;A Aramovi su sinovi: Us, Hul, Geter  i Ma&#353;. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Arpak&#353;ad rodi &#352;elaha, &#352;elah rodi Ebera. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Eberu  su se rodila dva sina: jednomu bje&#353;e ime Peleg, jer se za njegova  vijeka zemlja razdijelila. Njegovu je bratu bilo ime Joktan. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Od Joktana se rodi&#353;e: Almodad, &#352;elef, Hasarmavet, Jerah, </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Hadoram, Uzal, Dikla, </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Obal, Abimael, &#352;eba, </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ofir,  Havila i Jobab. Sve su to sinovi Joktanovi. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Njihova se naselja  protezahu od Me&#353;e sve do Sefara, brdovitih krajeva na istoku.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;To su sinovi &#352;emovi prema svojim plemenima, jezicima  i zemljama, po svojim narodima.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;To su rodovi Noinih sinova prema svojim lozama i narodima.  Od njih su se razgranali narodi po zemlji poslije Potopa.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Sva je zemlja imala jedan jezik i rije&#269;i iste. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ali kako  su se ljudi selili s istoka, nai&#273;u na jednu dolinu u zemlji &#352;inearu  i tu se nastane. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Jedan drugome re&#269;e: "Hajdemo praviti opeke  te ih pe&#263;i da otvrdnu!" Opeke im bile mjesto kamena, a paklina  im slu&#382;ila za &#382;buku. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Onda reko&#353;e: "Hajde da sebi podignemo  grad i toranj s vrhom do neba! Pribavimo sebi ime, da se ne raspr&#353;imo  po svoj zemlji!"</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Jahve se spusti da vidi grad i toranj &#353;to su ga gradili  sinovi &#269;ovje&#269;ji. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jahve re&#269;e. "Zbilja su jedan narod, s jednim  jezikom za sve! Ovo je tek po&#269;etak njihovih nastojanja. Sad im  ni&#353;ta ne&#263;e biti neostvarivo &#353;to god naume izvesti. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Hajde da  si&#273;emo i jezik im pobrkamo, da jedan drugome govora ne razumije." </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Tako ih Jahve rasu odande po svoj zemlji te ne sazida&#353;e grada. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Stoga mu je ime Babel, jer je ondje Jahve pobrkao govor svima  u onom kraju i odande ih je Jahve raspr&#353;io po svoj zemlji.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ovo su potomci &#352;emovi: Kad je &#352;emu bilo sto godina - dvije godine poslije Potopa  - rodi mu se Arpak&#353;ad. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Po ro&#273;enju Arpak&#353;adovu &#352;em je &#382;ivio  petsto godina te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Kad je Arpak&#353;adu bilo trideset i pet godina, rodi mu  se &#352;elah. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Po ro&#273;enju &#352;elahovu Arpak&#353;ad je &#382;ivio &#269;etiri stotine  i tri godine te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Kad je &#352;elahu bilo trideset godina, rodi mu se Eber. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Po ro&#273;enju Eberovu &#352;elah je &#382;ivio &#269;etiri stotine i tri godine  te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Kad su Eberu bile trideset i &#269;etiri godine, rodi mu se  Peleg. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Po ro&#273;enju Pelegovu Eber je &#382;ivio &#269;etiri stotine i  trideset godina te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Kad je Pelegu bilo trideset godina, rodi mu se Reu. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Po  ro&#273;enju Reuovu Peleg je &#382;ivio dvjesta i devet godina te mu se  rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Kad su Reuu bile trideset i dvije godine, rodi mu se  Serug. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Po ro&#273;enju Serugovu Reu je &#382;ivio dvjesta i sedam godina  te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Kad je Serugu bilo trideset godina, rodi mu se Nahor. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Po ro&#273;enju Nahorovu Serug je &#382;ivio dvjesta godina te mu se  rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Kad je Nahoru bilo dvadeset i devet godina, rodi mu se  Terah. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Po ro&#273;enju Terahovu Nahor je &#382;ivio sto i devetnaest  godina te mu se rodilo jo&#353; sinova i k&#263;eri.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Kad je Terahu bilo sedamdeset godina, rode mu se: Abram, Nahor i Haran.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Ovo je povijest Terahova. Terahu se rodio Abram, Nahor  i Haran; a Haranu se rodio Lot. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Haran umrije za &#382;ivota svoga  oca Teraha, u svome rodnom kraju, u Uru Kaldejskom. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Abram  se i Nahor o&#382;ene. Abramovoj &#382;eni bija&#353;e ime Saraja, a Nahorovoj  Milka; ova je bila k&#263;i Harana, oca Milke i Jiske. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Saraja  bija&#353;e nerotkinja - nije imala poroda.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Terah povede svoga sina Abrama, svog unuka Lota, sina  Haranova, svoju snahu Saraju, &#382;enu svoga sina Abrama, pa se zaputi  s njima iz Ura Kaldejskoga u zemlju kanaansku. Kad stignu do  Harana, ondje se nastane.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Dob Terahova dosegnu dvjesta i pet godina; a onda Terah  umrije u Haranu.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jahve re&#269;e Abramu: "Idi iz zemlje svoje, iz zavi&#269;aja i doma o&#269;inskog, u krajeve koje &#263;u ti pokazati.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Velik &#263;u narod od tebe u&#269;initi, blagoslovit &#263;u te, ime &#263;u ti uzveli&#269;ati, i sam &#263;e&#353; biti blagoslov.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Blagoslivljat &#263;u one koji te blagoslivljali budu, koji te budu kleli, njih &#263;u proklinjati; sva plemena na zemlji tobom &#263;e se blagoslivljati."</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Abram se zaputi kako mu je Jahve rekao. S njime krenu  i Lot. Abramu je bilo sedamdeset i pet godina kad je oti&#353;ao iz  Harana. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Abram uze sa sobom svoju &#382;enu Saraju, svoga brati&#263;a  Lota, svu imovinu &#353;to su je namakli i svu &#269;eljad koju su stekli  u Haranu te svi po&#273;u u zemlju kanaansku. Kad su stigli u Kanaan,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Abram pro&#273;e zemljom do mjesta &#352;ekema - do hrasta More. Kanaanci  su onda bili u zemlji. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jahve se javi Abramu pa mu re&#269;e: "Tvome  &#263;u potomstvu dati ovu zemlju." Abram tu podigne &#382;rtvenik Jahvi  koji mu se objavio. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Odatle prije&#273;e u brdoviti kraj, na istok  od Betela. Svoj &#353;ator postavi izme&#273;u Betela na zapadu i Aja na  istoku. Ondje podigne &#382;rtvenik Jahvi i zazva ime Jahvino.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Od postaje do postaje Abram se pomicao prema Negebu.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ali kad je zemljom zavladala glad, Abram se spusti u  Egipat da ondje proboravi, jer je velika glad harala zemljom. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kad je bio na ulazu u Egipat, re&#269;e svojoj &#382;eni Saraji: "Znam  da si lijepa &#382;ena. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kad te Egip&#263;ani vide, re&#263;i &#263;e: 'To je  njegova &#382;ena', i mene &#263;e ubiti, a tebe na &#382;ivotu ostaviti. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Nego  reci da si mi sestra, tako da i meni bude zbog tebe dobro i da, iz obzira prema tebi, po&#353;tede moj &#382;ivot."</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Zbilja, kad je Abram u&#353;ao u Egipat, Egip&#263;ani vide da  je &#382;ena veoma lijepa. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Vide je faraonovi dvorani pa je pohvale  faraonu i odvedu &#382;enu na faraonov dvor. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Abramu po&#273;e dobro  zbog nje; ste&#269;e on stoke i goveda, magaraca, slugu i slu&#353;kinja, magarica i deva.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ali Jahve udari faraona i njegov dom velikim nevoljama  zbog Abramove &#382;ene Saraje. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;I faraon pozva Abrama pa re&#269;e:  "&#352;to si mi to u&#269;inio? Za&#353;to mi nisi kazao da je ona tvoja &#382;ena? </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Za&#353;to si rekao: 'Ona mi je sestra', pa je ja uzeh sebi za  &#382;enu? A sad, evo ti &#382;ene; uzmi je i hajde!"</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Faraon ga onda preda momcima, a oni ga otprave s njegovom  &#382;enom i sa svime &#353;to bija&#353;e njegovo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Iz Egipta Abram ode gore u Negeb sa svojom &#382;enom i sa svime  &#353;to je imao. I Lot bje&#353;e s njim. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Abram je bio veoma bogat  stokom, srebrom i zlatom. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Od postaje do postaje iz Negeba  i&#353;ao je do Betela, </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;do mjesta na kojem je bio postavio &#353;ator, izme&#273;u Betela i Aja, gdje je prije podigao &#382;rtvenik. Tu je Abram  zazivao ime Jahvino.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;I Lot, koji i&#273;a&#353;e s Abramom, ima&#353;e ovaca, goveda i &#353;atora,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;tako da ih kraj ne bi izdr&#382;avao kad bi zajedno ostali. Njihovo  je blago bilo veliko, te zajedno nisu mogli boraviti. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Sva&#273;a  je nastajala izme&#273;u pastira stoke Abramove i pastira stoke Lotove.  Tada su zemlju nastavali Kanaanci i Peri&#382;ani. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Zato Abram re&#269;e  Lotu: "Neka ne bude sva&#273;e izme&#273;u mene i tebe, izme&#273;u pastira  mojih i tvojih - t&#211;a mi smo bra&#263;a! </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Nije li sva zemlja pred  tobom? Odvoji se od mene! Krene&#353; li ti nalijevo, ja &#263;u nadesno;  ako &#263;e&#353; ti nadesno, ja &#263;u nalijevo."</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Lot podi&#382;e o&#269;i i vidje kako je dobro posvuda natapana  sva Jordanska dolina, kao kakav vrt Jahvin, kao zemlja egipatska  prema Soaru. - Bilo je to prije nego &#353;to je Jahve uni&#353;tio Sodomu  i Gomoru. - </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Lot izabere za se svu Jordansku dolinu i ode  na istok. Tako se odijele jedan od drugoga. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Abram ostade  u kanaanskoj zemlji, dok je Lot &#382;ivio po mjestima u dolini i  razapeo svoje &#353;atore do Sodome. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;A &#382;itelji Sodome bijahu veoma  opaki, sami gre&#353;nici protiv Jahve.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Jahve re&#269;e Abramu, po&#353;to se Lot od njega rastao: "O&#269;i  svoje podigni i s mjesta na kojem si pogledaj prema sjeveru,  jugu, istoku i zapadu; </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;jer svu zemlju &#353;to je mo&#382;e&#353; vidjeti  dat &#263;u tebi i tvome potomstvu zauvijek. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Potomstvo &#263;u tvoje  u&#269;initi kao prah na zemlji. Ako tko mogne prebrojiti prah zemlje, i tvoje &#263;e potomstvo mo&#263;i prebrojiti. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Na noge! Pro&#273;i zemljom  uzdu&#382; i poprijeko jer &#263;u je tebi predati."</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Abram digne &#353;atore i do&#273;e pa se naseli kod hrasta Mamre, &#353;to je u Hebronu. Ondje podigne &#382;rtvenik Jahvi.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Kad Amrafel bija&#353;e kralj &#352;ineara, Ariok kralj Elasara, Kedor-Laomer  kralj Elama, Tidal kralj Gojima, </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;povedo&#353;e oni rat protiv Bere, kralja Sodome, Bir&#353;e, kralja Gomore, &#352;inaba, kralja Adme, &#352;emebera, kralja Sebojima, i protiv kralja u Beli, to jest Soaru.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;I vojske se sliju u dolinu Sidim, gdje je danas Slano  more. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Dvanaest su godina slu&#382;ili Kedor-Laomera, ali trinaeste  godine dignu se na ustanak. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;U &#269;etrnaestoj godini digne se  Kedor-Laomer i kraljevi koji su bili s njim te potuku Refaimce  u A&#353;terot Karnajimu, Zuzijce u Hamu, Emijce na ravnici Kirjatajimu,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Horijce u brdskom kraju Seiru, blizu El Parana, koji je uz  pustinju. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Onda se povuku natrag i stignu u En Mi&#353;pat, to jest  Kade&#353;, i pokore sve krajeve Amale&#269;ana i Amorejaca, koji su nastavali  Haseson Tamar. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Zatim istupi kralj Sodome, kralj Gomore, kralj  Adme, kralj Sebojima i kralj Bele, odnosno Soara, te zapodjenu  borbu protiv onih u dolini Sidimu: </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Kedor-Laomera, kralja Elama, Tidala, kralja Gojima, Amrafela, kralja &#352;ineara, Arioka, kralja  Elasara - &#269;etiri kralja protiv pet.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Dolina Sidim bila je puna provalija s paklinom, pa kraljevi  Sodome i Gomore, na bijegu, u njih poska&#269;u, a ostali izmaknu  u planine. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Pobjednici pokupe sve blago po Sodomi i Gomori  i svu hranu pa odu. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Pograbe i Lota, Abramova brati&#263;a - i  on je &#382;ivio u Sodomi - i njegovo blago pa oti&#273;u.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;A bjegunac neki - ro&#273;ak E&#353;kola i Anera, Abramovih saveznika  - donese vijest Abramu Hebrejcu dok je boravio kod hrasta Amorejske  Mamre. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Kad je Abram &#269;uo da mu je brati&#263; zarobljen, skupi  svoju mom&#269;ad - ro&#273;enu u njegovu domu - njih trista osamnaest, pa po&#273;e u potjeru do Dana. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Podijeli svoje momke u dvije  &#269;ete, napadne no&#263;u te one potu&#269;e. Progonio ih je do Hobe, sjeverno  od Damaska. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Povrati sve blago, svoga brati&#263;a Lota i njegovo  blago, &#382;ene i ostali svijet.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Po&#353;to se vratio, poraziv&#353;i Kedor-Laomera i kraljeve koji  su bili s njim, u susret mu, u dolinu &#352;ave, to jest u Kraljev  dol, izi&#273;e kralj Sodome. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;A Melkisedek, kralj &#352;alema, iznese  kruha i vina. On je bio sve&#263;enik Boga Svevi&#353;njega. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Blagoslovi  ga govore&#263;i: "Od Boga Svevi&#353;njega, Stvoritelja neba i zemlje, neka je Abramu blagoslov!</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;I Svevi&#353;nji Bog, &#353;to ti u ruke preda neprijatelje, hvaljen bio!" Abram mu dade desetinu od svega.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Tada kralj Sodome re&#269;e Abramu: "Meni daj ljude, a dobra  uzmi sebi!" </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Abram odgovori kralju Sodome: "Ruku uzdi&#382;em pred  Jahvom, Svevi&#353;njim Stvoriteljem neba i zemlje, </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;da ne&#263;u uzeti  ni kon&#269;i&#263;a, ni remena od obu&#263;e, niti i&#353;ta &#353;to je tvoje da ne  ka&#382;e&#353;: na meni se Abram obogatio. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ne, meni ni&#353;ta, osim &#353;to  su moji momci upotrijebili; i dio za mom&#269;ad &#353;to je sa mnom i&#353;la:  Aner, E&#353;kol i Mamre, oni neka uzmu svoj dio."</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Poslije tih doga&#273;aja Jahve uputi Abramu rije&#269; u ukazanju: "Ne boj se, Abrame, ja sam ti za&#353;tita; a nagrada tvoja bit &#263;e vrlo velika!"</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Abram odgovori: "Gospodine moj, Jahve, &#269;emu mi tvoji darovi  kad ostajem bez poroda; kad je mojoj ku&#263;i nasljednik Eliezer  Dama&#353;&#269;anin? </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Kako mi nisi dao potomstva - nastavi Abram - jedan  &#263;e, eto, od mojih uku&#263;ana postati moj ba&#353;tinik." </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ali mu Jahve  opet uputi rije&#269;: "Taj ne&#263;e biti tvoj ba&#353;tinik, nego &#263;e ti ba&#353;tinik  biti tvoj potomak." </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Izvede ga van i re&#269;e: "Pogledaj na nebo  i zvijezde prebroj ako ih mo&#382;e&#353; prebrojiti." A onda doda: "Toliko  &#263;e biti tvoje potomstvo." </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Abram povjerova Jahvi, i on mu to  ura&#269;una u pravednost.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Tada mu on re&#269;e: "Ja sam Jahve koji sam te odveo iz Ura  Kaldejskoga da ti predam ovu zemlju u posjed." </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;A on odvrati:  "Gospodine moj, Jahve, kako &#263;u ja doznati da &#263;u je zaposjesti?" </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Odgovori mu: "Prinesi mi junicu od tri godine, kozu od tri  godine, ovna od tri godine, jednu grlicu i jednog golubi&#263;a." </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sve mu to donese, rasije&#269;e na pole i metnu sve pole jednu  prema drugoj; ptica nije rasijecao. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ptice grabe&#382;ljivice obarale  se na le&#353;eve, ali ih je Abram rastjerivao. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Kad je sunce bilo  pri zalazu, dubok san obuzme Abrama, a onda se na nj spusti gust  mrak pun jeze. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Tada Bog re&#269;e Abramu: "Dobro znaj da &#263;e tvoji  potomci biti stranci u tu&#273;oj zemlji; robovat &#263;e i biti tla&#269;eni  &#269;etiri stotine godina, </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;ali narodu kojem budu slu&#382;ili ja &#263;u  suditi; i kona&#269;no &#263;e izi&#263;i s velikim blagom. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;A ti &#263;e&#353; k ocima  svojim u miru po&#263;i, u sretnoj starosti bit &#263;e&#353; sahranjen. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Oni  &#263;e se ovamo vratiti za &#269;etvrtog nara&#353;taja, jer mjera se zlodjela  amorejskih jo&#353; nije navr&#353;ila."</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Kad je sunce za&#353;lo i pao gust mrak, pojavi se zadimljen  &#382;eravnjak i goru&#263;a zublja te pro&#273;u izme&#273;u onih dijelova. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Toga  je dana Jahve sklopio Savez s Abramom rekav&#353;i: "Potomstvu tvojemu dajem zemlju ovu od Rijeke u Egiptu do Velike rijeke, rijeke Eufrata:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Kenijce, Keni&#382;ane, Kadmonce,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Hetite, Peri&#382;ane, Refaimce, </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Amorejce, Kanaance, Girga&#353;ane, Jebusejce."</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Abramova &#382;ena Saraja nije mu ra&#273;ala djece. A ima&#353;e ona slu&#353;kinju  Egip&#263;anku - zvala se Hagara. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;I re&#269;e Saraja Abramu: "Vidi&#353;, Jahve me u&#269;inio nerotkinjom. Hajde k mojoj slu&#353;kinji, mo&#382;da  &#263;u imati djece." Abram poslu&#353;a rije&#269; Sarajinu.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Tako, po&#353;to je Abram proboravio deset godina u zemlji  kanaanskoj, njegova &#382;ena Saraja uzme Hagaru, Egip&#263;anku, slu&#353;kinju  svoju, pa je dade svome mu&#382;u Abramu za &#382;enu. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;U&#273;e on k Hagari  te ona za&#269;e. A kad je vidjela da je za&#269;ela, s prezirom je gledala  na svoju gospodaricu. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Tada re&#269;e Saraja Abramu: "Nepravda &#353;to  se meni nanosi tvoja je krivnja! Prepustila sam svoju slu&#353;kinju  tvome zagrljaju, ali otkako opazi da je zanijela, s prezirom  na me gleda. Jahve sudio i meni i tebi!" </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Nato Abram odvrati  Saraji: "Tvoja je slu&#353;kinja u tvojoj ruci: kako ti se &#269;ini da  je dobro, tako prema njoj postupi!" Saraja postupi prema njoj  tako lo&#353;e da ona od nje pobje&#382;e.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;An&#273;eo Jahvin na&#273;e je kod izvora u pustinji - uz vrelo  &#353;to je na putu prema &#352;uru - </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;pa je zapita: "Hagaro, slu&#353;kinjo  Sarajina, odakle dolazi&#353; i kamo ide&#353;?" "Bje&#382;im, evo, od svoje  gospodarice Saraje", odgovori ona.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Nato joj an&#273;eo Jahvin re&#269;e: "Vrati se svojoj gospodarici  i pokori joj se!" </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Jo&#353; joj re&#269;e an&#273;eo Jahvin: "Tvoje &#263;u potomstvo  silno umno&#382;iti; od mno&#353;tva se ne&#263;e mo&#263;i ni prebrojiti." </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Dalje  joj je an&#273;eo Jahvin rekao: "Gle, zanijela si i rodit &#263;e&#353; sina. Nadjeni mu ime Ji&#353;mael, jer Jahve &#269;u jad tvoj.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;On &#263;e biti kao divlje magare: ruka &#263;e se njegova dizati na svakoga i sva&#269;ija ruka na njega; i pred licem sve mu bra&#263;e on &#263;e stan sebi podi&#263;i."</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;A Jahvu koji joj govora&#353;e nazva: "Ti si El Roi - Svevid  Bog", jer - re&#269;e ona - "vidjeh Boga i nakon vi&#273;enja - jo&#353; &#382;ivim!" </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Stoga se taj zdenac zove Beer Lahaj Roi - Zdenac &#382;ivotvornog  Svevida, a eno ga izme&#273;u Kade&#353;a i Bereda.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Rodi Hagara Abramu sina, a Abram sinu &#353;to mu ga rodi  Hagara nadjene ime Ji&#353;mael. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Abramu je bilo osamdeset i &#353;est  godina kad mu je Hagara rodila Ji&#353;maela.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Kad je Abramu bilo devedeset i devet godina, ukaza mu se Jahve  pa mu re&#269;e: "Ja sam El &#352;adaj - Bog Svesilni, Mojim hodi putem i neporo&#269;an budi.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;A Savez svoj ja sklapam s tobom i silno &#263;u te razmno&#382;iti."</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Abram pade ni&#269;ice dok mu Bog govora&#353;e dalje:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;"A ovo je Savez moj s tobom: postat &#263;e&#353; ocem mnogim narodima;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;i ne&#263;e&#353; se vi&#353;e zvati Abram - ve&#263; Abraham &#263;e ti ime biti, jer naroda mnogih ocem ja te postavljam.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Silno &#263;u te rodnim u&#269;initi; narode &#263;u iz tebe izvesti;  i kraljevi &#263;e od tebe iza&#263;i. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Savez svoj sklapam izme&#273;u sebe  i tebe i tvoga potomstva poslije tebe - Savez svoj za vjekove:  ja &#263;u biti Bogom tvojim i tvoga potomstva poslije tebe. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Tebi  i tvome potomstvu poslije tebe dajem zemlju u kojoj boravi&#353; kao  prido&#353;lica - svu zemlju kanaansku - u vjekovni posjed; a ja &#263;u  biti njihov Bog."</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Jo&#353; re&#269;e Bog Abrahamu: "A ti Savez &#269;uvaj moj - ti i tvoje  potomstvo poslije tebe u sve vijeke. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;A ovo je Savez moj s  tobom i tvojim potomstvom poslije tebe koji &#263;e&#353; vr&#353;iti: svako  mu&#353;ko me&#273;u vama neka bude obrezano. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Obrezujte se, i to neka  bude znak Saveza izme&#273;u mene i vas. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Svako mu&#353;ko me&#273;u vama, kroz va&#353;a pokoljenja, kad mu se navr&#353;i osam dana, neka bude  obrezano; i rob, ro&#273;en u va&#353;em domu, i onaj &#353;to bude kupljen  od stranca, koji ne bude od va&#353;e krvi. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Da, i rob ro&#273;en u  tvome domu ili za novac kupljen mora se obrezati! Tako &#263;e moj  Savez na va&#353;em tijelu ostati vje&#269;nim Savezom. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Mu&#353;ko koje  se ne bi obrezalo neka se odstrani od svoga roda: takav je prekr&#353;io  moj Savez."</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Jo&#353; re&#269;e Bog Abrahamu: "Tvojoj &#382;eni Saraji nije vi&#353;e  ime Saraja: Sara &#263;e joj ime biti. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Nju &#263;u ja blagosloviti  i od nje ti dati sina; blagoslov &#263;u na nju izliti te &#263;e se narodi  od nje razviti; kraljevi &#263;e narodima od nje pote&#263;i." </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Abraham  pade ni&#269;ice pa se nasmija i re&#269;e u sebi: "Onome komu je stotinu  godina, zar se mo&#382;e roditi dijete? Zar &#263;e Sara u devedesetoj  rod ra&#273;ati!" </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Abraham re&#269;e Bogu: "Neka tvojom milo&#353;&#263;u Ji&#353;mael  po&#382;ivi!" </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;A Bog re&#269;e: "Ipak &#263;e ti tvoja &#382;ena Sara roditi sina;  nadjeni mu ime Izak. Savez svoj s njime &#263;u sklopiti, Savez vje&#269;ni  s njime i s njegovim potomstvom poslije njega. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;I za Ji&#353;maela  usli&#353;ah te. Evo ga blagoslivljam: rodnim &#263;u ga u&#269;initi i silno  ga razmno&#382;iti; dvanaest &#263;e knezova od njega postati i u velik  &#263;e narod izrasti. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ali &#263;u dr&#382;ati svoj Savez s Izakom, koga  &#263;e ti roditi Sara dogodine u ovo doba." </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Kad je zavr&#353;io razgovor  s njim, od Abrahama Bog se podi&#382;e.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Uzme zatim Abraham svoga sina Ji&#353;maela i sve robove koji  su bili ro&#273;eni u njegovu domu i sve koje je kupio novcem - sve  mu&#353;ke uku&#263;ane - pa ih toga istog dana obre&#382;e, kako mu je Bog  rekao. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Abrahamu bija&#353;e devedeset i devet godina kad se obrezao,</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;a njegovu sinu Ji&#353;maelu bija&#353;e trinaest godina kad ga obreza. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Tako su toga istog dana bili obrezani Abraham i njegov sin  Ji&#353;mael; </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;i svi mu&#353;karci njegova doma, ro&#273;eni u njegovoj ku&#263;i  ili za novac kupljeni od stranca - svi s njim bijahu obrezani.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Jahve mu se ukaza kod hrasta Mamre dok je on sjedio na ulazu  u &#353;ator za dnevne &#382;ege. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Podigav&#353;i o&#269;i, opazi tri &#269;ovjeka gdje  stoje nedaleko od njega. &#268;im ih spazi, potr&#269;a s ulaza &#353;atora  njima u susret. Pade ni&#269;ice na zemlju </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;pa re&#269;e: "Gospodine  moj, ako sam stekao milost u tvojim o&#269;ima, nemoj mimoi&#263;i svoga  sluge! </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Nek' se donese malo vode: operite noge i pod stablom  otpo&#269;inite. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Donijet &#263;u kruha da se okrijepite prije nego po&#273;ete  dalje. T&#211;a k svome ste sluzi navratili." Oni odgovore: "Dobro, u&#269;ini kako si rekao!"</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Abraham se po&#382;uri u &#353;ator k Sari pa joj re&#269;e: "Brzo! Tri  mjerice najboljeg bra&#353;na! Zamijesi i prevrtu ispeci!" </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Zatim  Abraham otr&#269;a govedima, uhvati tele, mlado i debelo, i dade ga  momku da ga br&#382;e zgotovi. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Poslije uzme masla, mlijeka i zgotovljeno  tele pa stavi pred njih, a sam staja&#353;e pred njima, pod stablom, dok su blagovali.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;"Gdje ti je &#382;ena Sara?" - zapitaju ga. "Eno je pod &#353;atorom", odgovori. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Onda on re&#269;e: "Vratit &#263;u se k tebi kad iste&#269;e  vrijeme trudno&#263;e; a tvoja &#382;ena Sara imat &#263;e sina." Iza njega, na ulazu u &#353;ator, Sara je prislu&#353;kivala. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Abraham i Sara  bijahu u odmakloj dobi, ostarjeli. U Sare bija&#353;e prestalo &#353;to  biva u &#382;ena. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Zato se u sebi Sara smijala i govorila: "Po&#353;to  sam uvenula, sad da spoznam nasladu? A jo&#353; mi je i gospodar star!" </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Onda Jahve upita Abrahama: "A za&#353;to se Sara smijala i govorila:  'Kako &#263;u rod roditi ja starica?' </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Zar je Jahvi i&#353;ta nemogu&#263;e?  Navratit &#263;u se k tebi kad iste&#269;e vrijeme trudno&#263;e: Sara &#263;e imati  sina." </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Sara se napravi nevje&#353;tom govore&#263;i: "Nisam se smijala."  Jer se prestra&#353;ila. Ali on re&#269;e: "Jesi, smijala si se!"</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ljudi ustanu i krenu put Sodome. Abraham po&#273;e s njima  da ih isprati. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Jahve pomisli: "Zar da sakrivam od Abrahama  &#353;to &#263;u u&#269;initi </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;kad &#263;e od Abrahama nastati velik i brojan  narod te &#263;e se svi narodi zemlje njim blagoslivljati? </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Njega  sam izlu&#269;io zato da pou&#269;i svoju djecu i svoju budu&#263;u obitelj  kako &#263;e hoditi putem Jahvinim, rade&#263;i &#353;to je dobro i pravedno, tako da Jahve mogne ostvariti &#353;to je Abrahamu obe&#263;ao." </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Onda  Jahve nastavi: "Velika je vika na Sodomu i Gomoru da je njihov  grijeh prete&#382;ak. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Idem dolje da vidim rade li zaista kako  veli tu&#382;ba &#353;to je do mene stigla. &#381;elim razvidjeti."</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Odande ljudi krenu prema Sodomi, dok je Abraham jo&#353; stajao  pred Jahvom. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Nato se Abraham prima&#269;e bli&#382;e i re&#269;e: "Ho&#263;e&#353;  li iskorijeniti i nevinoga s krivim? </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Mo&#382;da ima pedeset nevinih  u gradu. Zar &#263;e&#353; uni&#353;titi mjesto radije nego ga po&#353;tedjeti zbog  pedeset nevinih koji budu ondje? </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Daleko to bilo od tebe da  ubija&#353; nevinoga kao i krivoga, tako da i nevini i krivi pro&#273;u  jednako! Daleko bilo od tebe! Zar da ni Sudac svega svijeta ne  radi pravo?" </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;"Ako na&#273;em u gradu Sodomi pedeset nevinih",  odvrati Jahve, "zbog njih &#263;u po&#353;tedjeti cijelo mjesto."</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;"Ja se, evo, usu&#273;ujem govoriti Gospodinu", opet progovori  Abraham. - "Ja, prah i pepeo! </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Da slu&#269;ajno bude nevinih pet  manje od pedeset, bi li uni&#353;tio sav grad zbog tih pet?" "Ne&#263;u  ga uni&#353;titi ako ih ondje na&#273;em &#269;etrdeset i pet", odgovori. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;"Ako  ih se ondje mo&#382;da na&#273;e samo &#269;etrdeset?" - opet &#263;e Abraham. "Ne&#263;u  to u&#269;initi zbog &#269;etrdesetorice", odgovori.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;"Neka se Gospodin ne ljuti ako nastavim. Ako ih se ondje  na&#273;e mo&#382;da samo trideset?" - opet &#263;e on. "Ne&#263;u to u&#269;initi", odgovori, "ako ih ondje na&#273;em samo trideset." </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;"Evo se opet usu&#273;ujem  govoriti Gospodinu", nastavi dalje. "Ako ih se slu&#269;ajno ondje  na&#273;e samo dvadeset?" "Ne&#263;u ga uni&#353;titi", odgovori, "zbog dvadesetorice." </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;"Neka se Gospodin ne ljuti", on &#263;e opet, "ako re&#269;em jo&#353; samo  jednom: Ako ih je slu&#269;ajno ondje samo deset?" "Ne&#263;u ga uni&#353;titi  zbog njih deset", odgovori.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Kad je Jahve zavr&#353;io razgovor s Abrahamom, ode, a Abraham  se vrati u svoje mjesto.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ona dva an&#273;ela stignu nave&#269;er u Sodomu dok je Lot sjedio na  vratima Sodome. Kad ih Lot ugleda, ustade i po&#273;e im u susret.  Nakloni se licem do zemlje, </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;a onda im re&#269;e: "Molim, gospodo, svrnite u ku&#263;u svoga sluge da no&#263; provedete i noge operete;  a onda mo&#382;ete na put rano." A oni reko&#353;e: "Ne, no&#263; &#263;emo provesti  na trgu." </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ali ih on uporno navra&#263;a&#353;e, i oni se uvrati&#353;e k  njemu i u&#273;o&#353;e u njegovu ku&#263;u. On ih ugosti, ispe&#269;e poga&#269;u te  blagova&#353;e. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Jo&#353; ne bijahu legli na po&#269;inak, kad gra&#273;ani Sodome, mladi  i stari, sav narod do posljednjeg &#269;ovjeka, opkole ku&#263;u. </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Zovnu  Lota pa mu reknu: "Gdje su ljudi &#353;to su no&#263;as do&#353;li k tebi? Izvedi  nam ih da ih se namilujemo?" </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Lot izi&#273;e k njima na ulaz, a  za sobom zatvori vrata. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;"Bra&#263;o moja," re&#269;e on, "molim vas, ne &#269;inite toga zla! </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Imam, evo, dvije k&#263;eri s kojima jo&#353; &#269;ovjek  nije imao dodira: njih &#263;u vam izvesti pa &#269;inite s njima &#353;to &#382;elite;  samo ovim ljudima nemojte ni&#353;ta u&#269;initi jer su do&#353;li pod sjenu  moga krova." </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;"Odstupi odatle!" - reko&#353;e. - "Do&#353;ao kao dotepenac, a za suca se ve&#263; postavlja. Sad &#263;emo mi s tobom gore nego s  njima." I nasrnu&#353;e na jadnika Lota i navali&#353;e na vrata da ih  razbiju. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ali ona dvojica pru&#382;e ruke van, povuko&#353;e Lota k  sebi u ku&#263;u i zatvore vrata; </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;a ljude pred vratima, mlade  i stare, zablije&#353;te tako da nisu mogli na&#263;i vrata.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Onda ona dvojica upitaju Lota: "Koga jo&#353; ovdje ima&#353;:  sinove i k&#263;eri, sve koje ima&#353; u gradu iz mjesta izvedi! </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Jer  mi &#263;emo zatrti ovo mjesto: vika je na njih pred Jahvom postala  tolika te nas Jahve posla da ga uni&#353;timo." </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Izi&#273;e Lot da to  ka&#382;e svojima budu&#263;im zetovima koji namjeravahu uzeti njegove  k&#263;eri te re&#269;e: "Na noge! Odlazite iz ovog mjesta jer &#263;e Jahve  uni&#353;titi grad!" Ali je u o&#269;ima svojih budu&#263;ih zetova ispao kao  da zbija &#353;alu.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Kako zora pu&#269;e, an&#273;eli navale na Lota govore&#263;i: "Na noge!  Uzmi svoju &#382;enu i svoje dvije k&#263;eri koje su ovdje da ne bude&#353;  zatrt kaznom grada!" </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ali on oklijeva&#353;e. Zato ga oni uze&#353;e  za ruku, a tako i njegovu &#382;enu i njegove dvije k&#263;eri i - po smilovanju  Jahvinu nad njim - odvedo&#353;e ih i ostavi&#353;e izvan grada. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Kad  ih izvedo&#353;e u polje, jedan progovori: "Bje&#382;i da &#382;ivot spasi&#353;!  Ne obaziri se niti se igdje u ravnici zaustavljaj! Bje&#382;i u brdo  da ne bude&#353; zatrt!" </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ali Lot odvrati: "Nemoj, gospodine! </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Nego  ako je tvoj sluga na&#353;ao milost u tvojim o&#269;ima - a toliko milosr&#273;e  ve&#263; si mi iskazao spasiv&#353;i mi &#382;ivot - ja ne mogu pobje&#263;i u brdo  a da me nesre&#263;a ne sna&#273;e i ne poginem. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Eno onamo grada; dosta  je blizu da u nj pobjegnem, a mjesto je tako malo. Daj da onamo  bje&#382;im - mjesto je zbilja maleno - daj da &#382;ivot spasim!" </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Odgovori  mu: "Usli&#353;at &#263;u ti i tu molbu i ne&#263;u zatrti grada o kojemu govori&#353;. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Brzo! Bje&#382;i onamo, jer ne mogu ni&#353;ta &#269;initi dok ti onamo  ne stigne&#353;." Zato se onaj grad zove Soar.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Kako je sunce na zemlju izlazilo i Lot ulazio u Soar,</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Jahve zaplju&#353;ti s neba na Sodomu i Gomoru sumpornim ognjem </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;i uni&#353;ti one gradove i svu onu ravnicu, sve &#382;itelje gradske  i sve raslinstvo na zemlji. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;A Lotova se &#382;ena obazre i pretvori  se u stup soli.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Sutradan u rano jutro Abraham se po&#382;uri na mjesto gdje  je stajao pred Jahvom, </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;upravi pogled prema Sodomi i Gomori  i svoj ravnici u daljini: i vidje kako se di&#382;e dim nad zemljom  kao dim kakve kla&#269;ine.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Tako se Bog, dok je zatirao gradove u ravnici u kojima  je Lot boravio, sjetio Abrahama i uklonio Lota ispred propasti.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Lot se bojao boraviti u Soaru, pa sa svoje dvije k&#263;eri  ode gore iz Soara i nastani se u brdu. On i njegove dvije k&#263;eri  &#382;ivjeli su u pe&#263;ini. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Starija re&#269;e mla&#273;oj: "Otac nam ostarje, a mu&#382;a na zemlji nema da bude s nama, kako je obi&#269;aj po svem  svijetu. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Hajdemo oca opiti vinom, pa s njime le&#263;i: tako &#263;emo  s ocem sa&#269;uvati potomstvo." </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;One no&#263;i opiju oca vinom, i starija  ode te legne sa svojim ocem, a on nije znao kad je legla ni kad  je ustala. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Sutradan starija re&#269;e mla&#273;oj: "Sino&#263; sam, eto, le&#382;ala ja s na&#353;im ocem; napojimo ga vinom i no&#263;as, pa idi ti  i s njim lezi: tako &#263;emo ocu sa&#269;uvati potomstvo." </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Opiju oca  vinom i one no&#263;i te mla&#273;a ode i s njim legne, a on nije znao  kad je legla ni kad je ustala. </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Tako obje Lotove k&#263;eri zanesu  s ocem. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Starija rodi sina i nadjenu mu ime Moab. On je praotac  dana&#353;njih Moabaca. </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;I mla&#273;a rodi sina i nadjene mu ime Ben-Ami.  On je praotac dana&#353;njih Amonaca.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Odande Abraham krene u krajeve Negeba i nastani se izme&#273;u  Kade&#353;a i &#352;ura. Dok je boravio kao prido&#353;lica u Geraru, </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;rekao  je Abraham za svoju &#382;enu Saru da mu je sestra. I Abimelek, kralj  gerarski, uze Saru sebi. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ali Bog do&#273;e Abimeleku no&#263;u u snu  te mu re&#269;e: "Zbog &#382;ene koju si uzeo mora&#353; umrijeti, jer je ona  &#382;ena udata." </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;A nije se Abimelek k njoj pribli&#382;avao. Zato re&#269;e:  "Gospodine, zar &#263;e&#353; pravednika pogubiti? </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Zar mi on nije rekao:  'Ona mi je sestra.' A ona mi je sama rekla: 'On je moj brat.'  &#268;iste sam savjesti i neokaljanih ruku ovo u&#269;inio." </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bog mu  odvrati u snu: "Znam da si to u&#269;inio &#269;iste savjesti; i ja sam  te zadr&#382;avao da protiv mene ne grije&#353;i&#353;; i nisam dopu&#353;tao da  je dotakne&#353;. </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Sada vrati &#269;ovjeku &#382;enu njegovu; prorok je on;  molit &#263;e se za tebe da ostane&#353; na &#382;ivotu. Ako je ne vrati&#353;, znaj  da &#263;e&#353; umrijeti, ti i svi tvoji."</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Rano ujutro Abimelek ustane, sazove sve svoje sluge i  ka&#382;e im sve &#353;to je bilo, a ljudi se veoma upla&#353;e. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Potom Abimelek  dozva Abrahama te mu re&#269;e: "&#352;to si nam u&#269;inio! &#268;ime sam se ja  ogrije&#353;io prema tebi da izlo&#382;i&#353; mene i moje kraljevstvo velikoj  grehoti? Ponio si se prema meni kako ne valja. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#352;to si, dakle  na umu imao", upita dalje Abimelek, "kad si tako radio?" </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Abraham  uzvrati: "Zbilja sam dr&#382;ao da nema Bo&#382;jeg straha u ovome mjestu, pa &#263;e me ljudi ubiti zbog moje &#382;ene. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;A onda, ona je uistinu  moja sestra: k&#263;i je moga oca, iako ne i moje majke, pa je po&#353;la  za me. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;A kad me Bog udaljio od doma o&#269;eva, rekoh joj: Ovu  mi uslugu u&#269;ini: kamo god do&#273;emo, reci o meni da sam ti brat."</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Abimelek uzme ovaca i goveda, sluga i slu&#353;kinja pa ih  dade Abrahamu; vrati mu i njegovu &#382;enu Saru. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Abimelek zatim  re&#269;e: "Evo, moja ti je zemlja otvorena. Nastani se gdje ti se  svidi!" </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;A Sari re&#269;e: "Evo tisu&#263;u srebrnika &#353;to ih dajem tvome  bratu: neka ti budu koprenom pred o&#269;ima sviju &#353;to su s tobom.  Ti si svakako opravdana." </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Abraham se pomoli Bogu, i Bog ozdravi  Abimeleka, njegovu &#382;enu i njegove slu&#353;kinje, tako te opet mogahu  ra&#273;ati. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Jer Jahve bija&#353;e zbog Sare, Abrahamove &#382;ene, zatvorio  svaku utrobu u domu Abimelekovu.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Jahve se sjeti Sare kako je rekao i u&#269;ini joj kako je obe&#263;ao: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Sara za&#269;e i rodi Abrahamu sina u njegovoj starosti - u vrijeme  koje je Bog ozna&#269;io. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Abraham nadjene ime Izak svome sinu &#353;to  mu ga Sara rodi. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;I poslije osam dana obreza Abraham svoga  sina Izaka, kako mu je Bog naredio. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Abrahamu bija&#353;e stotinu  godina kad mu se rodio sin Izak.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Sara re&#269;e: "Dade mi Bog da se nasmijem, i tko god to &#269;uje  nasmijat &#263;e mi se."</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Jo&#353; doda: "Tko bi ikad rekao Abrahamu: djecu &#263;e ti Sara dojiti! Ipak sina mu rodih u starosti".</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Dijete je raslo i bilo od sise odbijeno. A u dan u koji  Izak bija&#353;e od sise odbijen Abraham priredi veliku gozbu.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Jednom opazi Sara gdje se sin koga je Egip&#263;anka Hagara  Abrahamu rodila igra s njezinim sinom Izakom, </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;pa re&#269;e Abrahamu:  "Otjeraj tu slu&#353;kinju i njezina sina, jer sin slu&#353;kinje ne smije  biti ba&#353;tinik s mojim sinom - s Izakom!"</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;To je Abrahamu bilo nemilo, jer je i Ji&#353;mael bio njegov  sin. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ali Bog re&#269;e Abrahamu: "Nemoj se uznemirivati zbog dje&#269;aka  i zbog svoje slu&#353;kinje; sve &#353;to ti ka&#382;e Sara poslu&#353;aj, jer &#263;e  Izakovo potomstvo tebi ovjekovje&#269;iti ime. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;I od sina tvoje  slu&#353;kinje podi&#263;i &#263;u velik narod, jer je tvoj potomak."</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Rano ujutro Abraham uze kruha i mje&#353;inicu vode pa dade  Hagari; stavi to na njezina ramena, zajedno s dje&#269;akom, te je  otpusti. Vrludala je amo-tamo po pustinji Beer &#352;ebe. </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Potro&#353;iv&#353;i  vodu iz mje&#353;inice, ostavi dijete pod jednim grmom, </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;a sama  ode i sjede nasuprot, daleko koliko luk mo&#382;e dobaciti. Govorila  je u sebi: "Ne&#263;u da vidim kako dijete umire." Sjede&#263;i tako, udari  u jecanje.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Bog &#269;u pla&#269; dje&#269;aka te an&#273;eo Bo&#382;ji zovne s neba Hagaru  i re&#269;e joj: "&#352;to ti je, Hagaro? Ne boj se! Jer je Bog &#269;uo pla&#269;  dje&#269;aka u njegovoj nevolji. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Na noge! Digni dje&#269;aka i utje&#353;i  ga, jer od njega &#263;u podi&#263;i velik narod." </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Tada joj Bog otvori  o&#269;i pa ona opazi studenac. Ode i napuni vodom mje&#353;inicu pa napoji  dje&#269;aka. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Bog je bio s dje&#269;akom te je rastao i odrastao. &#381;ivio  je u pustinji te postao vje&#353;t u strijeljanju iz luka. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Dom  mu bija&#353;e u pustinji Paranu; a njegova mu majka dobavi &#382;enu iz  zemlje egipatske.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;U to vrijeme Abimelek - koga je pratio Fikol, zapovjednik  njegove vojske - re&#269;e Abrahamu: "Bog je s tobom u svemu &#353;to radi&#353;. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Stoga mi se ovdje i sada zakuni Bogom da ne&#263;e&#353; varati ni  mene ni moju rodbinu i prijatelje nego da &#263;e&#353; se prema meni i  prema zemlji u kojoj sad boravi&#353; pona&#353;ati po&#353;teno, kao &#353;to sam  se ja prema tebi ponio." </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;"Kunem se", odgovori Abraham.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Onda Abraham prekori Abimeleka zbog zdenca vode &#353;to su  ga Abimelekove sluge bile prisvojile. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;A Abimelek re&#269;e: "Ne  znam tko je to u&#269;inio; ni ti me nisi o tome obavijestio, niti  sam ja o tome &#269;uo, osim danas." </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Abraham uzme ovaca i goveda  pa ih dade Abimeleku te njih dvojica sklope savez. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Potom  Abraham razlu&#269;i napose sedam janjaca od stada. </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Nato Abimelek  zapita Abrahama: "&#352;to zna&#269;i ovih sedam janjaca koje si na stranu  stavio?" </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;A on odgovori: "Primi ovih sedam janjaca iz moje  ruke da mi bude dokazom da sam ja iskopao ovaj zdenac." </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Zato  se ono mjesto nazvalo Beer &#352;eba; jer se njih dvojica ondje zakle&#353;e.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Po&#353;to su sklopili savez kod Beer &#352;ebe, Abimelek i zapovjednik  njegove vojske Fikol odu i vrate se u zemlju Filistejaca. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Abraham  zasadi kod Beer &#352;ebe tamarisku i ondje zazove ime Jahve - Boga  Vje&#269;noga. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Dugo je vremena Abraham proveo u zemlji filistejskoj  kao prido&#353;lica.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Poslije tih doga&#273;aja Bog stavi Abrahama na ku&#353;nju. Zovnu ga:  "Abrahame!" On odgovori: "Evo me!" </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Bog nastavi: "Uzmi svoga  sina, jedinca svoga Izaka koga ljubi&#353;, i po&#273;i u krajinu Moriju  pa ga ondje prinesi kao &#382;rtvu paljenicu na brdu koje &#263;u ti pokazati."</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ujutro Abraham podrani, osamari magarca, sa sobom povede  dvojicu svojih slugu i svog sina Izaka, po&#353;to je prije nacijepao  drva za &#382;rtvu paljenicu, i uputi se na mjesto koje mu je Bog  ozna&#269;io. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Tre&#263;i dan Abraham podigne o&#269;i i opazi mjesto izdaleka. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Abraham onda re&#269;e slugama: "Vi ostanite ovdje uz magarca,  a ja i dje&#269;ak odosmo gore da se poklonimo, pa &#263;emo se vratiti  k vama". </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Abraham uzme drva za &#382;rtvu paljenicu, stavi ih na  sina Izaka, a u svoju ruku uzme kremen i no&#382;. Tako po&#273;u obojica  zajedno. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Onda Izak re&#269;e svome ocu Abrahamu: "O&#269;e!" "Evo me, sine!" - javi se on. "Evo kremena i drva," opet &#263;e sin, "ali  gdje je janje za &#382;rtvu paljenicu?" </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;"Bog &#263;e ve&#263; providjeti  janje za &#382;rtvu paljenicu, sine moj!" - odgovori Abraham. I nastave  put. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Stignu na mjesto o kojemu je Bog govorio. Ondje Abraham  podigne &#382;rtvenik, nasla&#382;e drva, sve&#382;e svog sina Izaka i polo&#382;i  ga po drvima na &#382;rtvenik. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Pru&#382;i sad Abraham ruku i uzme no&#382;  da zakolje svog sina. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Uto ga zovne s neba an&#273;eo Jahvin i  povi&#269;e: "Abrahame! Abrahame!" "Evo me!" - odgovori on. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;"Ne  spu&#353;taj ruku na dje&#269;aka", re&#269;e, "niti mu &#353;to &#269;ini! Sad, evo,  znam da se Boga boji&#353;, jer nisi uskratio ni svog sina, jedinca  svoga." </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Podi&#382;e Abraham o&#269;i i pogleda, i gle - za njim ovan, rogovima se zapleo u grmu. Tako Abraham ode, uzme ovna i prinese  ga za &#382;rtvu paljenicu mjesto svoga sina. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Onome mjestu Abraham  dade ime "Jahve provi&#273;a". Zato se danas veli: "Na brdu Jahvina  provi&#273;anja." </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;An&#273;eo Jahvin zovne Abrahama s neba drugi put </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;i re&#269;e:  "Kunem se samim sobom, izjavljuje Jahve: Kad si to u&#269;inio i nisi  mi uskratio svog jedinca sina, </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;svoj &#263;u blagoslov na te izliti  i u&#269;initi tvoje potomstvo brojnim poput zvijezda na nebu i pijeska  na obali morskoj! A tvoji &#263;e potomci osvajati vrata svojih neprijatelja. </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Budu&#263;i da si poslu&#353;ao moju zapovijed, svi &#263;e se narodi zemlje  blagoslivljati tvojim potomstvom."</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Zatim se Abraham vrati k svojim slugama pa se zajedno  upute u Beer &#352;ebu. U Beer &#352;ebi se Abraham nastani.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Poslije tih doga&#273;aja obavijeste Abrahama: "I tvome bratu  Nahoru Milka je porodila djecu: </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;njegova prvoro&#273;enca Usa,  brata mu Buza i Kemuela - oca Aramova, </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Keseda, Haza, Pilda&#353;a, Jidlafa i Betuela." </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Betuel je bio otac Rebekin. Njih je  osam rodila Milka Nahoru, Abrahamovu bratu. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;A i njegova sulo&#382;nica, kojoj bija&#353;e ime Reuma, rodila je Tebaha, Gahama, Taha&#353;a i Maaku.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Duljina Sarina &#382;ivota bila je stotinu dvadeset i sedam godina. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Sara umrije u Kirjat Arbi, to jest u Hebronu, u zemlji kanaanskoj;  i Abraham u&#273;e u &#382;alost za Sarom i narica&#353;e za njom.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Potom se Abraham digne ispred svoje pokojnice te prozbori  sinovima Hetovim: </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;"Premda sam ja me&#273;u vama doseljeni stranac, prodajte mi zemlji&#353;te za grob me&#273;u vama, tako da mogu iznijeti  svoju pokojnicu i sahraniti je." </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;A sinovi Hetovi odgovore  Abrahamu: </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;"Gospodine, saslu&#353;aj nas! Ti si izabranik Bo&#382;ji  u na&#353;oj sredini. Pokopaj svoju pokojnicu u na&#353;em najbiranijem  grobu. Nitko ti od nas ne&#263;e odbiti svoga groba da mogne&#353; sahraniti  svoju pokojnicu." </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Nato se Abraham di&#382;e pa se mje&#353;tanima, sinovima  Hetovim, duboko pokloni </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;te im re&#269;e: "Ako se sla&#382;ete da svoju  pokojnicu uklonim i sahranim, &#269;ujte me: zauzmite se za me kod  Efrona, sina Soharova, </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;da mi proda spilju Makpelu &#353;to njemu  pripada a nalazi se na kraju njegova posjeda; neka mi je za punu  cijenu, u va&#353;oj nazo&#269;nosti, proda u vlasni&#353;tvo za sahranjivanje."</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;A Efron je sjedio sa sinovima Hetovim. Potom Efron, Hetit, odgovori Abrahamu da ga &#269;uju sinovi Hetovi svojim u&#353;ima - svi  koji su sjedili u vije&#263;u onoga grada: </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;"Ne, moj gospodine!  Saslu&#353;aj mene! Ja tebi dajem poljanu i spilju &#353;to je na njoj;  darujem ti to pred sinovima svoga naroda. Sahrani svoju pokojnicu." </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Abraham se duboko nakloni mje&#353;tanima, </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;a onda progovori  Efronu da mje&#353;tani &#269;uju na svoje u&#353;i: "Ded me samo poslu&#353;aj!  Dajem ti cijenu za poljanu; primi je od mene da ondje mogu sahraniti  svoju pokojnicu!" </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Efron odgovori Abrahamu: </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;"&#268;uj me, moj  gospodine: zemlji&#353;te u vrijednosti od &#269;etiri stotine srebrnika, &#353;to je to tebi i meni! Sahrani, dakle, svoju pokojnicu!" </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Abraham  se slo&#382;i s Efronom; isplati Abraham Efronu novac &#353;to ga je spomenuo  tako da su na svoje u&#353;i &#269;uli sinovi Hetovi - &#269;etiri stotine srebrnika  trgova&#269;ke mjere.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;I tako Efronova poljana u Makpeli nasuprot Mamri - poljana, spilja i sva stabla &#353;to su bila na poljani - </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;prije&#273;e u vlasni&#353;tvo  Abrahamovo u nazo&#269;nosti sinova Hetovih, sviju koji su sjedili  u vije&#263;u svoga grada. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;A onda Abraham sahrani svoju &#382;enu Saru  u spilji na poljani Makpeli nasuprot Mamri - danas Hebronu -  u zemlji kanaanskoj. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Tako je poljana i spilja na njoj pre&#353;la  od sinova Hetovih u vlasni&#353;tvo Abrahamovo za sahranjivanje.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Abraham bija&#353;e ve&#263; ostario, za&#353;ao u godine, Jahve je Abrahama  blagoslovio u svemu.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Abraham prozbori svome najstarijem sluzi u ku&#263;i, pod &#269;ijom  je upravom bilo sve njegovo: "Stavi svoju ruku pod moje stegno </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;da te zakunem Jahvom, Bogom neba i Bogom zemlje, da mome sinu  ne&#263;e&#353; nabaviti za &#382;enu ni jednu od k&#263;eri Kanaanaca, me&#273;u kojima  boravim, </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;nego &#263;e&#353; oti&#263;i u moj rodni kraj i dobaviti &#382;enu mom  sinu Izaku." </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;A sluga mu re&#269;e: "A &#353;to ako &#382;ena ne htjedne za  mnom i&#263;i u ovu zemlju? Ho&#263;u li ja onda odvesti tvoga sina u zemlju  iz koje si ti do&#353;ao?" </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Abraham mu odgovori: "Dobro pripazi  da onamo ne vodi&#353; moga sina! </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Jahve, Bog nebesa, koji me odveo  iz ku&#263;e moga oca i rodnog kraja i koji mi je pod zakletvom obe&#263;ao:  'Tvome &#263;u potomstvu dati ovu zemlju', pred tobom &#263;e poslati svog  an&#273;ela, i odande &#263;e&#353; ti dovesti &#382;enu mome sinu. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;A ako &#382;ena  ne bude htjela za tobom po&#263;i, ti &#263;e&#353; biti oslobo&#273;en od ove moje  zakletve; ali moga sina onamo ne vodi!" </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Tako sluga stavi svoju  ruku pod stegno Abrahamu, svom gospodaru, te mu se zakune.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Sluga opremi deset gospodarevih deva, ponese sa sobom  svakog blaga svoga gospodara pa se zaputi u Aram Naharajim, u  Nahorov grad. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Pusti deve da polije&#382;u izvan grada, pokraj  studenca. Bija&#353;e ve&#269;er, kad &#382;ene izlaze da crpu vodu. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Onda  re&#269;e: "Oh, Jahve, Bo&#382;e moga gospodara Abrahama, molim te, izi&#273;i  mi danas u susret i mome gospodaru Abrahamu milost iska&#382;i! </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Evo  me kraj studenca, a k&#263;eri onih iz grada dolaze crpsti vodu; </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;pa  neka djevojka kojoj ja re&#269;em: 'Molim te, spusti svoj vr&#269; da se  napijem', a ona odgovori: 'Pij! I deve &#263;u ti napojiti', bude  ona koju si odredio za svoga slugu Izaka. Tako &#263;u saznati da  si iskazao milost mome gospodaru."</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Tek &#353;to on izre&#269;e svoje, gle, do&#273;e Rebeka, k&#263;i Betuelova;  taj Betuel bija&#353;e sin Milke, &#382;ene Abrahamova brata Nahora. Do&#273;e  ona s kr&#269;agom na ramenu. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Djevojka je bila krasna, djevica  koju mu&#353;karac nije dirnuo. Si&#273;e ona k vrelu, napuni kr&#269;ag i eto  je opet gore. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Sluga joj potr&#269;a u susret i re&#269;e: "Daj mi malo  vode iz svog vr&#269;a!" </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;"Pij, gospodine!" - odgovori ona. Brzo  spusti kr&#269;ag na ruku i dade mu piti. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Kad je njega napojila, re&#269;e: "Nalit &#263;u i tvojim devama da se napoje." </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Izliv&#353;i brzo  kr&#269;ag u korito, otr&#269;a natrag zdencu da ponovo zahva&#263;a, i tako  nali svim njegovim devama. </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;&#268;ovjek ju je &#353;utke motrio ne bi  li saznao je li Jahve njegov put uspje&#353;no priveo kraju ili nije.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kad su deve prestale piti, &#269;ovjek izvadi viticu od zlata, te&#353;ku pol &#353;ekela, i stavi je na njezine nosnice, a na ruke joj  stavi dvije zlatne narukvice, te&#353;ke deset &#353;ekela. </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Zatim re&#269;e:  "Ka&#382;i mi &#269;ija si k&#263;i. Ima li u ku&#263;i tvoga oca mjesta za nas da  preno&#263;imo?" </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ona mu odgovori: "Ja sam k&#263;i Betuela, koga je  Milka rodila Nahoru." </p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Jo&#353; mu doda: "Ima slame i p&#167;i&#263;e kod  nas u obilju, a i mjesta za preno&#263;i&#353;te." </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;&#268;ovjek se onda duboko  nakloni te iska&#382;e po&#353;tovanje Jahvi </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;i progovori: "Neka je  blagoslovljen Jahve, Bog moga gospodara Abrahama, &#353;to nije uskratio  svoju ljubav i svoju vjernost mome gospodaru. Mene je Jahve vodio  pravim putem, u ku&#263;u brata moga gospodara."</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Djevojka otr&#269;a i sve ovo ispripovjedi u ku&#263;i svoje majke. </p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;A Rebeka imala brata komu bija&#353;e ime Laban. Laban se po&#382;uri  van, k &#269;ovjeku kod studenca. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;&#268;im je vidio nosnu viticu i  narukvice na rukama svoje sestre te &#269;uo kako je njegova sestra  Rebeka rekla: "Ovako mi je &#269;ovjek govorio", on po&#273;e onome koji  je jo&#353; stajao kod deva na studencu. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Re&#269;e on: "Hajde unutra, blagoslovljeni od Jahve! &#352;to stoji&#353; vani kad sam ja spremio  ku&#263;u i mjesto za deve." </p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Tako &#269;ovjek u&#273;e u ku&#263;u. Rastovare  deve i dadu im slame i p&#167;i&#263;e, a njemu i ljudima koji su ga pratili  donesu vode da operu noge. </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Ali kad su preda nj stavili hranu, re&#269;e: "Ne&#263;u jesti dok ne ka&#382;em &#353;to imam kazati." A Laban mu  re&#269;e: "Onda kazuj!"</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;"Ja sam sluga Abrahamov", po&#269;e on. </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;"Jahve je uvelike  blagoslovio moga gospodara te je postao bogat. Nadavao mu je  ovaca i goveda, srebra i zlata, sluga i slu&#353;kinja, deva i magaradi. </p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Sara, &#382;ena moga gospodara, rodi mu sina po&#353;to je ostarjela, i on mu ustupi sve svoje. </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Potom mene moj gospodar zakune  rekav&#353;i: 'Nemoj uzeti za &#382;enu mome sinu djevojku Kanaanku, u  zemlji u kojoj boravim kao stranac, </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;nego oti&#273;i k obitelji  moga oca, k mojoj rodbini, da na&#273;e&#353; &#382;enu mome sinu.' </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;A ja  rekoh svome gospodaru: 'A &#353;to ako &#382;ena za mnom ne po&#273;e?' </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;On  mi odgovori: 'Jahve, pred &#269;ijim sam licem hodio, poslat &#263;e s  tobom svog an&#273;ela i tvoje &#263;e putovanje dovesti k cilju, a ti  &#263;e&#353; na&#263;i &#382;enu mome sinu od moje rodbine, od obitelji moga oca. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Jedino &#263;e&#353; ovako biti oslobo&#273;en moje zakletve: ako do&#273;e&#353;  k mojoj rodbini, i oni te odbiju, od moje si zakletve oslobo&#273;en.' </p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Danas do&#273;oh na studenac i rekoh: 'Jahve, Bo&#382;e moga gospodara  Abrahama, ako si voljan da uspje&#353;no zavr&#353;im putovanje &#353;to sam  ga poduzeo, </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;ja, evo, stojim kraj studenca, a djevojka koja  do&#273;e vodu crpsti i ja joj re&#269;em: Daj mi da se napijem malo vode  iz tvog vr&#269;a! - </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;i koja mi ka&#382;e: Pij ti, a i tvojim &#263;u devama  zahvatiti! - ona neka bude &#382;ena koju je Jahve odredio sinu moga  gospodara.' </p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Tek &#353;to sam ja zavr&#353;io govor u sebi, kad se,  evo, pojavi Rebeka s vr&#269;em na ramenu; si&#273;e k izvoru i zahvati.  Ja joj rekoh: 'Daj mi da se napijem!' </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Ona brzo spusti vr&#269;  i odvrati: 'Pij! A napojit &#263;u i tvoje deve.' Tako sam se ja napio, a ona napoji i moje deve. </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Pitao sam je: '&#268;ija si k&#263;i?' Odgovorila  je: 'K&#263;i sam Betuela, koga je Nahoru rodila Milka.' Tada joj  stavim viticu na nos a narukvice na ruke. </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Duboko se naklonim  i &#353;tovanje Jahvi iska&#382;em te blagoslovim Jahvu, Boga gospodara  moga, koji me vodio pravim putem da uzmem k&#263;er brata moga gospodara  njegovu sinu. </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;A sad, ako kanite iskazati ljubav i vjernost  mome gospodaru, recite mi; ako li ne, to mi ka&#382;ite, tako da mogu  krenuti bilo desno bilo lijevo."</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Tada odgovore Laban i Betuel: "Od Jahve to dolazi; mi  tu ne mo&#382;emo re&#263;i ni da ni ne. </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Rebeka je, eto, pred tobom:  uzmi je pa idi, neka bude &#382;enom sinu tvoga gospodara, kako je  Jahve rekao." </p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Kad Abrahamov sluga &#269;u njihov pristanak, do  zemlje se nakloni Jahvi. </p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Sluga zatim izvadi srebrnih i zlatnih  predmeta te haljina i dade ih Rebeki, a dade darova i njezinu  bratu i majci.</p> 
<p><A NAME="an_24:54">24:54</A>&nbsp;Tada jedo&#353;e i pi&#353;e on i ljudi koji su bili s njim i provedo&#353;e  no&#263;. Kad su ujutro ustali, on re&#269;e: "Pustite me da se vratim  svome gospodaru!" </p> 
<p><A NAME="an_24:55">24:55</A>&nbsp;A njezin brat i majka odgovore: "Neka djevojka  ostane s nama jo&#353; desetak dana, pa poslije toga po&#273;i!" </p> 
<p><A NAME="an_24:56">24:56</A>&nbsp;On  im re&#269;e: "Ne zadr&#382;avajte me kad je Jahve moje putovanje uspje&#353;no  kraju priveo. Pustite me da se vratim svome gospodaru!" </p> 
<p><A NAME="an_24:57">24:57</A>&nbsp;Oni  odgovore: "Pozovimo djevojku i upitajmo &#353;to ona misli!" </p> 
<p><A NAME="an_24:58">24:58</A>&nbsp;Dozovu  Rebeku pa je upitaju: "Ho&#263;e&#353; li po&#263;i s ovim &#269;ovjekom?" Ona odgovori:  "Ho&#263;u." </p> 
<p><A NAME="an_24:59">24:59</A>&nbsp;I tako otpreme svoju sestru Rebeku i njezinu dojilju  s Abrahamovim slugom i njegovim ljudima. </p> 
<p><A NAME="an_24:60">24:60</A>&nbsp;Blagoslove Rebeku  i reknu joj: "Sejo na&#353;a, budi mati nebrojenim tisu&#263;ama, a du&#353;mana svojih vrata potomci ti zaposjeli!"</p> 
<p><A NAME="an_24:61">24:61</A>&nbsp;Onda se di&#382;e Rebeka i njezine dvorkinje, zajaha&#353;e deve  te po&#273;o&#353;e za &#269;ovjekom. Tako sluga preuze Rebeku i ode.</p> 
<p><A NAME="an_24:62">24:62</A>&nbsp;Izak se vratio iz blizine Beer Lahaj Roja; &#382;ivio je,  naime, u kraju Negeba. </p> 
<p><A NAME="an_24:63">24:63</A>&nbsp;U predve&#269;erje izi&#273;e Izak da se poljem  pro&#353;eta; di&#382;e o&#269;i i ugleda deve gdje dolaze. </p> 
<p><A NAME="an_24:64">24:64</A>&nbsp;Kad Rebeka,  podigav&#353;i svoje o&#269;i, opazi Izaka, sjaha s deve </p> 
<p><A NAME="an_24:65">24:65</A>&nbsp;pa zapita  slugu: "Tko je onaj &#269;ovjek &#353;to poljem ide nama u susret?" A sluga  odgovori: "Ono je moj gospodar." Nato ona uze koprenu te se pokri.</p> 
<p><A NAME="an_24:66">24:66</A>&nbsp;Sluga ispri&#269;a Izaku sve &#353;to je u&#269;inio. </p> 
<p><A NAME="an_24:67">24:67</A>&nbsp;Tada Izak  uvede Rebeku u svoj &#353;ator i uze je sebi za &#382;enu. U ljubavi prema  njoj Izak je nalazio utjehu nakon smrti svoje majke.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Abraham je sebi uzeo jo&#353; jednu &#382;enu; zvala se Ketura. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Ona  mu je rodila Zimrana, Jok&#353;ana, Medana, Midjana, Ji&#353;baka i &#352;uaha. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;A od Jok&#353;ana rodili se &#352;eba i Dedan. Dedanovi su potomci:  A&#353;urci, Letu&#353;ci i Leumci. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Sinovi su Midjanovi: Efa, Efer,  Hanok, Abida i Eldaa. Sve su to potomci Keturini.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Abraham prenese sav svoj imutak na Izaka; </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;a sinovima  od svojih sulo&#382;nica dade Abraham samo darove i jo&#353; ih za svoga  &#382;ivota raza&#353;alje po istoku - daleko od svog sina Izaka - u Isto&#269;ni  kraj. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ovo je duljina Abrahamova &#382;ivota &#353;to ga je pro&#382;ivio:  stotinu sedamdeset i pet godina. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Zatim Abraham preminu, umrije  u sretnoj dobi - star i pun godina - te bi pridru&#382;en svojim precima. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Njegovi sinovi, Izak i Ji&#353;mael, sahrane ga u spilji Makpeli, na poljani Efrona, sina Hetita Sohara, nasuprot Mamri: </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;to  je poljana &#353;to ju je Abraham kupio od Hetovih sinova. Ondje je  sahranjen Abraham i njegova &#382;ena Sara. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Poslije Abrahamove  smrti Bog je blagoslivljao njegova sina Izaka. Izak je &#382;ivio  blizu Beer Lahaj Roja.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ovo je povijest Abrahamova sina Ji&#353;maela, koga je Abrahamu  rodila Sarina slu&#353;kinja, Egip&#263;anka Hagara. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;A ovo su sinovi  Ji&#353;maelovi, svaki po svom imenu i po svom ro&#273;enju: Ji&#353;maelov  prvenac Nebajot, Kedar, Adbeel, Mibsam, </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Mi&#353;ma, Duma, Masa,</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Hadad, Tema, Jetur, Nafi&#353; i Kedma.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;To su Ji&#353;maelovi sinovi i to su njihova imena prema njihovim  naseljima i tabori&#353;tima: dvanaest poglavica od isto toliko plemena. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;A ovo je duljina Ji&#353;maelova &#382;ivota: stotinu trideset i sedam  godina. Zatim izdahnu; umrije i bi pridru&#382;en svojim precima. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Potomstvo mu se naselilo od Havile do &#352;ura, koji je na istok  Egiptu idu&#263;i prema A&#353;uru. Nastani&#353;e se nasuprot svojoj bra&#263;i.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Ovo je povijest Abrahamova sina Izaka: Izak se rodio  od Abrahama. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Izaku je bilo &#269;etrdeset godina kad se o&#382;enio  Rebekom, k&#263;erkom Aramejca Betuela iz Padan Arama, a sestrom Aramejca  Labana. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Izak se obrati Jahvi za svoju &#382;enu jer je bila nerotkinja.  Jahve ga usli&#353;a te njegova &#382;ena Rebeka za&#269;e. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;No djeca se  u njezinoj utrobi tako sudarala te ona uzviknu: "Ako je tako, za&#353;to &#263;u &#382;ivjeti!" Ode, dakle, da se posavjetuje s Jahvom. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;I  Jahve joj re&#269;e: "Dva su svijeta u utrobi tvojoj; dva &#263;e se naroda iz tvog krila odijeliti. Narod &#263;e nad narodom gospodovati, stariji &#263;e slu&#382;iti mla&#273;emu."</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Do&#353;lo vrijeme da rodi, kad gle - blizanci u njezinoj  utrobi. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Pojavi se prvi. Bio je crven; sav runjav kao ogrta&#269;.  Stoga mu nadjenu&#353;e ime Ezav. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Potom se pojavi njegov brat.  Rukom se dr&#382;ao Ezavu za petu. Zato mu nadjenu&#353;e ime Jakov. Izaku  je bilo &#353;ezdeset godina kad su oni ro&#273;eni.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Kad su dje&#269;aci odrasli, Ezav postane vje&#353;t lovac, &#269;ovjek  pustare. Jakov je bio &#269;ovjek krotak i boravio je u &#353;atorima. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Izaku je Ezav bio dra&#382;i jer je volio divlja&#269;, a Rebeka je  vi&#353;e voljela Jakova.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Jednom Jakov kuha&#353;e jelo. Ezav stigne s polja, gladan. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Re&#269;e Ezav Jakovu: "Daj mi toga crvenog variva da pojedem  jer sam izgladnio." Stoga mu je ime Edom. </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;A Jakov odgovori:  "Ustupi mi prije svoje prvorodstvo!" </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Ezav re&#269;e: "Evo me skoro  na smrti; &#353;to &#263;e mi prvorodstvo!" </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Jakov nastavi: "Prije mi  se zakuni!" On mu se zakune, i tako proda Jakovu svoje prvorodstvo. </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Tada Jakov dade Ezavu kruha i &#269;orbe od so&#269;ivice. Jeo je i  pio, onda se digao i oti&#353;ao. Tako Ezav pogazi svoje prvorodstvo.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;U zemlji zavlada glad, razli&#269;ita od prija&#353;nje &#353;to je bila  za vrijeme Abrahama, pa Izak ode Abimeleku, kralju Filistejaca, u Geraru. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Jahve mu se ukaza i re&#269;e: "Ne silazi u Egipat:  boravi u zemlji koju &#263;u ti ozna&#269;iti. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;U ovoj se zemlji nastani, ja &#263;u s tobom biti i blagoslivljati te; tebi i tvome potomstvu  dat &#263;u sve ove krajeve, da izvr&#353;im zakletvu kojom sam se zakleo  tvome ocu Abrahamu. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Tvoje &#263;u potomstvo umno&#382;iti kao zvijezde  na nebesima i tvome &#263;u potomstvu predati sve ove krajeve, tako  da &#263;e se tvojim potomstvom blagoslivljati svi narodi zemlje; </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;a to zato &#353;to je Abraham slu&#353;ao moj glas i pokoravao se mojim  zapovijedima, mojim zakonima i odredbama!"</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Tako Izak ostane u Geraru. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Kad su ga mje&#353;tani pitali  o njegovoj &#382;eni, re&#269;e: "Ona mi je sestra." Bojao se re&#263;i: "Ona  mi je &#382;ena", misle&#263;i: "Mje&#353;tani bi me mogli ubiti zbog Rebeke  jer je lijepa." </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Kako su se ondje du&#382;e zadr&#382;ali, kralj Filistejaca  Abimelek jednom pogleda kroz prozor i opazi kako Izak miluje  svoju &#382;enu Rebeku. </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Nato Abimelek pozove Izaka te re&#269;e: "Tako, ona ti je &#382;ena! Kako si mogao re&#263;i da ti je sestra?" Izak mu  odgovori: "Jer sam mislio da bih zbog nje mogao poginuti." </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Abimelek  re&#269;e: "Za&#353;to si nam to u&#269;inio? Umalo netko od ljudi nije legao  s tvojom &#382;enom. Tako bi na nas svalio krivnju." </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Onda Abimelek  izda naredbu svemu narodu: "Tko se god dotakne ovog &#269;ovjeka i  njegove &#382;ene, glavu &#263;e izgubiti."</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Izak je sijao u onom kraju i one godine urodilo mu stostruko.  Jahve ga blagoslivljao </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;te je &#269;ovjek bivao sve bogatiji, dok  nije postao vrlo bogat. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Stekao je stada ovaca i goveda i  mnogu slu&#382;in&#269;ad, tako da su mu Filistejci zavidjeli. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Zato  Filistejci zasu&#353;e sve bunare &#353;to su ih sluge njegova oca bile  iskopale - u vrijeme njegova oca Abrahama - i napuni&#353;e ih zemljom. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Onda Abimelek re&#269;e Izaku: "Idi od nas jer si postao mnogo  mo&#263;niji od nas!"</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Tako Izak ode odande, postavi svoj &#353;ator u gerarskoj  dolini i nastani se ondje. </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Izak opet iskopa bunare za vodu  &#353;to su bili iskopani u vrijeme njegova oca Abrahama, a Filistejci  ih bili zasuli poslije Abrahamove smrti. On ih je nazvao istim  imenima kojima ih je zvao i njegov otac. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ali kad su Izakove  sluge, dok su u dolini kopale, ondje na&#353;le bunar sa &#382;ivom vodom,</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;pastiri iz Gerara posvade se s Izakovim pastirima govore&#263;i:  "Na&#353;a je voda!" Bunaru je dao ime Esek, jer su se oni s njim  svadili. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;A kad su iskopali drugi bunar te se i zbog njega  sva&#273;ali, nazva ga imenom Sitna. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Odatle se preseli pa iskopa  drugi bunar. Zbog njega se nisu sva&#273;ali, pa ga nazove imenom  Rehobot i protuma&#269;i: "Jer nam je Jahve dao prostor da se na zemlji  umno&#382;imo." </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Odande se popne u Beer &#352;ebu.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Iste mu se no&#263;i uka&#382;e Jahve i re&#269;e: "Ja sam Bog oca tvoga Abrahama. Ne boj se, ja sam s tobom! Blagoslovit &#263;u te, potomke ti umno&#382;it, zbog Abrahama, sluge svojega."</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Izak tu podigne &#382;rtvenik i zazove Jahvu po imenu; postavi  ondje svoj &#353;ator, a njegove sluge po&#269;nu kopati bunar.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Uto mu do&#273;e Abimelek iz Gerara sa svojim savjetnikom  Ahuzatom i s Fikolom, zapovjednikom vojske. </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Izak ih upita:  "Za&#353;to ste do&#353;li k meni kad me mrzite i kad ste me otjerali od  sebe?" </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Oni odgovore: "Jasno vidimo da je Jahve s tobom. Stoga  pomislismo: neka zakletva bude veza izme&#273;u nas i tebe. Daj da  s tobom sklopimo savez: </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;ti nama ne&#263;e&#353; zla nanositi, kao &#353;to  mi tebe nismo zlostavljali, nego uvijek prema tebi lijepo postupali  i s mirom te otpustili. A blagoslov Jahvin bio nad tobom." </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;On  im priredi gozbu te su jeli i pili.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Rano ujutro jedni se drugima zakunu. Potom ih Izak otpusti  i oni od njega odu u miru. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Toga istog dana do&#273;u Izakove sluge  i obavijeste ga o bunaru &#353;to su ga iskopali te mu reknu: "Na&#353;li  smo vodu." </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;On ga prozva &#352;iba. Zato je ime onom gradu do danas  - Beer &#352;eba.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Kad je Ezavu bilo &#269;etrdeset godina, uzme za &#382;enu Juditu, k&#263;er Hetita Beerija, i Basematu, k&#263;er Hetita Elona.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;One postado&#353;e izvor ogor&#269;enja Izaku i Rebeki.  </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ostarje Izak, vid mu se o&#269;inji gasio. Zato zovne svoga starijeg  sina Ezava i re&#269;e mu: "Sine!" On mu odgovori: "Evo me!" </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;A  on nastavi: "Vidi&#353;, ostario sam, a ne znam dana svoje smrti. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Zato uzmi svoju opremu, svoj tobolac i luk, pa idi u pustaru  i ulovi mi divlja&#269;i. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Onda mi pripremi ukusan obrok, kako volim, te mi ga donesi da blagujem, pa da te mognem blagosloviti prije  nego umrem."</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Rebeka je slu&#353;ala dok je Izak govorio svome sinu Ezavu, i kad je Ezav oti&#353;ao u pustaru da ulovi divlja&#269;i svome ocu, </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Rebeka re&#269;e svome sinu Jakovu: "Upravo sam &#269;ula kako tvoj  otac govori tvome bratu Ezavu: </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;'Donesi mi divlja&#269;i te mi priredi  ukusan obrok da blagujem pa da te pred licem Jahvinim blagoslovim  prije nego umrem.' </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;A sad, sine moj, poslu&#353;aj me i u&#269;ini kako  ti naredim. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Oti&#273;i k stadu i odande mi donesi dva lijepa kozleta, a ja &#263;u od njih prirediti ukusan obrok tvome ocu, kako on voli. </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Onda ti donesi svome ocu da jede te tebe mogne blagosloviti  prije nego umre." </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ali Jakov odgovori svojoj majci Rebeki:  "E, ali moj je brat Ezav runjav, a ja sam bez dlaka! </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Mo&#382;da  me se moj otac dotakne te &#263;u u njegovim o&#269;ima ispasti varalicom  i na se svaliti prokletstvo, a ne blagoslov." </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Ali njegova  mu majka odgovori: "Sine moj, tvoje prokletstvo neka padne na  mene! Samo ti mene poslu&#353;aj, oti&#273;i i donesi!"</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ode on, na&#273;e i donese svojoj majci, a njegova majka priredi  ukusan obrok, kako je njegov otac volio. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Potom Rebeka uzme  najljep&#353;e odijelo svoga starijeg sina Ezava &#353;to je u ku&#263;i imala, pa u nj odjene svoga mla&#273;eg sina Jakova. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;U ko&#382;u kozleta  zamota mu ruke i goli dio vrata. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Stavi zatim ukusan obrok  i kruh &#353;to ga je pripravila na ruke svoga sina Jakova.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Ode on k ocu i re&#269;e: "O&#269;e!" On odgovori: "Evo me. Koji  si ti moj sin?" </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;A Jakov odgovori svome ocu: "Ja sam Ezav, tvoj prvoro&#273;enac; u&#269;inio sam kako si mi rekao. Sad ustaj, sjedi  pa jedi moje lovine, da me onda mogne&#353; blagosloviti." </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Izak  upita svoga sina: "Kako si tako brzo uspio, sine moj?" On odgovori:  "Jer mi je Jahve, Bog tvoj, bio milostiv." </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Potom Izak re&#269;e  Jakovu: "Primakni se, sine moj, da opipam jesi li ti zbilja moj  sin Ezav ili nisi." </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Jakov se primakne k svome ocu Izaku,  koji ga opipa i re&#269;e: "Glas je Jakovljev, ali su ruke Ezavove." </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Nije ga prepoznao jer su mu ruke bile runjave kao i ruke  njegova brata Ezava. Kad ga je htio blagosloviti, </p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;upita jo&#353;  jednom: "Jesi li ti zaista moj sin Ezav?" Odgovori on: "Jesam." </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Potom re&#269;e Izak: "Stavi preda me da blagujem lovine svoga  sina pa da te blagoslovi du&#353;a moja." Jakov ga poslu&#382;i pa je jeo.  Zatim mu donese i vina, pa je pio. </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Poslije toga re&#269;e mu njegov  otac Izak: "Primakni se, sine moj, i poljubi me!" </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Kad se  prima&#269;e i poljubi ga, Izak osjeti miris njegove odje&#263;e pa ga  blagoslovi:  "Gle, miris sina mog nalik je mirisu polja koje Jahve blagoslovi.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Neka ti Bog daje rosu s neba i rodnost zemlje: izobilje &#382;ita i mladoga vina.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Narodi ti slu&#382;ili, plemena ti se klanjala! Bra&#263;om svojom gospodari, nek sinci majke tvoje pred tobom padaju! Proklet bio tko tebe proklinje; blagoslovljen tko te blagoslivlje!"</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Tek &#353;to se Jakov udaljio od svoga oca Izaka - po&#353;to je  Izak podijelio blagoslov Jakovu - njegov brat Ezav do&#273;e iz lova. </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;I on priredi ukusan obrok i donese ga svome ocu. I re&#269;e svome  ocu: "Ustani, o&#269;e moj, i blaguj od lovine svoga sina da me onda  mogne&#353; blagosloviti!" </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;A njegov ga otac Izak zapita: "Tko  si ti?" On odgovori: "Ja sam tvoj prvoro&#273;enac Ezav!" </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Izak  se silno prepadne: "Pa tko je onda bio onaj &#353;to je divlja&#269;i ulovio  i meni ve&#263; donio? Blagovao sam je prije nego si ti do&#353;ao; onoga  sam blagoslovio i blagoslovljen &#263;e ostati." </p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Kad je Ezav &#269;uo  rije&#269;i svoga oca, kriknu glasno i gorko zaplaka pa re&#269;e svome  ocu: "I mene blagoslovi, o&#269;e!" </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;A on odvrati: "Brat tvoj do&#273;e  na prijevaru i odnese tvoj blagoslov." </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;"Zato valjda &#353;to mu  je ime Jakov, dvaput me ve&#263; prevario", re&#269;e Ezav. "Oduzeo mi  prvorodstvo, a sad mi evo oduze i blagoslov." Onda doda: "Zar  za me nisi sa&#269;uvao nikakva blagoslova?" </p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Izak odgovori Ezavu:  "Njega sam ve&#263; postavio za tvoga gospodara; njemu sam svu njegovu  bra&#263;u predao za sluge; &#382;itom sam ga i vinom opskrbio. A &#353;to sad  za te mogu u&#269;initi, sine moj?" </p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Ezav odgovori svome ocu: "Zar  ti, o&#269;e, raspola&#382;e&#353; samo jednim blagoslovom? Blagoslovi i mene, o&#269;e moj!" Ezav jeca&#353;e na sav glas. </p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Tada otac njegov Izak  progovori i re&#269;e: "Daleko od plodna tla dom tvoj &#263;e biti, daleko od rose s neba.</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Od ma&#269;a svoga &#263;e&#353; &#382;ivjeti, brata svoga &#263;e&#353; slu&#382;iti. Ali jednom, kada se pobuni&#353;, jaram &#263;e&#353; njegov stresti sa svog vrata."</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Ezav zamrzi Jakova zbog blagoslova kojim ga je otac njegov  blagoslovio pa re&#269;e u sebi: "&#268;im do&#273;u dani &#382;alosti za mojim ocem, ubit &#263;u ja svoga brata Jakova." </p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Kada su Rebeki javili te  rije&#269;i &#353;to ih je izrekao njezin stariji sin Ezav, zovne ona svoga  mla&#273;eg sina Jakova te mu re&#269;e: "Pazi! Brat ti se Ezav nosi mi&#353;lju  kako &#263;e te ubiti. </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Ali ti, sine moj, poslu&#353;aj mene: odmah  bje&#382;i mome bratu Labanu u Haran. </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Ostani kod njega neko vrijeme, dok bijes brata tvoga na te jenja, </p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;dok se srd&#382;ba brata tvoga  odvrati od tebe te on zaboravi &#353;to si mu u&#269;inio. Ja &#263;u onda po  te poslati i odande te dovesti. Za&#353;to da vas obojicu izgubim  u jedan dan!"</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Potom Rebeka re&#269;e Izaku: "Moj mi je &#382;ivot dosadio zbog  ovih &#382;ena Hetitkinja. Ako se i Jakov o&#382;eni kojom kao &#353;to su ove  uro&#273;enice, Hetitkinjom, &#353;to &#263;e mi onda &#382;ivot!"</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Stoga Izak pozove Jakova, blagoslovi ga te mu nalo&#382;i: "Nemoj  uzimati &#382;enu od kanaanskih djevojaka. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Odmah se zaputi u Padan  Aram, u dom Betuela, oca svoje majke, pa odande sebi uzmi &#382;enu, od k&#263;eri Labana, brata svoje majke. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;A Bog Svemo&#382;ni, El-&#352;adaj, neka te blagoslovi i neka te u&#269;ini rodnim i brojnim, tako da  postane&#353; mno&#353;tvo naroda. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Neka protegne na te blagoslov Abrahamov, na te i na tvoje potomstvo, tako da zaposjedne&#353; zemlju u kojoj  boravi&#353; kao prido&#353;lica, a koju je Bog predao Abrahamu!" </p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Tako  Izak otpremi Jakova, i on ode u Padan Aram Labanu, sinu Aramejca  Betuela, bratu Rebeke, majke Jakova i Ezava.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Kad je Ezav vidio kako je Izak blagoslovio Jakova kad  ga je otpremao u Padan Aram da odande sebi uzme &#382;enu, nare&#273;uju&#263;i  mu kad ga je blagoslivljao: "Ne smije&#353; uzeti &#382;enu od kanaanskih  djevojaka", </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;i da je Jakov poslu&#353;ao svoga oca i svoju majku  te oti&#353;ao u Padan Aram, </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Ezav shvati koliko su djevojke kanaanske  mrske njegovu ocu Izaku. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Stoga ode k Ji&#353;maelu te se, uza &#382;ene  koje ve&#263; ima&#353;e, o&#382;eni Mahalatom, k&#263;erju Ji&#353;maela, sina Abrahamova, a sestrom Nebajotovom.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Jakov ostavi Beer &#352;ebu i zaputi se u Haran. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Stigne  u neko mjesto i tu preno&#263;i, jer sunce bija&#353;e ve&#263; za&#353;lo. Uzme  jedan kamen s onog mjesta, stavi ga pod glavu i na tom mjestu  legne. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;I usne san: ljestve stoje na zemlji, a vrhom do neba  dopiru, i an&#273;eli Bo&#382;ji po njima se penju i silaze. </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Uza nj  je Jahve te mu govori: "Ja sam Jahve, Bog tvoga praoca Abrahama  i Bog Izakov. Zemlju na kojoj le&#382;i&#353; dat &#263;u tebi i tvome potomstvu. </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Tvojih &#263;e potomaka biti kao i praha na zemlji; ra&#353;irit &#263;ete  se na zapad, istok, sjever i jug; tobom &#263;e se i tvojim potomstvom  blagoslivljati svi narodi zemlje. </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Dobro znaj: ja sam s tobom;  &#269;uvat &#263;u te kamo god po&#273;e&#353; te &#263;u te dovesti natrag u ovu zemlju;  i ne&#263;u te ostaviti dok ne izvr&#353;im &#353;to sam ti obe&#263;ao."</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Jakov se probudi od sna te re&#269;e: "Zaista se Jahve nalazi  na ovome mjestu, ali ja nisam znao!" </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Potresen, uzviknu: "Kako  je stra&#353;no ovo mjesto! Zaista, ovo je ku&#263;a Bo&#382;ja, ovo su vrata  nebeska!" </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Rano ujutro Jakov uzme onaj kamen &#353;to ga bija&#353;e  stavio pod glavu, uspravi ga kao stup i po vrhu mu izlije ulja. </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Ono mjesto on nazva Betel, dok je ime tome gradu prije bilo  Luz. </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Tada u&#269;ini zavjet: "Ako Bog ostane sa mnom i u&#353;&#269;uva me  na ovom putu kojim idem, dade mi kruha da jedem i odijela da  se obla&#269;im, </p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;te se zdravo vratim ku&#263;i svoga oca, Jahve &#263;e  biti moj Bog. </p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;A ovaj kamen koji sam uspravio kao stup bit  &#263;e ku&#263;a Bo&#382;ja. A od svega &#353;to mi bude&#353; davao za te &#263;u odlagati  desetinu." </p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Jakov nastavi put i do&#273;e u zemlju isto&#269;nu. </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Najednom opazi  studenac u polju. Tri su stada ovaca oko njega plandovala, jer  se na tome studencu napajahu. Velik se kamen nalazio studencu  na otvoru. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Jedino kad bi se svi pastiri ondje skupili, mogli  bi odvaliti kamen s otvora i ovce napojiti; tada bi opet prevalili  kamen na njegovo mjesto, na otvor studenca.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;"Odakle ste, bra&#263;o moja?" - zapita ih Jakov. "Iz Harana", odgovore. </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;"Poznajete li", pita&#353;e ih dalje, "Nahorova sina  Labana?" "Poznajemo", odgovore. </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;"Je li zdravo?" - opet ih  upita. "Zdravo je; a evo mu dolazi k&#263;i Rahela sa stadom", odgovore. </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;"Jo&#353; ima mnogo dana", nastavi on, "nije vrijeme spra&#263;ati blago.  Za&#353;to ga ne napojite i ne otjerate na pa&#353;u?" </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;"Ne mo&#382;emo dok  se ne skupe svi pastiri", odgovori&#353;e, "da odvale kamen s otvora  studenca, tako da mognemo napojiti ovce."</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Dok je on jo&#353; s njima govorio, do&#273;e Rahela s ovcama svoga  oca. Bila je, naime, pastirica. </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Kako Jakov ugleda Rahelu, k&#263;er Labana, brata svoje majke, sa stadom svoga ujaka Labana, Jakov se prima&#269;e i odvali kamen s otvora studenca te napoji  stado svoga ujaka Labana. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Zatim Jakov poljubi Rahelu, a onda  briznu u pla&#269;. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Potom Jakov kaza Raheli da je on sestri&#263; njezina  oca, sin Rebekin. Nato ona otr&#269;a i obavijesti oca. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Kad je  Laban &#269;uo vijest o Jakovu, sinu svoje sestre, potr&#269;a mu u susret.  Zagrli ga i poljubi te dovede u svoju ku&#263;u. Ispri&#269;a Labanu sve  &#353;to mu se dogodilo. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;A onda Laban re&#269;e. "Zbilja si ti moja  kost i moje meso!" Po&#353;to je Jakov proboravio s Labanom mjesec dana, </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Laban  re&#269;e Jakovu: "Zar &#263;e&#353; me zato &#353;to si mi sestri&#263; badava slu&#382;iti!  Ka&#382;i mi koliko &#263;e&#353; tra&#382;iti za najam?" </p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;A Laban ima&#353;e dvije  k&#263;eri. Starijoj bija&#353;e ime Lea, a mla&#273;oj Rahela. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Lea imala  slabe o&#269;i, a Rahela bila stasita i lijepa. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Kako je Jakov  volio Rahelu, re&#269;e: "Slu&#382;it &#263;u ti sedam godina za tvoju mla&#273;u  k&#263;er Rahelu." </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Laban odvrati: "Bolje je da je tebi dam nego  kakvu strancu. Ostani sa mnom!"</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Tako je Jakov slu&#382;io za Rahelu sedam godina, ali mu se  u&#269;inile, zbog ljubavi prema njoj, kao nekoliko dana.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Poslije toga Jakov re&#269;e Labanu: "Daj mi moju &#382;enu, jer  se moje vrijeme navr&#353;ilo pa bih htio k njoj." </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Laban sabra  sav svijet onog mjesta i priredi gozbu. </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Ali nave&#269;er uzme  svoju k&#263;er Leu pa nju uvede k Jakovu, i on pri&#273;e k njoj. </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Laban  dade svoju slu&#353;kinju Zilpu svojoj k&#263;eri Lei za slu&#353;kinju. </p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Kad  bi ujutro, a to, gle, Lea! Tada Jakov re&#269;e Labanu: "Za&#353;to si  mi to u&#269;inio! Zar te ja nisam slu&#382;io za Rahelu? Za&#353;to si me prevario?" </p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Laban odgovori: "U na&#353;em mjestu nije obi&#269;aj da se mla&#273;a udaje  prije starije. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Zavr&#353;i s njom ovu &#382;enidbenu sedmicu, a onda  &#263;u ti dati i drugu, za drugih sedam godina slu&#382;be kod mene."  Jakov pristane: navr&#353;i onu &#382;enidbenu sedmicu. </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Onda mu Laban  dade i svoju k&#263;er Rahelu za &#382;enu. </p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Laban dade svoju slu&#353;kinju  Bilhu svojoj k&#263;eri Raheli za slu&#353;kinju. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Jakov nato pri&#273;e  Raheli. Rahelu je vi&#353;e volio nego Leu. I tako je slu&#382;io Labana  jo&#353; sedam godina.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Jahve je vidio da Lea nije voljena, te je u&#269;ini plodnom, dok Rahela ostade nerotkinja. </p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Lea za&#269;e i rodi sina; nadjenu  mu ime Ruben, a to zna&#269;i, kako je ona protuma&#269;ila: "Jahve je  vidio moju nevolju i stoga &#263;e me sada mu&#382; moj ljubiti." </p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;Opet  za&#269;e i rodi sina te izjavi: "Jahve je &#269;uo da nisam voljena, stoga  mi je dao i ovoga." Zato mu nadjenu ime &#352;imun. </p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Opet za&#269;e  i rodi sina te izjavi: "Sad &#263;e se moj mu&#382; meni prikloniti: tri  sam mu sina rodila." Zato mu nadjenu ime Levi. </p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;A kad je jo&#353;  jednom za&#269;ela i sina rodila, izjavi: "Ovaj put hvalit &#263;u Jahvu."  Stoga sinu nadjenu ime Juda. Potom prestade ra&#273;ati.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Vidjev&#353;i Rahela da Jakovu ne ra&#273;a djece, postade zavidna svojoj  sestri pa re&#269;e Jakovu: "Daj mi djecu! Ina&#269;e &#263;u svisnuti!" </p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Jakov  se razljuti na Rahelu te re&#269;e. "Zar sam ja namjesto Boga koji  ti je uskratio plod utrobe?" </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;A ona odgovori: "Evo moje slu&#353;kinje  Bilhe: u&#273;i k njoj, pa neka rodi na mojim koljenima, da tako i  ja steknem djecu po njoj." </p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Dade mu dakle svoju slu&#353;kinju Bilhu  za &#382;enu, i Jakov pri&#273;e k njoj. </p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Bilha za&#269;e te Jakovu rodi sina. </p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Tada Rahela re&#269;e: "Jahve mi je dosudio pravo. Usli&#353;ao je moj  glas i dao mi sina." Stoga mu nadjenu ime Dan. </p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Rahelina slu&#353;kinja  Bilha opet za&#269;e i rodi Jakovu drugoga sina. </p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Tada Rahela re&#269;e:  "&#381;estoko sam se borila sa sestrom, ali sam pobijedila." Tako  mu nadjenu ime Naftali.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;A vidjev&#353;i Lea da je prestala ra&#273;ati, uzme svoju slu&#353;kinju  Zilpu pa je dade Jakovu za &#382;enu. </p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;I kad je Leina slu&#353;kinja  Zilpa rodila Jakovu sina, </p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Lea uskliknu: "Koje sre&#263;e!" Tako  mu nadjenu ime Gad. </p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Leina slu&#353;kinja Zilpa rodi Jakovu i drugog  sina, </p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;i Lea opet uskliknu: "Blago meni! &#381;ene &#263;e me zvati  bla&#382;enom!" Tako mu nadjenu ime A&#353;er.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Jednoga dana, u vrijeme p&#353;eni&#269;ne &#382;etve, namjeri se Ruben  u polju na ljubav&#269;ice te ih donese svojoj majci Lei. I Rahela  re&#269;e Lei: "Daj mi od ljubav&#269;ica svoga sina!" </p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;A Lea odgovori:  "Zar ti nije dosta &#353;to si mi oduzela mu&#382;a pa jo&#353; ho&#263;e&#353; da od  mene uzme&#353; i ljubav&#269;ice moga sina?" Rahela odgovori: "Pa dobro, neka s tobom no&#263;as le&#382;i u zamjenu za ljubav&#269;ice tvog sina." </p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Kad je Jakov nave&#269;er stigao iz polja, Lea mu izi&#273;e u susret  pa re&#269;e: "Treba da do&#273;e&#353; k meni, jer sam te unajmila za ljubav&#269;ice  moga sina." One je no&#263;i on s njom le&#382;ao. </p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Bog usli&#353;a Leu;  ona za&#269;e te Jakovu rodi petog sina. </p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Onda Lea re&#269;e: "Bog mi  je uzvratio nagradom &#353;to sam ustupila svoju slu&#353;kinju svome mu&#382;u."  Stoga sinu nadjenu ime Jisakar. </p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Lea opet za&#269;e i rodi Jakovu  &#353;estoga sina. </p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Onda Lea re&#269;e: "Bog me obdari dragocjenim darom;  sada &#263;e mi moj mu&#382; dati darove: t&#211;a rodila sam mu &#353;est sinova."  Tako mu nadjenu ime Zebulun. </p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Zatim rodi k&#263;er te joj nadjenu  ime Dina.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Uto se Bog sjeti Rahele: Bog je usli&#353;a i otvori njezinu  utrobu. </p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Ona za&#269;e i rodi sina te re&#269;e: "Ukloni Bog moju sramotu!" </p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Nadjene mu ime Josip, rekav&#353;i: "Neka mi Jahve pridoda drugog  sina!" </p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Po&#353;to je Rahela rodila Josipa, Jakov re&#269;e Labanu: "Pusti  me da idem u svoj zavi&#269;aj! </p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Daj mi moje &#382;ene za koje sam te  slu&#382;io i moju djecu da mogu oti&#263;i: t&#211;a dobro zna&#353; kako sam te  slu&#382;io." </p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;A Laban mu odgovori: "Ne idi, ako si mi prijatelj.  Znam da me Jahve blagoslivljao zbog tebe." </p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;I nadoda: "Odredi  pla&#263;u koju &#382;eli&#353; od mene, i dat &#263;u ti." </p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;On mu odgovori: "Ti  dobro zna&#353; &#353;to je moja slu&#382;ba zna&#269;ila za te i kako je tvome blagu  bilo sa mnom. </p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Malenkost &#353;to si je imao prije nego sam ja  do&#353;ao pove&#263;ala se vrlo mnogo, jer kuda god sam prolazio Jahve  te blagoslivljao na mojim koracima. A sad je vrijeme da poradim  i za svoj dom." </p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;On upita: "Koliko da ti platim?" Jakov odgovori:  "Nemoj mi platiti ni&#353;ta! Ako mi u&#269;ini&#353; ovo, opet &#263;u na pa&#353;u goniti  i &#269;uvati tvoje stado. </p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Daj da pro&#273;em danas kroz tvoje stado  i od njega izlu&#269;im svaku garavu ovcu i svaku &#353;arenu ili napruganu  kozu! Neka to bude moja pla&#263;a! </p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;A ubudu&#263;e kad bude&#353; svojim  o&#269;ima provjeravao moju naplatu, moje &#263;e po&#353;tenje biti svjedok  za mene: na&#273;e li se me&#273;u mojim kozama ijedna koja ne bude &#353;arena  ili naprugana, ili me&#273;u ovcama koja ne bi bila garava, neka se  smatra ukradenom!"</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Laban re&#269;e: "Dobro, neka bude kako si kazao."</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;Ali toga dana Laban izlu&#269;i naprugane i &#353;arene jarce i  sve ri&#273;aste i &#353;arene koze - svaku koja je na sebi imala bijelo  - i sve garave ovce pa ih preda svojim sinovima. </p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;I odande  gdje je Jakov pasao ostatak Labanova stada udalji se za koja  tri dana hoda.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;A Jakov uzme zelenih mladica od topola, badema i platana;  na njima izreza bijele pruge, otkriv&#353;i bjeliku na mladicama. </p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Pru&#263;e tako isprugano postavi u korita, u pojila iz kojih  se stoka napajala. A kako se stoka parila kad je na vodu dolazila,</p> 
<p><A NAME="an_30:39">30:39</A>&nbsp;to su se jarci parili uz pru&#263;e, pa su koze kozile prugaste, ri&#273;aste i &#353;arene kozli&#263;e. </p> 
<p><A NAME="an_30:40">30:40</A>&nbsp;Tako je i ovce Jakov bio izlu&#269;io  i glave im okrenuo prema prugastima ili posve garavima &#353;to su  bile u Labanovu stadu. Tako je za se namicao posebna stada koja  nije mije&#353;ao s Labanovim stadima. </p> 
<p><A NAME="an_30:41">30:41</A>&nbsp;Osim toga, kad bi se god  dobro uzrasla stoka parila, Jakov bi stavio pru&#263;e u korita, ba&#353;  pred o&#269;i &#382;ivine, tako da se pari pred pru&#263;em. </p> 
<p><A NAME="an_30:42">30:42</A>&nbsp;Ali ga pred  kr&#382;ljavu marvu nije stavljao. Tako je kr&#382;ljava zapadala Labana, a dobro razvijena Jakova. </p> 
<p><A NAME="an_30:43">30:43</A>&nbsp;&#268;ovjek se tako silno obogatio, stekao mnogu stoku, sluge i slu&#353;kinje, deve i magarad.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Uto Jakov dozna kako Labanovi sinovi govore: "Sve dobro na&#353;ega  oca uze Jakov; i od onoga &#353;to bi moralo pripasti na&#353;em ocu namaknuo  je sve ono bogatstvo." </p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;A opazi Jakov i na Labanovu licu da  se on ne dr&#382;i prema njemu kao prije. </p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Tada Jahve re&#269;e Jakovu:  "Vrati se u zemlju svojih otaca, u svoj zavi&#269;aj, i ja &#263;u biti  s tobom!" </p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Jakov onda pozove Rahelu i Leu u polje, k svome  stadu, </p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;pa im re&#269;e: "Ja vidim na licu va&#353;ega oca da se on ne  dr&#382;i prema meni kao prije; ali Bog oca moga sa mnom je bio. </p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;I  same znate da sam va&#353;ega oca slu&#382;io koliko sam god mogao; </p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;pa  ipak je va&#353; otac mene varao, deset mi je puta pla&#263;u mijenjao.  Ali Bog nije dopu&#353;tao da mi nanese &#353;tetu. </p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Ako bi on rekao:  'Svaka &#353;arena neka bude tebi za naplatu', onda bi cijelo stado  mladilo &#353;arene; ako bi opet rekao: 'Prugasti neka budu tebi za  pla&#263;u', onda bi cijelo stado mladilo prugaste. </p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Tako je Bog  uzimao blago od va&#353;eg oca pa ga meni davao. </p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Jednom, kad se  stado oplo&#273;ivalo, nenadano vidjeh u snu da su jarci u stadu,  dok su se parili, bili prugasti, mjestimi&#269;no bijeli i &#353;areni. </p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Jo&#353; u snu an&#273;eo Bo&#382;ji mene zovne: 'Jakove!' 'Evo me!' rekoh. </p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;A on nastavi: 'Primijeti dobro da su jarci u stadu &#353;to se  pare prugasti, mjestimi&#269;no bijeli i &#353;areni. Ja sam, naime, vidio  sve &#353;to ti je Laban &#269;inio. </p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Ja sam Bog koji ti se ukazao u  Betelu, gdje si uljem pomazao stup i gdje si mi u&#269;inio zavjet.  Sad ustaj i idi iz ove zemlje; vrati se u svoj zavi&#269;aj!'"</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Nato mu Rahela i Lea odgovore: "Zar jo&#353; imamo ba&#353;tinskog  dijela u svome o&#269;inskom domu? </p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Zar nas otac nije smatrao tu&#273;inkama?  T&#211;a on je nas prodao, a onda je pojeo novac &#353;to ga je za nas  dobio! </p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Sve bogatstvo &#353;to je Bog oduzeo na&#353;em ocu zbilja je  na&#353;e i djece na&#353;e. Zato izvr&#353;i sve &#353;to ti je Bog rekao!"</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Nato Jakov naprti na deve svoju djecu i svoje &#382;ene; </p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;pred  sobom potjera sve svoje blago, sva svoja dobra &#353;to ih je stekao, stoku &#353;to ju je namaknuo u Padan Aramu: krenu u zemlju kanaansku, k svome ocu Izaku.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Laban bija&#353;e oti&#353;ao da stri&#382;e svoje ovce, pa Rahela prisvoji  ku&#263;ne kumire koji su pripadali njezinu ocu. </p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Jakov zavara  Aramejca Labana tako da nije ni slutio da &#263;e bje&#382;ati. </p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;I pobjegne  sa svim &#353;to je bilo njegovo. Ubrzo prije&#273;e Eufrat i upravi put  prema brdu Gileadu.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Tre&#263;eg dana obavijeste Labana da je Jakov pobjegao. </p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;On  povede sa sobom svoje ro&#273;ake te je za Jakovom i&#353;ao u potjeru  sedam dana hoda; sti&#382;e ga na brdu Gileadu. </p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Ali se Bog ukaza  Aramejcu Labanu, no&#263;u u snu, te mu re&#269;e. "Pazi da protiv Jakova  ne poduzimlje&#353; ni&#353;ta, ni dobro ni zlo!" </p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Uto Laban stigne  Jakova. Jakov bija&#353;e postavio svoj &#353;ator na Glavici, a Laban  se utabori na brdu Gileadu.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Onda Laban re&#269;e Jakovu: "&#352;to si to htio zavaravaju&#263;i  me i odvode&#263;i mi k&#263;eri kao zarobljenice na ma&#269;u? </p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Za&#353;to si  potajno pobjegao, u bludnju me zaveo i nisi me obavijestio? Otpratio  bih te s veseljem i pjesmom, uz bubnje i lire. </p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Nisi mi dopustio  ni da izljubim svoje k&#263;eri i svoju unu&#269;ad! Zbilja si ludo postupio. </p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;U mojoj je ruci da s tobom lo&#353;e postupim. Ali Bog tvoga oca  no&#263;as mi re&#269;e: 'Pazi da protiv Jakova ne poduzme&#353; ni&#353;ta, ni dobro  ni zlo!' </p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Sada dobro, oti&#353;ao si jer si &#269;eznuo za svojim o&#269;inskim  domom; ali za&#353;to si mi kumire pokrao?"</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Jakov odgovori Labanu: "Strepio sam od pomisli da bi  mi mogao silom oteti svoje k&#263;eri. </p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;A kumire svoje u koga na&#273;e&#353;, onaj neka pogine! Ovdje pred na&#353;om bra&#263;om ka&#382;i &#353;to je tvoga  pri meni i nosi!" Jakov nije znao da ih je Rahela prisvojila. </p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Tako Laban u&#273;e u &#353;ator Jakovljev, pa u &#353;ator Lein, onda u  &#353;ator dviju slu&#353;kinja, ali ni&#353;ta ne na&#273;e. Izi&#353;av&#353;i iz Leina &#353;atora, u&#273;e u &#353;ator Rahelin. </p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;A Rahela bija&#353;e uzela kumire i stavila  ih u sjedalo svoje deve, a onda na njih sjela. Laban je premetao  po svemu &#353;atoru, ali ih ne na&#273;e. </p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Ona je, naime, rekla svome  ocu: "Neka se moj gospodar ne ljuti &#353;to ne mogu pred njim ustati  jer imam ono &#353;to je red kod &#382;ena." I tako je pretra&#382;ivao, ali  kumira nije na&#353;ao.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Sad se Jakov ra&#382;esti i za&#273;e u prepirku s Labanom. Otvoreno  Jakov re&#269;e Labanu: "Kakvo je moje zlodjelo, koja li je moja krivnja  da me progoni&#353;? </p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Eto si premetnuo sve moje stvari, pa kakav  si predmet na&#353;ao od svega svog ku&#263;anstva? Polo&#382;i ga tu pred moj  i svoj rod pa neka oni budu suci me&#273;u nama dvojicom. </p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Za ovih  dvadeset godina &#353;to sam ih s tobom proveo ni tvoje ovce ni tvoje  koze nisu se jalovile niti sam ja jeo ovnova iz tvoga stada. </p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Ono &#353;to bi zvijer razdrla, tebi nisam donosio, nego bih od  svoga gubitak nadoknadio. Ti si to od mene tra&#382;io, bilo da je  nestalo danju ili da je nestalo no&#263;u. </p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;&#268;esto sam danju skapavao  od &#382;e&#273;i, a obno&#263; od studeni. San je bje&#382;ao od mojih o&#269;iju. </p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;Od  ovih dvadeset godina &#353;to sam ih proveo u tvojoj ku&#263;i &#269;etrnaest  sam ti godina slu&#382;io za tvoje dvije k&#263;eri, a &#353;est godina za tvoju  stoku, jer si mi mijenjao zaradu deset puta. </p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Da sa mnom nije  bio Bog moga oca, Bog Abrahamov, Strah Izakov, otpravio bi me  praznih ruku. Ali je Bog gledao moju nevolju i trud mojih ruku  te je sino&#263; dosudio."</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;Nato Laban odgovori Jakovu: "K&#263;eri su moje k&#263;eri; djeca  su moja djeca; stada su moja stada, sve &#353;to gleda&#353; moje je. Ali  &#353;to danas mogu u&#269;initi ovim svojim k&#263;erima ili djeci koju su  rodile? </p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;Pa dobro, hajde da ti i ja napravimo ugovor, tako  da bude svjedok izme&#273;u mene i tebe."</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;Nato Jakov uzme jedan kamen pa ga uspravi kao stup, </p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;a  onda re&#269;e svojim ljudima: "Skupite kamenja!" Tako oni nakupe  kamenja i nabace gomilu. Tu su na gomili blagovali. </p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Laban  je nazva "Jegar sahaduta", a Jakov je nazva "Gal-ed". </p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Onda  Laban izjavi: "Neka ova gomila danas bude svjedok izme&#273;u mene  i tebe!" Stoga je nazvana Gal-ed, </p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;ali i Mispa, jer je rekao.  "Neka Jahve bude na vidu i tebi i meni kad jedan drugog ne budemo  gledali. </p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;Ako bude&#353; lo&#353;e postupao prema mojim k&#263;erima, ili  ako uzme&#353; druge &#382;ene uz moje k&#263;eri, sve da nitko drugi ne bude  s nama, znaj da &#263;e Bog biti svjedok izme&#273;u mene i tebe."</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Potom Laban re&#269;e Jakovu: "Ovdje je, evo, gomila; ovdje  je stup koji sam uspravio izme&#273;u sebe i tebe: </p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;ova gomila  i ovaj stup neka budu jamac da ja u zloj namjeri ne&#263;u i&#263;i na  te iza ove gomile i da ti ne&#263;e&#353; i&#263;i na me iza ove gomile i ovog  stupa. </p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Neka Bog Abrahamov i Bog Nahorov budu na&#353;i suci!"  Jakov se zakune Bogom - Strahom svoga oca Izaka. </p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Poslije  toga Jakov prinese &#382;rtvu na Glavici i pozva svoje ljude da blaguju.  Poslije objeda proveli su no&#263; na Glavici.</p> 
<p><A NAME="an_31:55">31:55</A>&nbsp;Ranim se jutrom Laban digne, izljubi svoje sinove i svoje  k&#263;eri te ih blagoslovi; onda se zaputi natrag u svoje mjesto. </p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Jakov je putovao svojim putem, kad mu u susret iza&#273;u an&#273;eli  Bo&#382;ji. </p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Kad ih Jakov opazi, re&#269;e: "Ovo je Bo&#382;je tabori&#353;te!"  Zato nazva ono mjesto Mahanajim.  </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Jakov po&#353;alje pred sobom glasnike svome bratu Ezavu u  zemlju Seir, u Edomsku pustaru, </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;i nalo&#382;i im: "Ovako &#263;ete re&#263;i  mome gospodaru Ezavu: 'Sluga tvoj Jakov poru&#269;uje ti: Boravio  sam kod Labana i dosad se ondje zadr&#382;ao. </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Stekao sam goveda, magaradi, ovaca, sluga i slu&#353;kinja. Javljam to svome gospodaru, ne bih li na&#353;ao naklonost u njegovim o&#269;ima.'"</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Glasnici se vrate Jakovu te mu reknu: "Bili smo kod tvoga  brata Ezava; on sam dolazi ti u susret sa &#269;etiri stotine momaka."</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Jakov se silno upla&#353;i. U zabrinutosti rastavi na dva tabora  ljude, stada, krda i deve &#353;to ih je sa sobom imao. </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Ra&#269;unao  je: ako Ezav nai&#273;e na jedan tabor i napadne ga, drugi bi se tabor  mogao spasiti. </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Onda se Jakov pomoli: "O Bo&#382;e oca moga Abrahama!  Bo&#382;e oca moga Izaka! O Jahve, koji si mi naredio: 'Vrati se u  svoj rodni kraj, i ja &#263;u ti biti dobrostiv!' </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Nisam vrijedan  sve dobrote koju si tako postojano iskazivao svome sluzi. T&#211;a  samo sam sa svojim &#353;tapom neko&#263; pre&#353;ao ovaj Jordan, a sad sam  narastao u dva tabora. </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Izbavi me od &#353;aka moga brata, od &#353;aka  Ezavovih! Ina&#269;e se bojim da bi mogao do&#263;i i umlatiti i mene,  i majke, i djecu. </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Ti si rekao: 'Obilnim &#263;u te dobrima obasipati  i tvoje potomstvo umno&#382;iti poput pijeska u moru koji se ne da  prebrojiti zbog mno&#382;ine.'"</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Ondje provede onu no&#263;; a onda, od onog &#353;to je imao pri  ruci, pripravi dar svome bratu Ezavu: </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;dvjesta koza i dvadeset  jaraca, dvjesta ovaca i dvadeset ovnova; </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;trideset deva dojilica  s njihovim mladima; &#269;etrdeset krava i deset junaca; dvadeset  magarica i deset magaraca. </p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Stado po stado preda svojim slugama.  Onda re&#269;e svojim slugama: "Idite preda mnom, ali dr&#382;ite razmak  me&#273;u stadima!" </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;A prvom izda naredbu rekav&#353;i: "Kad te sretne  moj brat Ezav pa te upita: '&#268;iji si ti? Kamo ide&#353;? &#268;ije je ovo  pred tobom?' </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;odgovori: 'Tvoga sluge Jakova; ovo je dar koji  &#353;alje svome gospodaru Ezavu; on je tamo za nama.'" </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Tako je  naredio i drugome, pa tre&#263;emu i svima drugima koji su i&#353;li za  stadima: "Ovo i ovako reci Ezavu kad ga sretne&#353;. </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Jo&#353; mu dodaj:  'A sluga tvoj Jakov i sam je za nama.'" Mislio je naime: "Ako  ga unaprijed udobrostivim darovima, a onda se s njim suo&#269;im,  mo&#382;da &#263;e mi oprostiti." </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Tako darovi krenu naprijed, dok je  on ostao one no&#263;i u tabori&#353;tu.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;One no&#263;i on ustane, uzme svoje obje &#382;ene, obje svoje  slu&#353;kinje i svoje jedanaestero djece te prije&#273;e Jabok preko gaza. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Prebaciv&#353;i njih na drugu stranu toka, prebaci zatim i ostalo  &#353;to bija&#353;e njegovo. </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Jakov ostane sam. I neki se &#269;ovjek rvao s njim dok nije zora svanula. </p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Vide&#263;i  da ga ne mo&#382;e svladati, ugane mu bedro pri zglobu, tako da se  Jakovu kuk i&#353;&#269;a&#353;io dok su se rvali. </p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Potom re&#269;e: "Pusti me  jer zora svi&#263;e!" Ali on odgovori: "Ne&#263;u te pustiti dok me ne  blagoslovi&#353;." </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Nato ga onaj zapita: "Kako ti je ime?" Odgovori:  "Jakov." </p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Onaj re&#269;e. "Vi&#353;e se ne&#263;e&#353; zvati Jakov nego Izrael, jer si se hrabro borio i s Bogom i s ljudima i nadvladao si." </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Onda zapita Jakov: "Reci mi svoje ime!" Odgovori onaj: "Za  moje me ime ne smije&#353; pitati!" I tu ga blagoslovi.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Onom mjestu Jakov nadjene ime Penuel jer - re&#269;e - "Vidjeh  Boga licem u lice, i na &#382;ivotu ostadoh." </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Sunce je nad njim  bilo ogranulo kad je pro&#353;ao Penuel. Hramao je zbog kuka. </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Zato  Izraelci do dana&#353;njeg dana ne jedu kukovnu tetivu &#353;to se nalazi  na bedrenom zglobu, budu&#263;i da je Jakovljev bedreni zglob bio  i&#353;&#269;a&#353;en u kukovnoj tetivi.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Jakov podi&#382;e o&#269;i i opazi gdje dolazi Ezav i s njime &#269;etiri  stotine ljudi. Onda on podijeli svoju djecu me&#273;u Leu, Rahelu  i dvije slu&#353;kinje; </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;postavi slu&#353;kinje i njihovu djecu na &#269;elo;  iza njih Leu i njezinu djecu; a Rahelu i Josipa straga. </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Sam  pro&#273;e naprijed, nakloni se do zemlje sedam puta dok se ne prima&#269;e  svome bratu. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Ezav mu potr&#269;a u susret. Zagrli ga padnuv&#353;i mu  oko vrata, poljubi ga i zaplaka. </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Onda podi&#382;e o&#269;i i vidje &#382;ene  i djecu. "Tko su ovi s tobom?" - zapita. On odgovori: "Djeca  kojom je Bog obdario tvoga slugu." </p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Potom naprijed stupe slu&#353;kinje  sa svojom djecom te se duboko naklone. </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Naprijed stupi i Lea  sa svojom djecom te se duboko nakloni. Najposlije stupe naprijed  Josip i Rahela te se duboko naklone.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Ezav upita: "&#352;to kani&#353; sa svom ovom povorkom &#353;to sam je  sreo?" Odgovori: "Na&#263;i naklonost svoga gospodara." </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Ezav odgovori:  "Ja imam dosta, brate moj. Neka ostane tebi &#353;to je tvoje." </p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;A  Jakov re&#269;e: "Nemoj tako! Ako sam na&#353;ao naklonost u tvojim o&#269;ima, primi dar iz moje ruke; jer meni je, &#353;to si me ljubezno primio, kao da gledam lice Bo&#382;je. </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Zato prihvati moj dar &#353;to sam  ti ga donio; Bog mi je bio sklon te imam svega." Kako ga je uporno  nagovarao, Ezav prihvati.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;"Po&#273;imo na put", re&#269;e Ezav, "i ja &#263;u s tobom putovati." </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Ali mu on odvrati: "Zna moj gospodar da su djeca nejaka.  Osim toga, valja mi se brinuti o ovcama i kravama koje doje:  ako bi se tjerale prebrzo samo jednog dana, sve bi pocrkale. </p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Neka moj gospodar ide ispred svoga sluge, a ja &#263;u i&#263;i polako, uz korak marve pred sobom i uz korak djece, dok ne stignem k  svome gospodaru u Seir." </p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Onda re&#269;e Ezav: "Da ti barem ostavim  nekoliko ljudi koji se sa mnom nalaze." Ali on odgovori: "&#268;emu  to? Neka ja samo na&#273;em milost u o&#269;ima svoga gospodara!" </p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Tako  se Ezav onog dana zaputi natrag u Seir, </p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;dok je Jakov oti&#353;ao  u Sukot, gdje sebi sagradi ku&#263;u, a svom blagu podigne staje.  Stoga je onom mjestu dano ime Sukot.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Do&#353;av&#353;i tako iz Padan Arama, Jakov sretno stigne u grad  &#352;ekem, koji se nalazi u zemlji kanaanskoj, i postavi svoj &#353;ator  pred gradom. </p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;A komad zemlje na kojoj je postavio svoj &#353;ator  kupi od sinova Hamora, &#352;ekemova oca, za stotinu kesita. </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Tu  podi&#382;e &#382;rtvenik i nazva ga "El, Bog Izraelov".</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Dina, k&#263;i koju je Lea rodila Jakovu, izi&#273;e da posjeti neke  &#382;ene onoga kraja. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Opazi je Hivijac &#352;ekem, sin Hamora, poglavice  kraja, pa je pograbi i na silu s njom le&#382;e. </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Njegovo srce prione  za Dinu, Jakovljevu k&#263;er, i on se u djevojku zaljubi. Nastojao  je pridobiti djevoj&#269;ino srce. </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;&#352;ekem je govorio i svom ocu  Hamoru: "Onu mi djevojku uzmi za &#382;enu!" </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Jakov sazna da je  &#352;ekem obe&#353;&#269;astio njegovu k&#263;er Dinu. Ali kako su njegovi sinovi  bili uz blago na polju, Jakov nije poduzimao ni&#353;ta dok oni ne  do&#273;u. </p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Uto do&#273;e k Jakovu &#352;ekemov otac Hamor da se s njim sporazumije,</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;upravo kad su se Jakovljevi sinovi vra&#263;ali iz polja. Kad  su &#269;uli vijest, ljudi su bili oja&#273;eni i vrlo ljuti. &#352;to je &#352;ekem  u&#269;inio - legav&#353;i s Jakovljevom k&#263;eri - u Izraelu je bila sramota.  To se nije smjelo trpjeti. </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Hamor im re&#269;e. "Moj se sin &#352;ekem  svom du&#353;om zaljubio u va&#353;u k&#263;er. Dajte mu je za &#382;enu! </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Oprijateljite  se s nama: dajite nam svoje k&#263;eri, a na&#353;e k&#263;eri uzimajte sebi! </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Tako mo&#382;ete &#382;ivjeti me&#273;u nama; zemlja je pred vama da se  naselite, u njoj se slobodno kre&#263;ete i stje&#269;ete imovinu!" </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Potom  &#352;ekem re&#269;e njezinu ocu i njezinoj bra&#263;i: "Da na&#273;em milost u va&#353;im  o&#269;ima, dat &#263;u vam &#353;to zatra&#382;ite. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Tra&#382;ite od mene koliko ho&#263;ete:  sve &#353;to god zapitate dat &#263;u, samo mi dajte djevojku za &#382;enu."</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Jakovljevi sinovi odgovore &#352;ekemu i njegovu ocu Hamoru  - govorili su s prijevarom jer je obe&#353;&#269;astio njihovu sestru Dinu  - </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;te im reko&#353;e: "Ne mo&#382;emo pristati da svoju sestru damo  &#269;ovjeku koji nije obrezan, jer bi to za nas bila sramota. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Jedino  &#263;emo je dati ako postanete kao i mi, ako obre&#382;ete sve svoje mu&#353;karce. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Onda vam mo&#382;emo davati svoje k&#263;eri i uzimati va&#353;e sebi, s  vama se naseliti i biti jedan rod. </p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;A ako ne pristajete na  obrezanje, uzet &#263;emo svoju k&#263;er i oti&#263;i." </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Hamoru i &#352;ekemu, Hamorovu sinu, njihov se zahtjev u&#269;ini povoljan. </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Mladi&#263;  nije &#269;asio da zahtjev izvr&#353;i, jer je &#269;eznuo za Jakovljevom k&#263;eri;  a bio je najuva&#382;eniji od svih u o&#269;evu domu.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Tako Hamor i njegov sin &#352;ekem do&#273;u u svoje gradsko vije&#263;e  i obrate se svojim sugra&#273;anima ovako: </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;"Ovaj je svijet prijazan;  neka se me&#273;u nama u zemlji nasele; neka se po njoj slobodno kre&#263;u;  ima dosta prostora u zemlji za njih; mo&#382;emo uzimati njihove k&#263;eri  sebi za &#382;ene, a njima davati svoje. </p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;No ljudi &#263;e pristati  da me&#273;u nama &#382;ive i s nama budu jedan rod samo ako se svi na&#353;i  mu&#353;karci obre&#382;u kao &#353;to su oni obrezani. </p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Zar tako ne bi stoka  koju su stekli, sve njihovo blago - bilo na&#353;e? Pristanimo, pa  neka se me&#273;u nama nasele!"</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Svi odrasli mu&#353;karci koji imaju pravo iza&#263;i na gradska  vrata poslu&#353;a&#353;e Hamora i njegova sina &#352;ekema, pa bude obrezan  svaki mu&#353;karac - svaki koji ima pravo iza&#263;i na gradska vrata.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;A tre&#263;ega dana, dok su oni jo&#353; bili u bolovima, dva Jakovljeva  sina, &#352;imun i Levi, Dinina bra&#263;a, pograbe svaki svoj ma&#269; i nesmetano  do&#273;u u grad te poubijaju sve mu&#353;karce. </p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Sasijeku ma&#269;em Hamora  i njegova sina &#352;ekema, uzmu Dinu iz &#352;ekemove ku&#263;e i odu. </p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Ostali  Jakovljevi sinovi do&#273;u na ubijene i opusto&#353;e grad &#353;to je njihova  sestra bila obe&#353;&#269;a&#353;&#263;ena. </p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;&#352;to je bilo krupne i sitne stoke  i magaradi, u gradu i u polju, otjeraju; </p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;oplja&#269;kaju sva njihova  dobra, a svu im djecu i &#382;ene - sve &#353;to je bilo po ku&#263;ama - odvedu  u roblje.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Jakov re&#269;e &#352;imunu i Leviju: "Uveli ste me u nepriliku  omraziv&#353;i me stanovnicima zemlje, Kanaancima i Peri&#382;anima. Ako  se ujedine protiv mene i napadnu me, dok je nas ovako malo na  broj, istrijebit &#263;e me s mojim domom." </p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Oni odgovore: "Zar  da prema na&#353;oj sestri postupaju kao prema kakvoj bludnici?"</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Bog re&#269;e Jakovu: "Ustani, idi gore u Betel te ondje ostani!  Na&#269;ini ondje &#382;rtvenik Bogu koji ti se objavio kad si bje&#382;ao od  svoga brata Ezava!"</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;I Jakov re&#269;e svojoj obitelji i svima koji bijahu s njime:  "Odbacite tu&#273;e kumire koji se nalaze u va&#353;oj sredini; o&#269;istite  se i preobucite. </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Idemo gore u Betel; ondje &#263;u na&#269;initi &#382;rtvenik  Bogu, koji me usli&#353;ao kad sam bio u nevolji i sa mnom bio na  putu kojim sam hodio." </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Oni predaju Jakovu sve tu&#273;e kumire  &#353;to su ih imali i nau&#353;nice &#353;to su bile o njihovim u&#353;ima, pa ih  Jakov zakopa pod hrast kod &#352;ekema. </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Kad su se zaputili, strah  od Boga spopadne okoli&#353;na mjesta, tako da nisu i&#353;li u potjeru  za Jakovljevim sinovima.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Jakov stigne u Luz, to jest Betel, u zemlji kanaanskoj, i sav puk &#353;to je bio s njim. </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Ondje sagradi &#382;rtvenik i mjesto  nazva El Betel, jer mu se ondje Bog objavio kad on bje&#382;a&#353;e pred  svojim bratom Ezavom. </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Tada umre Rebekina dojilja Debora te  je sahrani&#353;e pod Betelom, pod hrastom, koji se otad zove "Tu&#382;ni  hrast". </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Bog se opet objavi Jakovu kad je stigao iz Padan Arama, te ga blagoslovi. </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Bog mu re&#269;e: "Ime ti je Jakov, ali se  odsad ne&#263;e&#353; zvati Jakov nego &#263;e Izrael biti tvoje ime." Tako  ga prozva Izraelom.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Onda mu Bog re&#269;e: "Ja sam El &#352;adaj - Bog Svesilni! Budi  rodan i mno&#382;i se! Od tebe pote&#263;i &#263;e narod, mno&#353;tvo naroda, i  kraljevi iz tvog &#263;e iza&#263;i krila. </p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Zemlju &#353;to je dadoh Abrahamu  i Izaku tebi predajem; i potomstvu tvojem poslije tebe zemlju  &#263;u ovu dati."</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;A onda Bog ode od njega gore.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Na mjestu gdje je Bog s njim govorio Jakov uspravi stup, stup od kamena; na njemu prinese &#382;rtvu i izli ulja. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;A mjesto  gdje mu je Bog govorio Jakov nazva Betel.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Potom odu iz Betela. Jo&#353; bija&#353;e malo puta do Efrate,  a Rahela se na&#273;e pri poro&#273;aju. Napali je te&#353;ki trudovi. </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Kad  su joj poro&#273;ajni bolovi bili najte&#382;i, re&#269;e joj babica: "Ne boj  se jer ti je i ovo sin!" </p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Kad se rastavljala s du&#353;om - jer  umira&#353;e Rahela - nadjenu sinu ime Ben Oni; ali ga otac prozva  Benjamin. </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Tako umrije Rahela. Sahrane je na putu u Efratu, to jest Betlehem. </p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;A na njezinu grobu Jakov podigne spomenik  - onaj &#353;to je na Rahelinu grobu do danas.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Izrael krenu dalje te razape svoj &#353;ator s onu stranu  Migdal-Edera. </p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Dok je Izrael boravio u onom kraju, ode Ruben  i legne s Bilhom, prile&#382;nicom svoga oca. Sazna za to Izrael. Izrael je imao dvanaest sinova. </p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;S Leom: Rubena, koji  je Jakovljev prvoro&#273;enac, &#352;imuna, Levija, Judu, Jisakara i Zebuluna; </p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;s Rahelom: Josipa i Benjamina; </p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;s Bilhom, Rahelinom slu&#353;kinjom:  Dana i Naftalija; </p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;sa Zilpom, slu&#353;kinjom Leinom: Gada i A&#353;era.  To su Jakovljevi sinovi &#353;to su mu se rodili u Padan Aramu.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Jakov do&#273;e k svome ocu Izaku u Mamru u Kirjat Arbu, to  je Hebron - gdje su boravili Abraham i Izak kao prido&#353;lice. </p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Kad  je Izaku bilo sto i osamdeset godina, umrije. </p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Izak izdahne  i umre, starac i godinama zasi&#263;en, te bude pridru&#382;en svojim precima.  Sahrane ga njegovi sinovi, Ezav i Jakov.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Ovo su potomci Ezava, koji se zvao i Edom. </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Ezav je uzeo  sebi &#382;ene od kanaanskih djevojaka: Adu, k&#263;er Hetita Elona; Oholibamu, k&#263;er Ane, unuku Sibeona Horijca; </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;i Basematu, k&#263;er Ji&#353;maelovu, sestru Nebajotovu. </p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Ada Ezavu rodi Elifaza, a Basemata rodi  Reuela, </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Oholibama rodi Jeu&#353;a, Jalama i Koraha. To su Ezavovi  sinovi koji se rodi&#353;e u zemlji kanaanskoj.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Ezav uzme svoje &#382;ene, svoje sinove, svoje k&#263;eri, svu &#269;eljad  svoga doma; svoju stoku - krupnu i sitnu; svu imovinu &#353;to ju  je namakao u zemlji kanaanskoj, pa ode u zemlju seirsku, daleko  od svog brata Jakova. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Njihov se, naime, posjed jako uve&#263;ao  te nisu mogli ostati zajedno: kraj u kojem su boravili nije ih  mogao izdr&#382;avati zbog njihova blaga. </p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Tako se Ezav - Edom nazvani  - naseli u brdskom kraju Seiru.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Ovo je, dakle, potomstvo Ezava, praoca Edomaca, u brdskom  kraju Seiru.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Ovo su imena Ezavovih sinova: Elifaz, sin Ezavove &#382;ene  Ade; Reuel, sin Ezavove &#382;ene Basemate.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Elifazovi su sinovi bili: Teman, Omar, Sefo, Gatam i  Kenaz. </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Timna je bila ino&#269;a Ezavova sina Elifaza; ona je Elifazu  rodila Amaleka. To su potomci Ezavove &#382;ene Ade.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;A ovo su sinovi Reuelovi: Nahat, Zerah, &#352;ama i Miza.  Oni su bili sinovi Ezavove &#382;ene Basemate.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;A ovo su opet sinovi Ezavove &#382;ene Oholibame, Anine k&#263;eri, unuke Sibeonove; ona je Ezavu rodila Jeu&#353;a, Jalama i Koraha.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Ovo su rodovske glave Ezavovih potomaka. Potomci Ezavova prvoro&#273;enca Elifaza: knez Teman, knez Omar, knez Sefo, knez Kenaz, </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;knez Korah, knez Gatam i knez Amalek.  To su rodovski glavari Elifazovi u zemlji edomskoj; to su potomci  Adini. </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;A ovo su potomci Ezavova sina Reuela: knez Nahat,  knez Zerah, knez &#352;ama i knez Miza. To su rodovski glavari Reuelovi  u zemlji edomskoj; to su potomci Ezavove &#382;ene Basemate.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;A ovo su potomci Ezavove &#382;ene Oholibame: knez Jeu&#353;, knez  Jalam i knez Korah. To su rodovski glavari Ezavove &#382;ene Oholibame, k&#263;eri Anine.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;To su bili sinovi Ezava-Edoma, njihovi knezovi.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;A ovo su sinovi Seira Horijca, &#382;itelji one zemlje: Lotan, &#352;obal, Sibeon, Ana, </p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Di&#353;on, Eser i Di&#353;an. To su koljenovi&#263;i  Horijci, sinovi Seirovi, u zemlji edomskoj.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Lotanovi sinovi bili su: Hori i Hemam; a sestra Lotanova  bila je Timna. </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Ovo su bili sinovi &#352;obalovi: Alvan, Manahat, Ebal, &#352;efo i Onam. </p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Sinovi Sibeonovi bijahu Aja i Ana. Ana  je onaj koji je na&#353;ao vru&#263;a vrela u pustari dok je &#269;uvao magarad  svoga oca Sibeona. </p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Ovo su bila djeca Ane: sin Di&#353;on i Anina  k&#263;i Oholibama. </p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Ovo su bili sinovi Di&#353;onovi: Hemdan, E&#353;ban, Jitran i Keran. </p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Ovo su bili sinovi Eserovi: Bilhan, Zaavan  i Akan. </p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;A sinovi Di&#353;anovi bili su: Uz i Aran.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Ovo su knezovi Horijaca: knez Lotan, knez &#352;obal, knez  Sibeon, knez Ana, </p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;knez Di&#353;on, knez Eser i knez Di&#353;an. To  su bili knezovi Horijaca, glavar za glavarom, u zemlji seirskoj.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Evo kraljeva koji su kraljevali u edomskoj zemlji prije  nego je zavladao kralj sinova Izraelovih. </p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Beorov sin Bela  vladao je u Edomu; njegov se grad zvao Dinhaba. </p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Kad je umro  Bela, na njegovo se mjesto zakraljio Jobab, sin Zeraha iz Bosre. </p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Kad je umro Jobab, zakraljio se na njegovo mjesto Hu&#353;am iz  temanske zemlje. </p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Kad je umro Hu&#353;am, zakraljio se na njegovo  mjesto Bedadov sin Hadad, koji je potukao Midjance na Moapskom  polju. Ime je njegovu gradu bilo Avit. </p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Kad je umro Hadad, zakraljio se na njegovo mjesto Samla iz Masreke. </p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Kad je  umro Samla, zakraljio se na njegovo mjesto &#352;aul iz Rehobota na  Rijeci. </p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;Kad umrije &#352;aul, zavlada Baal Hanan, Akborov sin. </p> 
<p><A NAME="an_36:39">36:39</A>&nbsp;Kad je umro Baal Hanan, Akborov sin, vlada&#353;e Hadad. Ime je  njegovu gradu bilo Pai. &#381;ena mu se zvala Mehetabela. Bila je  k&#263;i Matredova, iz Me Zahaba.</p> 
<p><A NAME="an_36:40">36:40</A>&nbsp;Ovo su imena Ezavovih knezova s njihovim nazivima po  rodovima i smje&#353;taju: knez Timna, knez Alva, knez Jetet, </p> 
<p><A NAME="an_36:41">36:41</A>&nbsp;knez  Oholibama, knez Ela, knez Pinon, </p> 
<p><A NAME="an_36:42">36:42</A>&nbsp;knez Kenaz, knez Teman,  knez Mibzar, </p> 
<p><A NAME="an_36:43">36:43</A>&nbsp;knez Magdiel i knez Iram. To su bili knezovi  edomski, prema njihovim naseljima u zemlji koju su zaposjeli.  To je Ezav, praotac Edomaca.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;A Jakov se bija&#353;e nastanio u zemlji gdje je njegov otac boravio  kao prido&#353;lica - u zemlji kanaanskoj.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Evo nasljedstva Jakovljeva. Kao mladi&#263;, u dobi od sedamnaest godina, Josip je &#269;uvao stada  sa svojom bra&#263;om, sinovima Bilhe i Zilpe, koje bijahu &#382;ene njegova  oca. Josip je ocu svome donosio zle glasove o njima.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Izrael je volio Josipa vi&#353;e nego ijednog svoga sina jer  je bio dijete njegove stara&#269;ke dobi; i on mu napravi ki&#263;enu haljinu. </p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Kako njegova bra&#263;a opaze da ga njihov otac voli vi&#353;e od svih  drugih svojih sinova, zamrze ga toliko da mu nisu mogli ni prijaznu  rije&#269; progovoriti.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Jednom Josip usni san i kaza ga svojoj bra&#263;i, a oni ga  zbog toga jo&#353; vi&#353;e zamrze. </p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;"Poslu&#353;ajte", re&#269;e im, "san &#353;to  sam ga usnio! </p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Pomislite! Vezali smo nasred polja snopove,  kadli se najednom moj snop uspravi i stade uzgor. Uto se va&#353;i  snopovi okupe okolo i duboko se poklone mom snopu." </p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Njegova  ga bra&#263;a upita&#353;e: "Kani&#353; li nad nama zakraljevati? Ho&#263;e&#353; li nam  biti gospodar?" I jo&#353; ga vi&#353;e zamrze zbog njegova pri&#269;anja o  snovima. </p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Usni on jo&#353; jedan san te ga ispri&#269;a svojoj bra&#263;i:  "Jo&#353; sam jedan san usnuo. Pazite! Sunce, mjesec i jedanaest zvijezda  duboko mi se klanjahu!" </p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Kad je to ispri&#269;ao svome ocu, ukori  ga otac i re&#269;e mu: "&#352;to zna&#269;i taj san &#353;to si ga usnuo? Zar &#263;emo  do&#263;i ja, tvoja majka i tvoja bra&#263;a pa ti se do zemlje klanjati?" </p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;I dok su bra&#263;a od zavisti bila ljuta na nj, njegov je otac  razmi&#353;ljao o svemu.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Jednom njegova bra&#263;a odu &#269;uvati o&#269;eva stada blizu &#352;ekema. </p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Izrael re&#269;e Josipu: "Tvoja bra&#263;a &#269;uvaju stada kod &#352;ekema, pa hajde da te po&#353;aljem k njima." On mu odgovori: "Dobro, idem." </p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Potom &#263;e mu otac: "Hajde i vidi kako su ti bra&#263;a i stoka  pa mi javi." Tako ga otpremi iz doline Hebrona, i on stigne u  &#352;ekem. </p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Neki &#269;ovjek na&#273;e ga gdje luta poljem pa ga upita: "&#352;to  tra&#382;i&#353;?" </p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;"Tra&#382;im bra&#263;u", odgovori. "Mo&#382;e&#353; li mi kazati gdje  &#269;uvaju stada?" </p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;A &#269;ovjek re&#269;e: "Odavde su oti&#353;li. &#268;uo sam  ih gdje govore: 'Hajdemo u Dotan.'" Tako Josip ode za svojom  bra&#263;om i na&#273;e ih u Dotanu.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Oni ga opaze izdaleka; prije nego im se pribli&#382;io, po&#269;nu  se dogovarati da ga ubiju. </p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;I jedan drugom re&#269;e: "Eno sti&#382;e  onaj sanjar! </p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Hajde da ga sad ubijemo i bacimo u kakvu &#269;atrnju!  Mo&#382;emo kazati da ga je pro&#382;drla divlja zvijer. Vidjet &#263;emo &#353;to  &#263;e biti od njegovih snova!"</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Ali kad je to &#269;uo Ruben, poku&#353;a da ga izbavi iz njihovih  &#353;aka. I re&#269;e: "Nemojmo oduzimati njegova &#382;ivota! </p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Ne prolijevajte  krvi" - dalje je govorio Ruben. "Bacite ga u &#269;atrnju u pustari;  ali ne di&#382;ite na nj ruke!" Htio ga je tako izbaviti iz njihovih  &#353;aka i odvesti ocu. </p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Ali kad je Josip stigao bra&#263;i, oni s  Josipa svuku njegovu haljinu, haljinu ki&#263;enu &#353;to je bila na njemu; </p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;pograbe ga i bace u &#269;atrnju. &#268;atrnja je bila prazna; nije  bilo u njoj vode. </p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Potom sjednu da ru&#269;aju. Kako podignu svoje o&#269;i, opaze povorku Ji&#353;maelaca gdje dolazi  iz Gileada. Deve su im nosile mirodije, balzam i mirisavu smolu  da ih preprodaju u Egipat. </p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Tada re&#269;e Juda svojoj bra&#263;i: "&#352;to  &#263;emo posti&#263;i ako ubijemo svog brata a krv njegovu sakrijemo? </p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Hajde da ga prodamo Ji&#353;maelcima; ali ne di&#382;imo na nj ruke.  T&#211;a on je na&#353; brat, na&#353;e meso." Bra&#263;a ga poslu&#353;aju.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Uto nai&#273;u ljudi, midjanski trgovci. Bra&#263;a izvuku Josipa  iz &#269;atrnje i prodaju ga za dvadeset srebrnika Ji&#353;maelcima, a  oni Josipa dovedu u Egipat.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Kad se Ruben vratio k &#269;atrnji i vidio da Josipa nema  u &#269;atrnji, razdere svoju odje&#263;u. </p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;A kad se vratio svojoj bra&#263;i, povika: "Dje&#269;aka nema! Kamo &#263;u ja sad?"</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;A oni uzmu Josipovu haljinu, zakolju jedno kozle i haljinu  zamo&#269;e u krv. </p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Ki&#263;enu haljinu otpreme ocu i poru&#269;e: "Ovo smo  na&#353;li; gledaj je li ovo haljina tvoga sina ili nije." </p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;Prepozna  je on pa re&#269;e: "Haljina je moga sina! Divlja ga je zvijer rastrgla!  Na komade je Josip rastrgan!" </p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;I razdere Jakov svoje haljine, stavi pokorni&#269;ku kostrijet oko bokova i dugo vremena oplakiva&#353;e  svoga sina. </p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Svi su ga njegovi sinovi i sve njegove k&#263;eri  nastojali utje&#353;iti, ali se on ne moga&#353;e utje&#353;iti. Govorio je:  "Ne, si&#263;i &#263;u k svome sinu u &#352;eol tuguju&#263;i!" Tako ga je oplakivao  njegov otac.</p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;A Midjanci ga prodaju u Egipat Potifaru, dvoraninu faraonovu, zapovjedniku stra&#382;e.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Otprilike u to vrijeme Juda ode od svoje bra&#263;e te okrenu nekom  Adulamcu komu ime bija&#353;e Hira. </p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Tu Juda zapazi k&#263;er jednog  Kanaanca - zvao se &#352;ua - i njome se o&#382;eni. Pri&#273;e njoj </p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;te ona  za&#269;e i rodi sina, komu dade ime Er. </p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Opet ona za&#269;e, rodi sina  i dade mu ime Onan. </p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Jo&#353; jednog sina rodi te mu nadjene ime  &#352;ela. Nalazila se u Kezibu kad je njega rodila.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Juda o&#382;eni svoga prvoro&#273;enca Era djevojkom kojoj bija&#353;e  ime Tamara. </p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Ali Judin prvoro&#273;enac Er uvrijedi Jahvu i Jahve  ga pogubi. </p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Tada re&#269;e Juda Onanu: "Pri&#273;i k udovici svoga brata, izvr&#353;i prema njoj djeversku du&#382;nost i tako o&#269;uvaj lozu svome  bratu!" </p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Ali Onan, znaju&#263;i da se sjeme ne&#263;e ra&#269;unati kao njegovo, ispu&#353;ta&#353;e ga na zemlju kad god bi pri&#353;ao bratovoj udovici, tako  da ne dade potomstva svome bratu. </p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;To &#353;to je &#269;inio uvrijedilo  je Jahvu, pa i njega pogubi. </p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Onda Juda re&#269;e svojoj nevjesti  Tamari: "Ostani kao udovica u domu svoga oca dok poodraste moj  sin &#352;ela." Bojao se, naime, da bi i on mogao umrijeti kao i njegova  bra&#263;a. I tako Tamara ode da &#382;ivi u o&#269;evu domu.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Dugo vremena poslije toga umre &#352;uina k&#263;i, Judina &#382;ena.  Kad je pro&#353;lo vrijeme &#382;alosti, Juda ode, zajedno sa svojim prijateljem  Adulamcem Hirom, u Timnu da stri&#382;e svoje ovce. </p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Obavijeste  Tamaru: "Eno ti je svekar", reko&#353;e joj, "na putu u Timnu da stri&#382;e  ovce." </p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Ona svu&#269;e udovi&#269;ko ruho, navu&#269;e koprenu i zamota se  pa sjede na ulazu u Enajim, &#353;to je na putu k Timni. Vidjela je, naime, da je &#352;ela odrastao, ali nju jo&#353; ne uda&#353;e za nj.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Kad je Juda opazi, pomisli da je bludnica, jer je bila  pokrila lice. </p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Svrati se on k njoj i re&#269;e: "Daj da ti pri&#273;em!"  Nije znao da mu je nevjesta. A ona odgovori: "&#352;to &#263;e&#353; mi dati  da u&#273;e&#353; k meni?" </p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;"Spremit &#263;u ti jedno kozle od svoga stada", odgovori. "Treba da ostavi&#353; jam&#269;evinu dok ga ne po&#353;alje&#353;." </p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;A  on zapita: "Kakvu jam&#269;evinu da ti ostavim?" Ona odgovori: "Svoj  pe&#269;atnjak o vrpci i &#353;tap &#353;to ti je u ruci." Dade joj jedno i  drugo, a onda pri&#273;e k njoj i ona po njem za&#269;e. </p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Potom ona  ustade i ode; skide sa sebe koprenu i opet se odjenu u svoje  udovi&#269;ko ruho.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Uto Juda po&#353;alje kozle po svom prijatelju Adulamcu da  iskupi jam&#269;evinu iz ruku &#382;ene, ali je nije mogao na&#263;i. </p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Upita  ljude u mjestu: "Gdje je bludnica &#353;to se nalazila uz put u Enajim?"  Oni mu odgovore: "Ovdje nije nikad bilo bludnice." </p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Tako se  on vrati k Judi pa re&#269;e: "Nisam je mogao na&#263;i. Osim toga, ljudi  mi u mjestu reko&#353;e da ondje nije nikad bilo bludnice." </p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Onda  re&#269;e Juda: "Da ne ostanemo za ruglo, neka ih dr&#382;i! Slao sam joj, eto, ovo kozle, ali je ti nisi na&#353;ao."</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Otprilike poslije tri mjeseca doneso&#353;e vijest Judi: "Tvoja  nevjesta Tamara odala se bludni&#353;tvu; &#269;ak je u bludni&#269;enju i za&#269;ela."  "Izvedite je", naredi Juda, "pa neka se spali!" </p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Dok su je  izvodili, ona poru&#269;i svekru: "Za&#269;ela sam po &#269;ovjeku &#269;ije je ovo."  Jo&#353; doda: "Vidi &#269;iji je ovaj pe&#269;atnjak o vrpci i ovaj &#353;tap!" </p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Juda ih prepozna pa re&#269;e: "Ona je pravednija nego ja, koji  joj nisam dao svoga sina &#352;elu." Ali vi&#353;e s njom nije imao posla.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Kad joj je do&#353;lo vrijeme da rodi, poka&#382;e se da nosi blizance. </p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Dok je ra&#273;ala, jedan od njih pru&#382;i ruku van. Nato babica  prive&#382;e za njegovu ruku crven konac govore&#263;i: "Ovaj je izi&#353;ao  prvi." </p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Ali ba&#353; tada on uvu&#269;e ruku te izi&#273;e njegov brat. A  ona re&#269;e: "Kakav li proder napravi!" Stoga mu nadjenu ime Peres. </p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Poslije izi&#273;e njegov brat koji je oko ruke imao crveni konac.  Njemu dado&#353;e ime Zerah.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Josipa dovedo&#353;e u Egipat. Tu ga od Ji&#353;maelaca koji su ga onamo  doveli kupi Egip&#263;anin Potifar, dvoranin faraonov i zapovjednik  njegove tjelesne stra&#382;e. </p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Jahve je bio s Josipom, zato je u  svemu imao sre&#263;u: Egip&#263;anin ga uzme k sebi u ku&#263;u. </p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Vidje njegov  gospodar da je Jahve s njim i da svemu &#353;to mu ruka poduzme Jahve  daje uspjeh; </p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;zavolje on Josipa, uze ga za dvoranina i postavi  ga za upravitelja svoga doma i povjeri mu sav svoj imetak. </p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;I  otkad mu je povjerio upravu svoga doma i svega svog imetka, blagoslovi  Jahve dom Egip&#263;aninov zbog Josipa: blagoslov Jahvin bija&#353;e na  svemu &#353;to je imao - u ku&#263;i i u polju. </p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;I tako sve svoje prepusti  brizi Josipovoj te se vi&#353;e ni za &#353;to nije brinuo, osim za jelo  &#353;to je jeo. A Josip je bio mladi&#263; stasit i nao&#269;it.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Poslije nekog vremena &#382;ena njegova gospodara zagleda se  u Josipa i re&#269;e mu: "Legni sa mnom!" </p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;On se oprije i re&#269;e &#382;eni  svoga gospodara: "Gledaj! Otkako sam ja ovdje, moj se gospodar  ne brine ni za &#353;to u ku&#263;i; sve &#353;to ima meni je povjerio. </p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;On  u ovoj ku&#263;i nema vi&#353;e vlasti negoli ja i ni&#353;ta mi ne krati, osim  tebe, jer si njegova &#382;ena. Pa kako bih ja mogao u&#269;initi tako  veliku opa&#269;inu i sagrije&#353;iti protiv Boga!" </p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Iako je Josipa  salijetala iz dana u dan, on nije pristajao da uz nju legne;  nije joj prilazio.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Jednog dana Josip u&#273;e u ku&#263;u na posao. Kako nikog od  slu&#382;in&#269;adi nije bilo u ku&#263;i, </p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;ona ga uhvati za ogrta&#269; i re&#269;e:  "Legni sa mnom!" Ali on ostavi svoj ogrta&#269; u njezinoj ruci, otr&#382;e  se i pobje&#382;e van. </p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Vidjev&#353;i ona da je u njezinoj ruci ostavio  ogrta&#269; i pobjegao van, </p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;zovne svoje sluge te im re&#269;e: "Gledajte!  Trebalo je da nam dovede jednog Hebrejca da se s nama poigrava.  Taj k meni do&#273;e da sa mnom legne, ali sam ja na sav glas zaviknula. </p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;A &#269;im je &#269;uo kako vi&#269;em, ostavi svoj ogrta&#269; pokraj mene i  pobje&#382;e van."</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Uza se je dr&#382;ala njegov ogrta&#269; dok mu je gospodar do&#353;ao  ku&#263;i. </p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Onda i njemu kaza istu pri&#269;u: "Onaj sluga Hebrejac  koga si nam doveo do&#273;e k meni da sa mnom ljubaka! </p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Ali &#269;im  je &#269;uo kako vi&#269;em, ostavi svoj ogrta&#269; pokraj mene i pobje&#382;e van." </p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Kad je njegov gospodar &#269;uo pripovijest svoje &#382;ene koja re&#269;e:  "Eto, tako sa mnom tvoj sluga", razgnjevi se. </p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Gospodar pograbi  Josipa i baci ga u tamnicu - tamo gdje su bili zatvoreni kraljevi  utamni&#269;enici. I osta u tamnici.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Ali je Jahve bio s njim, iskaza naklonost Josipu te on  na&#273;e milost u o&#269;ima upravitelja tamnice. </p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Tako upravitelj  tamnice preda u Josipove ruke sve utamni&#269;enike koji su se nalazili  u tamnici; i ondje se ni&#353;ta nije radilo bez njega. </p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Budu&#263;i  da je Jahve bio s njim, upravitelj tamnice nije nadgledao ni&#353;ta  &#353;to je Josipu bilo povjereno: Jahve bija&#353;e s njim, i &#353;to god  bi poduzeo, Jahve bi to okrunio uspjehom.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Poslije toga peharnik se i pekar egipatskog kralja ogrije&#353;e  o svoga gospodara, kralja egipatskog. </p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Faraon se razljuti na  svoja dva dvoranina, glavnog peharnika i glavnog pekara, </p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;te  ih stavi u zatvor, u zgradu zapovjednika tjelesne stra&#382;e - u  istu tamnicu gdje je i Josip bio zatvoren. </p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Zapovjednik tjelesne  stra&#382;e odredi Josipa da ih poslu&#382;uje. Po&#353;to su proveli u zatvoru neko vrijeme, </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;obojica njih  - peharnik i pekar egipatskog kralja, utamni&#269;enici - usnu san  jedne te iste no&#263;i. Svaki je usnuo svoj san; i svaki je san imao  svoje zna&#269;enje. </p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Kad je Josip ujutro do&#353;ao k njima, opazi da  su neraspolo&#382;eni. </p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Upita faraonove dvorane koji su bili s njim  u zatvoru u zgradi njegova gospodara: "Za&#353;to ste danas tako poti&#353;teni?" </p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Odgovore mu: "Sne smo usnuli, ali nikog nema da nam ih protuma&#269;i."  Josip im re&#269;e: "Zar tuma&#269;enje ne spada na Boga? Dajte, pri&#269;ajte  mi!" </p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Onda je glavni peharnik ispripovjedio Josipu svoj san:  "Sanjao sam da je preda mnom lozov trs. </p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Na trsu bile tri  mladice. I tek &#353;to je propupao, procvjeta i na njegovim grozdovima  sazru bobe. </p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Kako sam u ruci dr&#382;ao faraonov pehar, uzmem gro&#382;&#273;a, istije&#353;tim ga u faraonov pehar, a onda stavim pehar u faraonovu  ruku." </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Josip mu re&#269;e: "Ovo ti je zna&#269;enje: tri mladice tri  su dana. </p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Poslije tri dana faraon &#263;e te pomilovati i vratiti  na tvoje mjesto; opet &#263;e&#353; stavljati pehar faraonu u ruku, kao  i prije, dok si mu bio peharnik. </p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Kada ti bude opet dobro, sjeti se da sam i ja bio s tobom, pa mi u&#269;ini ovu uslugu: spomeni  me faraonu i poku&#353;aj me izvesti iz ove ku&#263;e. </p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Jer, zbilja, bio sam silom odveden iz zemlje Hebreja; ni ovdje nisam ni&#353;ta  skrivio, a baci&#353;e me u tamnicu."</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Kad je glavni pekar vidio kako je Josip dao dobro tuma&#269;enje, re&#269;e mu: "Usnuh da su mi na glavi tri bijele ko&#353;are. </p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;U najgornjoj  bilo svakovrsna peciva &#353;to ga pekar pripravlja faraonu, ali su  ptice jele iz ko&#353;are povrh moje glave." </p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Josip odgovori: "Ovo  je zna&#269;enje: tri ko&#353;are tri su dana. </p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Poslije tri dana faraon  &#263;e uzdi&#263;i tvoju glavu i o drvo te objesiti te &#263;e ptice jesti  meso s tebe."</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;I zaista, tre&#263;ega dana, kad je faraon priredio gozbu  za sve svoje slu&#382;benike - bio mu je ro&#273;endan - iz sredine svojih  slu&#382;benika izlu&#269;i glavnog peharnika i glavnog pekara. </p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Vrati  glavnog peharnika u peharni&#269;ku slu&#382;bu te je i dalje stavljao  pehar u faraonovu ruku, </p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;a glavnog pekara objesi, kako je  Josip protuma&#269;io. </p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Ipak se glavni peharnik nije sjetio Josipa  - zaboravio je na nj.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Poslije dvije godine usnu faraon da stoji pokraj Nila. </p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Iz  Nila izi&#273;e sedam krava, lijepih i debelih; pasle su po &#353;a&#353;u. </p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Ali odmah poslije njih iz Nila izi&#273;e sedam drugih krava, ru&#382;nih  i mr&#353;avih, te stanu uz one krave na obali Nila. </p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Ru&#382;ne i mr&#353;ave  krave po&#382;deru ono sedam lijepih i pretilih, i uto se faraon probudi.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Opet zaspi te usnu drugi san: sedam punih i jedrih klasova  izraste na jednoj stabljici. </p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Ali, eto, poslije njih uzraste  sedam klasova &#353;turih, isto&#269;njakom opaljenih. </p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;&#352;turi klasovi  pro&#382;dru sedam jedrih i punih klasova. I faraon se probudi, i  gle: bio je to san.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Ujutro faraon bija&#353;e uznemiren u du&#353;i, pa pozva sve &#269;arobnjake  i sve mudrace egipatske: ispri&#269;a im faraon svoje sne, ali mu  ih nitko nije mogao protuma&#269;iti. </p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Onda progovori faraonov glavni  peharnik: "Moram danas spomenuti jedan svoj propust. </p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Jednom, kad se faraon razljutio na svoje slu&#382;benike, mene i glavnog  pekara stavio je u zatvor u zgradi glavnog upravitelja. </p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Usnusmo  san iste no&#263;i, i ja i on, ali je svaki od nas usnuo san drugog  zna&#269;enja. </p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Onda je s nama bio neki mladi Hebrej, sluga zapovjednika  stra&#382;e. Ispri&#269;asmo njemu svoje sne, a on nam ih protuma&#269;i: kaza  svakom zna&#269;enje njegova sna. </p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Kako nam ih je protuma&#269;io, tako  nam se i dogodilo: mene vrati&#353;e na moje mjesto, a onoga objesi&#353;e."</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Faraon odmah po&#353;alje po Josipa; izvuku ga br&#382;e-bolje  iz tamnice; o&#353;i&#353;aju mu kosu, obuku novo odijelo i on stupi pred  faraona. </p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Onda faraon re&#269;e Josipu: "Usnuo sam san, a nitko  ga ne mo&#382;e protuma&#269;iti. &#268;uo sam o tebi da mo&#382;e&#353; protuma&#269;iti san  &#269;im ga &#269;uje&#353;." </p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;"Ni&#353;ta ja ne mogu", odgovori Josip faraonu, "nego &#263;e Bog dati pravi odgovor faraonu."</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Onda je faraon pripovjedao Josipu: "U svom snu stojim  na obali Nila. </p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;I gle! Iz Nila izi&#273;e sedam debelih i lijepih  krava. Pasle su po &#353;a&#353;u. </p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Poslije njih iza&#273;e drugih sedam  krava. Bile su mr&#353;ave, vrlo ru&#382;ne i ko&#353;tunjave. Jo&#353; nikad ne  vidjeh onako ru&#382;nih krava u svoj zemlji egipatskoj! </p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;I sedam  mr&#353;avih i ru&#382;nih krava pro&#382;dru prvih sedam debelih krava. </p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Pa  iako su ih progutale, nije se vidjelo da im je &#353;to u trbuhu:  bile su ru&#382;ne kao i prije. Uto se probudim. </p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Zatim sam u snu  vidio kako na jednoj stabljici uzraste sedam punih i lijepih  klasova. </p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Ali poslije njih uzraste sedam klasova zgr&#269;enih, &#353;turih, isto&#269;njakom opaljenih. </p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;I &#353;turi klasovi pro&#382;dru sedam  jedrih klasova. Kazao sam ovo i vra&#269;arima, ali nema nikoga da  mi razjasni."</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Onda Josip re&#269;e faraonu: "Faraonov je san samo jedan:  Bog javlja faraonu &#353;to kani u&#269;initi. </p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Sedam lijepih krava, to je sedam godina; sedam lijepih klasova opet je sedam godina.  Tako je samo jedan san. </p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Sedam mr&#353;avih i ru&#382;nih krava poslije  njih, a tako i sedam praznih, isto&#269;njakom opaljenih klasova,  ozna&#269;uje sedam gladnih godina. </p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;To je ono &#353;to sam ve&#263; faraonu  rekao: Bog objavljuje faraonu &#353;to kani u&#269;initi. </p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Dolazi, evo, sedam godina velikog obilja svoj zemlji egipatskoj. </p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;A poslije  njih nastat &#263;e sedam gladnih godina, kada &#263;e se zaboraviti sve  obilje u zemlji egipatskoj. </p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Kako glad bude harala zemljom, ne&#263;e se ni znati da je u zemlji bilo obilje - zbog gladi koja  &#263;e do&#263;i - jer &#263;e biti vrlo velika. </p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;A &#353;to se faraonov san  ponovio, zna&#269;i da se Bog na to zaista odlu&#269;io i da &#263;e to uskoro  provesti. </p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Zato neka faraon izabere sposobna i mudra &#269;ovjeka  te ga postavi nad zemljom egipatskom. </p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Nadalje, neka se faraon  pobrine da postavi nadglednika u zemlji koji &#263;e k&#211;upiti petinu  sve &#382;etve u zemlji egipatskoj za sedam godina obilja. </p> 
<p><A NAME="an_41:35">41:35</A>&nbsp;Neka  skupljaju od svakog &#382;ita za sedam dobrih godina &#353;to dolaze; neka  s ovla&#353;tenjem faraonovim sabiru &#382;ito za hranu i pohranjuju ga  po gradovima. </p> 
<p><A NAME="an_41:36">41:36</A>&nbsp;Neka zalihe slu&#382;e za hranu u zemlji za sedam  godina gladi &#353;to &#263;e sna&#263;i zemlju egipatsku, tako da za gladi  zemlja ne propadne."</p> 
<p><A NAME="an_41:37">41:37</A>&nbsp;Svidje se odgovor faraonu i svim njegovim slu&#382;benicima. </p> 
<p><A NAME="an_41:38">41:38</A>&nbsp;Zato faraon re&#269;e svojim slu&#382;benicima: "Zar bismo mogli na&#263;i  drugoga kao &#353;to je on, &#269;ovjeka koji bi bio tako obdaren duhom  Bo&#382;jim?" </p> 
<p><A NAME="an_41:39">41:39</A>&nbsp;A onda faraon re&#269;e Josipu: "Otkako je sve to Bog  tebi otkrio, nikoga nema sposobna i mudra kao &#353;to si ti. </p> 
<p><A NAME="an_41:40">41:40</A>&nbsp;Ti  &#263;e&#353; biti upravitelj moga dvora: sav &#263;e se moj narod pokoravati  tvojim naredbama. Jedino prijestoljem ja &#263;u biti ve&#263;i od tebe. </p> 
<p><A NAME="an_41:41">41:41</A>&nbsp;Postavljam te, evo," re&#269;e faraon Josipu, "nad svom zemljom  egipatskom." </p> 
<p><A NAME="an_41:42">41:42</A>&nbsp;Poslije toga skine faraon sa svoje ruke pe&#269;atni  prsten i stavi ga Josipu na ruku. Zatim zaodjene Josipa odje&#263;om  od najljep&#353;e tkanine, a o vrat mu objesi zlatan lanac. </p> 
<p><A NAME="an_41:43">41:43</A>&nbsp;Vozio  se on u kolima kao njegov zamjenik, a pred njim klicahu: "Abrek!  Na koljena!" Tako ga postavi nad svu zemlju egipatsku. </p> 
<p><A NAME="an_41:44">41:44</A>&nbsp;Jo&#353;  faraon re&#269;e Josipu: "Premda sam ja faraon, ne&#263;e nitko di&#263;i svoje  ruke ni noge bez tvog odobrenja u svoj zemlji egipatskoj." </p> 
<p><A NAME="an_41:45">41:45</A>&nbsp;Faraon  nazva Josipa "Safenat Paneah", a za &#382;enu mu dade Asenatu, k&#263;er  Poti-Fere, sve&#263;enika u Onu. I Josip postade poznat po zemlji  egipatskoj. </p> 
<p><A NAME="an_41:46">41:46</A>&nbsp;Josipu je bilo trideset godina kad je stupio u slu&#382;bu  faraona, kralja egipatskog. A oti&#353;av&#353;i Josip ispred faraona,  putovao je po svoj zemlji egipatskoj. </p> 
<p><A NAME="an_41:47">41:47</A>&nbsp;Za sedam rodnih godina  zemlja je ra&#273;ala u obilju; </p> 
<p><A NAME="an_41:48">41:48</A>&nbsp;on je - u tih sedam godina &#353;to  ih je egipatska zemlja u&#382;ivala - k&#211;upio od razli&#269;ite ljetine  i hranu pohranjivao u gradove, smje&#353;taju&#263;i u svakom gradu urod  iz okolnih polja. </p> 
<p><A NAME="an_41:49">41:49</A>&nbsp;Tako Josip nagomila mnogo &#382;ita, kao pijeska  u moru, pa ga prestade i mjeriti jer mu mjere ne bija&#353;e.</p> 
<p><A NAME="an_41:50">41:50</A>&nbsp;Dok jo&#353; ne nasta gladna godina, Josip imade dva sina  koje mu rodi Asenata, k&#263;i Poti-Fere, sve&#263;enika u Onu. </p> 
<p><A NAME="an_41:51">41:51</A>&nbsp;Prvoro&#273;encu  Josip nadjenu ime Mana&#353;e, "jer Bog je", re&#269;e, "dao te sam zaboravio  svoje te&#353;ko&#263;e i svoj o&#269;inski dom." </p> 
<p><A NAME="an_41:52">41:52</A>&nbsp;Drugomu nadjenu ime Efrajim, "jer Bog me", re&#269;e, "u&#269;inio rodnim u zemlji moje nevolje."</p> 
<p><A NAME="an_41:53">41:53</A>&nbsp;Sedam godina obilja koje je u&#382;ivala zemlja egipatska  do&#273;e kraju, </p> 
<p><A NAME="an_41:54">41:54</A>&nbsp;a prima&#269;e se sedam gladnih godina, kako je Josip  prorekao. U svim zemljama bija&#353;e glad, a u svoj zemlji egipatskoj  bija&#353;e kruha. </p> 
<p><A NAME="an_41:55">41:55</A>&nbsp;A kad je i sva zemlja egipatska osjetila glad, puk zavapi faraonu za kruh; a faraon re&#269;e Egip&#263;anima: "Idite  k Josipu i &#353;to god vam rekne, &#269;inite!" </p> 
<p><A NAME="an_41:56">41:56</A>&nbsp;Kad se glad pro&#353;iri  po svoj zemlji, Josip rastvori skladi&#353;ta te je Egip&#263;ane opskrbljivao  &#382;itom, jer je glad postala &#382;estoka i u zemlji egipatskoj. </p> 
<p><A NAME="an_41:57">41:57</A>&nbsp;Sav  je svijet i&#353;ao u Egipat k Josipu da kupuje &#382;ita, jer je stra&#353;na  glad vladala po svem svijetu.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Kad je Jakov &#269;uo da u Egiptu ima &#382;ita, re&#269;e svojim sinovima:  "&#352;to tu zurite jedan u drugoga? </p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;&#268;ujem da ima &#382;ita u Egiptu.  Oti&#273;ite dolje te nam ga odande nabavite da ostanemo na &#382;ivotu  i ne pomremo." </p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Tako desetero Josipove bra&#263;e si&#273;e da nabavi  &#382;ita iz Egipta. </p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Benjamina, Josipova pravog brata, Jakov ne  posla s ostalima. "Da ga ne bi zadesila kakva nesre&#263;a", govorio  je. </p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Me&#273;u onima koji su i&#353;li nabavljati &#382;ito, jer u zemlji  kanaanskoj vlada&#353;e glad, bijahu i sinovi Izraelovi.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Josip je bio namjesnik u zemlji; on je dijelio &#382;ito svemu  svijetu. Do&#273;u tako i Josipova bra&#263;a i poklone mu se licem do  zemlje. </p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Josip prepozna bra&#263;u &#269;im ih ugleda, ali se prema njima  vladao kao stranac i o&#353;tro im govorio. Zapita ih: "Odakle dolazite?"  Odgovore: "Iz zemlje kanaanske do&#353;li smo da kupimo hrane." </p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Iako  je Josip prepoznao svoju bra&#263;u, oni njega nisu prepoznali. </p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Josip  se sjeti snova &#353;to ih je o njima sanjao. I re&#269;e im: "Vi ste uhode!  Do&#353;li ste da izvidite slaba mjesta ove zemlje." </p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Oni mu odgovore:  "Ne, gospodaru! Tvoje su sluge do&#353;le da nabave hrane. </p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Svi  smo sinovi jednog oca; po&#353;teni smo ljudi; sluge tvoje nikad nisu  bile uhode." </p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;On &#263;e im opet: "Ne, nego ste do&#353;li da izvidite  slaba mjesta ove zemlje." </p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Nato oni uzvrate: "Nas, tvojih  slugu, bija&#353;e dvanaestero bra&#263;e - sinovi jednog oca, u zemlji  kanaanskoj; najmla&#273;i je sad s ocem, a jednoga vi&#353;e nema." </p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;No  Josip im dobaci: "Onako kako sam vam ve&#263; rekao: vi ste uhode! </p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Ovako &#263;u vas isku&#353;ati: odavde, tako mi faraona, ne&#263;ete izi&#263;i  ako va&#353; najmla&#273;i brat ne do&#273;e ovamo! </p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Po&#353;aljite jednoga izme&#273;u  sebe da vam dovede brata, a vi ostali u zatvor! Tako &#263;u isku&#353;ati  va&#353;e rije&#269;i i vidjeti je li u vas istina ili nije. Ina&#269;e, tako  mi faraona, vi ste uhode!" </p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Potom ih baci u zatvor na tri  dana. </p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Tre&#263;i im dan re&#269;e Josip: "Izvr&#353;ite to, i ostat &#263;ete na  &#382;ivotu, jer sam ja &#269;ovjek bogobojazan. </p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Ako ste po&#353;teni, neka  jedan od vas ostane u zatvoru, a vi ostali idite i nosite &#382;ito  svojim izgladnjelim domovima. </p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Poslije toga dovedite mi svoga  najmla&#273;eg brata, tako da se obistine va&#353;e rije&#269;i te da ne izginete."  Oni pristanu. </p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;Zatim je jedan drugom govorio : "Jao nama!  Sti&#382;e nas kazna zbog na&#353;ega brata; gledali smo njegovu muku dok  nas je molio za milost, ali ga nismo usli&#353;ali. Stoga nas je ova  nevolja sna&#353;la." </p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Ruben im odvrati: "Zar vam nisam govorio:  Ne ogre&#353;ujte se o mladi&#263;a! Ali vi niste slu&#353;ali. Sad se tra&#382;i  ra&#269;un za njegovu krv." </p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Nisu znali da ih Josip razumije, jer  su se s njim razgovarali preko tuma&#269;a. </p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;On se od njih udalji  te zaplaka. Opet se vrati i razgovara&#353;e s njima. Onda izdvoji  &#352;imuna izme&#273;u njih i naredi da bude svezan na njihove o&#269;i.  </p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Potom Josip zapovjedi da im vre&#263;e napune &#382;itom; da svakome  njegov novac metnu u vre&#263;u i da im daju poputninu. Tako im u&#269;ine. </p> 
<p><A NAME="an_42:26">42:26</A>&nbsp;Tada oni natovare &#382;ito na svoje magarce i krenu odande. </p> 
<p><A NAME="an_42:27">42:27</A>&nbsp;Kad  na preno&#263;i&#353;tu jedan od njih otvori svoju vre&#263;u da nahrani magarca, opazi svoj novac ozgo u vre&#263;i. </p> 
<p><A NAME="an_42:28">42:28</A>&nbsp;"Moj je novac vra&#263;en!" -  povika bra&#263;i. - "Evo ga u mojoj vre&#263;i!" Zadrhta srce u njima.  Zgleda&#353;e se, upla&#353;eni, i reko&#353;e: "&#352;to nam ovo Bog uradi!"</p> 
<p><A NAME="an_42:29">42:29</A>&nbsp;Do&#353;av&#353;i k svome ocu Jakovu u zemlju kanaansku, kaza&#353;e  mu sve &#353;to ih je sna&#353;lo. </p> 
<p><A NAME="an_42:30">42:30</A>&nbsp;"&#268;ovjek koji je gospodar one zemlje", reko&#353;e, "o&#353;tro nam je govorio i optu&#382;io nas kao uhode. </p> 
<p><A NAME="an_42:31">42:31</A>&nbsp;Po&#353;teni  smo ljudi, kazasmo mu, i nikad nismo bili uhode. </p> 
<p><A NAME="an_42:32">42:32</A>&nbsp;Bilo nas  je dvanaestero bra&#263;e, sinovi istog oca, ali jednoga vi&#353;e nema, dok se najmla&#273;i sad nalazi s na&#353;im ocem u zemlji kanaanskoj. </p> 
<p><A NAME="an_42:33">42:33</A>&nbsp;Ali &#269;ovjek koji je gospodar one zemlje re&#269;e nam: 'Ovim &#263;u  doznati da ste po&#353;teni ljudi: ostavite jednoga brata kod mene, a vi ostali uzmite &#353;to vam treba za izgladnjele domove, pa idite. </p> 
<p><A NAME="an_42:34">42:34</A>&nbsp;Onda mi dovedite svoga najmla&#273;eg brata, tako da znam da niste  uhode, nego po&#353;teni ljudi. Poslije toga vratit &#263;u vam va&#353;eg brata, i vi &#263;ete se mo&#263;i slobodno kretati u ovoj zemlji.'"</p> 
<p><A NAME="an_42:35">42:35</A>&nbsp;Kako su praznili svoje vre&#263;e, svaki na&#273;e u vre&#263;i svoju  kesu. Opaziv&#353;i to, zapado&#353;e u strah - i oni i njihov otac. </p> 
<p><A NAME="an_42:36">42:36</A>&nbsp;"Mene  vi ostavljate bez djece!" - re&#269;e im njihov otac. - "Josipa je  nestalo, &#352;imuna nema, a sad biste odveli i Benjamina. Sve se  to na me svaljuje!"</p> 
<p><A NAME="an_42:37">42:37</A>&nbsp;Onda Ruben re&#269;e svome ocu: "Ubij moja dva sina ako ti  ga ja natrag ne dovedem! Predaj ga u moje ruke, i ja &#263;u ti ga  vratiti!" </p> 
<p><A NAME="an_42:38">42:38</A>&nbsp;"Moj sin ne&#263;e s vama!" - uzvrati on. - "Njegov  je pravi brat ve&#263; mrtav, a on je ostao sam. Ako bi ga na putu  na koji &#263;ete po&#263;i sna&#353;la nesre&#263;a, u tuzi biste otpravili moju  sijedu glavu dolje u &#352;eol."  </p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Stra&#353;na glad pritisla zemlju. </p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Kad su pojeli hranu koju  bijahu donijeli iz Egipta, njihov im otac re&#269;e: "Idite opet i  nabavite nam malo hrane." </p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Nato &#263;e mu Juda: "Onaj nam je &#269;ovjek  jasno rekao: 'Ne smijete preda me ako va&#353; brat ne bude s vama.' </p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Ako si, dakle, voljan s nama poslati na&#353;ega brata, mi &#263;emo  oti&#263;i dolje i kupit &#263;emo ti &#382;ita. </p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Ali ako njega ne pusti&#353;  s nama, onda mi tamo i ne idemo, jer nam je onaj zaprijetio:  'Ne smijete preda me ako va&#353; brat ne bude s vama.'" </p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;"Za&#353;to  ste mi", zapita Izrael, "nanijeli jad rekav&#353;i onom &#269;ovjeku da  imate jo&#353; jednoga brata?" </p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Oni odgovore: "&#268;ovjek nas je neprestano  zapitkivao o nama i o na&#353;oj obitelji: 'Je li vam jo&#353; &#382;iv otac?  Imate li jo&#353; kojega brata?' Mi smo mu odgovarali na pitanja.  Kako smo mogli znati da &#263;e re&#263;i : 'Dovedite svoga brata!'"</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Potom Juda re&#269;e svome ocu Izraelu: "Pusti dje&#269;aka sa mnom  pa da se dignemo i krenemo; tako &#263;emo pre&#382;ivjeti, a ne pomrijeti, i mi, i ti, i na&#353;a djeca. </p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Ja za nj jam&#269;im; mene dr&#382;i odgovornim  za nj. Ako ga tebi ne vratim i preda te ga ne dovedem, bit &#263;u  ti kriv svega vijeka. </p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;T&#211;a da nismo toliko oklijevali, mogli  smo se ve&#263; i dvaput vratiti."</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Njihov otac Izrael re&#269;e im: "Kad je tako, neka bude,  ali u&#269;inite ovo: metnite u torbe najbiranijih proizvoda ove zemlje  i ponesite na dar onom &#269;ovjeku: ne&#353;to balzama, ne&#353;to meda i mirodija, mirisne smole, pa lje&#353;njaka i badema. </p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Sa sobom uzmite dvostruko  novaca, jer treba vratiti novac koji ste na&#353;li u grlima svojih  vre&#263;a. Mo&#382;da je ono bila zabuna. </p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Uzmite svoga brata pa se  opet zaputite onom &#269;ovjeku. </p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Neka Bog Svemogu&#263;i, El &#352;adaj, potakne onog &#269;ovjeka na milosr&#273;e prema nama te vam pusti i drugoga  brata i Benjamina. A ja, moram li bez djece ostati, neka ostanem."</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Uzmu ljudi darove; uzmu sa sobom dvostruko novaca, povedu  Benjamina te si&#273;u u Egipat i stupe pred Josipa. </p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Kad Josip  ugleda s njima Benjamina, re&#269;e upravitelju svoga ku&#263;anstva: "Odvedi  ljude u ku&#263;u, zakolji jedno &#382;ivin&#269;e i pripremi, jer &#263;e ovi ljudi  blagovati sa mnom o podne!" </p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;&#268;ovjek u&#269;ini kako je Josip rekao  i povede ljude u Josipov dom.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Ljudi se poboja&#353;e kad su bili povedeni u dom Josipov  te reko&#353;e: "Zbog novca koji se na&#353;ao u na&#353;im vre&#263;ama prvi put  vode nas unutra tako da nas napadnu i zajedno s na&#353;om magaradi  uzmu za robove." </p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Stoga se primaknu upravitelju Josipova doma  te mu, na ulazu u ku&#263;u, reknu: </p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;"Oprosti, gospodaru! Mi smo  i prije jednom dolazili da nabavimo hrane; </p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;i kad smo stigli  na preno&#263;i&#353;te i otvorili svoje vre&#263;e, a to novac svakoga od nas  ozgo u njegovoj vre&#263;i, na&#353; novac, ista svota. Sad smo ga donijeli  sa sobom. </p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;A ponijeli smo i drugog novca da kupimo hrane.  Mi ne znamo tko nam je stavio novac u na&#353;e vre&#263;e." </p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;"Budite  mirni", re&#269;e im on. "Ne bojte se! Bog va&#353; i Bog va&#353;ega oca stavio  je blago u va&#353;e vre&#263;e. Va&#353; je novac k meni stigao." Potom im  izvede &#352;imuna.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;&#268;ovjek zatim uvede ljude u Josipovu ku&#263;u; dade im vode  da operu noge, a njihovoj magaradi baci p&#167;i&#263;e. </p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;Potom priprave  oni svoje darove za dolazak Josipov o podne, jer su &#269;uli da &#263;e  ondje ru&#269;ati.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Kad je Josip do&#353;ao u ku&#263;u, dadu mu darove koje su sa  sobom donijeli i do zemlje mu se poklone. </p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Upita ih on za  zdravlje te &#263;e dalje: "A je li dobro va&#353; stari otac o kome ste  mi govorili? Je li jo&#353; dobra zdravlja?" </p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;"Sluga tvoj, otac  na&#353;, dobro je i jo&#353; je dobra zdravlja", odgovore i duboko se  naklone iskazuju&#263;i po&#353;tovanje. </p> 
<p><A NAME="an_43:29">43:29</A>&nbsp;Podigav&#353;i svoje o&#269;i, Josip  opazi svoga brata Benjamina - sina svoje majke - te upita: "Je  li ovo va&#353; najmla&#273;i brat o kome ste mi govorili?" Onda nastavi:  "Bog ti bio milostiv, sine moj!" </p> 
<p><A NAME="an_43:30">43:30</A>&nbsp;Josip se poslije toga po&#382;uri  van jer mu se srce uzbudilo zbog brata; bilo mu je da zapla&#269;e.  U&#273;e u jednu sobu i tu se isplaka. </p> 
<p><A NAME="an_43:31">43:31</A>&nbsp;Onda opere lice, ponovo  se javi i, svladavaju&#263;i se, naredi: "Poslu&#382;ite ru&#269;ak!" </p> 
<p><A NAME="an_43:32">43:32</A>&nbsp;Stavi&#353;e  njemu napose, njima napose, a napose opet Egip&#263;anima koji su  s njim jeli. Egip&#263;ani ne bi mogli jesti s Hebrejima, jer bi to  Egip&#263;anima bilo odvratno. </p> 
<p><A NAME="an_43:33">43:33</A>&nbsp;I kad posjeda&#353;e pred njim, najstariji  prema starosti svojoj, a najmla&#273;i prema mladosti svojoj, samo  se zgledahu. </p> 
<p><A NAME="an_43:34">43:34</A>&nbsp;I nare&#273;iva&#353;e on da jela ispred njega nose njima, a obrok Benjaminov bija&#353;e pet puta ve&#263;i od svih ostalih. I pili  su i gostili se s njim.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Onda Josip naredi upravitelju svoga ku&#263;anstva: "Napuni vre&#263;e  ovih ljudi hranom koliko mogu ponijeti, a novac svakog stavi  u grlo njegove vre&#263;e. </p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;A moj pehar - onaj od srebra - stavi  u grlo vre&#263;e najmla&#273;ega, zajedno s njegovim novcem za &#382;ito."  On u&#269;ini kako mu je Josip naredio.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Kad je svanulo, otpreme ljude i njihove magarce. </p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Tek  &#353;to su izi&#353;li iz grada - nisu bili odmakli daleko - kad Josip  re&#269;e upravitelju svoga ku&#263;anstva: "Na noge! Po&#273;i za onim ljudima!  Kad ih stigne&#353;, ka&#382;i im: 'Za&#353;to uzvra&#263;ate zlo za dobro? </p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Zar  iz onog pehara ne pije moj gospodar i ne &#269;ita iz njega proricanje?  Zlo ste u&#269;inili!'"</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Stigav&#353;i ih, ponovi im te rije&#269;i. </p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Oni odgovore: "Za&#353;to  nam gospodar govori tako? Daleko bilo od slugu tvojih da u&#269;ine  takvo &#353;to! </p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;&#268;ak i novac koji smo na&#353;li u svojim vre&#263;ama donijeli  smo ti natrag iz zemlje kanaanske. Kako bismo onda mogli ukrasti  srebra ili zlata iz ku&#263;e tvoga gospodara! </p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Onaj u koga se od  tvojih slugu na&#273;e, neka se usmrti, a mi drugi postat &#263;emo robovi  tvome gospodaru." </p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;"Premda je ono &#353;to predla&#382;e&#353; pravo", preuzme  on, "ipak &#263;e samo onaj u koga se ukradeno prona&#273;e biti moj rob, a ostali bit &#263;ete slobodni."</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Br&#382;e spusti&#353;e vre&#263;e na zemlju i svaki svoju otvori. </p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;On  je pretra&#382;ivao, po&#269;ev&#353;i s najstarijim i zavr&#353;iv&#353;i s najmla&#273;im.  Pehar se na&#273;e u Benjaminovoj vre&#263;i. </p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Nato oni razdru svoje  haljine; svaki ponovo natovari svoga magarca i vrate se u grad.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Kad su Juda i njegova bra&#263;a ponovo stupili u Josipov  dom, jo&#353; je on bio ondje. Bace se preda nj na zemlju. </p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Onda  im Josip re&#269;e: "Kakvo je to djelo &#353;to ste ga u&#269;inili? Zar ne  znate da se &#269;ovjek kao &#353;to sam ja bavi proricanjem?" </p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Nato  Juda odgovori: "&#352;to bismo mogli re&#263;i svome gospodaru? &#352;to mo&#382;emo  kazati, &#269;ime li se opravdati? Bog je otkrio zlodjelo tvojih slugu.  Evo nas za robove svome gospodaru - jednako nas kao i onog u  koga se na&#353;ao pehar." </p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;"Daleko od mene da u&#269;inim tako!" -  odgovori. "Nego, onaj u koga se na&#353;ao pehar bit &#263;e moj rob, a  vi drugi po&#273;ite mirno k svome ocu!"</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Onda mu se Juda prima&#269;e i re&#269;e: "Gospodaru moj, molim  te, dopusti sluzi svojem da rekne rije&#269; u&#353;ima gospodara svojega  i neka se tvoja srd&#382;ba ne razlijeva na tvog slugu. T&#211;a ti si  ravan faraonu. </p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Pitao je moj gospodar svoje sluge: 'Imate  li oca ili jo&#353; kojega brata?' </p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Svome smo gospodaru odgovorili:  'Imamo stara oca; on jo&#353; ima jednog sina, ro&#273;ena u njegovoj stara&#269;koj  dobi. Taj je najmla&#273;i. Njegov je pravi brat umro, tako da je  on jedini ostao od svoje majke. Njegov ga otac osobito voli.' </p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Potom si rekao svojim slugama: 'Dovedite mi ga ovamo da ga  vide moje o&#269;i?' </p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;A mi smo odgovorili svome gospodaru: 'Dje&#269;ak  ne mo&#382;e ostaviti oca; kad bi ga ostavio, njegov bi otac umro.' </p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Nato si rekao svojim slugama: 'Ako va&#353; najmla&#273;i brat s vama  ne do&#273;e ovamo, vi&#353;e ne smijete preda me.' </p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Kad smo se vratili  tvome sluzi, ocu mome, kazali smo mu rije&#269;i moga gospodara. </p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Na&#353;  nam je otac rekao: 'Idite opet i nabavite nam malo hrane!' </p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Odgovorili  smo: 'Ne mo&#382;emo onamo. Samo ako s nama po&#273;e na&#353; najmla&#273;i brat, si&#263;i &#263;emo, jer ne smijemo pred onoga &#269;ovjeka ako ne bude s nama  na&#353; najmla&#273;i brat.' </p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Tvoj sluga, otac moj, odvrati nam: 'Kako  znate, &#382;ena mi je rodila dva sina. </p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Jedan je nestao, te sam  zaklju&#269;io: sigurno je rastrgan! Odonda ga vi&#353;e nisam vidio. </p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;Ako  i ovoga od mene odvedete pa ga kakva nesre&#263;a sna&#273;e, moju &#263;ete  sijedu glavu s tugom strovaliti dolje u &#352;eol.' </p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Ako sad do&#273;em  k tvome sluzi, ocu svome, a mladi&#263; - &#269;iji je &#382;ivot tako povezan  s njegovim - ne bude s nama, </p> 
<p><A NAME="an_44:31">44:31</A>&nbsp;on &#263;e svisnuti kad vidi da dje&#269;aka  nema s nama; tako &#263;e tvoje sluge strovaliti u tuzi sijedu glavu  tvoga sluge, oca na&#353;ega, dolje u &#352;eol. </p> 
<p><A NAME="an_44:32">44:32</A>&nbsp;Jer tvoj je sluga  zajam&#269;io ocu svome za dje&#269;aka, rekav&#353;i: 'Ako ti ga ne vratim, bit &#263;u kriv svome ocu svega vijeka.' </p> 
<p><A NAME="an_44:33">44:33</A>&nbsp;Zato, molim te, neka  tvoj sluga ostane kao rob mome gospodaru, a dje&#269;ak neka ide natrag  s bra&#263;om. </p> 
<p><A NAME="an_44:34">44:34</A>&nbsp;Jer, kako mogu k svome ocu ako dje&#269;aka nema sa  mnom! Ne bih mogao gledati jad &#353;to bi sna&#353;ao moga oca."</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Josip se vi&#353;e nije mogo svladavati pred onima koji su ga okru&#382;ivali  pa povika: "Neka svi odstupe!" Tako nitko nije ostao s Josipom  kad se o&#269;itovao svojoj bra&#263;i. </p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Briznuo je u glasan pla&#269;, da  su ga i Egip&#263;ani mogli &#269;uti. Doznalo se za to i na faraonovu  dvoru. </p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;"Ja sam Josip", re&#269;e Josip svojoj bra&#263;i. "Otac mi je,  dakle, jo&#353; na &#382;ivotu!" Ali mu bra&#263;a nisu mogla odgovoriti, toliko  se zapanji&#353;e pred njim. </p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Onda &#263;e opet Josip svojoj bra&#263;i: "Primaknite  se k meni!" Kad su se primakli, nastavi: "Ja sam Josip, va&#353; brat;  onaj koga ste prodali u Egipat. </p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Ali se nemojte uznemirivati  i prekoravati &#353;to ste me ovamo prodali; jer Bog je onaj koji  me pred vama poslao da vas odr&#382;i u &#382;ivotu. </p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Dvije su ve&#263; godine  &#353;to je glad do&#353;la na zemlju, a jo&#353; pet godina ne&#263;e biti ni oranja  ni &#382;etve u zemlji. </p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Zato me Bog poslao pred vama da vam se  sa&#269;uva ostatak na zemlji te da vam &#382;ivot spasi velikim izbavljenjem. </p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Tako niste vi mene poslali ovamo nego Bog; on me postavio  faraonu za oca, gospodara nad svim njegovim domom i vladaocem  nad svom zemljom egipatskom.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;&#381;urite se k mome ocu te mu recite: 'Ovo ti poru&#269;uje tvoj  sin Josip: Bog me postavio gospodarem nad svim Egiptom; si&#273;i  k meni bez oklijevanja. </p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Nastanit &#263;e&#353; se u kraju Go&#353;enu. Tako  &#263;e&#353; biti blizu mene: ti, tvoja djeca, tvoja unu&#269;ad, tvoje ovce  i goveda i sve &#353;to je tvoje. </p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;Ondje &#263;u se za te brinuti, jer  &#263;e glad potrajati jo&#353; pet godina. Tako ne&#263;e&#353; oskudijevati ni  ti, ni tvoja obitelj, niti itko tvoj.' </p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;Ta svojim o&#269;ima mo&#382;ete  vidjeti, kao &#353;to vidi i moj brat Benjamin, da vam to moja usta  govore. </p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Pripovjedite ocu o mome visokom polo&#382;aju u Egiptu  i sve &#353;to ste vidjeli; i brzo mi ovamo oca dovedite!"</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Potom zagrli brata Benjamina te zaplaka; a plakao je  i Benjamin obisnuv&#353;i mu oko vrata. </p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Izljubi zatim svu svoju  bra&#263;u, u naru&#269;ju im se rasplaka. Poslije toga njegova bra&#263;a za&#273;u  s njim u razgovor.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Glas se pro&#269;uje u faraonovu dvoru: "Stigla Josipova bra&#263;a!"  Bilo je to drago faraonu i njegovim dvoranima. </p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Onda faraon  re&#269;e Josipu: "Ka&#382;i svojoj bra&#263;i neka u&#269;ine ovo: 'Natovarite svoje  &#382;ivine i odmah se uputite u zemlju kanaansku. </p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Uzmite svoga  oca i svoje obitelji i k meni do&#273;ite! Ja &#263;u vam dati najbolju  zemlju u Egiptu te &#263;ete u&#382;ivati od obilja ove zemlje.' </p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;A  naredi i ovo: 'Ovako u&#269;inite: Iz zemlje egipatske potjerajte  kola za svoju djecu i svoje &#382;ene, uzmite oca i do&#273;ite. </p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Neka  vam se o&#269;i ne rastu&#382;uju za va&#353;im stvarima, jer sve &#353;to je u Egiptu  najbolje bit &#263;e va&#353;e.'"</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Sinovi Izraelovi tako u&#269;ine. Po faraonovoj zapovijedi  Josip im dade kola i popudbinu. </p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Svakom od njih dade nove  haljine, a Benjaminu dade tri stotine srebrnika i petore haljine. </p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Isto tako po&#353;alje svome ocu: deset magaraca natovarenih najboljim  plodovima egipatskim i deset magarica natovarenih &#382;itom, kruhom  i namirnicama ocu za put. </p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Isprativ&#353;i svoju bra&#263;u na put,  re&#269;e im: "Nemojte se putem sva&#273;ati!"</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;I tako oni odo&#353;e iz Egipta i stigo&#353;e u zemlju kanaansku, k svome ocu Jakovu. </p> 
<p><A NAME="an_45:26">45:26</A>&nbsp;Kad mu reko&#353;e: "Josip je &#382;iv i &#269;ak vlada  nad svom zemljom egipatskom!", njegovo se srce skameni jer im  nije mogao vjerovati. </p> 
<p><A NAME="an_45:27">45:27</A>&nbsp;Ali kad mu ispripovjedi&#353;e sve &#353;to im  je Josip rekao i kad vidje kola &#353;to ih je Josip poslao da ga  prevezu, duh njihova oca Jakova o&#382;ivje. </p> 
<p><A NAME="an_45:28">45:28</A>&nbsp;"Dosta", re&#269;e Izrael.  "Sin moj Josip jo&#353; je &#382;iv! Moram po&#263;i i vidjeti ga prije nego  umrem." </p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Tako Izrael krene na put sa svim &#353;to bija&#353;e njegovo i stigne  u Beer &#352;ebu te prinese &#382;rtvu Bogu svoga oca Izaka. </p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;U no&#263;nom  vi&#273;enju zovne Bog Izraela: "Jakove! Jakove!" On odgovori: "Evo  me!" </p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;"Ja sam Bog, Bog tvoga oca. Ne boj se si&#263;i u Egipat,  jer &#263;u ondje od tebe proizvesti velik narod. </p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Ja &#263;u si&#263;i u  Egipat s tobom i sam &#263;u te vratiti ovamo; a Josip &#263;e ti svojom  rukom o&#269;i zaklopiti."</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;I Jakov krene iz Beer &#352;ebe. Sinovi Izraelovi postave svoga  oca Jakova, svoju djecu i svoje &#382;ene u kola &#353;to ih je faraon  poslao da ga prevezu.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Uzmu sa sobom svoje blago i dobra &#353;to ih bijahu stekli  u zemlji kanaanskoj te stignu Jakov i sve njegovo potomstvo u  Egipat. </p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Sa sobom je u Egipat poveo svoje sinove i unuke, svoje  k&#263;eri i k&#263;eri svojih sinova, sve svoje potomstvo.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Ovo su imena Izraelaca - Jakova i njegovih potomaka -  koji su stigli u Egipat: Jakovljev prvoro&#273;enac Ruben. </p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Rubenovi  sinovi: Henok, Falu, Hesron i Karmi. </p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Sinovi &#352;imunovi: Jemuel, Jamin, Ohad, Jakin, Sohar i &#352;aul, sin Kanaanke. </p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Sinovi Levijevi:  Ger&#353;on, Kehat i Merari. </p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Sinovi Judini: Er, Onan, &#352;ela, Peres  i Zerah. Er i Onan umrli su u zemlji kanaanskoj. Peresovi sinovi  bili su Hesron i Hamul. </p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Sinovi Jisakarovi: Tola, Fuva, Ja&#353;ub  i &#352;imron. </p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Sinovi Zebulunovi: Sered, Elon i Jahleel. </p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;To  su sinovi koje je Lea imala s Jakovom u Padan Aramu i jo&#353; k&#263;erka  Dina. U svemu je, dakle, imao sinova i k&#263;eri trideset i troje.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;Sinovi Gadovi: Sifjon, Hagi, &#352;uni, Esbon, Eri, Arodi  i Areli. </p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Sinovi A&#353;erovi: Jimna, Ji&#353;va, Ji&#353;vi, Berija i sestra  im Serah. Sinovi Berijini: Heber i Malkiel. </p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;To su bili potomci  Zilpe, koju je Laban darovao svojoj k&#263;eri Lei. Ona je tako rodila  Jakovu &#353;esnaest du&#353;a.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Sinovi Jakovljeve &#382;ene Rahele: Josip i Benjamin. </p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Josipu  su se u egipatskoj zemlji rodili Mana&#353;e i Efrajim. Rodila mu  ih je k&#263;i onskog sve&#263;enika Poti-Fere. </p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;Sinovi Benjaminovi:  Bela, Beker, A&#353;bel, Gera, Naaman, Ehi, Ro&#353;, Mupim, Hupim i Ard. </p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;To su bili potomci Rahelini koje je rodila Jakovu - u svemu  njih &#269;etrnaest.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Danov je sin Hu&#353;im. </p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Sinovi Naftalijevi: Jahseel,  Guni, Jeser i &#352;ilem. </p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;To su bili potomci Bilhe, koju je Laban  dao svojoj k&#263;eri Raheli. Ona je Jakovu rodila sedam potomaka.</p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Tako je sve Jakovljeve &#269;eljadi &#353;to je od njega poteklo  i u Egipat doselilo - ne uklju&#269;uju&#263;i &#382;ena Jakovljevih sinova  - u svemu &#353;ezdeset i &#353;est osoba. </p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;I k tome dva sina Josipova  &#353;to su mu se rodila u Egiptu. Prema tome, sve &#269;eljadi Jakovljeva  doma &#353;to se naseli u Egiptu bija&#353;e sedamdeset du&#353;a.</p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;Izrael posla Judu naprijed k Josipu da se pred njim pojavi  u Go&#353;enu. Kad stignu u go&#353;enski kraj, </p> 
<p><A NAME="an_46:29">46:29</A>&nbsp;Josip upregne svoja  kola i zaputi se u Go&#353;en - u susret svome ocu Izraelu. Stupiv&#353;i  preda nj, pade mu oko vrata i dugo je tako plakao. </p> 
<p><A NAME="an_46:30">46:30</A>&nbsp;Onda Izrael  re&#269;e Josipu: "Sada, po&#353;to sam ro&#273;enim o&#269;ima vidio da si jo&#353; &#382;iv, mogu umrijeti."</p> 
<p><A NAME="an_46:31">46:31</A>&nbsp;Zatim Josip re&#269;e svojoj bra&#263;i i o&#269;evoj obitelji: "Oti&#263;i  &#263;u i obavijestiti faraona; re&#263;i &#263;u mu: 'Moja bra&#263;a i obitelj  moga oca, koji su bili u zemlji kanaanskoj, do&#353;li su k meni. </p> 
<p><A NAME="an_46:32">46:32</A>&nbsp;Oni su ljudi pastiri, uvijek su se bavili sto&#269;arstvom; dotjerali  su sa sobom svoja stada i sve &#353;to im pripada.' </p> 
<p><A NAME="an_46:33">46:33</A>&nbsp;Tako, kad  vas faraon pozove i zapita: '&#268;ime se bavite?' </p> 
<p><A NAME="an_46:34">46:34</A>&nbsp;odgovorite:  'Ljudi smo, sluge tvoje, koji se od po&#269;etka do sad bavimo sto&#269;arstvom;  i mi i na&#353;i preci', tako da se mo&#382;ete naseliti u go&#353;enskom kraju.  Svi su, naime, pastiri Egip&#263;anima mrski."</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Ode, dakle, Josip te obavijesti faraona: "Moj otac i moja  bra&#263;a stigo&#353;e sa svojim ovcama i govedima i sa svime &#353;to imaju  iz zemlje kanaanske, i eno ih u go&#353;enskom kraju." </p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;I uzev&#353;i  petoricu izme&#273;u svoje bra&#263;e, uvede ih faraonu. </p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Onda faraon  zapita njegovu bra&#263;u: "&#268;ime se bavite?" Odgovore faraonu: "Tvoje  su sluge sto&#269;ari, ba&#353; kao &#353;to su bili na&#353;i preci. </p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Do&#353;li smo  da potra&#382;imo kratak boravak u ovoj zemlji", reko&#353;e faraonu, "jer  je nestalo pa&#353;e za stada tvojih slugu, stra&#353;na glad priti&#353;te  kanaansku zemlju. Dopusti da se tvoje sluge nastane u go&#353;enskom  kraju." </p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;[5a] Faraon re&#269;e Josipu: [6b] "Neka se, dakle, nastane  u go&#353;enskom kraju. A ako zna&#353; da me&#273;u njima ima prikladnih, postavi  ih za nadglednike moga osobnog blaga." [5b] Tako, kad Jakov i njegovi sinovi stigo&#353;e u Egipat i kad  faraon, kralj egipatski, to &#269;u, re&#269;e Josipu: "Budu&#263;i da su tvoj  otac i tvoja bra&#263;a do&#353;li k tebi, </p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;[6a] egipatska ti je zemlja na  raspolaganju: smjesti svoga oca i svoju bra&#263;u u najboljem kraju."</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Josip onda dovede svoga oca Jakova faraonu. Jakov blagoslovi  faraona. </p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;A faraon upita Jakova: "Koliko ti je godina?" </p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Jakov  odgovori faraonu: "Godina moga lutala&#269;kog &#382;ivljenja ima stotina  i trideset. Malo ih je i nesretne su bile godine moga &#382;ivota;  ne dosti&#382;u brojem godine &#382;ivljenja na zemlji mojih otaca." </p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Poslije  toga Jakov se oprosti s faraonom i ode od njega.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Tako Josip nastani svoga oca i svoju bra&#263;u dav&#353;i im u  vlasni&#353;tvo najljep&#353;i kraj egipatske zemlje, u kraju Ramsesovu, kako je faraon naredio.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;A Josip opskrbi hranom svoga oca, svoju bra&#263;u i svu o&#269;evu  obitelj sve do najmanjega.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Nigdje nije bilo hrane jer je pritisla stra&#353;na glad:  izmu&#269;i ona i zemlju egipatsku i zemlju kanaansku. </p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Josip pobra  sav novac &#353;to se nalazio u zemlji egipatskoj i zemlji kanaanskoj  u zamjenu za &#382;ito koje se prodavalo i odnese novac u faraonov  dvor. </p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Kad je nestalo novca u zemlji egipatskoj i zemlji kanaanskoj, svi Egip&#263;ani do&#273;u k Josipu te mu reknu: "Daj nam kruha! Za&#353;to  da pomremo pred tvojim o&#269;ima? Novca vi&#353;e nema." </p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Josip odgovori:  "Predajte svoju stoku pa &#263;u vam dati &#382;ita u zamjenu za stoku  kad je novca nestalo." </p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Tako su oni dovodili svoju stoku Josipu, a Josip im dava&#353;e kruh u zamjenu za konje, za sitnu i krupnu  stoku i za magarad. Tako ih je one godine opskrbljivao kruhom  u zamjenu za sve njihovo blago.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;Kad je ona godina pro&#353;la, do&#273;u k njemu i druge godine  te mu reknu: "Ne mo&#382;emo sakriti od svoga gospodara: novca je  nestalo, blaga su ve&#263; ustupljena gospodaru; drugo ni&#353;ta ne preostaje  da gospodaru ustupimo nego sebe i svoje oranice. </p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;Za&#353;to da  uni&#353;timo na tvoje o&#269;i i sebe i svoje zemlje? Uzmi i nas i na&#353;e  zemlje u zakup za kruh, i tako &#263;emo zajedno sa svojom zemljom  postati faraonovi kmetovi; daj sjemena da pre&#382;ivimo: da ne izginemo  i da nam oranice ne postanu pusto&#353;!"</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;Tako Josip ste&#269;e faraonu u posjed sve egipatske oranice, jer je svaki Egip&#263;anin, kako ih pritisnu glad, prodao svoje  njive. Tako je zemlja postala faraonovo vlasni&#353;tvo, </p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;a narod  od jednog kraja Egipta do drugoga njegovim robljem. </p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Jedino  nije preuzeo sve&#263;eni&#269;kih imanja, jer je faraon davao sve&#263;enicima  odre&#273;eni dio, i tako su &#382;ivjeli od prihoda &#353;to im ga je faraon  davao. Stoga nisu prodali svojih imanja.</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;Onda Josip re&#269;e svijetu: "Budu&#263;i da sam danas za faraona  prekupio i vas i va&#353;u zemlju, evo vam sjeme pa zasijte zemlju. </p> 
<p><A NAME="an_47:24">47:24</A>&nbsp;A kad bude pobiranje ljetine, faraonu &#263;ete davati jednu petinu, dok &#263;e &#269;etiri petine ostajati vama: za zasijavanje polja, za  hranu vama i onima koji su u va&#353;im domovima i za hranu va&#353;oj  djeci." </p> 
<p><A NAME="an_47:25">47:25</A>&nbsp;Oni odgovore: "&#381;ivot si nam spasio! Mi smo zahvalni  svome gospodaru &#353;to mo&#382;emo biti faraonovi robovi." </p> 
<p><A NAME="an_47:26">47:26</A>&nbsp;Tako Josip  napravi za Egipat zemlji&#353;ni zakon koji i danas vrijedi: petina  pripada faraonu; jedino sve&#263;eni&#269;ka imanja nisu pre&#353;la faraonu.</p> 
<p><A NAME="an_47:27">47:27</A>&nbsp;Izraelci se nastani&#353;e u zemlji egipatskoj, u kraju go&#353;enskom;  u njem steko&#353;e vlasni&#353;tvo; bijahu rodni i broj im se veoma umno&#382;i. </p> 
<p><A NAME="an_47:28">47:28</A>&nbsp;U zemlji egipatskoj po&#382;ivje Jakov sedamnaest godina. Tako  je duljina Jakovljeva &#382;ivota iznosila sto &#269;etrdeset i sedam godina. </p> 
<p><A NAME="an_47:29">47:29</A>&nbsp;A kad se pribli&#382;i vrijeme Izraelu da umre, pozva svoga sina  Josipa te mu re&#269;e: "Ako mi &#382;eli&#353; ugoditi, stavi svoju ruku pod  moje stegno kao jamstvo svoje odanosti meni: nemoj me sahraniti  u Egiptu! </p> 
<p><A NAME="an_47:30">47:30</A>&nbsp;Kad legnem dolje sa svojim ocima, prenesi me iz  Egipta gore i sahrani me u njihovu grobnicu!" "U&#269;init &#263;u kako  si rekao", odgovori. </p> 
<p><A NAME="an_47:31">47:31</A>&nbsp;"Zakuni mi se!" - re&#269;e. I on mu se zakle.  Tada se Izrael duboko prignu na uzglavlju.  </p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Poslije nekog vremena jave Josipu: "Eno ti je otac obolio."  Nato on uzme sa sobom svoja dva sina, Mana&#353;ea i Efrajima. </p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Kad  Jakovu reko&#353;e: "Evo ti je do&#353;ao sin Josip", Izrael skupi svoje  snage i sjede na postelju. </p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Re&#269;e Jakov Josipu: "Bog Svemo&#382;ni, El &#352;adaj, objavi mi se u Luzu, u zemlji kanaanskoj; blagoslov  mi dade, </p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;a potom mi re&#269;e: 'U&#269;init &#263;u te rodnim i mnogobrojnim, u&#269;init &#263;u da postane&#353; skup naroda, a tvome potomstvu poslije  tebe dat &#263;u ovu zemlju u posjed zauvijek.' </p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Sad, oba tvoja  sina &#353;to su ti se rodila u zemlji egipatskoj, prije nego sam  ja stigao k tebi u Egipat, neka budu moji - Efrajim i Mana&#353;e  neka budu moji kao i Ruben i &#352;imun! </p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;A djeca &#353;to su ti se rodila  poslije njih neka ostanu tvoja; a u svom nasljedstvu neka se  zovu po imenu svoje bra&#263;e.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Kad sam se, naime, vra&#263;ao iz Padana, na moju &#382;alost, tvoja  majka Rahela umrije na putovanju u kanaansku zemlju, tek u maloj  udaljenosti od Efrate. Sahranio sam je ondje uz put u Efratu, sada&#353;nji Betlehem."</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Opaziv&#353;i Izrael Josipove sinove, zapita: "Tko su ovi?" </p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Josip odgovori svome ocu: "Sinovi su to moji koje mi je Bog  dao ovdje." "Dovedi mi ih da ih blagoslovim", re&#269;e. </p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Izraelu  o&#269;i oslabile od starosti, nije vidio. Zato mu privede sinove, a on ih poljubi i zagrli. </p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Potom Izrael re&#269;e Josipu: "Nisam  o&#269;ekivao da &#263;u jo&#353; ikada vidjeti tvoje lice; kad, evo, Bog mi  dade da vidim i tvoje potomke." </p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Josip ih tada skine s njegovih  koljena i duboko se, sve do zemlje, nakloni.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Nato ih uze Josip obojicu - Efrajima svojom desnicom, Izraelu nalijevo, a Mana&#353;ea svojom ljevicom, Izraelu nadesno  - te ih k njemu prima&#269;e. </p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Ali Izrael ispru&#382;i svoju desnicu  i stavi je na Efrajimovu glavu, premda je bio mla&#273;i, a svoju  ljevicu na glavu Mana&#353;eovu - tako je dr&#382;ao ruke unakrst - iako  je Mana&#353;e bio prvoro&#273;enac. </p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Tako je davao svoj blagoslov Josipu  govore&#263;i:  "Bog, &#269;ijim su putovima hodili oci moji Abraham i Izak, Bog, koji mi je pastir bio otkako postah pa do danas,</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;an&#273;eo koji me od svakog zla izbavljao - djecu ovu neka blagoslovi! Neka se ime moje i mojih pre&#273;a Abrahama i Izaka po njima spominje! U mno&#353;tva se mnogobrojna po zemlji razmno&#382;ili!"</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Kad je Josip vidio da je njegov otac polo&#382;io desnicu  na Efrajimovu glavu, njegovim se o&#269;ima to u&#269;ini krivo; zato posegne  za rukom svoga oca da je pomakne s Efrajimove glave na glavu  Mana&#353;eovu. </p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;"Ne tako, o&#269;e moj," re&#269;e Josip svome ocu, "jer  ovo je prvoro&#273;enac; zato stavi desnicu na njegovu glavu!" </p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Ali  njegov otac to odbije rekav&#353;i: "Znam ja, sine moj, znam; i od  njega &#263;e postati narod i bit &#263;e velik. Ali njegov mla&#273;i brat  bit &#263;e ve&#263;i od njega, a njegovo &#263;e potomstvo biti mno&#353;tvo."</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Onoga ih, dakle, dana blagoslovi rekav&#353;i: "Vama nek' se Izrael blagoslivlja govore&#263;i: Kao &#353;to je Efrajimu i Mana&#353;eu, nek' i tebi Bog u&#269;ini!" Tako stavi Efrajima pred Mana&#353;ea.</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Poslije Izrael re&#269;e Josipu: "Ja &#263;u, evo, naskoro umrijeti;  no Bog &#263;e biti s vama i opet vas dovesti u zemlju va&#353;ih otaca. </p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;A tebi ostavljam &#352;ekem, ne&#353;to vi&#353;e nego tvojoj bra&#263;i, &#353;to  sam ga svojim ma&#269;em i lukom osvojio od Amorejaca."</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Jakov zatim sazva svoje sinove te re&#269;e: "Skupite se da vam  ka&#382;em &#353;to &#263;e vas sna&#263;i u kasnije vrijeme:</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Okupite se, &#269;ujte, sinovi Jakovljevi, &#269;ujte oca svoga Izraela!</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Ti Rubene, moj prvoro&#273;en&#269;e, snaga ti si moja, prvenac moje mu&#353;kosti. Isti&#269;e&#353;, se ponosom, snagom se isti&#269;e&#353;,</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;no, poput vode nabujao, ne&#263;e&#353; vi&#353;e imati prvenstva, jer na le&#382;aj oca svog se pope, moj tad oskvrnu krevet.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;&#352;imun i Levi bra&#263;a su prava! Ma&#269;evi im oru&#273;e nasilja.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Na njihova vije&#263;anja ja ne silazio, u njihovim zborovima udjela ne imao! U srd&#382;bi su svojoj ljude ubijali; u obijesti bikove sakatili.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;Prokleta im srd&#382;ba, jer je pre&#382;estoka! Prokleta im obijest, jer je preokrutna! Razdijelit &#263;u ih po Jakovu, Izraelom raspr&#353;iti.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Judo! Tvoja bra&#263;a slavit &#263;e te; svagda ti je &#353;aka na &#353;iji du&#353;mana, sinci oca tvoga tebi &#263;e se klanjat.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Judo, lavi&#263;u mali! Plijenom si se, sine, udebljao; poput lava, poput lavice legao potrbu&#353;ke! Tko bi ga dra&#382;iti smio?</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Od Jude &#382;ezlo se kraljevsko, ni palica vladala&#269;ka od nogu njegovih udaljiti ne&#263;e dok ne do&#273;e onaj kome pripada - kome &#263;e se narodi pokoriti.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Svog magarca za lozu privezuje, mlado magarice svoje za &#269;okot. U vinu on kupa svoju odje&#263;u svoju halju u krvi od gro&#382;&#273;a.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;O&#269;i su mu od vina mutne, zubi bjelji od mlijeka.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Zebulun &#263;e stanovati uz obalu morsku, luka spasa bit &#263;e brodarima, uz bok njegov Sidon &#263;e le&#382;ati.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Jisakar je ko&#353;&#269;at magarac polegao me&#273;u ogradama.</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Vidje da je odmor ugodan, a zemlja lijepa, te le&#273;a svoja pod teret podmetnu i na tlaku pristade.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Dan &#263;e narod svoj suditi kao svako pleme Izraelovo.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Nek' Dan zmija bude na putu, guja pokraj staze &#353;to &#263;e konja za zglob ujesti, i njegov konjik nauznak &#263;e pasti.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;U spas tvoj se, Jahve, uzdam!</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Gada &#263;e plja&#269;kat razbojnici, plja&#269;kom &#263;e im za petama biti.</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;U A&#353;era bit &#263;e hrane, poslastica za kraljeve.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Naftali je ko&#353;uta lakonoga koja krasnu lanad mladi.</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Josip je stablo plodno, plodno stablo kraj izvora, grane svoje grana preko zida.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Strijelci njega saletjeli, strijeljali ga, oplja&#269;kali.</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Ali luk mu &#269;vrst ostaje, mi&#353;ice mu oja&#269;ale, rukom Jakog Jakovljeva, imenom Pastira, Stijene Izraela,</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Bogom, Ocem tvojim, koji ti poma&#382;e, Svesilnim koji te blagoslivlje blagoslovom ozgo sa nebesa, blagoslovom ozdo iz dubina, blagoslovom iz svih prsa, iz svih utroba!</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Blagoslovom klasja i cvjetova, blagoslovom drevnih brda, &#382;elja vje&#269;nih bre&#382;uljaka - nek' se oni spuste na Josipa, izme&#273;u bra&#263;e posve&#263;enog!</p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;Benjamin je vuk grabe&#382;ljivi, lovinu on jutrom jede, a nave&#269;er plijen dijeli."</p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;Sve su to Izraelova plemena - dvanaest ih na broj - i  to im je otac rekao kad ih je blagoslivljao; svakoga je od njih  blagoslovio njegovim blagoslovom.</p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Poslije toga im dade ovu naredbu: "Naskoro &#263;u se pridru&#382;iti  svojim precima. Sahranite me kraj mojih otaca, </p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;u spilji &#353;to  se nalazi na polju Efrona, Hetita, u spilji na polju Makpeli, nasuprot Mamri, u zemlji kanaanskoj. To je ona koju je Abraham  kupio s poljem od Hetita Efrona za mjesto sahranjivanja. </p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;Ondje  je sahranjen Abraham i njegova &#382;ena Sara; sahranjeni su ondje  Izak i njegova &#382;ena Rebeka; ondje sam ja sahranio Leu. </p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;Polje  i spilja na njemu kupljeni su od Hetita."</p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Kad je Jakov tako naputio svoje sinove, povu&#269;e noge natrag  na postelju te izdahnu - pridru&#382;i se svojim precima.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;Josip se baci na oca, suzama mu oblije lice, izljubi ga. </p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Poslije  toga Josip naredi lije&#269;nicima koji su se nalazili u njegovoj  slu&#382;bi da mu oca balzamiraju, i oni balzamira&#353;e Izraela. </p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Trebalo  je &#269;etrdeset dana: toliko, naime, traje balzamiranje. Sedamdeset  su ga dana Egip&#263;ani oplakivali. </p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;A kad je pro&#353;lo vrijeme oplakivanja, Josip re&#269;e onima u dvoru faraonovu: "U&#269;inite mi milost i prenesite  faraonu ovo: </p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Moj me otac zakleo govore&#263;i: 'Kad umrem, sahrani  me u grob koji sam sebi pripravio u zemlji kanaanskoj!' Dopusti  mi da odem gore i sahranim oca, a onda &#263;u se vratiti." </p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Faraon  odgovori: "Oti&#273;i gore i sahrani svoga oca kako si mu se zakleo."</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Tako Josip ode da sahrani oca. S njim su po&#353;li i svi faraonovi  slu&#382;benici - odli&#269;nici njegova dvora i svi dostojanstvenici egipatske  zemlje; </p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;sva Josipova obitelj, njegova bra&#263;a i o&#269;eva porodica.  Jedino su u go&#353;enskom kraju ostala njihova djeca, njihove ovce  i goveda. </p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;S njim su i&#353;la i kola i konjanici: bila je to vrlo  duga povorka.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Stigav&#353;i u Goren Haatad, s onu stranu Jordana, odr&#382;a&#353;e  ondje veliko i sve&#269;ano naricanje. Josip odr&#382;a sedmodnevnu &#382;alost  za ocem. </p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Kad su stanovnici te zemlje, Kanaanci, vidjeli tugovanje  u Goren Haatadu, reko&#353;e: "To ti je sve&#269;ano naricanje Egip&#263;ana!"  Zato nazovu to mjesto Abel-Misrajim. Nalazi se s onu stranu Jordana.</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Jakovljevi sinovi u&#269;ine kako im je naredio otac: </p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;odnesu  ga u zemlju kanaansku te ga sahrane u spilji na polju Makpeli  kod Mamre, polju &#353;to ga je Abraham kupio od Hetita Efrona za  sahranjivanje. </p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Po&#353;to je sahranio svoga oca, Josip se vrati u Egipat  - on, njegova bra&#263;a i svi koji su s njim i&#353;li da mu oca pokopaju.</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Kad su Josipova bra&#263;a vidjela da im je otac umro, reko&#353;e:  "&#352;to ako je Josip na nas ljut i poku&#353;a uzvratiti nam za sve zlo  koje smo mi njemu nanijeli?" </p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Stoga poru&#269;e Josipu ovako: "Pred  svoju smrt tvoj je otac naredio: </p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;'Ovako recite Josipu: Oprosti  bra&#263;i svojoj zlo i grijeh &#353;to su onako okrutno prema tebi postupili.'  Oprosti, dakle, uvredu slugama Boga svoga oca!" Na te rije&#269;i  Josip brizne u pla&#269;.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Tada sama njegova bra&#263;a do&#273;u k njemu, bace se preda nj  te mu reknu: "Evo nas k tebi da budemo tvoji robovi!" </p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;Josip  im odvrati: "Ne bojte se! T&#211;a zar sam ja namjesto Boga! </p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;Osim  toga, iako ste vi namjeravali da meni naudite, Bog je bio ono  okrenuo na dobro: da u&#269;ini &#353;to se danas zbiva - da spasi &#382;ivot  velikom narodu. </p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;Zato se ne bojte! Ja &#263;u se brinuti za vas  i za va&#353;u djecu." Tako ih je smirio ljubeznim rije&#269;ima.</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Josip ostane u Egiptu zajedno s rodom svojim i o&#269;evim.  Po&#382;ivje Josip stotinu i deset godina. </p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;Tako je Josip gledao  Efrajimovu djecu do tre&#263;eg koljena; a ra&#273;ala se djeca i Makiru, Mana&#353;eovu sinu, na Josipovim koljenima. </p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Napokon re&#269;e Josip  svojoj bra&#263;i: "Ja &#263;u, evo, naskoro umrijeti. Ali &#263;e se Bog, zacijelo, sjetiti vas i odvesti vas iz ove zemlje u zemlju &#353;to ju je pod  zakletvom obe&#263;ao Abrahamu, Izaku i Jakovu." </p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Tada Josip zakune  Izraelove sinove: "Bog &#263;e se vas doista sjetiti, i tada ponesite  moje kosti odavde!"</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Josip umrije kad mu bija&#353;e sto i deset godina; balzamira&#353;e  ga i u Egiptu polo&#382;i&#353;e u lijes.</p> 
<p><HR>
<CENTER>
<A HREF="exo">Next: Exodus</A></CENTER>
</BODY>
</HTML>
