<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Proro&#353;tvo koje vidje prorok Habakuk.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Dokle &#263;u, Jahve, zapomagati, a da ti ne &#269;uje&#353;? Vikati k tebi "Nasilje!" a da ti ne spasi&#353;?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Za&#353;to mi nepravdu iznosi&#353; pred o&#269;i, za&#353;to gleda&#353; ugnjetavanje? Plja&#269;ka je i nasilje preda mnom. Raspra je, razmirica bjesni!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Zakon je izgubio snagu, a pravda se ni na&#269;as ne pomalja. Da, zlikovac progoni pravednika, pravo je stoga izopa&#269;eno. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Obazrite se na narode, pogledajte, &#269;udite se, zapanjite! Jer u va&#353;e dane &#269;inim djelo u koje ne biste vjerovali da vam ga tko ispri&#269;a.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Da! Evo di&#382;em Kaldejce, narod divlji i naprasit &#353;to nadire &#353;irom zemlje da obitavali&#353;ta otme tu&#273;a.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;On je stra&#353;an i jezovit, od njega samog izlazi njegovo pravo i njegov ponos.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Konji su mu br&#382;i od leoparda, hitriji od vukova uve&#269;er; jaha&#269;i mu poskakuju, sti&#382;u izdaleka, ustremljeni k'o orlovi da plijen pro&#382;dru.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Svi &#263;e do&#263;i rad' grabe&#382;a, lica im &#382;egu k'o isto&#269;ni vjetar, grabe roblje kao pijesak!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Taj se narod kraljevima ruga, podsmjehuje knezovima, poigrava se svim utvrdama, nasipa zemlju i zauzima ih.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tad se k'o vjetar okrenu i ode, zlikovac komu je snaga bog postala. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Nisi li od davnih vremena, Jahve, Bo&#382;e moj, Sve&#269;e moj? Ti koji ne umire&#353;! Ti si, Jahve podigao ovaj narod radi pravde, postavio ga, Stijeno, da ka&#382;njava.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Pre&#269;iste su tvoje o&#269;i da bi zlo&#263;u gledale. Ti ne mo&#382;e&#353; motriti tla&#269;enja. Za&#353;to gleda&#353; vjerolomce, &#353;uti&#353; kad zlikovac ni&#353;ti pravednijeg od sebe?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Postupa&#353; s ljudima k'o s morskim ribama, k'o s gmazovima &#353;to nemaju gospodara!</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;On ih sve lovi na udicu, izvla&#269;i ih mre&#382;om, pre&#273;om ih skuplja i tako se raduje i likuje.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Stog &#382;rtvuje mre&#382;i svojoj, pali tamjan svojoj pre&#273;i jer mu pribavljaju zalogaj slastan, hranu pretilu.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Valja li, dakle, da neprestano pote&#382;e ma&#269; i kolje narod nemilice? </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Stat &#263;u na stra&#382;u svoju, postavit se na bedem, paziti &#353;to &#263;e mi re&#263;i, kako odgovorit na moje tu&#382;be.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Tada Jahve odgovori i re&#269;e: "Zapi&#353;i vi&#273;enje, ure&#382;i ga na plo&#269;ice, da ga &#269;ita&#269; lako &#269;ita."</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jer ovo je vi&#273;enje samo za svoje vrijeme: ispunjenju te&#382;i, ne vara; ako sti&#382;e polako, &#269;ekaj, jer odista &#263;e do&#263;i i ne&#263;e zakasniti!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Gle: propada onaj &#269;ija du&#353;a nije pravedna, a pravednik &#382;ivi od svoje vjere.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bogatstvo je odista podmuklo! Ohol je i ne mo&#382;e po&#269;inuti tko &#382;drijelo razvaljuje k'o Podzemlje, tko je kao smrt nezasitan, tko sabire za se sve narode, tko kupi za se sva plemena!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zar mu se ne&#263;e svi podrugivati, rugalicu i zagonetku spjevat' protiv njega? Re&#263;i &#263;e: Jao onom tko mno&#382;i &#353;to nije njegovo (a dokle &#263;e?) i optere&#263;uje se zalogama!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ne&#263;e li naglo ustat' vjerovnici tvoji, ne&#263;e li se probuditi ljuti tvoji tla&#269;itelji? Tada &#263;e&#353; im plijen biti!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jer si oplja&#269;kao mnoge narode, sav ostatak naroda oplja&#269;kat &#263;e tebe, jer si prolio krv ljudsku, poharao zemlju, grad i sve mu &#382;itelje.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Jao onom tko otima&#269;inu zgr&#263;e nepravednu ku&#263;i svojoj, da visoko svije gnijezdo svoje i otkloni ruku zla!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Nanese sramotu ku&#263;i svojoj: zatiru&#263;i mnoga plemena, grije&#353;i&#353; protiv sebe.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jer iz samih zidova kamen kri&#269;i, a krovna mu greda odgovara.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jao onom tko grad di&#382;e krvlju i tvr&#273;avu zasnuje na nepravdi!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Nije li to, gle, od Jahve nad Vojskama da se narodi za oganj trude, puci niza&#353;to mu&#269;e?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Jer &#263;e se zemlja napuniti znanja o slavi Jahvinoj kao &#353;to vode prekrivaju more.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Jao onom tko bli&#382;njeg navodi na pi&#263;e, ulijeva otrov dok on pije da bi promatrao njegovu nagost!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ti si pijan od sramote, ne od slave! Pij samo i pokazuj kapicu. Dolazi ti pehar iz desnice Jahvine i sramota na slavu tvoju!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Nasilje nad Libanonom tebe &#263;e prestraviti, pokolj zvijeri, jer si ljudsku krv prolio, poharao zemlju, grad i njegove &#382;itelje.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jao onom tko komadu drva ka&#382;e: "Probudi se!" Kamenu nijemom: "Preni se!" On da prorokuje? Opto&#269;en mo&#382;e biti i zlatom i srebrom, ali nikakva daha &#382;ivotnog nema u njemu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#268;emu koristi tesan lik da ga umjetnik te&#353;e? &#268;emu lijevan lik, la&#382;no proro&#353;tvo, da se tvorac njegov u nj pouzdaje oblikuju&#263;' nijeme kipove?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ali je Jahve u svojem svetom Hramu: nek' zemlja sva za&#353;uti pred njime!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Molitva. Od proroka Habakuka. Na na&#269;in tu&#382;balice.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Jahve, &#269;uo sam za slavu tvoju, Jahve, tvoje mi djelo ulijeva jezu! Ponovi ga u na&#353;e vrijeme! Otkrij ga u na&#353;e vrijeme! U gnjevu se svojem smilovanja sjeti!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Bog sti&#382;e iz Temana, a Svetac s planine Parana! Veli&#269;anstvo njegovo zastire nebesa, zemlja mu je puna slave.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sjaj mu je k'o svjetlost, zrake sijevaju iz njegovih ruku, ondje mu se krije sila.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kuga pred njim ide, groznica ga sustopice prati.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;On stane, i zemlja se trese, on pogleda, i dr&#353;&#263;u narodi. Tad se raspado&#353;e vje&#269;ne planine, bregovi stari propado&#353;e, njegove su staze od vje&#269;nosti.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Prestra&#353;ene vidjeh ku&#353;anske &#353;atore, &#269;adore &#353;to dr&#353;&#263;u u zemlji midjanskoj.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jahve, planu li tvoj gnjev na rijeke ili jarost tvoja na more te jezdi&#353; na svojim konjima, na pobjedni&#269;kim bojnim kolima?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Otkriva&#353; svoj luk i otrovnim ga strijelama siti&#353;. Bujicama rasijeca&#353; tlo,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;planine dr&#353;&#263;u kad te vide, navaljuje oblaka prolom, bezdan di&#382;e svoj glas.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sunce uvis di&#382;e ruke, mjesec u obitavali&#353;tu svojem popostaje, pred blijeskom tvojih strijela, pred blistavim sjajem koplja tvoga.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jarosno po zemlji kora&#269;a&#353;, srdito gazi&#353; narode.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Izi&#273;e da spasi&#353; narod svoj, da spasi&#353; svog pomazanika; sori vrh ku&#263;e bezbo&#382;nikove, ogoli joj temelje do stijene.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kopljima si izbo vo&#273;u ratnika njegovih, koji navali&#353;e da nas s rado&#353;&#263;u satru, kao da &#263;e potajice pro&#382;drijet' ubogoga.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Gazi&#353; po moru s konjima svojim, po pu&#269;ini silnih voda!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#268;uo sam! Sva se moja utroba trese, podrhtavaju mi usne na taj zvuk, trule&#382; prodire u kosti moje, noge klecaju poda mnom. Po&#269;inut &#263;u kada dan tjeskobni svane narodu &#353;to nas sad napada.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jer smokvino drvo ne&#263;e vi&#353;e cvasti niti &#263;e na lozi biti ploda, maslina &#263;e uskratiti rod, polja ne&#263;e donijeti hrane, ovaca &#263;e nestati iz tora, u oborima ne&#263;e biti ni goveda.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ali ja &#263;u se radovati u Jahvi i kliktat &#263;u u Bogu, svojem Spasitelju.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jahve, moj Gospod, moja je snaga, on mi daje noge poput ko&#353;utinih i vodi me na visine. Zborovo&#273;i. Na &#382;i&#269;anim glazbalima.</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
