<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hos.htm">Previous</A>&nbsp;
<A HREF="amo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rije&#269; Jahvina koja do&#273;e Joelu, sinu Petuelovu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#268;ujte ovo, starci, po&#269;ujte, svi &#382;itelji zemlje! Je li ovakvo &#353;to ikad bilo u va&#353;e dane il' u dane va&#353;ih otaca?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Recite ovo svojim sinovima, va&#353;i sinovi svojim sinovima, a njihovi sinovi potonjem koljenu.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#352;to ostavi &#353;a&#353;ka, pro&#382;drije skakavac, &#353;to ostavi skakavac, pro&#382;drije gusjenica, &#353;to ostavi gusjenica, pro&#382;drije ljupilac.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Probudite se, pijanice, i pla&#269;ite! Sve vinopije, tu&#382;ite za novim vinom: iz usta vam je oteto.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jer prekri moju zemlju narod mo&#263;an i bezbrojan; zubi su mu kao zubi lavlji, o&#269;njaci mu kao u lavice.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Opusto&#353;i mi lozu vinovu i polomi smokve moje; oguli ih i razbaca, grane su im pobijeljele.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Pla&#269;ite k'o djevica odjevena u kostrijet za zaru&#269;nikom svojim.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Nestade prinosnice i ljevanice iz Doma Jahvina. Tu&#382;e sve&#263;enici, sluge Jahvine.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Opusto&#353;eno polje, zemlja poharana. Poharano &#382;ito, vino propade, presahnu ulje.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tugujte, te&#382;aci, kukajte, vinogradari, za p&#353;enicom i za je&#269;mom, jer propade &#382;etva poljska.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Loza usahnu, uvenu smokva, mogranj, palma i jabuka: svako se drvo poljsko sasu&#353;i. Da, nestade radosti izme&#273;u sinova ljudskih.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sve&#263;enici, opa&#353;ite kostrijet i tu&#382;ite! Slu&#382;benici &#382;rtvenika, nari&#269;ite! Do&#273;ite, preno&#263;ite u kostrijeti, slu&#382;benici Boga mojeg! Jer iz Doma Boga na&#353;eg nesta prinosnice i ljevanice!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Naredite sveti post, proglasite zbor sve&#269;ani; starje&#353;ine, saberite sve stanovnike zemlje u ku&#263;u Jahve, Boga svojeg. Zavapijte Jahvi:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;"Jao dana!" Jer Jahvin dan je blizu i dolazi k'o pohara od Svevi&#353;njeg.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ne i&#353;&#269;eznu li hrana pred na&#353;im o&#269;ima? Nije li nestalo radosti i sre&#263;e iz Doma Boga na&#353;ega?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Istrunu zrnje pod grudama; puste su &#382;itnice, poru&#353;ene spreme jer &#382;ita nesta.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Kako li stoka uzdi&#353;e! Krda goveda podivljala lutaju jer im nema pa&#353;e. &#268;ak i stada ovaca kaznu podnose.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tebi, Jahve, vapijem: oganj popali pa&#353;njake pustinjske, plamen sa&#382;ga sva stabla poljska.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#268;ak i zvijeri &#269;eznu za tobom, jer presu&#353;i&#353;e potoci, oganj popali pa&#353;njake pustinjske.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Trubite u trubu na Sionu! Di&#382;ite uzbunu na svetoj mi gori! Neka svi stanovnici zemlje dr&#353;&#263;u, jer dolazi Jahvin dan. Da, on je blizu.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dan pun mraka i tmine, dan obla&#269;an i crn. K'o zora po gorama se prostire narod jak i mnogobrojan, kakva ne bje nikad prije, niti &#263;e ga igda biti do vremena najdaljih.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Pred njim oganj pro&#382;dire, za njim plamen guta. Zemlja je k'o vrt rajski pred njim, a za njim pustinja tu&#382;na. Ni&#353;ta mu ne umi&#269;e.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nalik su na konje, jure poput konjanika.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bu&#269;e kao bojna kola, po gorskim vrhuncima ska&#269;u, pucketaju k'o plamen ognjeni kad strnjiku pro&#382;dire, kao vojska jaka u bojnome redu.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Pred njima narodi dr&#353;&#263;u i svako lice problijedi.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ska&#269;u k'o junaci, k'o ratnici se na zidove penju. Svaki ide pravo naprijed, ne odstupa od svog puta.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ne tiskaju jedan drugog, ve&#263; svak' ide svojom stazom. Padaju od strijela ne kidaju&#263;' redova.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Na grad navaljuju, na zidine ska&#269;u, penju se na ku&#263;e i kroz okna ulaze poput lupe&#382;a.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Pred njima se zemlja trese, nebo podrhtava, sunce, mjesec mr&#269;aju, zvijezdama se trne sjaj.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;I Jahve glas svoj &#353;alje pred vojsku svoju. I odista, tabor mu je silno velik, zapovijedi njegove mo&#263;an izvr&#353;itelj. Da, velik je Jahvin dan i vrlo stra&#353;an. Tko &#263;e ga podnijeti?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;"Al' i sada - rije&#269; je Jahvina - vratite se k meni svim srcem svojim poste&#263;', pla&#269;u&#263;' i kukaju&#263;'."</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Razderite srca, a ne halje svoje! Vratite se Jahvi, Bogu svome, jer on je nje&#382;nost sama i milosr&#273;e, spor na ljutnju, a bogat dobrotom, on se nad zlom ra&#382;ali.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Tko zna ne&#263;e li se opet ra&#382;aliti, ne&#263;e li blagoslov ostaviti za sobom! Prinose i ljevanice Jahvi, Bogu na&#353;emu!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Trubite u trubu na Sionu! Sveti post naredite, oglasite zbor sve&#269;ani,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;narod saberite, posvetite zbor. Saberite starce, sakupite djecu, &#269;ak i neja&#269; na prsima. Neka &#382;enik izi&#273;e iz svadbene sobe a nevjesta iz odaje.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Izme&#273;u trijema i &#382;rtvenika neka tu&#382;e sve&#263;enici, sluge Jahvine. Neka mole: "Smiluj se, Jahve, svojem narodu! Ne prepusti ba&#353;tine svoje sramoti, poruzi naroda. Za&#353;to da se ka&#382;e me&#273;u narodima: Gdje im je Bog?"</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Tad Jahve, ljubomoran na zemlju svoju, smilova se svom narodu.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Odgovori Jahve svojem narodu: "&#352;aljem vam, evo, &#382;ita, vina i ulja da se njime nasitite. Nikad vi&#353;e ne&#263;u pustiti da budete na sramotu narodima.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Protjerat &#263;u Sjevernjaka od vas daleko, odagnat ga u zemlju suhu i pustu, prethodnicu u Isto&#269;no more, zalaznicu u Zapadno more. Di&#263;i &#263;e se njegov smrad, dizat &#263;e se trule&#382; njegova." (Jer u&#269;ini stvari velike.)</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;O zemljo, ne boj se! Budi sretna, raduj se, jer Jahve u&#269;ini djela velika.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Zvijeri poljske, ne bojte se; pa&#353;njaci u pustinji opet se zelene, vo&#263;ke daju rod, smokva i loza nose izobila.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Sinovi sionski, radujte se, u Jahvi se veselite, svojem Bogu; jer vam daje ki&#353;u jesensku u pravoj mjeri, izli na vas ki&#353;u, jesensku i proljetnu ki&#353;u kao neko&#263;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Gumna &#263;e biti puna &#382;ita, kace &#263;e se prelijevati od vina i ulja.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;"Nadoknadit &#263;u vam godine koje izjedo&#353;e skakavac, gusjenica, ljupilac i &#353;a&#353;ka, silna vojska moja &#353;to je poslah na vas."</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Jest &#263;ete izobila, jest &#263;ete do sita, slavit &#263;ete ime Jahve, svojeg Boga, koji je s vama &#269;udesno postupao. ("Moj se narod ne&#263;e postidjeti nikad vi&#353;e.")</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;"Znat &#263;ete da sam posred Izraela, da sam ja Jahve, va&#353; Bog, i nitko vi&#353;e. Moj se narod ne&#263;e postidjeti nikad vi&#353;e."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;"Poslije ovoga izlit &#263;u Duha svoga na svako tijelo, i proricat &#263;e va&#353;i sinovi i k&#263;eri, va&#353;i &#263;e starci sanjati sne, a va&#353;i mladi&#263;i gledati vi&#273;enja.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#268;ak &#263;u i na sluge i slu&#353;kinje izliti Duha svojeg u dane one.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Pokazat &#263;u znamenja na nebu i zemlji, krv i oganj i stupove dima."</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Sunce &#263;e se prometnut' u tminu a mjesec u krv, prije nego svane Jahvin dan, velik i stra&#353;an.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Svi &#353;to prizivaju ime Jahvino spa&#353;eni &#263;e biti, jer &#263;e na brdu Sionu i u Jeruzalemu biti spasenje, kao &#353;to Jahve re&#269;e, a me&#273;u pre&#382;ivjelima oni koje Jahve pozove.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;"Jer, gle, u one dane i u ono vrijeme, kad okrenem udes Judeji i Jeruzalemu,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;sakupit &#263;u sve narode i povesti ih u dolinu Jo&#353;afat. Ondje &#263;u im suditi zbog Izraela, naroda mog i moje ba&#353;tine, koju rastjera&#353;e me&#273;u narode i razdijeli&#353;e moju zemlju me&#273;u se.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Baci&#353;e &#382;drijeb za moj narod; davali su dje&#269;ake za bludnice, djevojke prodavali za vino i pili."</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;"I vi, Tire i Sidone, &#353;to ho&#263;ete od mene? I vi, filistejski kraljevi? &#381;elite li mi se osvetiti? Ako se budete svetili meni, osveta &#263;e brzo na va&#353;e glave.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Na vas &#353;to mi oteste srebro i zlato, &#353;to odnesoste bogate mi riznice u svoje hramove,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;na vas koji prodavaste Grcima sinove Jude i Jeruzalema da biste ih otjerali od domovine njihove.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Gle, ja ih kanim di&#263;i s mjesta gdje god ih prodaste, i u&#269;init &#263;u da vam zlo&#269;in va&#353; padne na glave.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Prodat &#263;u va&#353;e sinove i k&#263;eri sinovima Judinim, a oni &#263;e ih prodat' Sabejcima, daleku narodu. Jer Jahve re&#269;e!"</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Razglasite ovo me&#273;u narodima! Posvetite se za rat! Di&#382;ite junake! Naprijed, navalite, svi ratnici!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Prekujte raonike u ma&#269;eve, kosire u koplja, nek' slabi&#263; ka&#382;e: "Junak sam!"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Pohitajte i do&#273;ite, svi okolni narodi, i ondje se saberite! (Jahve, onamo po&#353;alji svoje junake!)</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;"Budite se, narodi, stupajte u Dolinu Jo&#353;afat, jer &#263;u ondje sjesti da sudim svim okolnim narodima.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Hvatajte se srpa: ljetina je zrela. Ustanite, si&#273;ite: tijesak je pun, prelijevaju se kace, jer je velika zlo&#263;a njihova."</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Mno&#353;tvo, mno&#353;tvo u Dolini Odluke! Da, blizu je dan Jahvin u Dolini Odluke!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sunce i mjesec pomr&#269;a&#353;e, zvijezde potamnje&#353;e.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jahve grmi sa Siona, glas di&#382;e iz Jeruzalema; nebo se i zemlja tresu. Ali je Jahve uto&#269;i&#353;te svome narodu i za&#353;tita sinovima Izraela.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;"Znat &#263;ete tada da sam ja Jahve va&#353; Bog &#353;to stoluje na Sionu, svetoj gori svojoj. Jeruzalem &#263;e biti sveti&#353;te, tu&#273;inac vi&#353;e ne&#263;e kroza nj pro&#263;i."</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Kad do&#273;e taj dan, kapat &#263;e gore mo&#353;tom, iz bregova &#263;e brizgati mlijeko, kroza sva korita rije&#269;na u Judeji voda &#263;e prote&#263;i. Vrelo &#263;e &#353;iknuti iz ku&#263;e Jahvine da natopi Dolinu sitimsku.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Egipat &#263;e opustjeti, Edom &#263;e postati be&#382;ivotna pustinja zbog nasilja u&#269;injena sinovima Judinim, jer proli&#353;e krv nevinu u njihovoj zemlji.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Judeja &#263;e dovijek biti naseljena i Jeruzalem u sva koljena.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;"Osvetit &#263;u krv njihovu za koju se nisam jo&#353; osvetio." Jahve &#263;e di&#263;i Dom svoj na Sionu.</p> 
<p><HR>
<CENTER>
<A HREF="amo.htm">Next: Amos</A></CENTER>
</BODY>
</HTML>
