<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="luk">Previous</A>&nbsp;
<A HREF="act">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;U po&#269;etku bija&#353;e Rije&#269; i Rije&#269; bija&#353;e u Boga i Rije&#269; bija&#353;e Bog.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ona bija&#353;e u po&#269;etku u Boga.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sve postade po njoj i bez nje ne postade ni&#353;ta. Svemu &#353;to postade</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;u njoj bija&#353;e &#382;ivot i &#382;ivot bija&#353;e ljudima svjetlo;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;i svjetlo u tami svijetli i tama ga ne obuze.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bi &#269;ovjek poslan od Boga, ime mu Ivan.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;On do&#273;e kao svjedok da posvjedo&#269;i za Svjetlo da svi vjeruju po njemu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ne bija&#353;e on Svjetlo, nego - da posvjedo&#269;i za Svjetlo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Svjetlo istinsko koje prosvjetljuje svakog &#269;ovjeka do&#273;e na svijet;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;bija&#353;e na svijetu i svijet po njemu posta i svijet ga ne upozna.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;K svojima do&#273;e i njegovi ga ne primi&#353;e.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;A onima koji ga primi&#353;e podade mo&#263; da postanu djeca Bo&#382;ja: onima koji vjeruju u njegovo ime,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;koji su ro&#273;eni ne od krvi, ni od volje tjelesne, ni od volje mu&#382;evlje, nego - od Boga.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I Rije&#269; tijelom postade i nastani se me&#273;u nama i vidjesmo slavu njegovu - slavu koju ima kao Jedinoro&#273;enac od Oca - pun milosti i istine.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ivan svjedo&#269;i za njega. Vi&#269;e: "To je onaj o kojem rekoh: koji za mnom dolazi, preda mnom je jer bija&#353;e prije mene!"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Doista, od punine njegove svi mi primismo, i to milost na milost.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Uistinu, Zakon bija&#353;e dan po Mojsiju, a milost i istina nasta po Isusu Kristu.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Boga nitko nikada ne vidje: Jedinoro&#273;enac - Bog - koji je u krilu O&#269;evu, on ga obznani.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;A evo svjedo&#269;anstva Ivanova. Kad su &#381;idovi iz Jeruzalema  poslali k njemu sve&#263;enike i levite da ga upitaju: "Tko si ti?",</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;on prizna; ne zanijeka, nego prizna: "Ja nisam Krist." </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Upita&#353;e  ga nato: "&#352;to dakle? Jesi li Ilija?" Odgovori: "Nisam." "Jesi  li Prorok?" Odgovori: "Ne." </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Tada mu reko&#353;e: "Pa tko si da  dadnemo odgovor onima koji su nas poslali? &#352;to ka&#382;e&#353; sam o sebi?" </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;On odgovori: "Ja sam glas koji vi&#269;e u pustinji: Poravnite put Gospodnji! - kako re&#269;e prorok Izaija."</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;A neki izaslanici bijahu farizeji. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Oni prihvati&#353;e  rije&#269; i upita&#353;e ga: "Za&#353;to onda krsti&#353; kad nisi Krist, ni Ilija, ni Prorok?" </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ivan im odgovori: "Ja krstim vodom. Me&#273;u vama  stoji koga vi ne poznate - </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;onaj koji za mnom dolazi, komu  ja nisam dostojan odrije&#353;iti remenje na obu&#263;i." </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;To se dogodilo  u Betaniji s onu stranu Jordana, gdje je Ivan krstio.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Sutradan Ivan ugleda Isusa gdje dolazi k njemu pa re&#269;e:  "Evo Jaganjca Bo&#382;jega koji odnosi grijeh svijeta!" </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;To je  onaj o kojem rekoh: Za mnom dolazi &#269;ovjek koji je preda mnom jer bija&#353;e prije mene!"</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;"Ja ga nisam poznavao, ali ba&#353; zato do&#273;oh i krstim vodom  da se on o&#269;ituje Izraelu." </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;I posvjedo&#269;i Ivan: "Promatrao  sam Duha gdje s neba silazi kao golub i ostaje na njemu. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Njega  ja nisam poznavao, ali onaj koji me posla vodom krstiti re&#269;e  mi: 'Na koga vidi&#353; da Duh silazi i ostaje na njemu, to je onaj  koji krsti Duhom Svetim.' </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;I ja sam to vidio i svjedo&#269;im:  on je Sin Bo&#382;ji."</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Sutradan opet staja&#353;e Ivan s dvojicom svojih u&#269;enika. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ugleda Isusa koji je onuda prolazio i re&#269;e: "Evo Jaganjca  Bo&#382;jega!" </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Te njegove rije&#269;i &#269;ula ona dva njegova u&#269;enika  pa po&#273;o&#353;e za Isusom. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Isus se obazre i vidjev&#353;i da idu za  njim, upita ih: "&#352;to tra&#382;ite?" Oni mu reko&#353;e: "Rabbi" - &#353;to zna&#269;i:  "U&#269;itelju - gdje stanuje&#353;?" </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Re&#269;e im: "Do&#273;ite i vidjet &#263;ete."  Po&#273;o&#353;e dakle i vidje&#353;e gdje stanuje i ostado&#353;e kod njega onaj  dan. Bila je otprilike deseta ura.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Jedan od one dvojice, koji su &#269;uv&#353;i Ivana po&#353;li za Isusom, bija&#353;e Andrija, brat &#352;imuna Petra. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;On najprije na&#273;e svoga  brata &#352;imuna te &#263;e mu: "Na&#353;li smo Mesiju!" - &#353;to zna&#269;i "Krist  - Pomazanik". </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Dovede ga Isusu, a Isus ga pogleda i re&#269;e:  "Ti si &#352;imun, sin Ivanov! Zvat &#263;e&#353; se Kefa!" - &#353;to zna&#269;i "Petar  - Stijena".</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Sutradan naumi Isus po&#263;i u Galileju. Na&#273;e Filipa i re&#269;e mu:  "Po&#273;i za mnom!" </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Filip je bio iz Betsaide, iz grada Andrijina  i Petrova.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Filip na&#273;e Natanaela i javi mu: "Na&#353;li smo onoga o kome  je pisao Mojsije u Zakonu i Proroci: Isusa, sina Josipova, iz  Nazareta." </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Re&#269;e mu Natanael: "Iz Nazareta da mo&#382;e biti &#353;to  dobro?" Ka&#382;e mu Filip: "Do&#273;i i vidi."</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Kad Isus ugleda gdje Natanael dolazi k njemu, re&#269;e za  njega: "Evo istinitog Izraelca u kojem nema prijevare!" </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ka&#382;e  mu Natanael: "Odakle me poznaje&#353;?" Odgovori mu Isus: "Vidjeh  te prije negoli te Filip pozva, dok si bio pod smokvom." </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Nato  &#263;e mu Natanael: "U&#269;itelju, ti si Sin Bo&#382;ji! Ti kralj si Izraelov!" </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Odgovori mu Isus: "Stoga &#353;to ti rekoh: 'Vidjeh te pod smokvom', vjeruje&#353;. I vi&#353;e &#263;e&#353; od toga vidjeti!" </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;I nadoda: "Zaista, zaista, ka&#382;em vam: gledat &#263;ete otvoreno nebo i an&#273;ele Bo&#382;je  gdje uzlaze i silaze nad Sina &#268;ovje&#269;jega."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Tre&#263;eg dana bija&#353;e svadba u Kani Galilejskoj. Bila ondje Isusova  majka. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Na svadbu bija&#353;e pozvan i Isus i njegovi u&#269;enici. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kad  ponesta vina, Isusu &#263;e njegova majka: "Vina nemaju." </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ka&#382;e  joj Isus: "&#381;eno, &#353;to ja imam s tobom? Jo&#353; nije do&#353;ao moj &#269;as!" </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Nato &#263;e njegova mati poslu&#382;iteljima: "&#352;to god vam rekne, u&#269;inite!"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A bija&#353;e ondje &#381;idovima za &#269;i&#353;&#263;enje &#353;est kamenih posuda  od po dvije do tri mjere. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ka&#382;e Isus poslu&#382;iteljima: "Napunite  posude vodom!" I napune ih do vrha. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Tada im re&#269;e: "Zagrabite  sada i nosite ravnatelju stola." Oni odnesu. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Kad okusi vodu  &#353;to posta vinom, a nije znao odakle je - znale su sluge koje  zagrabi&#353;e vodu - ravnatelj stola pozove zaru&#269;nika </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;i ka&#382;e  mu: "Svaki &#269;ovjek stavlja na stol najprije dobro vino, a kad  se ponapiju, gore. Ti si &#269;uvao dobro vino sve do sada."</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Tako, u Kani Galilejskoj, u&#269;ini Isus prvo znamenje i  objavi svoju slavu te povjerova&#353;e u njega njegovi u&#269;enici. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Nakon  toga si&#273;e sa svojom majkom, s bra&#263;om i sa svojim u&#269;enicima u  Kafarnaum. Ondje ostado&#353;e nekoliko dana.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Blizu bija&#353;e &#382;idovska Pasha. Stoga Isus uzi&#273;e u Jeruzalem. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;U Hramu na&#273;e prodava&#269;e volova, ovaca i golubova i mjenja&#269;e  gdje sjede. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;I na&#269;ini bi&#269; od u&#382;eta te ih sve istjera iz Hrama  zajedno s ovcama i volovima. Mjenja&#269;ima rasu novac i stolove  isprevrta, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;a prodava&#269;ima golubova re&#269;e: "Nosite to odavde  i ne &#269;inite od ku&#263;e Oca mojega ku&#263;u trgova&#269;ku." </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Prisjeti&#353;e  se njegovi u&#269;enici da je pisano: Izjeda me revnost za Dom  tvoj. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Nato se umije&#353;aju &#381;idovi i upitaju ga: "Koje nam znamenje  mo&#382;e&#353; pokazati da to smije&#353; &#269;initi?" </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Odgovori im Isus: "Razvalite  ovaj hram i ja &#263;u ga u tri dana podi&#263;i." </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Reko&#353;e mu nato &#381;idovi:  "&#268;etrdeset i &#353;est godina gradio se ovaj Hram, a ti da &#263;e&#353; ga  u tri dana podi&#263;i?" </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;No on je govorio o hramu svoga tijela. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Po&#353;to uskrsnu od mrtvih, prisjeti&#353;e se njegovi u&#269;enici da  je to htio re&#263;i te povjerova&#353;e Pismu i besjedi koju Isus re&#269;e.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Dok je boravio u Jeruzalemu o blagdanu Pashe, mnogi povjerova&#353;e  u njegovo ime promatraju&#263;i znamenja koja je &#269;inio. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;No sam  se Isus njima nije povjeravao jer ih je sve dobro poznavao </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;i  nije trebalo da mu tko daje svjedo&#269;anstvo o &#269;ovjeku: ta sam je  dobro znao &#353;to je u &#269;ovjeku.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Bija&#353;e me&#273;u farizejima &#269;ovjek imenom Nikodem, ugledan &#381;idov. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;On do&#273;e Isusu obno&#263; i re&#269;e mu: "Rabbi, znamo da si od Boga  do&#353;ao kao u&#269;itelj jer nitko ne mo&#382;e &#269;initi znamenja kakva ti  &#269;ini&#353; ako Bog nije s njime." </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Odgovori mu Isus: "Zaista, zaista, ka&#382;em ti: tko se ne rodi nanovo, odozgor, ne mo&#382;e vidjeti kraljevstva Bo&#382;jega!"</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ka&#382;e mu Nikodem: "Kako se &#269;ovjek mo&#382;e roditi kad je star?  Zar mo&#382;e po drugi put u&#263;i u utrobu majke svoje i roditi se?" </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Odgovori Isus: "Zaista, zaista, ka&#382;em ti: ako se tko ne rodi iz vode i Duha, ne mo&#382;e u&#263;i u kraljevstvo Bo&#382;je.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#352;to je od tijela ro&#273;eno, tijelo je; i &#353;to je od Duha ro&#273;eno, duh je.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ne &#269;udi se &#353;to ti rekoh: 'Treba da se rodite nanovo, odozgor.'</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vjetar pu&#353;e gdje ho&#263;e; &#269;uje&#353; mu &#353;um, a ne zna&#353; odakle dolazi i kamo ide. Tako je sa svakim koji je ro&#273;en od Duha."</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Upita ga Nikodem: "Kako se to mo&#382;e zbiti?" </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Odgovori  mu Isus: "Ti si u&#269;itelj u Izraelu pa to da ne razumije&#353;?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Zaista, zaista, ka&#382;em ti: govorimo &#353;to znamo, svjedo&#269;imo za ono &#353;to vidjesmo, ali svjedo&#269;anstva na&#353;ega ne primate.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ako vam rekoh zemaljsko pa ne vjerujete, kako &#263;ete vjerovati kad vam budem govorio nebesko?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Nitko nije uza&#353;ao na nebo doli onaj koji si&#273;e s neba, Sin &#268;ovje&#269;ji.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;I kao &#353;to je Mojsije podigao zmiju u pustinji tako ima biti podignut Sin &#268;ovje&#269;ji</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;da svaki koji vjeruje u njemu ima &#382;ivot vje&#269;ni.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Uistinu, Bog je tako ljubio svijet te je dao svoga Sina Jedinoro&#273;enca da nijedan koji u njega vjeruje ne propadne, nego da ima &#382;ivot vje&#269;ni.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ta Bog nije poslao Sina na svijet da sudi svijetu, nego da se svijet spasi po njemu.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Tko vjeruje u njega, ne osu&#273;uje se; a tko ne vjeruje, ve&#263; je osu&#273;en &#353;to nije vjerovao u ime jedinoro&#273;enoga Sina Bo&#382;jega.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;A ovo je taj sud: Svjetlost je do&#353;la na svijet, ali ljudi su vi&#353;e ljubili tamu nego svjetlost jer djela im bijahu zla.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Uistinu, tko god &#269;ini zlo, mrzi svjetlost i ne dolazi k svjetlosti da se ne razotkriju djela njegova;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;a tko &#269;ini istinu, dolazi k svjetlosti nek bude bjelodano da su djela njegova u Bogu u&#269;injena."</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Poslije toga ode Isus sa svojim u&#269;enicima u Judejsku  zemlju. Tu je boravio s njima i krstio. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;A krstio je i Ivan, u Enonu blizu Salima, jer ondje bija&#353;e mnogo vode. Ljudi su  dolazili i krstili se. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Jer Ivan jo&#353; nije bio ba&#269;en u tamnicu.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Izme&#273;u Ivanovih u&#269;enika i nekog &#381;idova nastade tako prepirka  o &#269;i&#353;&#263;enju. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Do&#273;o&#353;e Ivanu i reko&#353;e mu: "U&#269;itelju, onaj koji  s tobom bija&#353;e s onu stranu Jordana i za kojega si ti svjedo&#269;io  - on eno krsti i svi hrle k njemu." </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ivan odgovori: "Nitko ne mo&#382;e sebi uzeti ni&#353;ta ako mu nije dano s neba.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Vi ste mi sami svjedoci da sam rekao: 'Nisam ja Krist, nego poslan sam pred njim.'</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Tko ima zaru&#269;nicu, zaru&#269;nik je. A prijatelj zaru&#269;nikov, koji stoji uza nj i slu&#353;a ga, klik&#263;e od radosti na glas zaru&#269;nikov. Ta se moja radost upravo ispunila.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;On treba da raste, a ja da se umanjujem.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Tko odozgor dolazi, on je iznad sviju; tko je sa zemlje, zemaljski je i zemaljski govori. Tko dolazi s neba, on je iznad sviju:</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#353;to je vidio i &#269;uo - za to svjedo&#269;i, a svjedo&#269;anstva njegova nitko ne prima.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Tko primi njegovo svjedo&#269;anstvo, potvr&#273;uje da je Bog istinit.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Uistinu, onaj koga Bog posla Bo&#382;je rije&#269;i govori jer Bog Duha ne daje na mjeru.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Otac ljubi Sina i sve je predao u ruku njegovu.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Tko vjeruje u Sina, ima vje&#269;ni &#382;ivot; a tko ne&#263;e da vjeruje u Sina, ne&#263;e vidjeti &#382;ivota; gnjev Bo&#382;ji ostaje na njemu."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kad Gospodin dozna da su farizeji do&#269;uli kako on, Isus, okuplja  i krsti vi&#353;e u&#269;enika nego Ivan - </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;iako zapravo nije krstio  sam Isus, nego njegovi u&#269;enici - </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;ode iz Judeje i ponovno se  vrati u Galileju.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Morao je pro&#263;i kroza Samariju. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Do&#273;e dakle u samarijski  grad koji se zove Sihar, blizu imanja &#353;to ga Jakov dade svojemu  sinu Josipu. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ondje bija&#353;e zdenac Jakovljev. Isus je umoran od puta sjedio na zdencu. Bila je otprilike &#353;esta  ura. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Do&#273;e neka &#382;ena Samarijanka zahvatiti vode. Ka&#382;e joj Isus:  "Daj mi piti!" </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Njegovi u&#269;enici bijahu oti&#353;li u grad kupiti  hrane. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ka&#382;e mu na to Samarijanka: "Kako ti, &#381;idov, i&#353;te&#353; piti  od mene, Samarijanke?" Jer &#381;idovi se ne dru&#382;e sa Samarijancima. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Isus joj odgovori: "Kad bi znala dar Bo&#382;ji i tko je onaj koji ti veli: 'Daj mi piti', ti bi u njega zaiskala i on bi ti dao vode &#382;ive."</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Odvrati mu &#382;ena: "Gospodine, ta nema&#353; ni &#269;ime bi zahvatio, a zdenac je dubok. Otkuda ti dakle voda &#382;iva? </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Zar si ti  mo&#382;da ve&#263;i od oca na&#353;eg Jakova koji nam dade ovaj zdenac i sam  je iz njega pio, a i sinovi njegovi i stada njegova?" </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Odgovori  joj Isus: "Tko god pije ove vode, opet &#263;e o&#382;ednjeti.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;A tko bude pio vode koju &#263;u mu ja dati, ne, ne&#263;e o&#382;ednjeti nikada: voda koju &#263;u mu ja dati postat &#263;e u njemu izvorom vode koja struji u &#382;ivot vje&#269;ni."</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ka&#382;e mu &#382;ena: "Gospodine, daj mi te vode da ne &#382;e&#273;am  i da ne moram dolaziti ovamo zahva&#263;ati." </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Nato joj on re&#269;e:  "Idi i zovi svoga mu&#382;a pa se vrati ovamo." </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Odgovori mu &#382;ena:  "Nemam mu&#382;a." Ka&#382;e joj Isus: "Dobro si rekla: 'Nemam mu&#382;a!' </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Pet  si doista mu&#382;eva imala, a ni ovaj koga sada ima&#353; nije ti mu&#382;.  To si po istini rekla." </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ka&#382;e mu &#382;ena: "Gospodine, vidim da  si prorok. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Na&#353;i su se o&#269;evi klanjali na ovome brdu, a vi  ka&#382;ete da je u Jeruzalemu mjesto gdje se treba klanjati." </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;A  Isus joj re&#269;e: "Vjeruj mi, &#382;eno, dolazi &#269;as kad se ne&#263;ete klanjati Ocu ni na ovoj gori ni u Jeruzalemu.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Vi se klanjate onome &#353;to ne poznate, a mi se klanjamo onome &#353;to poznamo jer spasenje dolazi od &#381;idova.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ali dolazi &#269;as - sada je! - kad &#263;e se istinski klanjatelji klanjati Ocu u duhu i istini jer takve upravo klanjatelje tra&#382;i Otac.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Bog je duh i koji se njemu klanjaju, u duhu i istini treba da se klanjaju."</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ka&#382;e mu &#382;ena: "Znam da ima do&#263;i Mesija zvani Krist -  Pomazanik. Kad on do&#273;e, objavit &#263;e nam sve." </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ka&#382;e joj Isus:  "Ja sam, ja koji s tobom govorim!"</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Uto do&#273;u njegovi u&#269;enici pa se za&#269;ude &#353;to razgovara sa  &#382;enom. Nitko ga ipak ne zapita: "&#352;to tra&#382;i&#353;?" ili: "&#352;to razgovara&#353;  s njom?"</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#381;ena ostavi svoj kr&#269;ag pa ode u grad i re&#269;e ljudima: </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;"Do&#273;ite da vidite &#269;ovjeka koji mi je kazao sve &#353;to sam po&#269;inila.  Da to nije Krist?" </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Oni izi&#273;u iz grada te se upute k njemu. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;U&#269;enici ga dotle nudili: "U&#269;itelju, jedi!" </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;A on im re&#269;e:  "Hraniti mi se valja jelom koje vi ne poznajete." </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;U&#269;enici  se nato zapitkivahu: "Da mu nije tko donio jesti?" </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Ka&#382;e im  Isus:  "Jelo je moje vr&#353;iti volju onoga koji me posla i dovr&#353;iti djelo njegovo.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Ne govorite li vi: 'Jo&#353; &#269;etiri mjeseca i evo &#382;etve?' Gle, ka&#382;em vam, podignite o&#269;i svoje i pogledajte polja: ve&#263; se bjelasaju za &#382;etvu.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;&#381;etelac ve&#263; prima pla&#263;u, sabire plod za vje&#269;ni &#382;ivot da se sija&#269; i &#382;etelac zajedno raduju.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Tu se obistinjuje izreka: 'Jedan sije, drugi &#382;anje.'</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ja vas poslah &#382;eti ono oko &#269;ega se niste trudili; drugi su se trudili, a vi ste u&#353;li u trud njihov."</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Mnogi Samarijanci iz onoga grada povjerova&#353;e u njega  zbog rije&#269;i &#382;ene koja je svjedo&#269;ila: "Kazao mi je sve &#353;to sam  po&#269;inila." </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Kad su dakle Samarijanci do&#353;li k njemu, moljahu  ga da ostane u njih. I ostade ondje dva dana. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Tada ih je  jo&#353; mnogo vi&#353;e povjerovalo zbog njegove rije&#269;i </p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;pa govorahu  &#382;eni: "Sada vi&#353;e ne vjerujemo zbog tvoga kazivanja; ta sami smo  &#269;uli i znamo: ovo je uistinu Spasitelj svijeta."</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Nakon dva dana ode odande u Galileju. </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Sam je Isus  dodu&#353;e izjavio da prorok nema &#269;asti u svom zavi&#269;aju. </p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Kad  je dakle stigao u Galileju, Galilejci ga lijepo primi&#353;e jer bijahu  vidjeli &#353;to je sve u&#269;inio u Jeruzalemu za blagdana. Jer su i  oni bili uzi&#353;li na blagdan.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Do&#273;e dakle ponovno u Kanu Galilejsku, gdje bija&#353;e pretvorio  vodu u vino. Ondje bija&#353;e neki kraljevski slu&#382;benik koji je imao  bolesna sina u Kafarnaumu. </p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Kad je &#269;uo da je Isus do&#353;ao iz  Judeje u Galileju, ode k njemu pa ga molja&#353;e da si&#273;e i ozdravi  mu sina jer ve&#263; samo &#353;to nije umro. </p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Nato mu Isus re&#269;e: "Ako  ne vidite znamenja i &#269;udesa, ne vjerujete!" </p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Ka&#382;e mu kraljevski  slu&#382;benik: "Gospodine, si&#273;i dok mi ne umre dijete." </p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;Ka&#382;e  mu Isus: "Idi, sin tvoj &#382;ivi!" Povjerova &#269;ovjek rije&#269;i koju mu re&#269;e Isus i ode. </p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Dok je on  jo&#353; silazio, pohite mu u susret sluge s vije&#353;&#263;u da mu sin &#382;ivi. </p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Upita ih dakle za uru kad mu je krenulo nabolje. Reko&#353;e mu:  "Ju&#269;er oko sedme ure pustila ga ognjica." </p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;Tada razabra otac  da je to bilo upravo onog &#269;asa kad mu Isus re&#269;e: "Sin tvoj &#382;ivi."  I povjerova on i sav dom njegov.</p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Bija&#353;e to drugo znamenje &#353;to ga u&#269;ini Isus po povratku  iz Judeje u Galileju.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Nakon toga bija&#353;e &#382;idovski blagdan pa Isus uzi&#273;e u Jeruzalem. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;U Jeruzalemu se kod Ov&#269;jih vrata nalazi kupali&#353;te koje se  hebrejski zove Bethzatha, a ima pet trijemova. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;U njima je  le&#382;alo mno&#353;tvo bolesnika - slijepih, hromih, uzetih:&#269;ekali su  da izbije voda.. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;An&#273;eo bi Gospodnji, naime, silazio od vremena  do vremena u ribnjak i pokrenuo vodu: tko bi prvi u&#353;ao po&#353;to  je voda izbila, ozdravio bi makar bolovao od bilo kakve bolesti.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bija&#353;e ondje neki &#269;ovjek koji je trpio od svoje bolesti  trideset i osam godina. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Kad ga Isus opazi gdje le&#382;i i kada  dozna da je ve&#263; dugo u tome stanju, ka&#382;e mu: "&#381;eli&#353; li ozdraviti?" </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Odgovori mu bolesnik: "Gospodine, nikoga nemam tko bi me uronio  u kupali&#353;te kad se voda uzbiba. Dok ja stignem, drugi ve&#263; prije  mene si&#273;e." </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ka&#382;e mu Isus: "Ustani, uzmi svoju postelju i hodi!" </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#268;ovjek odmah ozdravi, uzme svoju postelju i prohoda. Toga dana bija&#353;e subota. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#381;idovi su stoga govorili ozdravljenomu:  "Subota je! Ne smije&#353; nositi postelju svoju!" </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;On im odvrati:  "Onaj koji me ozdravi re&#269;e mi: 'Uzmi svoju postelju i hodi!'" </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Upita&#353;e ga dakle: "Tko je taj &#269;ovjek koji ti je rekao: 'Uzmi  i hodi?'"</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;No ozdravljenik nije znao tko je taj jer je Isus nestao  u mno&#353;tvu &#353;to se ondje nalazilo. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Nakon toga na&#273;e ga Isus  u Hramu i re&#269;e mu: "Eto, ozdravio si! Vi&#353;e ne grije&#353;i da te &#353;to  gore ne sna&#273;e!" </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#268;ovjek ode i javi &#381;idovima da je Isus onaj  koji ga je ozdravio. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Zbog toga su &#381;idovi po&#269;eli Isusa napadati  &#353;to to radi subotom. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Isus im odgovori: "Otac moj sve do sada  radi pa i ja radim." </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Zbog toga su &#381;idovi jo&#353; vi&#353;e gledali  da ga ubiju jer je ne samo kr&#353;io subotu nego i Boga nazivao Ocem  svojim izjedna&#269;uju&#263;i sebe s Bogom.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Isus nato odvrati: "Zaista, zaista, ka&#382;em vam: Sin ne mo&#382;e sam od sebe &#269;initi ni&#353;ta, doli &#353;to vidi da &#269;ini Otac; &#353;to on &#269;ini, to jednako i Sin &#269;ini.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Jer Otac Ljubi Sina i pokazuje mu sve &#353;to sam &#269;ini. Pokazat &#263;e mu i ve&#263;a djela od ovih te &#263;ete se &#269;udom &#269;uditi.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Uistinu, kao &#353;to Otac uskrisuje mrtve i o&#382;ivljava tako i Sin o&#382;ivljava koje ho&#263;e.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Otac doista ne sudi nikomu: sav je sud predao Sinu</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;da svi &#269;aste Sina kao &#353;to &#269;aste Oca. Tko ne &#269;asti Sina, ne &#269;asti ni Oca koji ga posla."</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;"Zaista, zaista, ka&#382;em vam: tko slu&#353;a moju rije&#269; i vjeruje onomu koji me posla, ima &#382;ivot vje&#269;ni i ne dolazi na sud, nego je pre&#353;ao iz smrti u &#382;ivot.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Zaista, zaista, ka&#382;em vam: dolazi &#269;as - sada je! - kad &#263;e mrtvi &#269;uti glas Sina Bo&#382;jega i koji &#269;uju, &#382;ivjet &#263;e.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Doista, kao &#353;to Otac ima &#382;ivot u sebi tako je i Sinu dao da ima &#382;ivot u sebi;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;i ovlasti ga da sudi jer je Sin &#268;ovje&#269;ji.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ne &#269;udite se tome jer dolazi &#269;as kad &#263;e svi koji su u grobovima, &#269;uti njegov glas.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;I izi&#263;i &#263;e: koji su dobro &#269;inili - na uskrsnu&#263;e &#382;ivota, a koji su radili zlo - na uskrsnu&#263;e osude.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ja sam od sebe ne mogu u&#269;initi ni&#353;ta: kako &#269;ujem, sudim, i sud je moj pravedan jer ne tra&#382;im svoje volje, nego volju onoga koji me posla."</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;"Ako ja svjedo&#269;im sam za sebe, svjedo&#269;anstvo moje nije istinito.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Drugi svjedo&#269;i za mene i znam: istinito je svjedo&#269;anstvo kojim on svjedo&#269;i za mene.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Vi ste poslali k Ivanu i on je posvjedo&#269;io za istinu.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Ja ne primam svjedo&#269;anstva od &#269;ovjeka, ve&#263; govorim to da se vi spasite.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;On bija&#353;e svjetiljka &#353;to gori i svijetli, a vi se htjedoste samo za &#269;as nasla&#273;ivati njegovom svjetlosti.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ali ja imam svjedo&#269;anstvo ve&#263;e od Ivanova: djela koja mi je dao izvr&#353;iti Otac, upravo ta djela koja &#269;inim, svjedo&#269;e za mene - da me poslao Otac.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Pa i Otac koji me posla sam je svjedo&#269;io za mene. Niti ste glasa njegova ikada &#269;uli niti ste lica njegova ikada vidjeli,</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;a ni rije&#269; njegova ne prebiva u vama jer ne vjerujete onomu kojega on posla.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Vi istra&#382;ujete Pisma jer mislite po njima imati &#382;ivot vje&#269;ni. I ona svjedo&#269;e za mene,</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;a vi ipak ne&#263;ete da do&#273;ete k meni da &#382;ivot imate.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Slave od ljudi ne tra&#382;im,</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;ali vas dobro upoznah: ljubavi Bo&#382;je nemate u sebi.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Ja sam do&#353;ao u ime Oca svoga i vi me ne primate. Do&#273;e li tko drugi u svoje ime, njega &#263;ete primiti.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Ta kako biste vi vjerovali kad tra&#382;ite slavu jedni od drugih, a slave od Boga jedinoga ne tra&#382;ite!</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Ne mislite da &#263;u vas ja tu&#382;iti Ocu. Va&#353; je tu&#382;itelj Mojsije u koga se uzdate.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Uistinu, kad biste vjerovali Mojsiju, i meni biste vjerovali: ta o meni je on pisao.</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Ali ako njegovim pismima ne vjerujete, kako da mojim rije&#269;ima vjerujete?"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Nakon toga ode Isus na drugu stranu Galilejskog, Tiberijadskog  mora. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Slijedilo ga silno mno&#353;tvo jer su gledali znamenja &#353;to  ih je &#269;inio na bolesnicima. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A Isus uzi&#273;e na goru i ondje sje&#273;a&#353;e  sa svojim u&#269;enicima. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Bija&#353;e blizu Pasha, &#382;idovski blagdan.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Isus podigne o&#269;i i ugleda kako silan svijet dolazi k njemu  pa upita Filipa: "Gdje da kupimo kruha da ovi blaguju?" </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;To  re&#269;e ku&#353;aju&#263;i ga; jer znao je &#353;to &#263;e u&#269;initi. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Odgovori mu  Filip: "Za dvjesta denara kruha ne bi bilo dosta da svaki ne&#353;to  malo dobije." </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ka&#382;e mu jedan od njegovih u&#269;enika, Andrija,  brat &#352;imuna Petra: </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;"Ovdje je dje&#269;ak koji ima pet je&#269;menih  kruhova i dvije ribice! Ali &#353;to je to za tolike?" </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Re&#269;e Isus:  "Neka ljudi posjedaju!" A bilo je mnogo trave na tome mjestu. Posjeda&#353;e dakle mu&#353;karci, njih oko pet tisu&#263;a. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Isus uze  kruhove, izre&#269;e zahvalnicu pa razdijeli onima koji su posjedali.  A tako i od ribica - koliko su god htjeli. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;A kad se nasiti&#353;e, re&#269;e svojim u&#269;enicima: "Skupite preostale ulomke da ni&#353;ta ne  propadne!" </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Skupili su dakle i napunili dvanaest ko&#353;ara ulomaka  &#353;to od pet je&#269;menih kruhova preteko&#353;e onima koji su blagovali.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Kad su ljudi vidjeli znamenje &#353;to ga Isus u&#269;ini, reko&#353;e:  "Ovo je uistinu Prorok koji ima do&#263;i na svijet!" </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Kad Isus  spozna da kane do&#263;i, pograbiti ga i zakraljiti, povu&#269;e se ponovno  u goru, posve sam.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Kad nasta ve&#269;er, si&#273;o&#353;e njegovi u&#269;enici k moru, </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;u&#273;o&#353;e  u la&#273;icu i krenu&#353;e na onu stranu mora, u Kafarnaum. Ve&#263; se i  smrklo, a Isusa jo&#353; nikako k njima. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;More se uzburkalo od  silnog vjetra &#353;to je zapuhao. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Po&#353;to su dakle isplovili oko  dvadeset i pet do trideset stadija, ugledaju Isusa gdje ide po  moru i pribli&#382;ava se la&#273;ici. Prestra&#353;e se, </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;a on &#263;e njima:  "Ja sam! Ne bojte se!" </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Htjedo&#353;e ga uzeti u la&#273;icu, kadli se la&#273;ica odmah na&#273;e na obali kamo su se zaputili.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Sutradan mno&#353;tvo, koje osta s onu stranu mora, zapazi  da ondje bija&#353;e samo jedna la&#273;ica i da Isus nije bio u&#353;ao zajedno  sa svojim u&#269;enicima u la&#273;icu, nego da oni odo&#353;e sami. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Iz  Tiberijade pak stigo&#353;e druge la&#273;ice blizu onog mjesta gdje jedo&#353;e  kruh po&#353;to je Gospodin izrekao zahvalnicu. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Kada dakle mno&#353;tvo  vidje da ondje nema Isusa ni njegovih u&#269;enika, u&#273;u u la&#273;ice i  odu u Kafarnaum tra&#382;e&#263;i Isusa. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Kad ga na&#273;o&#353;e s onu stranu  mora, reko&#353;e mu: "U&#269;itelju, kad si ovamo do&#353;ao?" </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Isus im  odgovori:  "Zaista, zaista, ka&#382;em vam: tra&#382;ite me, ali ne stoga &#353;to vidjeste znamenja, nego stoga &#353;to ste jeli od onih kruhova i nasitili se.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Radite, ali ne za hranu propadljivu, nego za hranu koja ostaje za &#382;ivot vje&#269;ni: nju &#263;e vam dati Sin &#268;ovje&#269;ji jer njega Otac - Bog - ope&#269;ati."</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Reko&#353;e mu dakle: "&#352;to nam je &#269;initi da bismo radili djela  Bo&#382;ja?" </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Odgovori im Isus: "Djelo je Bo&#382;je da vjerujete u  onoga kojega je on poslao." </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Reko&#353;e mu onda: "Kakvo ti znamenje  &#269;ini&#353; da vidimo pa da ti vjerujemo? Koje je tvoje djelo? </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;O&#269;evi  na&#353;i blagova&#353;e manu u pustinji, kao &#353;to je pisano: Nahrani  ih kruhom nebeskim."</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Re&#269;e im Isus: "Zaista, zaista, ka&#382;em vam: nije vam Mojsije dao kruh s neba, nego Otac moj daje vam kruh s neba, kruh istinski;</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;jer kruh je Bo&#382;ji Onaj koji silazi s neba i daje &#382;ivot svijetu."</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Reko&#353;e mu nato: "Gospodine, daj nam uvijek toga kruha." </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Re&#269;e im Isus: "Ja sam kruh &#382;ivota. Tko dolazi k meni, ne&#263;e ogladnjeti; tko vjeruje u mene, ne&#263;e o&#382;ednjeti nikada.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;No rekoh vam: vidjeli ste me, a opet ne vjerujete.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Svi koje mi daje Otac do&#263;i &#263;e k meni, i onoga tko do&#273;e k meni ne&#263;u izbaciti;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;jer si&#273;oh s neba ne da vr&#353;im svoju volju, nego volju onoga koji me posla.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;A ovo je volja onoga koji me posla: da nikoga od onih koje mi je dao ne izgubim, nego da ih uskrisim u posljednji dan.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Da, to je volja Oca mojega da tko god vidi Sina i vjeruje u njega, ima &#382;ivot vje&#269;ni i ja da ga uskrisim u posljednji dan."</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;&#381;idovi nato mrmljahu protiv njega &#353;to je rekao: "Ja sam  kruh koji je si&#353;ao s neba." </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Govorahu: "Nije li to Isus, sin  Josipov? Ne poznajemo li mu oca i majku? Kako sada govori: 'Si&#353;ao  sam s neba?'"</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Isus im odvrati: "Ne mrmljajte me&#273;u sobom!</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Nitko ne mo&#382;e do&#263;i k meni ako ga ne povu&#269;e Otac koji me posla; i ja &#263;u ga uskrisiti u posljednji dan.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Pisano je u Prorocima: Svi &#263;e biti u&#269;enici Bo&#382;ji. Tko god &#269;uje od Oca i pou&#269;i se, dolazi k meni.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ne da bi tko vidio Oca, doli onaj koji je kod Boga; on je vidio Oca.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Zaista, zaista, ka&#382;em vam: tko vjeruje, ima &#382;ivot vje&#269;ni.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Ja sam kruh &#382;ivota.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;O&#269;evi va&#353;i jedo&#353;e u pustinji manu i pomrije&#353;e.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Ovo je kruh koji silazi s neba: da tko od njega jede, ne umre.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Ja sam kruh &#382;ivi koji je s neba si&#353;ao. Tko bude jeo od ovoga kruha, &#382;ivjet &#263;e uvijeke. Kruh koji &#263;u ja dati tijelo je moje - za &#382;ivot svijeta."</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;&#381;idovi se nato me&#273;u sobom prepirahu: "Kako nam ovaj mo&#382;e  dati tijelo svoje za jelo?" </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Re&#269;e im stoga Isus: "Zaista, zaista, ka&#382;em vam: ako ne jedete tijela Sina &#268;ovje&#269;jega i ne pijete krvi njegove, nemate &#382;ivota u sebi!</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Tko blaguje tijelo moje i pije krv moju, ima &#382;ivot vje&#269;ni; i ja &#263;u ga uskrisiti u posljednji dan.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Tijelo je moje jelo istinsko, krv je moja pi&#263;e istinsko.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Tko jede moje tijelo i pije moju krv, u meni ostaje i ja u njemu.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Kao &#353;to je mene poslao &#382;ivi Otac i ja &#382;ivim po Ocu, tako i onaj koji mene blaguje &#382;ivjet &#263;e po meni.</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Ovo je kruh koji je s neba si&#353;ao, ne kao onaj koji jedo&#353;e o&#269;evi i pomrije&#353;e. Tko jede ovaj kruh, &#382;ivjet &#263;e uvijeke."</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;To re&#269;e Isus nau&#269;avaju&#263;i u sinagogi u Kafarnaumu. </p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Mnogi  od njegovih u&#269;enika &#269;uv&#353;i to reko&#353;e: "Tvrda je to besjeda! Tko  je mo&#382;e slu&#353;ati?" </p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;A Isus znaju&#263;i sam od sebe da njegovi u&#269;enici  zbog toga mrmljaju, re&#269;e im: "Zar vas to sabla&#382;njava? </p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;A &#353;to  ako vidite Sina &#268;ovje&#269;jega kako uzlazi onamo gdje je prije bio?"</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;"Duh je onaj koji o&#382;ivljuje, tijelo ne koristi ni&#353;ta. Rije&#269;i koje sam vam govorio duh su i &#382;ivot su."</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;"A ipak, ima ih me&#273;u vama koji ne vjeruju." Jer znao  je Isus od po&#269;etka koji su oni &#353;to ne vjeruju i tko je onaj koji  &#263;e ga izdati. </p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;I doda: "Zato sam vam i rekao da nitko ne mo&#382;e  do&#263;i k meni ako mu nije dano od Oca."</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Otada mnogi u&#269;enici odstupi&#353;e, vi&#353;e nisu i&#353;li s njime.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Re&#269;e stoga Isus dvanaestorici: "Da mo&#382;da i vi ne kanite  oti&#263;i?" </p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Odgovori mu &#352;imun Petar: "Gospodine, kome da idemo?  Ti ima&#353; rije&#269;i &#382;ivota vje&#269;noga! </p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;I mi vjerujemo i znamo: ti  si Svetac Bo&#382;ji." </p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Odgovori im Isus: "Nisam li ja vas dvanaestoricu  izabrao? A ipak, jedan je od vas &#273;avao." </p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Govora&#353;e to o Judi, sinu &#352;imuna I&#353;kariotskoga, jednom od dvanaestorice, jer on ga  je imao izdati.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Nakon toga Isus je obilazio po Galileji; nije htio u Judeju  jer su &#381;idovi tra&#382;ili da ga ubiju. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Bija&#353;e blizu &#382;idovski Blagdan  sjenica. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Reko&#353;e mu stoga njegova bra&#263;a: "Oti&#273;i odavle i po&#273;i  u Judeju da i tvoji u&#269;enici vide djela &#353;to &#269;ini&#353;. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ta tko &#382;eli  biti javno poznat, ne &#269;ini ni&#353;ta u tajnosti. Ako ve&#263; &#269;ini&#353; sve  to, o&#269;ituj se svijetu." </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Jer ni bra&#263;a njegova nisu vjerovala  u njega. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Re&#269;e im nato Isus: "Moje vrijeme jo&#353; nije do&#353;lo,  a za vas je vrijeme svagda pogodno. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vas svijet ne mo&#382;e mrziti, ali mene mrzi jer ja svjedo&#269;im protiv njega: da su mu djela  opaka. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vi samo uzi&#273;ite na blagdan. Ja jo&#353; ne uzlazim na ovaj  blagdan jer moje se vrijeme jo&#353; nije ispunilo." </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;To im re&#269;e  i ostade u Galileji.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ali po&#353;to njegova bra&#263;a uzi&#273;o&#353;e na blagdan, uzi&#273;e i on, ne javno, nego potajno. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;A &#381;idovi su ga tra&#382;ili o blagdanu  pitaju&#263;i : "Gdje je onaj?" </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;I me&#273;u mno&#353;tvom o njemu se mnogo  &#353;aptalo. Jedni govorahu: "Dobar je!" Drugi pak: "Ne, nego zavodi  narod." </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ipak nitko nije otvoreno govorio o njemu zbog straha  od &#381;idova.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Usred blagdana uzi&#273;e Isus u Hram i stade nau&#269;avati. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#381;idovi  se u &#269;udu pitahu: "Kako ovaj znade Pisma, a nije u&#269;io?" </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Nato  im Isus odvrati: "Moj nauk nije moj, nego onoga koji me posla.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ako tko ho&#263;e vr&#353;iti volju njegovu, prepoznat &#263;e da li je taj nauk od Boga ili ja sam od sebe govorim.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Tko sam od sebe govori, svoju slavu tra&#382;i, a tko tra&#382;i slavu onoga koji ga posla, taj je istinit i nema u njemu nepravednosti.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Nije li vam Mojsije dao Zakon? Pa ipak nitko od vas ne vr&#353;i Zakona." "Za&#353;to tra&#382;ite da me ubijete?" </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Odgovori mno&#353;tvo: "Zloduha  ima&#353;! Tko tra&#382;i da te ubije?" </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Uzvrati im Isus: "Jedno djelo  u&#269;inih i svi se &#269;udite. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mojsije vam dade obrezanje - ne,  ono i nije od Mojsija, nego od otaca - i vi u subotu obrezujete  &#269;ovjeka. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ako &#269;ovjek mo&#382;e primiti obrezanje u subotu da se  ne prekr&#353;i Mojsijev zakon, za&#353;to se ljutite na mene &#353;to sam svega  &#269;ovjeka ozdravio u subotu? </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ne sudite po vanj&#353;tini, nego sudite  sudom pravednim!"</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Reko&#353;e tada neki Jeruzalemci: "Nije li to onaj koga tra&#382;e  da ga ubiju? </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;A evo, posve otvoreno govori i ni&#353;ta mu ne ka&#382;u.  Da nisu mo&#382;da i glavari doista upoznali da je on Krist? </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ali  za njega znamo odakle je, a kad Krist do&#273;e, nitko ne&#263;e znati  odakle je!"</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Nato Isus, koji je u&#269;io u Hramu, povika: "Da! Poznajete me i znate odakle sam! A ipak ja nisam do&#353;ao sam od sebe: postoji jedan istiniti koji me posla. Njega vi ne znate.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ja ga znadem jer sam od njega i on me poslao."</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#381;idovi su otad vrebali da ga uhvate. Ipak nitko ne stavi  na nj ruke jer jo&#353; nije bio do&#353;ao njegov &#269;as. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;A mnogi iz  mno&#353;tva povjerova&#353;e u nj te govorahu: "Zar &#263;e Krist, kada do&#273;e, &#269;initi vi&#353;e znamenja nego &#353;to ih ovaj u&#269;ini?" </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Do&#269;uli farizeji  da se to u mno&#353;tvu o njemu &#353;ap&#263;e. Stoga glavari sve&#263;eni&#269;ki i  farizeji posla&#353;e stra&#382;are da ga uhvate.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Tada Isus re&#269;e: "Jo&#353; sam malo vremena s vama i odlazim onomu koji me posla.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Tra&#382;it &#263;ete me i ne&#263;ete me na&#263;i; gdje sam ja, vi ne mo&#382;ete do&#263;i."</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Reko&#353;e nato &#381;idovi me&#273;u sobom: "Kamo to ovaj kani da  ga mi ne&#263;emo na&#263;i? Da ne kani po&#263;i raseljenima me&#273;u Grcima i  nau&#269;avati Grke? </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#352;to li zna&#269;i besjeda koju re&#269;e: 'Tra&#382;it &#263;ete me i ne&#263;ete me na&#263;i; gdje sam ja, vi ne mo&#382;ete do&#263;i'?"</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;U posljednji, veliki dan blagdana Isus stade i povika: "Ako je tko &#382;edan, neka do&#273;e k meni! Neka pije </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;koji vjeruje u mene! Kao &#353;to re&#269;e Pismo: 'Rijeke &#263;e &#382;ive vode pote&#263;i iz njegove  utrobe!'" </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;To re&#269;e o Duhu kojega su imali primiti oni &#353;to  vjeruju u njega. Tada doista ne bija&#353;e jo&#353; do&#353;ao Duh jer Isus  nije bio proslavljen.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Kad su neki iz naroda &#269;uli te rije&#269;i, govorahu: "Ovo  je uistinu Prorok." </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Drugi govorahu: "Ovo je Krist." A bilo  ih je i koji su pitali: "Pa zar Krist dolazi iz Galileje? </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Ne  ka&#382;e li Pismo da Krist dolazi iz potomstva Davidova, i  to iz Betlehema, mjesta gdje bija&#353;e David?" </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Tako je  u narodu nastala podvojenost zbog njega. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Neki ga &#269;ak htjedo&#353;e  uhvatiti, ali nitko ne stavi na nj ruke.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Do&#273;o&#353;e dakle stra&#382;ari glavarima sve&#263;eni&#269;kim i farizejima, a ovi im reko&#353;e: "Za&#353;to ga ne dovedoste?" </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Stra&#382;ari odgovore:  "Nikada nitko nije ovako govorio." </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Nato &#263;e im farizeji: "Zar  ste se i vi dali zavesti? </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Je li itko od glavara ili farizeja  povjerovao u njega? </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Ali ta svjetina koja ne pozna Zakona  - to je prokleto!" </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Ka&#382;e im Nikodem - onaj koji ono prije  do&#273;e k Isusu, a bija&#353;e jedan od njih: </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;"Zar na&#353; Zakon sudi  &#269;ovjeku ako ga prije ne saslu&#353;a i ne dozna &#353;to &#269;ini?" </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Odgovori&#353;e  mu: "Da nisi i ti iz Galileje? Istra&#382;i pa &#263;e&#353; vidjeti da iz Galileje  ne ustaje prorok." </p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;I oti&#273;o&#353;e svaki svojoj ku&#263;i.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;A Isus se uputi na Maslinsku goru. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;U zoru eto ga opet u  Hramu. Sav je narod hrlio k njemu. On sjede i stade pou&#269;avati. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Uto mu pismoznanci i farizeji dovedu neku &#382;enu zate&#269;enu u  preljubu. Postave je u sredinu </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;i ka&#382;u mu: "U&#269;itelju! Ova je  &#382;ena zate&#269;ena u samom preljubu. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;U Zakonu nam je Mojsije naredio  takve kamenovati. &#352;to ti na to ka&#382;e&#353;?" </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;To govorahu samo da  ga isku&#353;aju pa da ga mogu optu&#382;iti. Isus se sagne pa stane prstom pisati po tlu. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;A kako su  oni dalje navaljivali, on se uspravi i re&#269;e im: "Tko je od vas  bez grijeha, neka prvi na nju baci kamen." </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;I ponovno se sagnuv&#353;i, nastavi pisati po zemlji. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;A kad oni to &#269;u&#353;e, stado&#353;e odlaziti  jedan za drugim, po&#269;ev&#353;i od starijih. Osta Isus sam - i &#382;ena  koja staja&#353;e u sredini. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Isus se uspravi i re&#269;e joj: "&#381;eno, gdje su oni? Zar te nitko ne osudi?" </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ona re&#269;e: "Nitko, Gospodine."  Re&#269;e joj Isus: "Ni ja te ne osu&#273;ujem. Idi i odsada vi&#353;e nemoj  grije&#353;iti." </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Isus im zatim ponovno progovori: "Ja sam svjetlost svijeta; tko ide za mnom, ne&#263;e hoditi u tami, nego &#263;e imati svjetlost &#382;ivota."</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Farizeji mu nato reko&#353;e: "Ti svjedo&#269;i&#353; sam za sebe: svjedo&#269;anstvo  tvoje nije istinito!"</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Odgovori im Isus: "Ako ja i svjedo&#269;im sam za sebe, svjedo&#269;anstvo je moje istinito jer znam odakle do&#273;oh i kamo idem. A vi ne znate ni odakle dolazim ni kamo idem.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Vi sudite po tijelu; ja ne sudim nikoga;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;no ako i sudim, sud je moj istinit jer nisam sam, nego - ja i onaj koji me posla, Otac.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ta i u va&#353;em zakonu pi&#353;e da je svjedo&#269;anstvo dvojice istinito.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ja svjedo&#269;im za sebe, a svjedo&#269;i za mene i onaj koji me posla, Otac."</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Nato ga upitaju: "Gdje je tvoj Otac?" Odgovori Isus: "Niti mene poznajete niti Oca mojega. Kad biste poznavali mene, i Oca biste moga poznavali."</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Te rije&#269;i rekao je Isus u riznici dok je nau&#269;avao u Hramu.  I nitko ga ne uhvati jer jo&#353; ne bija&#353;e do&#353;ao njegov &#269;as.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Re&#269;e im ponovno Isus: "Ja odlazim, a vi &#263;ete me tra&#382;iti i u svojem &#263;ete grijehu umrijeti. Kamo ja odlazim, vi ne mo&#382;ete do&#263;i."</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#381;idovi se nato stanu pitati: "Da se mo&#382;da ne kani ubiti kad  govori: 'Kamo ja odlazim, vi ne mo&#382;ete do&#263;i'?" </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;A Isus nastavi: "Vi ste odozdol, ja sam odozgor. Vi ste od ovoga svijeta, a ja nisam od ovoga svijeta.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Stoga vam i rekoh: 'Umrijet &#263;ete u grijesima svojim.' Uistinu, ako ne povjerujete da Ja jesam, umrijet &#263;ete u grijesima svojim."</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Nato mu oni reko&#353;e: "A tko si ti?" Odvrati Isus:</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;"Ta &#353;to da vam s po&#269;etka opet zborim? Mnogo toga imam o vama zboriti i suditi; no onaj koji me posla istinit je, i &#353;to sam &#269;uo od njega, to ja zborim svijetu."</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ne shvati&#353;e da im govori o Ocu. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Isus im nato re&#269;e: "Kad uzdignete Sina &#268;ovje&#269;jega, tada &#263;ete upoznati da Ja jesam i da sam od sebe ne &#269;inim ni&#353;ta, nego da onako zborim kako me nau&#269;io Otac.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Onaj koji me posla sa mnom je i ne ostavi me sama jer ja uvijek &#269;inim &#353;to je njemu milo."</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Na te njegove rije&#269;i mnogi povjerova&#353;e u njega. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Tada  Isus progovori &#381;idovima koji mu povjerova&#353;e: "Ako ostanete u mojoj rije&#269;i, uistinu, moji ste u&#269;enici;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;upoznat &#263;ete istinu i istina &#263;e vas osloboditi."</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Odgovore mu: "Potomstvo smo Abrahamovo i nikome nikada nismo  robovali. Kako to ti govori&#353;: 'Postat &#263;ete slobodni?'" </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Odgovori  im Isus: "Zaista, zaista, ka&#382;em vam: tko god &#269;ini grijeh, rob je grijeha.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Rob ne ostaje u ku&#263;i zauvijek, a sin ostaje zauvijek.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Ako vas dakle Sin oslobodi, zbilja &#263;ete biti slobodni.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Znam: potomstvo ste Abrahamovo, a ipak tra&#382;ite da me ubijete jer moja rije&#269; nema mjesta u vama.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Ja govorim &#353;to vidjeh kod Oca, a vi &#269;inite &#353;to &#269;uste od svog oca."</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Odgovori&#353;e mu: "Na&#353; je otac Abraham". Ka&#382;e im Isus: "Da ste djeca Abrahamova, djela biste Abrahamova &#269;inili.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;A eto, tra&#382;ite da ubijete mene, mene koji sam vam govorio istinu &#353;to sam je od Boga &#269;uo. Takvo &#353;to Abraham nije u&#269;inio!</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Vi &#269;inite djela oca svojega." Reko&#353;e mu: "Mi se nismo rodili iz preljuba, jedan nam je Otac  - Bog."</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Re&#269;e im Isus: "Kad bi Bog bio va&#353; Otac, ljubili biste mene jer sam ja od Boga izi&#353;ao i do&#353;ao; nisam sam od sebe do&#353;ao, nego on me posla.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Za&#353;to moje besjede ne razumijete? Zato &#353;to niste kadri slu&#353;ati moju rije&#269;.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Vama je otac &#273;avao i ho&#263;e vam se vr&#353;iti prohtjeve oca svoga. On bija&#353;e &#269;ovjekoubojica od po&#269;etka i ne staja&#353;e u istini jer nema istine u njemu: kad govori la&#382;, od svojega govori jer je la&#382;ac i otac la&#382;i.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;A meni, jer istinu govorim, meni ne vjerujete.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Tko &#263;e mi od vas dokazati grijeh? Ako istinu govorim, za&#353;to mi ne vjerujete?</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Tko je od Boga, rije&#269;i Bo&#382;je slu&#353;a; vi zato ne slu&#353;ate jer niste od Boga."</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Odgovori&#353;e mu &#381;idovi: "Ne ka&#382;emo li pravo da si ti Samarijanac  i da ima&#353; zloduha?" </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Odgovori Isus: "Ja nemam zloduha, nego &#269;astim svoga Oca, a vi me obe&#353;&#269;a&#353;&#263;ujete.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;No ja ne tra&#382;im svoje slave; ima tko tra&#382;i i sudi.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Zaista, zaista, ka&#382;em vam: ako tko o&#269;uva moju rije&#269;, ne&#263;e vidjeti smrti dovijeka."</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Reko&#353;e mu &#381;idovi: "Sada vidimo da ima&#353; zloduha. Abraham umrije, tako i proroci, a ti ka&#382;e&#353;: 'Ako tko &#269;uva moju rije&#269;, ne&#263;e okusiti  smrti dovijeka.' </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Zar si ti ve&#263;i od oca na&#353;ega Abrahama, koji  je umro? Pa i proroci pomrije&#353;e. Kime se to pravi&#353;?"</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Odgovori Isus: "Ako ja sam sebe slavim, slava moja nije ni&#353;ta. Ima koji me slavi - Otac moj, a vi velite da je on va&#353; Bog,</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;no ne poznajete ga, a ja ga znam. Ako vam reknem da ga ne znam, bit &#263;u la&#382;ac jednak vama. No znam ga i rije&#269; njegovu &#269;uvam.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Abraham, otac va&#353;, usklikta &#353;to &#263;e vidjeti moj Dan. I vidje i obradova se."</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Reko&#353;e mu nato &#381;idovi: "Ni pedeset ti jo&#353; godina nije, a  vidio si Abrahama?" </p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Re&#269;e im Isus: "Zaista, zaista, ka&#382;em vam: prije negoli Abraham posta, Ja jesam!"</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Nato pograbi&#353;e kamenje da bace na nj. No Isus se sakri te  izi&#273;e iz Hrama.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Prolaze&#263;i ugleda &#269;ovjeka slijepa od ro&#273;enja. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Zapita&#353;e ga  njegovi u&#269;enici: "U&#269;itelju, tko li sagrije&#353;i, on ili njegovi  roditelji te se slijep rodio?" </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Odgovori Isus: "Niti sagrije&#353;i  on niti njegovi roditelji, nego je to zato da se na njemu o&#269;ituju  djela Bo&#382;ja."</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;"Dok je dan, treba da radimo djela onoga koji me posla. Dolazi no&#263;, kad nitko ne mo&#382;e raditi.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Dok sam na svijetu, svjetlost sam svijeta."</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;To rekav&#353;i, pljune na zemlju i od pljuva&#269;ke na&#269;ini kal  pa mu kalom premaza o&#269;i. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;I re&#269;e mu: "Idi, operi se u kupali&#353;tu  Siloamu!" - &#353;to zna&#269;i "Poslanik." Onaj ode, umije se pa se vrati  gledaju&#263;i. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Susjedi i oni koji su ga prije vi&#273;ali kao prosjaka govorili  su: "Nije li to onaj koji je sjedio i prosio?" </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Jedni su govorili:  "On je." Drugi opet: "Nije, nego mu je sli&#269;an." On je sam tvrdio:  "Da, ja sam!" </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Nato ga upita&#353;e: "Kako su ti se otvorile o&#269;i?" </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;On odgovori: "&#268;ovjek koji se zove Isus na&#269;ini kal, premaza  mi o&#269;i i re&#269;e mi: 'Idi u Siloam i operi se.' Odoh dakle, oprah  se i progledah." </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Reko&#353;e mu: "Gdje je on?" Odgovori: "Ne znam."</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Tada odvedo&#353;e toga biv&#353;eg slijepca farizejima. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;A  toga dana kad Isus na&#269;ini kal i otvori njegove o&#269;i, bija&#353;e subota. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Farizeji ga po&#269;e&#353;e iznova ispitivati kako je progledao. On  im re&#269;e: "Stavio mi kal na o&#269;i i ja se oprah - i evo vidim." </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Nato neki izme&#273;u farizeja reko&#353;e: "Nije taj &#269;ovjek od Boga:  ne pazi na subotu." Drugi su pak govorili: "A kako bi jedan gre&#353;nik  mogao &#269;initi takva znamenja?" I nastade me&#273;u njima podvojenost. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Zatim ponovno upitaju slijepca: "A &#353;to ti ka&#382;e&#353; o njemu?  Otvorio ti je o&#269;i!" On odgovori: "Prorok je!" </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#381;idovi ipak  ne vjerovahu da on bija&#353;e slijep i da je progledao dok ne dozva&#353;e  roditelje toga koji je progledao </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;i upita&#353;e ih: "Je li ovo  va&#353; sin za kojega tvrdite da se slijep rodio? Kako sada vidi?" </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Njegovi roditelji odvrate: "Znamo da je ovo na&#353; sin i da  se slijep rodio. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;A kako sada vidi, to mi ne znamo; i tko  mu je otvorio o&#269;i, ne znamo. Njega pitajte! Punoljetan je: neka  sam o sebi govori!" </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Reko&#353;e tako njegovi roditelji jer su  se bojali &#381;idova. &#381;idovi se doista ve&#263; bijahu dogovorili da se  iz sinagoge ima izop&#263;iti svaki koji njega prizna Kristom. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Zbog  toga reko&#353;e njegovi roditelji: "Punoljetan je, njega pitajte!"</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Pozva&#353;e stoga po drugi put &#269;ovjeka koji bija&#353;e slijep  i reko&#353;e mu: "Podaj slavu Bogu! Mi znamo da je taj &#269;ovjek gre&#353;nik!" </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Nato im on odgovori: "Je li gre&#353;nik, ja ne znam. Jedno znam:  slijep sam bio, a sada vidim." </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Reko&#353;e mu opet: "&#352;to ti u&#269;ini?  Kako ti otvori o&#269;i?" </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Odgovori im: "Ve&#263; vam rekoh i ne poslu&#353;aste  me. &#352;to opet ho&#263;ete &#269;uti? Da ne kanite i vi postati njegovim  u&#269;enicima?" </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Nato ga oni izgrdi&#353;e i reko&#353;e: "Ti si njegov u&#269;enik,  a mi smo u&#269;enici Mojsijevi. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Mi znamo da je Mojsiju govorio  Bog, a za ovoga ne znamo ni odakle je." </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Odgovori im &#269;ovjek:  "Pa to i jest &#269;udnovato da vi ne znate odakle je, a meni je otvorio  o&#269;i. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Znamo da Bog gre&#353;nike ne usli&#353;ava; nego je li tko bogobojazan  i vr&#353;i li njegovu volju, toga usli&#353;ava. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Odvijeka se nije  &#269;ulo da bi tko otvorio o&#269;i slijepcu od ro&#273;enja. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Kad ovaj  ne bi bio od Boga, ne bi mogao &#269;initi ni&#353;ta". </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Odgovore mu:  "Sav si se u grijesima rodio, i ti nas da u&#269;i&#353;?" i izbaci&#353;e ga.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Do&#269;uo Isus da su onoga izbacili pa ga na&#273;e i re&#269;e mu:  "Ti vjeruje&#353; u Sina &#268;ovje&#269;jega?" </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;On odgovori: "A tko je taj, Gospodine, da vjerujem u njega?" </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Re&#269;e mu Isus: "Vidio si  ga! To je onaj koji govori s tobom!" </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;A on re&#269;e: "Vjerujem, Gospodine!" I baci se ni&#269;ice preda nj. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Tada Isus re&#269;e: "Radi  suda do&#273;oh na ovaj svijet: da progledaju koji ne vide, a koji  vide, da oslijepe!" </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;&#268;uli to neki od farizeja koji su bili  s njime pa ga upitaju: "Zar smo i mi slijepi?" </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Isus im odgovori: "Da ste slijepi, ne biste imali grijeha. No vi govorite: 'Vidimo' pa grijeh va&#353; ostaje."</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;"Zaista, zaista, ka&#382;em vam: tko god u ov&#269;injak ne ulazi na  vrata, nego negdje drugdje preska&#269;e, kradljivac je i razbojnik. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;A tko na vrata ulazi, pastir je ovaca. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Tome vratar otvara  i ovce slu&#353;aju njegov glas. On ovce svoje zove imenom pa ih izvodi. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;A kad sve svoje izvede, pred njima ide i ovce idu za njim  jer poznaju njegov glas. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Za tu&#273;incem, dakako, ne idu, ve&#263;  bje&#382;e od njega jer tu&#273;in&#269;eva glasa ne poznaju."</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Isus im kaza tu poredbu, ali oni ne razumje&#353;e &#353;to im htjede  time kazati. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Stoga im Isus ponovno re&#269;e: "Zaista, zaista, ka&#382;em vam: ja sam vrata ovcama.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Svi koji do&#273;o&#353;e prije mene, kradljivci su i razbojnici; ali ih ovce ne poslu&#353;a&#353;e.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ja sam vrata. Kroza me tko u&#273;e, spasit &#263;e se: i ulazit &#263;e i izlaziti i pa&#353;u nalaziti.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Kradljivac dolazi samo da ukrade, zakolje i pogubi. Ja do&#273;oh da &#382;ivot imaju, u izobilju da ga imaju."</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;"Ja sam pastir dobri. Pastir dobri &#382;ivot svoj pola&#382;e za ovce.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Najamnik - koji nije pastir i nije vlasnik ovaca - kad vidi vuka gdje dolazi, ostavlja ovce i bje&#382;i, a vuk ih grabi i razgoni:</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;najamnik je i nije mu do ovaca.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ja sam pastir dobri i poznajem svoje i mene poznaju moje,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;kao &#353;to mene poznaje Otac i ja poznajem Oca i &#382;ivot svoj pola&#382;em za ovce.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Imam i drugih ovaca, koje nisu iz ovog ov&#269;injaka. I njih treba da dovedem i glas &#263;e moj &#269;uti i bit &#263;e jedno stado, jedan pastir.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Zbog toga me i ljubi Otac &#353;to pola&#382;em &#382;ivot svoj da ga opet uzmem.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nitko mi ga ne oduzima, nego ja ga sam od sebe pola&#382;em. Vlast imam polo&#382;iti ga, vlast imam opet uzeti ga. Tu zapovijed primih od Oca svoga."</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Me&#273;u &#381;idovima ponovno nasta podvojenost zbog tih rije&#269;i. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mnogi su od njih govorili: "Zloduha ima pa mahnita! &#352;to ga  slu&#353;ate?" </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Drugi su govorili: "Nisu to rije&#269;i opsjednuta.  Zar zloduh mo&#382;e slijepima o&#269;i otvoriti?"</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Svetkovao se tada u Jeruzalemu Blagdan posve&#263;enja. Bila  je zima. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Isus je obilazio Hramom po trijemu Salomonovu. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Okru&#382;ili  ga &#381;idovi i govorili mu: "Dokle &#263;e&#353; nam du&#353;u dr&#382;ati u neizvjesnosti?  Ako si ti Krist, reci nam otvoreno!" </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Isus im odgovori: "Rekoh vam pa ne vjerujete. Djela &#353;to ih ja &#269;inim u ime Oca svoga - ona svjedo&#269;e za mene.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ali vi ne vjerujete jer niste od mojih ovaca.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ovce moje slu&#353;aju glas moj; ja ih poznajem i one idu za mnom.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ja im dajem &#382;ivot vje&#269;ni te ne&#263;e propasti nikada i nitko ih ne&#263;e ugrabiti iz moje ruke.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Otac moj, koji mi ih dade, ve&#263;i je od svih i nitko ih ne mo&#382;e ugrabiti iz ruke O&#269;eve.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ja i Otac jedno smo."</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#381;idovi ponovno pograbi&#353;e kamenje da ga kamenuju. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Isus  im odgovori: "Mnoga vam dobra djela O&#269;eva pokazah. Za koje me  od tih djela kamenujete?" </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Odgovori&#353;e mu &#381;idovi: "Zbog dobra  te djela ne kamenujemo, nego zbog hule: &#353;to ti - &#269;ovjek - sebe  Bogom pravi&#353;." </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Odgovori im Isus: "Nije li pisano u va&#353;em Zakonu: Ja rekoh: bogovi ste!</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ako bogovima nazva one kojima je rije&#269; Bo&#382;ja upravljena - a Pismo se ne mo&#382;e dokinuti -</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;kako onda vi onome kog Otac posveti i posla na svijet mo&#382;ete re&#263;i: 'Huli&#353;!' - zbog toga &#353;to rekoh: 'Sin sam Bo&#382;ji!'</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ako ne &#269;inim djela Oca svoga, nemojte mi vjerovati.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Ali ako &#269;inim, sve ako meni i ne vjerujete, djelima vjerujte pa uvidite i upoznajte da je Otac u meni i ja u Ocu."</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Nato ga ponovno nastojahu uhvatiti, ali im on izmaknu  iz ruku.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;I ode ponovno na onu stranu Jordana - na mjesto gdje  je prije Ivan krstio. I osta ondje. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;A mnogi do&#273;o&#353;e k njemu  i reko&#353;e mu: "Ivan dodu&#353;e ne u&#269;ini nijednog znamenja, ali se  sve obistinilo &#353;to je rekao o ovome." </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Mnogi ondje povjerova&#353;e  u njega.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Bija&#353;e neki bolesnik, Lazar iz Betanije, iz sela Marije i  sestre joj Marte. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Marija bija&#353;e ono pomazala Gospodina poma&#353;&#263;u  i otrla mu noge svojom kosom. Njezin dakle brat Lazar bija&#353;e  bolestan. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sestre stoga poru&#269;i&#353;e Isusu: "Gospodine, evo onaj  koga ljubi&#353;, bolestan je." </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#268;uv&#353;i to, Isus re&#269;e: "Ta bolest  nije na smrt, nego na slavu Bo&#382;ju, da se po njoj proslavi Sin  Bo&#382;ji." </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;A Isus ljublja&#353;e Martu i njezinu sestru i Lazara. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ipak, kad je &#269;uo za njegovu bolest, ostade jo&#353; dva dana u onome mjestu  gdje se nalazio. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Istom nakon toga re&#269;e u&#269;enicima: "Po&#273;imo  opet u Judeju!" </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ka&#382;u mu u&#269;enici: "U&#269;itelju, &#381;idovi su sad  tra&#382;ili da te kamenuju, pa da opet ide&#353; onamo?" </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Odgovori Isus: "Nema li dan dvanaest sati? Hodi li tko danju, ne spoti&#269;e se jer vidi svjetlost ovoga svijeta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Hodi li tko no&#263;u, spoti&#269;e se jer nema svjetlosti u njemu."</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;To re&#269;e, a onda im dometnu: "Lazar, prijatelj na&#353;, spava, no idem probuditi ga." </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Reko&#353;e mu nato u&#269;enici: "Gospodine, ako spava, ozdravit &#263;e." </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;No Isus to re&#269;e o njegovoj smrti, a oni pomisli&#353;e da govori o spavanju, o snu. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Tada im Isus  re&#269;e posve otvoreno: "Lazar je umro. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ja se radujem &#353;to ne  bijah ondje, i to poradi vas - da uzvjerujete. Nego po&#273;imo k  njemu!" </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Nato Toma zvani Blizanac re&#269;e suu&#269;enicima: "Hajdemo  i mi da umremo s njime!"</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Kad je dakle Isus stigao, na&#273;e da je onaj ve&#263; &#269;etiri  dana u grobu. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Betanija bija&#353;e blizu Jeruzalema otprilike  petnaest stadija. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;A mnogo &#381;idova bija&#353;e do&#353;lo tje&#353;iti Martu  i Mariju zbog brata njihova. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Kad Marta do&#269;u da Isus dolazi, po&#273;e mu u susret dok je Marija ostala u ku&#263;i. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Marta re&#269;e  Isusu: "Gospodine, da si bio ovdje, brat moj ne bi umro. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ali  i sada znam: &#353;to god zai&#353;te&#353; od Boga, dat &#263;e ti." </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Kaza joj  Isus: "Uskrsnut &#263;e brat tvoj!" </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;A Marta mu odgovori: "Znam  da &#263;e uskrsnuti o uskrsnu&#263;u, u posljednji dan." </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Re&#269;e joj  Isus:  "Ja sam uskrsnu&#263;e i &#382;ivot: tko u mene vjeruje, ako i umre, &#382;ivjet &#263;e.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;I tko god &#382;ivi i vjeruje u mene, ne&#263;e umrijeti nikada. Vjeruje&#353; li ovo?"</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Odgovori mu: "Da, Gospodine! Ja vjerujem da si ti Krist, Sin Bo&#382;ji, Onaj koji dolazi na svijet!"</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Rekav&#353;i to ode, zovnu svoju sestru Mariju i re&#269;e joj  kri&#353;om: "U&#269;itelj je ovdje i zove te." </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;A ona, &#269;im do&#269;u, brzo  ustane i po&#273;e k njemu. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Isus jo&#353; ne bija&#353;e u&#353;ao u selo, nego  je dotada bio na mjestu gdje ga je Marta susrela. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Kad &#381;idovi, koji su s Marijom bili u ku&#263;i i tje&#353;ili je, vidje&#353;e kako je  brzo ustala i izi&#353;la, po&#273;o&#353;e za njom; mi&#353;ljahu da ide na grob  plakati. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;A kad Marija do&#273;e onamo gdje bija&#353;e Isus i kad ga ugleda, baci mu se k nogama govore&#263;i: "Gospodine, da si bio ovjde, brat  moj ne bi umro." </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Kad Isus vidje kako pla&#269;e ona i &#381;idovi koji  je doprati&#353;e, potresen u duhu i uzbu&#273;en </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;upita: "Kamo ste  ga polo&#382;ili?" Odgovori&#353;e mu: "Gospodine, do&#273;i i pogledaj!" </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;I  zaplaka Isus.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Nato su &#381;idovi govorili: "Gle, kako ga je ljubio!" </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;A  neki izme&#273;u njih reko&#353;e: "Zar on, koji je slijepcu otvorio o&#269;i, nije mogao u&#269;initi da ovaj ne umre?"</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Isus onda, ponovno potresen, po&#273;e grobu. Bila je to pe&#263;ina, a na nju navaljen kamen. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Isus zapovjedi: "Odvalite kamen!"  Ka&#382;e mu pokojnikova sestra Marta: "Gospodine, ve&#263; zaudara. Ta  &#269;etvrti je dan." </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ka&#382;e joj Isus: "Nisam li ti rekao: bude&#353;  li vjerovala, vidjet &#263;e&#353; slavu Bo&#382;ju?" </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Odvali&#353;e dakle kamen.  A Isus podi&#382;e o&#269;i i re&#269;e: "O&#269;e, hvala ti &#353;to si me usli&#353;ao.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Ja sam znao da me svagda usli&#353;ava&#353;; no rekoh to zbog nazo&#269;nog mno&#353;tva: da vjeruju da si me ti poslao."</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Rekav&#353;i to povika iza glasa: "Lazare, izlazi!" </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;I  mrtvac izi&#273;e, noge mu i ruke bile povezane povojima, a lice omotano  ru&#269;nikom. Nato Isus re&#269;e: "Odrije&#353;ite ga i pustite neka ide!"</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Tada mnogi &#381;idovi koji bijahu do&#353;li k Mariji, kad vidje&#353;e  &#353;to Isus u&#269;ini, povjerova&#353;e u nj. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;A neki od njih odu farizejima  i pripovjede im &#353;to Isus u&#269;ini. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Stoga glavari sve&#263;eni&#269;ki  i farizeji sazva&#353;e Vije&#263;e. Govorili su: "&#352;to da radimo? Ovaj  &#269;ovjek &#269;ini mnoga znamenja. </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Ako ga pustimo tako, svi &#263;e povjerovati  u nj pa &#263;e do&#263;i Rimljani i oduzeti nam ovo mjesto i narod!" </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;A  jedan od njih - Kajfa, veliki sve&#263;enik one godine - re&#269;e im:  "Vi ni&#353;ta ne znate. </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;I ne mislite kako je za vas bolje da  jedan &#269;ovjek umre za narod, nego da sav narod propadne!" </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;To  ne re&#269;e sam od sebe, nego kao veliki sve&#263;enik one godine prorokova  da Isus ima umrijeti za narod; </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;ali ne samo za narod nego  i zato da raspr&#353;ene sinove Bo&#382;je skupi u jedno. </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Toga dana  dakle odlu&#269;e da ga ubiju.</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Zbog toga se Isus vi&#353;e nije javno kretao me&#273;u &#381;idovima, nego je odatle oti&#353;ao u kraj blizu pustinje, u grad koji se  zove Efrajim. Tu se zadr&#382;avao s u&#269;enicima.</p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Bija&#353;e blizu &#382;idovska Pasha i mnogi iz toga kraja uzi&#273;o&#353;e  prije Pashe u Jeruzalem da se o&#269;iste. </p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;Iskahu dakle Isusa  te se stoje&#263;i u Hramu zapitkivahu: "&#352;to vam se &#269;ini? Zar on ne  kani do&#263;i na Blagdan?" </p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;A glavari sve&#263;eni&#269;ki i farizeji izdado&#353;e  naredbu: ako tko sazna gdje je, neka dojavi da ga uhvate.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#352;est dana prije Pashe do&#273;e Isus u Betaniju gdje bija&#353;e Lazar  koga je Isus uskrisio od mrtvih. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ondje mu priredi&#353;e ve&#269;eru.  Marta poslu&#382;iva&#353;e, a Lazar bija&#353;e jedan od njegovih sustolnika. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tada Marija uzme libru prave dragocjene nardove pomasti, poma&#382;e  Isusu noge i otare ih svojom kosom. I sva se ku&#263;a napuni mirisom  pomasti. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Nato re&#269;e Juda I&#353;kariotski, jedan od njegovih u&#269;enika, onaj koji ga je imao izdati: </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;"Za&#353;to se ta pomast nije prodala  za trista denara i razdala siromasima?" </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;To ne re&#269;e zbog toga  &#353;to mu bija&#353;e stalo do siromaha, nego &#353;to bija&#353;e kradljivac:  kako je imao kesu, kradom je uzimao &#353;to se u nju stavljalo.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Nato Isus odvrati: "Pusti je! Neka to izvr&#353;i za dan mog ukopa! </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Jer siromahe imate uvijek uza se, a mene nemate uvijek."</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Silno mno&#353;tvo &#381;idova dozna da je Isus ondje pa se okupi, ne samo zbog Isusa, ve&#263; i zato da vide Lazara kojega on bija&#353;e  uskrisio od mrtvih. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;A glavari sve&#263;eni&#269;ki odlu&#269;i&#353;e i Lazara  ubiti </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;jer su zbog njega mnogi &#381;idovi odlazili i vjerovali  u Isusa.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Kad je sutradan silan svijet koji do&#273;e na Blagdan &#269;uo  da Isus dolazi u Jeruzalem, </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;uze palmove gran&#269;ice i izi&#273;e  mu u susret. Vikahu: "Hosana! Blagoslovljen Onaj koji dolazi u ime Gospodnje!  Kralj Izraelov."</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;A Isus na&#273;e magar&#269;i&#263;a i sjede na nj kao &#353;to je pisano: </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Ne boj se, k&#263;eri Sionska! Evo, kralj tvoj dolazi ja&#353;u&#263; na mladetu magari&#269;inu!</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;To u&#269;enici njegovi isprva ne razumje&#353;e. Ali po&#353;to je  Isus bio proslavljen, prisjeti&#353;e se da je to bilo o njemu napisano  i da mu ba&#353; to u&#269;ini&#353;e.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Mno&#353;tvo koje bija&#353;e s njime kad Lazara pozva iz groba  i uskrisi od mrtvih pronosilo je svjedo&#269;anstvo o tome. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Stoga  mu je i izi&#353;ao u susret silan svijet: pro&#269;ulo se da je on u&#269;inio  to znamenje. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Farizeji nato reko&#353;e me&#273;u sobom: "Vidite da  ni&#353;ta ne posti&#382;ete. Eno, svijet ode za njim!"</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;A me&#273;u onima koji su se do&#353;li klanjati na Blagdan bijahu  i neki Grci. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Oni pristupe Filipu iz Betsaide galilejske pa  ga zamole: "Gospodine, htjeli bismo vidjeti Isusa." </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Filip  ode i ka&#382;e to Andriji pa Andrija i Filip odu i ka&#382;u Isusu. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Isus  im odgovori: "Do&#353;ao je &#269;as da se proslavi Sin &#268;ovje&#269;ji.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Zaista, zaista, ka&#382;em vam: ako p&#353;eni&#269;no zrno, pav&#353;i na zemlju, ne umre, ostaje samo; ako li umre, donosi obilat rod.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Tko ljubi svoj &#382;ivot, izgubit &#263;e ga. A tko mrzi svoj &#382;ivot na ovome svijetu, sa&#269;uvat &#263;e ga za &#382;ivot vje&#269;ni.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ako mi tko ho&#263;e slu&#382;iti, neka ide za mnom. I gdje sam ja, ondje &#263;e biti i moj slu&#382;itelj. Ako mi tko ho&#263;e slu&#382;iti, po&#269;astit &#263;e ga moj Otac."</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;"Du&#353;a mi je sada potresena i &#353;to da ka&#382;em? O&#269;e, izbavi me iz ovoga &#269;asa? No, zato do&#273;oh u ovaj &#269;as!</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;O&#269;e, proslavi ime svoje!" Uto do&#273;e glas s neba: "Proslavio sam i opet &#263;u proslaviti!" </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Mno&#353;tvo koje je ondje stajalo i slu&#353;alo govora&#353;e: "Zagrmjelo  je!" Drugi govorahu: "An&#273;eo mu je zborio." </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Isus na to re&#269;e:  "Ovaj glas nije bio poradi mene, nego poradi vas."</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;"Sada je sud ovomu svijetu, sada &#263;e knez ovoga svijeta biti izba&#269;en.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;A ja kad budem uzdignut sa zemlje, sve &#263;u privu&#263;i k sebi."</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;To re&#269;e da ozna&#269;i kakvom &#263;e smr&#263;u umrijeti. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Nato  mu mno&#353;tvo odgovori: "Mi smo iz Zakona &#269;uli da Krist ostaje zauvijek.  Kako onda ti govori&#353; da Sin &#268;ovje&#269;ji treba da bude uzdignut?  Tko je taj Sin &#268;ovje&#269;ji?"</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Isus im nato re&#269;e: "Jo&#353; je malo vremena svjetlost me&#273;u vama. Hodite dok imate svjetlost da vas ne obuzme tama. Tko hodi u tami, ne zna kamo ide.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Dok imate svjetlost, vjerujte u svjetlost da budete sinovi svjetlosti!" To Isus dore&#269;e, a onda ode i sakri se od njih.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Iako je Isus pred njima u&#269;inio tolika znamenja, oni ne  povjerova&#353;e u njega, </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;da se ispuni rije&#269; koju kaza prorok  Izaija:  Gospodine! Tko povjerova na&#353;oj poruci? Kome li se otkri ruka Gospodnja?</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Stoga i ne mogahu vjerovati, jer Izaija dalje ka&#382;e: </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Zaslijepi im o&#269;i, stvrdnu srca; da o&#269;ima ne vide, srcem ne razumiju te se ne obrate pa ih ozdravim.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Re&#269;e to Izaija jer je vidio slavu njegovu te o njemu  zborio. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Ipak, mnogi su i od glavara vjerovali u njega, ali zbog  farizeja nisu to priznavali: da ne budu izop&#263;eni iz sinagoge. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Jer vi&#353;e im je bilo do slave ljudske, nego do slave Bo&#382;je.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;A Isus povika: "Tko u mene vjeruje, ne vjeruje u mene, nego u onoga koji me posla;</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;i tko vidi mene, vidi onoga koji me posla.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Ja - Svjetlost - do&#273;oh na svijet da nijedan koji u mene vjeruje u tami ne ostane.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;I slu&#353;a li tko moje rije&#269;i, a ne &#269;uva ih, ja ga ne sudim. Ja nisam do&#353;ao suditi svijetu, nego svijet spasiti.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Tko mene odbacuje i rije&#269;i mojih ne prima, ima svoga suca: rije&#269; koju sam zborio - ona &#263;e mu suditi u posljednji dan.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Jer nisam ja zborio sam od sebe, nego onaj koji me posla - Otac - on mi dade zapovijed &#353;to da ka&#382;em, &#353;to da zborim.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;I znam: zapovijed njegova jest &#382;ivot vje&#269;ni. &#352;to ja dakle zborim, tako zborim kako mi je rekao Otac."</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Bija&#353;e pred blagdan Pashe. Isus je znao da je do&#353;ao njegov  &#269;as da prije&#273;e s ovoga svijeta Ocu, budu&#263;i da je ljubio svoje, one u svijetu, do kraja ih je ljubio. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;I za ve&#269;erom je &#273;avao  ve&#263; bio ubacio u srce Judi &#352;imuna I&#353;kariotskoga da ga izda. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;A  Isus je znao da mu je Otac sve predao u ruke i da je od Boga  izi&#353;ao te da k Bogu ide pa </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;usta od ve&#269;ere, odlo&#382;i haljine, uze ubrus i opasa se. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Nalije zatim vodu u praonik i po&#269;ne  u&#269;enicima prati noge i otirati ih ubrusom kojim je bio opasan.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Do&#273;e tako do &#352;imuna Petra. A on &#263;e mu: "Gospodine! Zar  ti da meni pere&#353; noge?" </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Odgovori mu Isus: "&#352;to ja &#269;inim, ti  sada ne zna&#353;, ali shvatit &#263;e&#353; poslije." </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Re&#269;e mu Petar: "Ne&#263;e&#353;  mi prati nogu nikada!" Isus mu odvrati: "Ako te ne operem, ne&#263;e&#353;  imati dijela sa mnom." </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Nato &#263;e mu &#352;imun Petar: "Gospodine, onda ne samo noge, nego i ruke i glavu!" </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ka&#382;e mu Isus: "Tko  je okupan, ne treba drugo da opere nego noge - i sav je &#269;ist!  I vi ste &#269;isti, ali ne svi!" </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Jer znao je tko &#263;e ga izdati.  Stoga je i rekao: "Niste svi &#269;isti."</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Kad im dakle opra noge, uze svoje haljine, opet sjede  i re&#269;e im: "Razumijete li &#353;to sam vam u&#269;inio? </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Vi me zovete  U&#269;iteljem i Gospodinom. Pravo velite jer to i jesam! </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ako  dakle ja - Gospodin i U&#269;itelj - vama oprah noge, treba da i vi  jedni drugima perete noge. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Primjer sam vam dao da i vi &#269;inite  kao &#353;to ja vama u&#269;inih."</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Zaista, zaista, ka&#382;em vam: nije sluga ve&#263;i od gospodara niti poslanik od onoga koji ga posla.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ako to znate, blago vama budete li tako i &#269;inili!"</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;"Ne govorim o svima vama! Ja znam koje izabrah! Ali -  neka se ispuni Pismo: Koji blaguje kruh moj, petu na me podi&#382;e."</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;"Ve&#263; vam sada ka&#382;em, prije negoli se dogodi, da kad se dogodi vjerujete da Ja jesam.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Zaista, zaista, ka&#382;em vam: Tko primi onoga kojega ja &#353;aljem, mene prima. A tko mene primi, prima onoga koji je mene poslao."</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Rekav&#353;i to, potresen u duhu Isus posvjedo&#269;i: "Zaista, zaista, ka&#382;em vam: jedan &#263;e me od vas izdati!"</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;U&#269;enici se zgledahu me&#273;u sobom u nedoumici o kome to  govori. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;A jedan od njegovih u&#269;enika - onaj kojega je Isus  ljubio - bija&#353;e za stolom Isusu do krila. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#352;imun Petar dade  mu znak i re&#269;e: "Pitaj tko je taj o kome govori." </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ovaj se  privine Isusu uz prsa i upita: "Gospodine, tko je taj?"</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Isus odgovori: "Onaj je kome ja dadnem umo&#269;en zalogaj." </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Tada umo&#269;i zalogaj, uze ga i dade Judi &#352;imuna I&#353;kariotskoga.  Nakon zalogaja u&#273;e u nj Sotona. Nato mu Isus re&#269;e: "&#352;to &#269;ini&#353;, u&#269;ini brzo!" </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Nijedan od sustolnika  nije razumio za&#353;to mu je to rekao. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Budu&#263;i da je Juda imao  kesu, neki su mislili da mu je Isus rekao: "Kupi &#353;to nam treba  za blagdan!" - ili neka poda ne&#353;to siromasima. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;On dakle uzme  zalogaj i odmah izi&#273;e. A bija&#353;e no&#263;.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Po&#353;to Juda izi&#273;e, re&#269;e Isus: "Sada je proslavljen Sin &#268;ovje&#269;ji i Bog se proslavio u njemu!</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ako se Bog proslavio u njemu, i njega &#263;e Bog proslaviti u sebi, i uskoro &#263;e ga proslaviti!</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Dje&#269;ice, jo&#353; sam malo s vama. Tra&#382;it &#263;ete me, ali kao &#353;to rekoh &#381;idovima, ka&#382;em sada i vama: kamo ja odlazim, vi ne mo&#382;ete do&#263;i.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Zapovijed vam novu dajem: ljubite jedni druge; kao &#353;to sam ja ljubio vas tako i vi ljubite jedni druge.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Po ovom &#263;e svi znati da ste moji u&#269;enici: ako budete imali ljubavi jedni za druge."</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ka&#382;e mu &#352;imun Petar: "Gospodine, kamo to odlazi&#353;?" Isus  mu odgovori: "Kamo ja odlazim, ti zasad ne mo&#382;e&#353; po&#263;i za mnom.  No po&#263;i &#263;e&#353; poslije." </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Nato &#263;e mu Petar: "Gospodine, a za&#353;to  sada ne bih mogao po&#263;i za tobom? &#381;ivot &#263;u svoj polo&#382;iti za tebe!" </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Odgovori Isus: "&#381;ivot &#263;e&#353; svoj polo&#382;iti za mene? Zaista,  zaista, ka&#382;em ti: Pijetao ne&#263;e zapjevati dok me triput ne zataji&#353;."</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;"Neka se ne uznemiruje srce va&#353;e! Vjerujte u Boga i u mene vjerujte!</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;U domu Oca mojega ima mnogo stanova. Da nema, zar bih vam rekao: 'Idem pripraviti vam mjesto'?</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Kad odem i pripravim vam mjesto, ponovno &#263;u do&#263;i i uzeti vas k sebi da i vi budete gdje sam ja.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;A kamo ja odlazim, znate put."</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Re&#269;e mu Toma: "Gospodine, ne znamo kamo odlazi&#353;. Kako  onda mo&#382;emo put znati?" </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Odgovori mu Isus: "Ja sam Put i Istina i &#381;ivot: nitko ne dolazi Ocu osim po meni.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Da ste upoznali mene, i Oca biste moga upoznali. Od sada ga i poznajete i vidjeli ste ga."</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ka&#382;e mu Filip: "Gospodine, poka&#382;i nam Oca i dosta nam  je!" </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Nato &#263;e mu Isus: "Filipe, toliko sam vremena s vama i  jo&#353; me ne pozna&#353;?" "Tko je vidio mene, vidio je i Oca. Kako ti onda ka&#382;e&#353;: 'Poka&#382;i nam Oca'?</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ne vjeruje&#353; li da sam ja u Ocu i Otac u meni? Rije&#269;i koje vam govorim, od sebe ne govorim: Otac koji prebiva u meni &#269;ini djela svoja.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Vjerujte mi: ja sam u Ocu i Otac u meni. Ako ne ina&#269;e, zbog samih djela vjerujte.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Zaista, zaista, ka&#382;em vam: Tko vjeruje u mene, &#269;init &#263;e djela koja ja &#269;inim; da ve&#263;a &#263;e od njih &#269;initi jer ja odlazim Ocu.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;I &#353;to god zai&#353;tete u moje ime, u&#269;init &#263;u, da se proslavi Otac u Sinu.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ako me &#353;to zai&#353;tete u moje ime, u&#269;init &#263;u."</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;"Ako me ljubite, zapovijedi &#263;ete moje &#269;uvati.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;I ja &#263;u moliti Oca i on &#263;e vam dati drugoga Branitelja da bude s vama zauvijek:</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Duha Istine, kojega svijet ne mo&#382;e primiti jer ga ne vidi i ne poznaje. Vi ga poznajete jer kod vas ostaje i u vama je.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ne&#263;u vas ostaviti kao siro&#269;ad; do&#263;i &#263;u k vama.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Jo&#353; malo i svijet me vi&#353;e ne&#263;e vidjeti, no vi &#263;ete me vidjeti jer ja &#382;ivim i vi &#263;ete &#382;ivjeti.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;U onaj &#263;ete dan spoznati da sam ja u Ocu svom i vi u meni i ja u vama.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Tko ima moje zapovijedi i &#269;uva ih, taj me ljubi; a tko mene ljubi, njega &#263;e ljubiti Otac moj, i ja &#263;u ljubiti njega i njemu se o&#269;itovati."</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ka&#382;e mu Juda, ne I&#353;kariotski: "Gospodine, kako to da  &#263;e&#353; se o&#269;itovati nama, a ne svijetu?" </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Odgovori mu Isus: "Ako me tko ljubi, &#269;uvat &#263;e moju rije&#269; pa &#263;e i Otac moj ljubiti njega i k njemu &#263;emo do&#263;i i kod njega se nastaniti.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Tko mene ne ljubi, rije&#269;i mojih ne &#269;uva. A rije&#269; koju slu&#353;ate nije moja, nego Oca koji me posla.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;To sam vam govorio dok sam boravio s vama.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Branitelj - Duh Sveti, koga &#263;e Otac poslati u moje ime, pou&#269;avat &#263;e vas o svemu i dozivati vam u pamet sve &#353;to vam ja rekoh.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Mir vam ostavljam, mir vam svoj dajem. Dajem vam ga, ali ne kao &#353;to svijet daje. Neka se ne uznemiruje va&#353;e srce i neka se ne stra&#353;i.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#268;uli ste, rekoh vam: 'Odlazim i vra&#263;am se k vama.' Kad biste me ljubili, radovali biste se &#353;to idem Ocu jer Otac je ve&#263;i od mene.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Kazao sam vam to sada, prije negoli se dogodi, da vjerujete kad se dogodi.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ne&#263;u vi&#353;e s vama mnogo govoriti jer dolazi knez svijeta. Protiv mene ne mo&#382;e on ni&#353;ta.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ali neka svijet upozna da ja ljubim Oca i da tako &#269;inim kako mi je zapovjedio Otac. Ustanite, po&#273;imo odavde!"</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;"Ja sam istinski trs, a Otac moj - vinogradar.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Svaku lozu na meni koja ne donosi roda on sije&#269;e, a svaku koja rod donosi &#269;isti da vi&#353;e roda donese.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Vi ste ve&#263; o&#269;i&#353;&#263;eni po rije&#269;i koju sam vam zborio.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ostanite u meni i ja u vama. Kao &#353;to loza ne mo&#382;e donijeti roda sama od sebe, ako ne ostane na trsu, tako ni vi ako ne ostanete u meni.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ja sam trs, vi loze. Tko ostaje u meni i ja u njemu, taj donosi mnogo roda. Uistinu, bez mene ne mo&#382;ete u&#269;initi ni&#353;ta.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ako tko ne ostane u meni, izbace ga kao lozu i usahne. Takve onda skupe i bace u oganj te gore.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ako ostanete u meni i rije&#269;i moje ako ostanu u vama, &#353;to god ho&#263;ete, i&#353;tite i bit &#263;e vam.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ovim se proslavlja Otac moj: da donosite mnogo roda i da budete moji u&#269;enici.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Kao &#353;to je Otac ljubio mene tako sam i ja ljubio vas; ostanite u mojoj ljubavi.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Budete li &#269;uvali moje zapovijedi, ostat &#263;ete u mojoj ljubavi; kao &#353;to sam i ja &#269;uvao zapovijedi Oca svoga te ostajem u ljubavi njegovoj.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;To sam vam govorio da moja radost bude u vama i da va&#353;a radost bude potpuna.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ovo je moja zapovijed: ljubite jedni druge kao &#353;to sam ja vas ljubio!</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ve&#263;e ljubavi nitko nema od ove: da tko &#382;ivot svoj polo&#382;i za svoje prijatelje.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Vi ste prijatelji moji ako &#269;inite &#353;to vam zapovijedam.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Vi&#353;e vas ne zovem slugama jer sluga ne zna &#353;to radi njegov gospodar; vas sam nazvao prijateljima jer vam priop&#263;ih sve &#353;to sam &#269;uo od Oca svoga.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ne izabraste vi mene, nego ja izabrah vas i postavih vas da idete i rod donosite i rod va&#353; da ostane te vam Otac dadne &#353;to ga god zai&#353;tete u moje ime.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ovo vam zapovijedam: da ljubite jedni druge."</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;"Ako vas svijet mrzi, znajte da je mene mrzio prije nego vas.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Kad biste bili od svijeta, svijet bi svoje ljubio; no budu&#263;i da niste od svijeta, nego sam vas ja izabrao iz svijeta, zbog toga vas svijet mrzi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Sje&#263;ajte se rije&#269;i koju vam rekoh: 'Nije sluga ve&#263;i od svoga gospodara.' Ako su mene progonili, i vas &#263;e progoniti; ako su moju rije&#269; &#269;uvali, da va&#353;u &#263;e &#269;uvati.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A sve &#263;e to poduzimati protiv vas poradi imena moga jer ne znaju onoga koji mene posla.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Da nisam do&#353;ao i da im nisam govorio, ne bi imali grijeha; no sada nemaju izgovora za svoj grijeh.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Tko mene mrzi, mrzi i Oca mojega.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Da nisam u&#269;inio me&#273;u njima djela kojih nitko drugi ne &#269;ini, ne bi imali grijeha; a sada vidje&#353;e pa ipak zamrzi&#353;e i mene i Oca mojega.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;No neka se ispuni rije&#269; napisana u njihovu Zakonu: Mrze me niza&#353;to.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;A kada do&#273;e Branitelj koga &#263;u vam poslati od Oca - Duh Istine koji od Oca izlazi - on &#263;e svjedo&#269;iti za mene.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;I vi &#263;ete svjedo&#269;iti jer ste od po&#269;etka sa mnom.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;To sam vam govorio da se ne sablaznite.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Izop&#263;avat &#263;e vas iz sinagoga. &#352;tovi&#353;e, dolazi &#269;as kad &#263;e svaki koji vas ubije misliti da slu&#382;i Bogu.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;A to &#263;e &#269;initi jer ne upozna&#353;e ni Oca ni mene.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Govorio sam vam ovo da se, kada do&#273;e vrijeme, sjetite da sam vam rekao." "S po&#269;etka vam ne rekoh ovo jer bijah s vama.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;A sada odlazim k onome koji me posla i nitko me od vas ne pita: 'Kamo ide&#353;?'</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Naprotiv, &#382;alo&#353;&#263;u se ispunilo va&#353;e srce &#353;to vam ovo kazah.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;No ka&#382;em vam istinu: bolje je za vas da ja odem: jer ako ne odem, Branitelj ne&#263;e do&#263;i k vama; ako pak odem, poslat &#263;u ga k vama.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;A kad on do&#273;e, pokazat &#263;e svijetu &#353;to je grijeh, &#353;to li pravednost, a &#353;to osuda:</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;grijeh je &#353;to ne vjeruju u mene;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;pravednost - &#353;to odlazim k Ocu i vi&#353;e me ne vidite;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;a osuda - &#353;to je knez ovoga svijeta osu&#273;en.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jo&#353; vam mnogo imam kazati, ali sada ne mo&#382;ete nositi.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;No kada do&#273;e on - Duh Istine - upu&#263;ivat &#263;e vas u svu istinu; jer ne&#263;e govoriti sam od sebe, nego &#263;e govoriti &#353;to &#269;uje i navje&#353;&#263;ivat &#263;e vam ono &#353;to dolazi.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;On &#263;e mene proslavljati jer &#263;e od mojega uzimati i navje&#353;&#263;ivati vama.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sve &#353;to ima Otac, moje je. Zbog toga vam rekoh: od mojega uzima i - navje&#353;&#263;ivat &#263;e vama."</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;"Malo, i vi&#353;e me ne&#263;ete vidjeti; i opet malo, pa &#263;ete me vidjeti."</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Nato se neki od u&#269;enika zapitkivahu: "&#352;to je to &#353;to nam  ka&#382;e: 'Malo, i ne&#263;ete me vidjeti, i opet malo, pa &#263;ete me vidjeti'  i 'Odlazim Ocu'?" </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Govorahu dakle: "&#352;to je to &#353;to ka&#382;e 'Malo'?  Ne znamo &#353;to govori."</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Isus spozna da su ga htjeli pitati pa im re&#269;e: "Pitate  se me&#273;u sobom o tome &#353;to kazah: 'Malo, i ne&#263;ete me vidjeti; i opet malo, pa &#263;ete me vidjeti'?</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Zaista, zaista, ka&#382;em vam: vi &#263;ete plakati i jaukati, a svijet &#263;e se veseliti. Vi &#263;ete se &#382;alostiti, ali &#382;alost &#263;e se va&#353;a okrenuti u radost.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#381;ena kad ra&#273;a, &#382;alosna je jer je do&#353;ao njezin &#269;as; ali kad rodi djete&#353;ce, ne spominje se vi&#353;e muke od radosti &#353;to se &#269;ovjek rodio na svijet.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Tako dakle i vi: sad ste u &#382;alosti, no ja &#263;u vas opet vidjeti; i srce &#263;e vam se radovati i radosti va&#353;e nitko vam oteti ne&#263;e.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;U onaj me dan ne&#263;ete ni&#353;ta vi&#353;e pitati. Zaista, zaista, ka&#382;em vam: &#353;to god zai&#353;tete u Oca, dat &#263;e vam u moje ime.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Dosad niste iskali ni&#353;ta u moje ime. I&#353;tite i primit &#263;ete da radost va&#353;a bude potpuna!"</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;"To sam vam govorio u poredbama. Dolazi &#269;as kad vam vi&#353;e ne&#263;u govoriti u poredbama, nego &#263;u vam otvoreno navje&#353;&#263;ivati Oca.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;U onaj dan iskat &#263;ete u moje ime i ne velim vam da &#263;u ja moliti Oca za vas.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ta sam vas Otac ljubi jer vi ste mene ljubili i vjerovali da sam ja od Boga izi&#353;ao.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Izi&#353;ao sam od Oca i do&#353;ao na svijet. Opet ostavljam svijet i odlazim Ocu."</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ka&#382;u mu u&#269;enici: "Evo, sad otvoreno zbori&#353; i nikakvon  se poredbom ne slu&#382;i&#353;. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Sada znamo da sve zna&#353; i ne treba  da te tko pita. Stoga vjerujemo da si izi&#353;ao od Boga."</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Odgovori im Isus: "Sada vjerujete?</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Evo dolazi &#269;as i ve&#263; je do&#353;ao: raspr&#353;it &#263;ete se svaki na svoju stranu i mene ostaviti sama. No ja nisam sam jer Otac je sa mnom.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;To vam rekoh da u meni mir imate. U svijetu imate muku, ali hrabri budite - ja sam pobijedio svijet!"</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;To Isus dore&#269;e, a onda podi&#382;e o&#269;i k nebu i progovori: "O&#269;e, do&#353;ao je &#269;as: proslavi Sina svoga da Sin proslavi tebe</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;i da vla&#353;&#263;u koju si mu dao nad svakim tijelom dade &#382;ivot vje&#269;ni svima koje si mu dao.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;A ovo je &#382;ivot vje&#269;ni: da upoznaju tebe, jedinoga istinskog Boga, i koga si poslao - Isusa Krista.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja tebe proslavih na zemlji dovr&#353;iv&#353;i djelo koje si mi dao izvr&#353;iti.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;A sada ti, O&#269;e, proslavi mene kod sebe onom slavom koju imadoh kod tebe prije negoli je svijeta bilo.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Objavio sam ime tvoje ljudima koje si mi dao od svijeta. Tvoji bijahu, a ti ih meni dade i rije&#269; su tvoju sa&#269;uvali.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Sad upozna&#353;e da je od tebe sve &#353;to si mi dao</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;jer rije&#269;i koje si mi dao njima predadoh i oni ih primi&#353;e i uistinu spozna&#353;e da sam od tebe izi&#353;ao te povjerova&#353;e da si me ti poslao.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Ja za njih molim; ne molim za svijet, nego za one koje si mi dao jer su tvoji.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;I sve moje tvoje je, i tvoje moje, i ja se proslavih u njima.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ja vi&#353;e nisam u svijetu, no oni su u svijetu, a ja idem k tebi. O&#269;e sveti, sa&#269;uvaj ih u svom imenu koje si mi dao: da budu jedno kao i mi.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Dok sam ja bio s njima, ja sam ih &#269;uvao u tvom imenu, njih koje si mi dao; i &#353;titio ih, te nijedan od njih ne propade osim sina propasti, da se Pismo ispuni.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;A sada k tebi idem i ovo govorim u svijetu da imaju puninu moje radosti u sebi.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ja sam im predao tvoju rije&#269;, a svijet ih zamrzi jer nisu od svijeta kao &#353;to ni ja nisam od svijeta.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ne molim te da ih uzme&#353; sa svijeta, nego da ih o&#269;uva&#353; od Zloga.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Oni nisu od svijeta kao &#353;to ni ja nisam od svijeta.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Posveti ih u istini: tvoja je rije&#269; istina.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Kao &#353;to ti mene posla u svijet tako i ja poslah njih u svijet.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;I za njih posve&#263;ujem samog sebe da i oni budu posve&#263;eni u istini.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ne molim samo za ove nego i za one koji &#263;e na njihovu rije&#269; vjerovati u mene:</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;da svi budu jedno kao &#353;to ti, O&#269;e, u meni i ja u tebi, neka i oni u nama budu da svijet uzvjeruje da si me ti poslao.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;I slavu koju si ti dao meni ja dadoh njima: da budu jedno kao &#353;to smo mi jedno -</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;ja u njima i ti u meni, da tako budu savr&#353;eno jedno da svijet upozna da si me ti poslao i ljubio njih kao &#353;to si mene ljubio.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;O&#269;e, ho&#263;u da i oni koje si mi dao budu gdje sam ja, da i oni budu sa mnom: da gledaju moju slavu, slavu koju si mi dao jer si me ljubio prije postanka svijeta.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;O&#269;e pravedni, svijet te nije upoznao, ja te upoznah; a i ovi upozna&#353;e da si me ti poslao.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;I njima sam o&#269;itovao tvoje ime, i jo&#353; &#263;u o&#269;itovati, da ljubav kojom si ti mene ljubio bude u njima - i ja u njima."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;To rekav&#353;i, zaputi se Isus sa svojim u&#269;enicima na drugu stranu  potoka Cedrona. Ondje bija&#353;e vrt u koji u&#273;e Isus i njegovi u&#269;enici. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;A poznava&#353;e to mjesto i Juda, njegov izdajica, jer se Isus  tu &#269;esto sastajao sa svojim u&#269;enicima. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Juda onda uze &#269;etu  i od sve&#263;eni&#269;kih glavara i farizeja sluge te do&#273;e onamo sa zubljama, svjetiljkama i oru&#382;jem.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Znaju&#263;i sve &#353;to &#263;e s njim biti, istupi Isus naprijed te  ih upita: "Koga tra&#382;ite?" </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Odgovore mu: "Isusa Nazare&#263;anina."  Re&#269;e im Isus: "Ja sam!" A staja&#353;e s njima i Juda, njegov  izdajica. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Kad im dakle re&#269;e: "Ja sam!" - oni ustuknu&#353;e  i popada&#353;e na zemlju. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ponovno ih tada upita: "Koga tra&#382;ite?"  Oni odgovore: "Isusa Nazare&#263;anina." </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Isus odvrati: "Rekoh vam  da sam ja. Ako dakle mene tra&#382;ite, pustite ove da odu" - </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;da  se ispuni rije&#269; koju re&#269;e: "Ne izgubih ni jednoga od onih koje  si mi dao."</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;A &#352;imun Petar isu&#269;e ma&#269; koji je imao uza se pa udari  slugu velikoga sve&#263;enika i odsije&#269;e mu desno uho. Sluga se zvao  Malho. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Nato Isus re&#269;e Petru: "Djeni ma&#269; u korice! &#268;a&#353;u koju  mi dade Otac zar da ne pijem?"</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Tada &#269;eta, zapovjednik i &#382;idovski sluge uhvati&#353;e Isusa te  ga sveza&#353;e.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Odvedo&#353;e ga najprije Ani jer on bija&#353;e tast Kajfe, velikoga  sve&#263;enika one godine. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kajfa pak ono svjetova &#381;idove: "Bolje  da jedan &#269;ovjek umre za narod."</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Za Isusom su i&#353;li &#352;imun Petar i drugi u&#269;enik. Taj u&#269;enik  bija&#353;e poznat s velikim sve&#263;enikom pa s Isusom u&#273;e u dvori&#353;te  velikoga sve&#263;enika. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Petar osta vani kod vrata. Tada taj drugi  u&#269;enik, znanac velikoga sve&#263;enika, izi&#273;e i re&#269;e vratarici te  uvede Petra. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Nato &#263;e slu&#353;kinja, vratarica, Petru: "Da nisi  i ti od u&#269;enika toga &#269;ovjeka?" On odvrati: "Nisam!" </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;A stajahu  ondje sluge i stra&#382;ari, raspirivahu &#382;eravicu jer bija&#353;e studeno  i grijahu se. S njima je stajao i Petar i grijao se.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Veliki sve&#263;enik zapita Isusa o njegovim u&#269;enicima i o  njegovu nauku. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Odgovori mu Isus: "Ja sam javno govorio svijetu.  Uvijek sam nau&#269;avao u sinagogi i u Hramu gdje se skupljaju svi  &#381;idovi. Ni&#353;ta nisam u tajnosti govorio. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Za&#353;to mene pita&#353;?  Pitaj one koji su slu&#353;ali &#353;to sam im govorio. Oni eto znaju &#353;to  sam govorio." </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Na te njegove rije&#269;i jedan od nazo&#269;nih slugu  pljusne Isusa govore&#263;i: "Tako li odgovara&#353; velikom sve&#263;eniku?" </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Odgovori mu Isus: "Ako sam krivo rekao, doka&#382;i da je krivo!  Ako li pravo, za&#353;to me udara&#353;?" </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ana ga zatim posla svezana  Kajfi, velikom sve&#263;eniku.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#352;imun Petar stajao je ondje i grijao se. Reko&#353;e mu: "Da  nisi i ti od njegovih u&#269;enika?" On zanijeka: "Nisam!" </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Nato  &#263;e jedan od slugu velikog sve&#263;enika, ro&#273;ak onoga komu je Petar  bio odsjekao uho: "Nisam li te ja vidio u vrtu s njime?" </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;I  Petar opet zanijeka, a pijetao odmah zapjeva.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Nato odvedo&#353;e Isusa od Kajfe u dvor upraviteljev. Bilo  je rano jutro. I oni ne u&#273;o&#353;e da se ne okaljaju, ve&#263; da mognu  blagovati pashu. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Pilat tada izi&#273;e pred njih i upita: "Kakvu  tu&#382;bu iznosite protiv ovoga &#269;ovjeka?" </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Odgovore mu: "Kad on  ne bi bio zlo&#269;inac, ne bismo ga predali tebi." </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Re&#269;e im nato  Pilat: "Uzmite ga vi i sudite mu po svom zakonu." Odgovori&#353;e  mu &#381;idovi: "Nama nije dopu&#353;teno nikoga pogubiti" - </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;da se  ispuni rije&#269; Isusova kojom je ozna&#269;io kakvom mu je smr&#263;u umrijeti.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Nato Pilat u&#273;e opet u dvor, pozove Isusa i upita ga:  "Ti li si &#382;idovski kralj?" </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Isus odgovori: "Govori&#353; li ti  to sam od sebe ili ti to drugi reko&#353;e o meni?" </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Pilat odvrati:  "Zar sam ja &#381;idov? Tvoj narod i glavari sve&#263;eni&#269;ki predado&#353;e  te meni. &#352;to si u&#269;inio?"</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Odgovori Isus: "Kraljevstvo moje nije od ovoga svijeta.  Kad bi moje kraljevstvo bilo od ovoga svijeta, moje bi se sluge  borile da ne budem predan &#381;idovima. Ali kraljevstvo moje nije  odavde." </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Nato mu re&#269;e Pilat: "Ti si dakle kralj?" Isus odgovori:  "Ti ka&#382;e&#353;: ja sam kralj. Ja sam se zato rodio i do&#353;ao na svijet  da svjedo&#269;im za istinu. Tko je god od istine, slu&#353;a moj glas." </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Re&#269;e mu Pilat: "&#352;to je istina?"</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Rekav&#353;i to, opet izi&#273;e pred &#381;idove i re&#269;e im: "Ja ne  nalazim na njemu nikakve krivice. A u vas je obi&#269;aj da vam o  Pashi nekoga pustim. Ho&#263;ete li dakle da vam pustim kralja &#382;idovskoga?" </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Povika&#353;e nato opet: "Ne toga, nego Barabu!" A Baraba bija&#353;e  razbojnik. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Tada Pilat uze i izbi&#269;eva Isusa. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;A vojnici spleto&#353;e vijenac  od trnja i stavi&#353;e mu ga na glavu; i zaogrnu&#353;e ga grimiznim pla&#353;tem. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;I prilazili su mu i govorili: "Zdravo kralju &#382;idovski!" I  pljuskali su ga.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;A Pilat ponovno izi&#273;e i re&#269;e im: "Evo vam ga izvodim da  znate: ne nalazim na njemu nikakve krivice." </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Izi&#273;e tada Isus  s trnovim vijencem, u grimiznom pla&#353;tu. A Pilat im ka&#382;e: "Evo  &#269;ovjeka!" </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;I kad ga ugleda&#353;e glavari sve&#263;eni&#269;ki i sluge, povika&#353;e:  "Raspni, raspni!" Ka&#382;e im Pilat: "Uzmite ga vi i raspnite jer  ja ne nalazim na njemu krivice." </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Odgovori&#353;e mu &#381;idovi: "Mi  imamo Zakon i po Zakonu on mora umrijeti jer se pravio Sinom  Bo&#382;jim." </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Kad je Pilat &#269;uo te rije&#269;i, jo&#353; se vi&#353;e prestra&#353;i </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;pa  ponovno u&#273;e u dvor i ka&#382;e Isusu: "Odakle si ti?" No Isus mu ne  dade odgovora. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Tada mu Pilat re&#269;e: "Zar meni ne odgovara&#353;?  Ne zna&#353; li da imam vlast da te pustim i da imam vlast da te razapnem?" </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Odgovori mu Isus: "Ne bi imao nada mnom nikakve vlasti da  ti nije dano odozgor. Zbog toga ima ve&#263;i grijeh onaj koji me  predao tebi."</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Od tada ga je Pilat nastojao pustiti. No &#381;idovi vikahu:  "Ako ovoga pusti&#353;, nisi prijatelj caru. Tko se god pravi kraljem, protivi se caru." </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#268;uv&#353;i te rije&#269;i, Pilat izvede Isusa i  posadi na suda&#269;ku stolicu na mjestu koje se zove Litostrotos  - Plo&#269;nik, hebrejski Gabata - </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;a bija&#353;e upravo priprava za  Pashu, oko &#353;este ure - i ka&#382;e &#381;idovima: "Evo kralja va&#353;ega!" </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Oni na to povika&#353;e: "Ukloni! Ukloni! Raspni ga!" Ka&#382;e im  Pilat: "Zar kralja va&#353;ega da razapnem?" Odgovori&#353;e glavari sve&#263;eni&#269;ki:  "Mi nemamo kralja osim cara!"</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Tada im ga preda da se razapne. Uze&#353;e dakle Isusa. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;I  nose&#263;i svoj kri&#382;, izi&#273;e on na mjesto zvano Lubanjsko, hebrejski  Golgota. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ondje ga razape&#353;e, a s njim i drugu dvojicu, s jedne  i druge strane, a Isusa u sredini.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;A napisa Pilat i natpis te ga postavi na kri&#382;. Bilo je  napisano: "Isus Nazare&#263;anin, kralj &#382;idovski." </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Taj su natpis  &#269;itali mnogi &#381;idovi jer mjesto gdje je Isus bio raspet bija&#353;e  blizu grada, a bilo je napisano hebrejski, latinski i gr&#269;ki. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Nato glavari sve&#263;eni&#269;ki reko&#353;e Pilatu: "Nemoj pisati: 'Kralj  &#382;idovski', nego da je on rekao: 'Kralj sam &#382;idovski.'" </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Pilat  odgovori: "&#352;to napisah, napisah!"</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Vojnici pak, po&#353;to razape&#353;e Isusa, uze&#353;e njegove haljine  i razdijeli&#353;e ih na &#269;etiri dijela - svakom vojniku po dio. A  uze&#353;e i donju haljinu, koja bija&#353;e ne&#353;ivena, otkana u komadu  odozgor dodolje. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Reko&#353;e zato me&#273;u sobom: "Ne derimo je, nego  bacimo za nju kocku pa komu dopane" - da se ispuni Pismo koje  veli:  Razdijeli&#353;e me&#273;u se haljine moje, za odje&#263;u moju baci&#353;e kocku. I vojnici u&#269;ini&#353;e tako.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Uz kri&#382; su Isusov stajale majka njegova, zatim sestra  njegove majke, Marija Kleofina, i Marija Magdalena. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Kad Isus  vidje majku i kraj nje u&#269;enika kojega je ljubio, re&#269;e majci:  "&#381;eno! Evo ti sina!" Zatim re&#269;e u&#269;eniku: "Evo ti majke!" </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;I  od toga &#269;asa uze je u&#269;enik k sebi.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Nakon toga, kako je Isus znao da je sve dovr&#353;eno, da  bi se ispunilo Pismo, re&#269;e: "&#381;edan sam." </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;A ondje je  stajala posuda puna octa. I natako&#353;e na izopovu trsku spu&#382;vu  natopljenu octom pa je primako&#353;e njegovim ustima.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;&#268;im Isus uze ocat, re&#269;e: "Dovr&#353;eno je!" I prignuv&#353;i glavu, preda duh.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Kako bija&#353;e Priprava, da ne bi tijela ostala na kri&#382;u  subotom, jer velik je dan bio one subote, &#381;idovi zamoli&#353;e Pilata  da se raspetima prebiju golijeni i da se skinu. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Do&#273;o&#353;e dakle  vojnici i prebi&#353;e golijeni prvomu i drugomu koji su s Isusom  bili raspeti. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Kada do&#273;o&#353;e do Isusa i vidje&#353;e da je ve&#263; umro, ne prebi&#353;e mu golijeni, </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;nego mu jedan od vojnika kopljem  probode bok i odmah pote&#269;e krv i voda.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Onaj koji je vidio svjedo&#269;i i istinito je svjedo&#269;anstvo  njegovo. On zna da govori istinu da i vi vjerujete </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;jer se  to dogodilo da se ispuni Pismo: Nijedna mu se kost ne&#263;e slomiti. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;I drugo opet Pismo veli: Gledat &#263;e onoga koga su proboli.</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Nakon toga Josip iz Arimateje, koji je - kriomice, u  strahu od &#381;idova - bio u&#269;enik Isusov, zamoli Pilata da smije  skinuti tijelo Isusovo. I dopusti mu Pilat. Josip dakle ode i  skine Isusovo tijelo. </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;A do&#273;e i Nikodem - koji je ono prije  bio do&#353;ao Isusu no&#263;u - i donese sa sobom oko sto libara smjese  smirne i aloja. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Uzmu dakle tijelo Isusovo i poviju ga u povoje  s miomirisima, kako je u &#381;idova obi&#269;aj za ukop.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;A na mjestu gdje je Isus bio raspet bija&#353;e vrt i u vrtu  nov grob u koji jo&#353; nitko ne bija&#353;e polo&#382;en. </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Ondje dakle  zbog &#382;idovske Priprave, jer grob bija&#353;e blizu, polo&#382;e Isusa.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Prvog dana u tjednu rano ujutro, jo&#353; za mraka, do&#273;e Marija  Magdalena na grob i opazi da je kamen s groba dignut. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Otr&#269;i  stoga i do&#273;e k &#352;imunu Petru i drugom u&#269;eniku, kojega je Isus  ljubio, pa im re&#269;e: "Uze&#353;e Gospodina iz groba i ne znamo gdje  ga stavi&#353;e."</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Uputi&#353;e se onda Petar i onaj drugi u&#269;enik i do&#273;o&#353;e na  grob. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Tr&#269;ahu obojica zajedno, ali onaj drugi u&#269;enik prestignu  Petra i sti&#382;e prvi na grob. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Sagne se i opazi povoje gdje le&#382;e, ali ne u&#273;e. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Uto do&#273;e i &#352;imun Petar koji je i&#353;ao za njim i  u&#273;e u grob. Ugleda povoje gdje le&#382;e </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;i ubrus koji bija&#353;e na  glavi Isusovoj, ali nije bio uz povoje, nego napose svijen na  jednome mjestu.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Tada u&#273;e i onaj drugi u&#269;enik koji prvi sti&#382;e na grob i  vidje i povjerova. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Jer oni jo&#353; ne upozna&#353;e Pisma da Isus treba  da ustane od mrtvih. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Potom se u&#269;enici vrati&#353;e ku&#263;i.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;A Marija je stajala vani kod groba i plakala. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Zaplakana  zaviri u grob i ugleda dva an&#273;ela u bjelini kako sjede na mjestu  gdje je le&#382;alo tijelo Isusovo - jedan kod glave, drugi kod nogu. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ka&#382;u joj oni: "&#381;eno, &#353;to pla&#269;e&#353;?" Odgovori im: "Uze&#353;e Gospodina  mojega i ne znam gdje ga stavi&#353;e." </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Rekav&#353;i to, obazre se  i ugleda Isusa gdje stoji, ali nije znala da je to Isus.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ka&#382;e joj Isus: "&#381;eno, &#353;to pla&#269;e&#353;? Koga tra&#382;i&#353;?" Misle&#263;i  da je to vrtlar, re&#269;e mu ona: "Gospodine, ako si ga ti odnio, reci mi gdje si ga stavio i ja &#263;u ga uzeti." </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ka&#382;e joj Isus:  "Marijo!" Ona se okrene te &#263;e mu hebrejski: "Rabbuni!" - &#353;to  zna&#269;i: "U&#269;itelju!" </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ka&#382;e joj Isus: "Ne zadr&#382;avaj se sa mnom  jer jo&#353; ne uzi&#273;oh Ocu, nego idi mojoj bra&#263;i i javi im: Uzlazim  Ocu svomu i Ocu va&#353;emu, Bogu svomu i Bogu va&#353;emu."</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Ode dakle Marija Magdalena i navijesti u&#269;enicima: "Vidjela  sam Gospodina i on mi je to rekao."</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;I uve&#269;er toga istog dana, prvog u tjednu, dok su u&#269;enici  u strahu od &#381;idova bili zatvorili vrata, do&#273;e Isus, stane u sredinu  i re&#269;e im: "Mir vama!" </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;To rekav&#353;i, pokaza im svoje ruke i  bok. I obradova&#353;e se u&#269;enici vidjev&#353;i Gospodina.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Isus im stoga ponovno re&#269;e: "Mir vama! Kao &#353;to mene posla Otac i ja &#353;aljem vas."</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;To rekav&#353;i, dahne u njih i ka&#382;e im: "Primite Duha Svetoga.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Kojima otpustite grijehe, otpu&#353;taju im se; kojima zadr&#382;ite, zadr&#382;ani su im."</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ali Toma zvani Blizanac, jedan od dvanaestorice, ne bija&#353;e  s njima kad do&#273;e Isus. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Govorili su mu dakle drugi u&#269;enici:  "Vidjeli smo Gospodina!" On im odvrati: "Ako ne vidim na njegovim  rukama biljeg &#269;avala i ne stavim svoj prst u mjesto &#269;avala, ako  ne stavim svoju ruku u njegov bok, ne&#263;u vjerovati."</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;I nakon osam dana bijahu njegovi u&#269;enici opet unutra, a s njima i Toma. Vrata bijahu zatvorena, a Isus do&#273;e, stade  u sredinu i re&#269;e: "Mir vama!"</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Zatim &#263;e Tomi: "Prinesi prst ovamo i pogledaj mi ruke! Prinesi  ruku i stavi je u moj bok i ne budi nevjeran nego vjeran." </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Odgovori  mu Toma: "Gospodin moj i Bog moj!" </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Re&#269;e mu Isus: "Budu&#263;i da si me vidio, povjerovao si. Bla&#382;eni koji ne vidje&#353;e, a vjeruju!"</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Isus je pred svojim u&#269;enicima u&#269;inio i mnoga druga znamenja  koja nisu zapisana u ovoj knjizi. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;A ova su zapisana da vjerujete:  Isus je Krist, Sin Bo&#382;ji, i da vjeruju&#263;i imate &#382;ivot u imenu  njegovu. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Poslije toga o&#269;itova se Isus ponovno u&#269;enicima na Tiberijadskome  moru. O&#269;itova se ovako: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Bijahu zajedno &#352;imun Petar, Toma zvani  Blizanac, Natanael iz Kane Galilejske, zatim Zebedejevi i jo&#353;  druga dva njegova u&#269;enika. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ka&#382;e im &#352;imun Petar: "Idem ribariti."  Reko&#353;e: "Idemo i mi s tobom." Iza&#273;o&#353;e i u&#273;o&#353;e u la&#273;u, ali te  no&#263;i ne ulovi&#353;e ni&#353;ta.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Kad je ve&#263; svanulo, stade Isus na kraju, ali u&#269;enici nisu  znali da je to Isus. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Ka&#382;e im Isus: "Dje&#269;ice, imate li &#353;to  za prismok?" Odgovori&#353;e mu: "Nemamo." </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;A on im re&#269;e: "Bacite  mre&#382;u na desnu stranu la&#273;e i na&#263;i &#263;ete." Baci&#353;e oni i vi&#353;e je  ne mogo&#353;e izvu&#263;i od mno&#353;tva ribe. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Tada onaj u&#269;enik kojega  je Isus ljubio ka&#382;e Petru: "Gospodin je!" Kad je &#352;imun Petar  &#269;uo da je to Gospodin, pripa&#353;e si gornju haljinu, jer bija&#353;e  gol, te se baci u more. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ostali u&#269;enici do&#273;o&#353;e s la&#273;icom vuku&#263;i  mre&#382;u s ribom jer ne bijahu daleko od kraja, samo kojih dvjesta  lakata. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Kad izi&#273;u na kraj, ugledaju pripravljenu &#382;eravicu i na  njoj pristavljenu ribu i kruh. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Ka&#382;e im Isus: "Donesite riba  &#353;to ih sada uloviste." </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Nato se &#352;imun Petar popne i izvu&#269;e  na kraj mre&#382;u punu velikih riba, sto pedeset i tri. I premda  ih je bilo toliko, mre&#382;a se ne raskinu. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ka&#382;e im Isus: "Hajde, doru&#269;kujte!" I nitko se od u&#269;enika ne usudi upitati ga: "Tko  si ti?" Znali su da je Gospodin. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Isus pristupi, uzme kruh  i dade im, a tako i ribu.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;To se ve&#263; tre&#263;i put o&#269;itova Isus u&#269;enicima po&#353;to uskrsnu  od mrtvih.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Nakon doru&#269;ka upita Isus &#352;imuna Petra: "&#352;imune Ivanov, ljubi&#353; li me vi&#353;e nego ovi?" Odgovori mu: "Da, Gospodine, ti  zna&#353; da te volim." </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Ka&#382;e mu: "Pasi jaganjce moje!" Upita ga  po drugi put: "&#352;imune Ivanov, ljubi&#353; li me?" Odgovori mu: "Da, Gospodine, ti zna&#353; da te volim!" Ka&#382;e mu: "Pasi ovce moje!" </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Upita ga tre&#263;i put: "&#352;imune Ivanov, voli&#353; li me?" Ra&#382;alosti  se Petar &#353;to ga upita tre&#263;i put: "Voli&#353; li me?" pa mu odgovori:  "Gospodine, ti sve zna&#353;! Tebi je poznato da te volim." Ka&#382;e mu  Isus: "Pasi ovce moje!"</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;"Zaista, zaista ka&#382;em ti: Dok si bio mla&#273;i, sam si se opasivao i hodio kamo si htio; ali kad ostari&#353;, ra&#353;irit &#263;e&#353; ruke i drugi &#263;e te opasivati i voditi kamo ne&#263;e&#353;."</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;A to mu re&#269;e nagovje&#353;&#263;uju&#263;i kakvom &#263;e smr&#263;u proslaviti  Boga. Rekav&#353;i to doda: "Idi za mnom!" </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Petar se okrene i opazi  da ga slijedi onaj u&#269;enik kojega je Isus ljubio i koji se za  ve&#269;ere bija&#353;e privio Isusu uz prsa i upitao ga: "Gospodine, tko  &#263;e te to izdati?" </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Vidjev&#353;i ga, Petar ka&#382;e Isusu: "Gospodine, a &#353;to s ovim?" </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Odgovori mu Isus: "Ako ho&#263;u da on ostane  dok ne do&#273;em, &#353;to je tebi do toga? Ti idi za mnom!" </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Stoga  se pronese me&#273;u bra&#263;om glas da onaj u&#269;enik ne&#263;e umrijeti. No  Isus mu nije rekao: "Ne&#263;e umrijeti", nego: "Ako ho&#263;u da on ostane  dok ne do&#273;em, &#353;to je tebi do toga?"</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Taj u&#269;enik za ovo svjedo&#269;i i ovo napisa. I znamo da je  istinito svjedo&#269;anstvo njegovo. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;A ima jo&#353; mnogo toga &#353;to  u&#269;ini Isus i kad bi se sve redom popisalo, sav svijet, mislim, ne bi obuhvatio knjiga koje bi se napisale.</p> 
<p><HR>
<CENTER>
<A HREF="act">Next: Acts</A></CENTER>
</BODY>
</HTML>
