<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Joshua</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="deu">Previous</A>&nbsp;
<A HREF="jdg">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Joshua</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Poslije smrti Mojsija, sluge Jahvina, re&#269;e Jahve Jo&#353;ui, sinu  Nunovu, pomo&#263;niku Mojsijevu: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Moj je sluga Mojsije umro; zato  sada ustani, prije&#273;i preko toga Jordana, ti i sav taj narod,  u zemlju koju dajem sinovima Izraelovim. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Svako mjesto na koje  stupi va&#353;a noga dajem vam, kao &#353;to obe&#263;ah Mojsiju. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Od pustinje  i od Libanona pa do Velike rijeke, rijeke Eufrata, i sve do Velikog  mora na sun&#269;anom zapadu - sve &#263;e to biti va&#353;e podru&#269;je. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Nitko  ne&#263;e odoljeti pred tobom u sve dane tvog &#382;ivota; ja &#263;u biti s  tobom, kao &#353;to sam bio s Mojsijem, i nikada te ne&#263;u napustiti  niti &#263;u te ostaviti. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Budi odva&#382;an i hrabar jer &#263;e&#353; ti uvesti narod ovaj da  primi u ba&#353;tinu zemlju za koju se zakleh ocima njihovim da &#263;u  im je dati. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Samo budi odva&#382;an i hrabar da sve u&#269;ini&#353; vjerno  prema naredbama koje ti je dao Mojsije, sluga moj. Ne skre&#263;i  od toga ni desno ni lijevo da bi ti bilo sretno sve &#353;to poduzme&#353;. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Neka knjiga Zakona bude na ustima tvojim: razmi&#353;ljaj o njoj  danju i no&#263;u, kako bi vjerno dr&#382;ao sve &#353;to je u njoj napisano:  samo &#263;e&#353; tada biti sretan i uspjet &#263;e&#353; u pothvatima. Nisam li  ti zapovjedio: </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;odva&#382;i se i budi hrabar? Ne boj se i ne strahuj, jer kuda god po&#273;e&#353;, s tobom je Jahve, Bog tvoj."</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tada zapovijedi Jo&#353;ua glavarima narodnim: </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;"Pro&#273;ite  kroz tabor i proglasite puku ovu zapovijed: 'Spremite sebi bra&#353;nenice  jer &#263;ete za tri dana prije&#263;i preko Jordana da biste primili u  posjed zemlju koju vam Jahve, Bog va&#353;, daje u ba&#353;tinu.'"</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Zatim re&#269;e Jo&#353;ua plemenu Rubenovu i Gadovu i polovini  plemena Mana&#353;eova: </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;"Sjetite se onoga &#353;to vam je zapovjedio  Mojsije, sluga Jahvin, kada vam je rekao: 'Jahve, Bog va&#353;, ho&#263;e  da po&#269;inete i daje vam ovu zemlju. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Va&#353;e &#382;ene, djeca i stada  mogu ostati u zemlji koju vam je dao Mojsije s onu stranu Jordana.  Vi pak ratnici, za boj spremni, morate naoru&#382;ani po&#263;i pred svojom  bra&#263;om da im pomognete, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;sve dok Jahve ne dade da po&#269;inu i  va&#353;a bra&#263;a, kao i vi, i dok ne zaposjednu zemlju koju im daje  Jahve, Bog va&#353;. Tada se mo&#382;ete vratiti u zemlju koja vam pripada  i koju vam je dao Jahvin sluga Mojsije, na drugoj strani Jordana, prema istoku sunca.'"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Oni odgovore Jo&#353;ui: "Sve &#353;to nam zapovjedi&#353;, u&#269;init &#263;emo, i kuda nas god po&#353;alje&#353;, po&#263;i &#263;emo. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Kao &#353;to smo slu&#353;ali  Mojsija, tako &#263;emo se pokoravati i tebi. Samo neka Jahve, Bog  tvoj, bude s tobom kao &#353;to bija&#353;e s Mojsijem! </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Tko se god  usprotivi tvome glasu i ne poslu&#353;a tvojih rije&#269;i u svemu &#353;to  mu zapovjedi&#353; neka bude pogubljen. Samo ti budi odva&#382;an i hrabar!"</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jo&#353;ua, sin Nunov, posla potajno iz &#352;itima dvojicu uhoda s nalogom:  "Idite, izvidite podru&#269;je, osobito Jerihon." Oni odu i stignu  u ku&#263;u bludnice koja se zvala Rahaba i ondje preno&#263;e. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;To bude  javljeno kralju jerihonskom: "Evo, stigo&#353;e no&#263;as ovamo neki ljudi  od sinova Izraelovih da izvide zemlju." </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Tada kralj jerihonski  poru&#269;i Rahabi: "Izvedi ljude koji su do&#353;li k tebi, koji su u&#353;li  u tvoj dom, jer su do&#353;li uhoditi svu zemlju." </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ali &#382;ena uze  ona dva &#269;ovjeka, sakri ih i re&#269;e: "Istina, ti su ljudi do&#353;li  k meni, ali ja nisam znala odakle su. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kada se u sumrak zatvarahu  gradska vrata, oni odo&#353;e i ja ne znam kamo su krenuli. Po&#382;urite  za njima jer ih jo&#353; mo&#382;ete sti&#263;i." </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A ona ih bija&#353;e izvela  na krov i sakrila pod netrveni lan &#353;to ga je ondje razastrla. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;I po&#382;ure se ljudi u potjeru za njima, prema Jordanu, sve do  prijelaza preko rijeke; a kad je potjera izi&#353;la, zatvore se za  njima gradska vrata.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Dok jo&#353; oni gore ne bijahu zaspali, popne se Rahaba k  njima na krov </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;i re&#269;e im: "Znam da vam je Jahve dao ovu zemlju, jer nas je sve uhvatio strah od vas i prezaju od vas svi &#382;itelji  ovoga kraja. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Jer &#269;usmo kako je Jahve isu&#353;io vodu Crvenoga  mora pred vama kada ste iza&#353;li iz Egipta, i ono &#353;to ste u&#269;inili  dvojici kraljeva amorejskih s druge strane Jordana, Sihonu i  Ogu, koje pogubiste. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kad smo &#269;uli sve to, zastalo nam srce  i nitko da smogne snage da vam se suprotstavi jer Jahve, Bog  va&#353; - on je Bog gore na nebesima i dolje na zemlji. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Zakunite  mi se, dakle, Jahvom da &#263;ete i vi u&#269;initi milost domu oca moga, kao &#353;to i ja u&#269;inih milost vama, i dajte mi pouzdan znak </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;da  &#263;ete ostaviti na &#382;ivotu moga oca i moju majku, bra&#263;u moju i sestre  moje i sve njihovo i da &#263;ete nas izbaviti od smrti."</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Odgovori&#353;e joj ljudi: "&#381;ivotom svojim jam&#269;imo za vas, samo ako nas ne izdate. Kad nam Jahve dade zemlju, iskazat &#263;emo  ti milost i vjernost."</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Rahaba ih zatim spusti po konopu kroz prozor jer joj  je ku&#263;a bila uz bedem i ona je do bedema stanovala. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Jo&#353; im  re&#269;e: "Po&#273;ite prema gori da vas potjera ne na&#273;e i krijte se ondje  tri dana dok se progonitelji ne vrate, a onda idite svojim putem."</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ljudi joj odgovore: "Evo, ovako &#263;emo ti ispuniti zakletvu  kojom si nas zaklela: </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;kad u&#273;emo u zemlju, poslu&#382;i se ovim  znakom: prive&#382;i ovu crvenu vrpcu za prozor kroz koji nas spu&#353;ta&#353;  i sakupi kod sebe, u ku&#263;i, svoga oca, i svoju majku, i svoju  bra&#263;u, i svu svoju rodbinu. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Tko god od vas stupi van preko  praga tvoje ku&#263;e, krv njegova na glavu njegovu: nije krivnja  na nama - sam je krivac svojoj smrti; a tko ostane s tobom u  ku&#263;i, krv njegova neka padne na glave na&#353;e - mi &#263;emo biti krivci  ako ga se tko rukom dotakne. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ako pak izda&#353; ovu na&#353;u stvar, slobodni smo od zakletve kojom si nas zaklela."</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;A ona odgovori: "Neka bude kako rekoste!" Tada ih pusti  i oni odo&#353;e, a ona zaveza na prozor crvenu vrpcu.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Oni odo&#353;e i do&#273;o&#353;e u goru i ondje ostado&#353;e tri dana dok  se ne vrati potjera; tra&#382;ila ih je potjera na svim putovima,  ali ih nije nigdje na&#353;la. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Tada se vrate i one dvije uhode:  si&#273;u s gore, prije&#273;u preko rijeke i do&#273;u k Jo&#353;ui, sinu Nunovu, te ga izvijeste o svemu &#353;to im se dogodilo. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;I reko&#353;e Jo&#353;ui:  "Jahve nam je svu tu krajinu predao u ruke; sve je njezine stanovnike  uhvatio strah pred nama."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Urani Jo&#353;ua i sa svim sinovima Izraelovim krene od &#352;itima.  I stignu do Jordana pa ondje prije prelaza preno&#263;e. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Poslije  tri dana pro&#273;u starje&#353;ine kroz tabor i zapovjede puku: </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;"&#268;im  ugledate Kov&#269;eg saveza Jahve, Boga va&#353;ega, i sve&#263;enike levite  koji ga nose, krenite svi sa svoga mjesta i po&#273;ite za njim. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tako  &#263;ete znati put kojim vam je i&#263;i, jer tim putem jo&#353; nikada niste  i&#353;li. Ali izme&#273;u vas i Kov&#269;ega neka bude razmak do dvije tisu&#263;e  lakata. I da mu se niste pribli&#382;ili."</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;A Jo&#353;ua zapovjedi narodu: "Posvetite se za sutra, jer  &#263;e sutra Jahve u&#269;initi &#269;udesa me&#273;u vama." </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;A sve&#263;enicima Jo&#353;ua  zapovjedi: "Dignite Kov&#269;eg saveza i nosite ga pred narodom."  I digo&#353;e Kov&#269;eg saveza i ponije&#353;e ga pred narodom.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jahve re&#269;e Jo&#353;ui: "Danas te po&#269;injem uzvisivati pred o&#269;ima  svega Izraela, neka znaju da sam s tobom kao &#353;to bijah s Mojsijem. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ti pak zapovjedi sve&#263;enicima koji nose Kov&#269;eg saveza:' Kada  stignete do voda jordanskih, u Jordanu se samom zaustavite.'" </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tada re&#269;e Jo&#353;ua Izraelcima: "Pri&#273;ite i &#269;ujte rije&#269;i Jahve, Boga svojega." </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I re&#269;e Jo&#353;ua: "Po ovomu &#263;ete spoznati da  je me&#273;u vama Bog &#382;ivi: on &#263;e goniti ispred vas Kanaance, Hetite, Hivijce, Peri&#382;ane, Girga&#353;ane, Amorejce i Jebusejce. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Evo, Kov&#269;eg saveza Gospodara sve zemlje pro&#263;i &#263;e pred vama preko  Jordana. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Izaberite odmah dvanaest ljudi iz plemena Izraelovih, po jednoga iz svakoga plemena. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#268;im stopala sve&#263;enika koji  nose Kov&#269;eg Jahve, Gospodara sve zemlje, stupe u Jordan, razdijelit  &#263;e se voda Jordana, i ona &#353;to te&#269;e odozgo ustavit &#263;e se kao nasip.'"</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Kad je narod krenuo iz svojih &#353;atora da prije&#273;e preko  Jordana, ponesu sve&#263;enici Kov&#269;eg saveza pred njim. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;A kad  su nosa&#269;i Kov&#269;ega stigli do Jordana i kada su sve&#263;enici koji  su nosili Kov&#269;eg zagazili u vodu na obali - a bilo je vrijeme  &#382;etve kad se Jordan prelijeva preko svojih obala - </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;voda &#353;to  je tekla odozgo daleko se, poput nasipa, ustavila kod grada Adame, koji se nalazi kraj Sartana; a voda &#353;to je otjecala dolje u  Arabsko ili Slano more sasvim je otekla i narod je prelazio prema  Jerihonu. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sve&#263;enici koji su nosili Kov&#269;eg saveza Jahvina  stajahu na suhu usred Jordana i prela&#382;a&#353;e Izrael po suhu sve  dok sav narod ne prije&#273;e preko rijeke.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Po&#353;to je sav narod pre&#353;ao preko Jordana, re&#269;e Jahve Jo&#353;ui: </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"Izaberite iz naroda dvanaest ljudi, od svakoga plemena po  jednoga, </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;i zapovjedite im: 'Dignite odavde, iz sredine Jordana  - s mjesta gdje stoje noge sve&#263;enika - dvanaest kamenova koje  &#263;ete ponijeti sa sobom i polo&#382;iti na mjestu gdje budete no&#263;as  preno&#263;ili.'" </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tada pozva Jo&#353;ua dvanaest ljudi koje je bio izabrao izme&#273;u  sinova Izraelovih, iz svakoga plemena po jednoga &#269;ovjeka, </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;i  re&#269;e im: "Idite pred Kov&#269;eg Jahve, Boga svoga, u sredinu Jordana, i neka svaki donese na svojim ramenima po jedan kamen prema  broju plemena Izraelovih. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;To &#263;e biti na spomen me&#273;u vama.  Kad vas jednoga dana budu pitala va&#353;a djeca: '&#352;to vam zna&#269;e ovi  kamenovi?' </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;re&#263;i &#263;ete im: 'Voda se Jordana razdijelila pred  Kov&#269;egom saveza Jahvina kad je prelazio preko Jordana.' I ovo  &#263;e kamenje biti vje&#269;ni spomen sinovima Izraelovim."</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Izraelci u&#269;ine kako im je zapovjedio Jo&#353;ua, uzmu dvanaest  kamenova iz sredine Jordana, prema broju plemena Izraelovih,  kako je Jahve naredio Jo&#353;ui: prenesu ih do svoga no&#263;i&#353;ta i polo&#382;e  ondje. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Zatim Jo&#353;ua postavi usred Jordana dvanaest kamenova  na mjesta gdje su stajale noge sve&#263;enika koji su nosili Kov&#269;eg  saveza. Ondje stoje i danas.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Sve&#263;enici koji su nosili Kov&#269;eg saveza stajali su usred  Jordana, sve dok se nije izvr&#353;ilo sve &#353;to je Jahve zapovjedio  Jo&#353;ui da narod izvr&#353;i, sasvim onako kao &#353;to Mojsije bija&#353;e naredio  Jo&#353;ui. A narod je &#382;urno prelazio. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Po&#353;to je sav narod pre&#353;ao, prije&#273;u i sve&#263;enici s Kov&#269;egom saveza Jahvina i krenu pred narodom. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tada sinovi Rubenovi i sinovi Gadovi i polovina plemena Mana&#353;eova  u bojnoj opremi stanu na &#269;elo sinova Izraelovih, kao &#353;to im bija&#353;e  zapovjedio Mojsije. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Oko &#269;etrdeset tisu&#263;a naoru&#382;anih ljudi  pre&#353;lo je pred Jahvom da se bori na Jerihonskim poljanama. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Toga  dana uzvisi Jahve Jo&#353;uu pred svim Izraelom i svi ga se bojahu, kao neko&#263; Mojsija, u sve dane njegova &#382;ivota.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jahve re&#269;e Jo&#353;ui: </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;"Zapovjedi sve&#263;enicima koji nose  Kov&#269;eg saveza neka iza&#273;u iz Jordana." </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Tada Jo&#353;ua zapovjedi  sve&#263;enicima: "Iza&#273;ite iz Jordana!" </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;A &#269;im su sve&#263;enici koji  su nosili Kov&#269;eg saveza Jahvina iza&#353;li isred Jordana i stali  nogama na suho, vrate se vode Jordana na svoje mjesto i poteku  kao i prije preko svojih obala.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Narod je iza&#353;ao iz Jordana desetog dana prvoga mjeseca.  Tada se utaborio u Gilgalu, isto&#269;no od Jerihona. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;A onih dvanaest  kamenova &#353;to su ih uzeli sa sobom iz Jordana, Jo&#353;ua postavi u  Gilgalu. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Tada re&#269;e Izraelcima: "Ako potomci va&#353;i upitaju  jednoga dana svoje o&#269;eve: '&#352;to zna&#269;i ovo kamenje?' - </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;vi ih  pou&#269;ite ovako: 'Izrael je ovdje po suhu pre&#353;ao preko Jordana </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;jer je Jahve, Bog va&#353;, osu&#353;io pred vama vodu Jordana dok  ne prije&#273;oste, kao &#353;to je u&#269;inio Jahve, Bog va&#353;, s Morem crvenim  kad ga je osu&#353;io pred nama dok ne prije&#273;osmo. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;A sve to, da  bi znali svi narodi zemlje koliko je mo&#263;na ruka Jahvina, i vi  sami da se svagda bojite Jahve, Boga svoga.'"  </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Po&#353;to su &#269;uli svi kraljevi amorejski na zapadnoj strani Jordana  i svi kraljevi kanaanski koji bijahu uz more da je Jahve osu&#353;io  Jordan pred Izraelcima dok ne prije&#273;o&#353;e, zastade im srce i nestade  im juna&#353;tva pred Izraelcima.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;U to vrijeme Jahve re&#269;e Jo&#353;ui: "Na&#269;ini sebi kamene no&#382;eve  i ponovo obre&#382;i Izraelce." </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jo&#353;ua na&#269;ini sebi kamene no&#382;eve  i obreza Izraelce na bre&#382;uljku Aralotu.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;A evo za&#353;to ih je Jo&#353;ua obrezao: sve ljudstvo &#353;to je izi&#353;lo  iz Egipta, sve &#353;to moga&#353;e nositi oru&#382;je, pomrlo je na putu kroz  pustinju. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Svi oni bijahu obrezani, ali nije bio obrezan nitko  koji se rodio na putu kroz pustinju, poslije izlaska iz Egipta,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;jer su &#269;etrdeset godina Izraelci lutali pustinjom dok ne  pomrije&#353;e svi za oru&#382;je sposobni koji bijahu izi&#353;li iz Egipta;  nisu slu&#353;ali glasa Jahvina te im se Jahve zakleo da njihove o&#269;i  ne&#263;e vidjeti zemlju koju je obe&#263;ao njihovim ocima - zemlju u  kojoj te&#269;e mlijeko i med. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Na njihovo je mjesto podigao sinove  njihove i njih je Jo&#353;ua obrezao: nisu bili obrezani jer se na  putu nije obrezivalo. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Kad je bio obrezan sav narod, po&#269;ivali  su u taboru sve dok nisu ozdravili. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Tada re&#269;e Jahve Jo&#353;ui:  "Danas skidoh s vas sramotu egipatsku." I prozva se ono mjesto  Gilgal sve do na&#353;ih dana.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Izraelci se, dakle, utabori&#353;e u Gilgalu i ondje na Jerihonskim  poljanama proslavi&#353;e Pashu uve&#269;er &#269;etrnaestoga dana u mjesecu. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;A sutradan poslije Pashe, upravo toga dana, blagovali su  od uroda one zemlje: beskvasna kruha i pr&#382;ena zrnja. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;I m&#211;ana  je prestala padati &#269;im su po&#269;eli jesti plodove zemlje. Tako Izraelci  nisu vi&#353;e imali mane, nego su se te godine hranili plodovima  zemlje kanaanske.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Kad se Jo&#353;ua pribli&#382;io gradu Jerihonu, podi&#382;e o&#269;i i ugleda  &#269;ovjeka kako pred njim stoji s isukanim ma&#269;em u ruci. Jo&#353;ua mu  pristupi i upita ga: "Jesi li ti s nama ili s na&#353;im neprijateljima?" </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;A on odgovori: "Ne, ja sam vo&#273;a vojske Jahvine i upravo sam  do&#353;ao ..." Tada Jo&#353;ua pade ni&#269;ice, pokloni mu se i re&#269;e: "&#352;to  zapovijeda&#353; Gospodaru, sluzi svome?" </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;A vo&#273;a vojske Jahvine  odgovori Jo&#353;ui: "Skini obu&#263;u s nogu svojih, jer je sveto mjesto  na kojem stoji&#353;." I Jo&#353;ua u&#269;ini tako.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;A Jerihon staja&#353;e silno utvr&#273;en i zatvoren pred sinovima Izraelovim.  Nitko nije izlazio niti je tko ulazio. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Tada Jahve re&#269;e Jo&#353;ui:  "Evo, predajem ti u ruke Jerihon i kralja njegova s ratnicima. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Svi vi ratnici obi&#273;ite oko grada jedanput na dan. Tako &#269;inite  &#353;est dana. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;A sedam sve&#263;enika neka nose pred Kov&#269;egom sedam  truba od ovnujskih rogova. Sedmoga dana obi&#273;ite sedam puta oko  grada, a sve&#263;enici neka trube u trublje. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Pa kad ote&#382;u&#263;i zatrube  u rog ovnujski, neka sav narod, &#269;im &#269;uje glas trube, podigne  silnu bojnu viku. I sru&#353;it &#263;e se gradski bedemi, a narod neka  tada ulazi svaki odande gdje se na&#273;e."</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Jo&#353;ua, sin Nunov, pozva k sebi sve&#263;enike i re&#269;e im: "Uzmite  Kov&#269;eg saveza, a sedam sve&#263;enika neka ponese sedam truba od rogova  ovnujskih pred Kov&#269;egom Jahvinim." </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;A narodu re&#269;e: "Po&#273;ite  i obi&#273;ite oko grada, a ratnici neka idu pred Kov&#269;egom Jahvinim."</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;I bi kako je Jo&#353;ua zapovjedio narodu. Po&#273;e sedam sve&#263;enika  nose&#263;i trube od rogova ovnujskih: trubili su u rogove, a Kov&#269;eg  Jahvin i&#273;a&#353;e za njima. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ratnici po&#273;o&#353;e pred sve&#263;enicima koji  su trubili u trube, a zalaznica krenu za Kov&#269;egom. Stupali su  tako dok se glas truba razlijegao.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;A narodu bija&#353;e zapovjedio Jo&#353;ua govore&#263;i: "Ne vi&#269;ite  i ne dajte glasa od sebe i nijedna rije&#269; neka se ne &#269;uje iz va&#353;ih  usta dok vam ne ka&#382;em: 'Vi&#269;ite!' Tada neka odjekne bojna vika."</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;I naredi da Kov&#269;eg Jahvin obi&#273;e jednom oko grada pa da  se vrate u tabor i ondje preno&#263;e. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sutradan urani Jo&#353;ua, a  sve&#263;enici ponesu Kov&#269;eg saveza. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;A sedam sve&#263;enika koji su  nosili sedam truba od rogova ovnujskih po&#273;u pred Kov&#269;egom Jahvinim.  Idu&#263;i trubili su u trube, ratnici i&#273;ahu pred njima, a zalaznica  pak za Kov&#269;egom Jahvinim dok su trube odjekivale.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Tako i drugog dana obi&#273;u jednom oko grada pa se vrate  natrag u tabor. Tako su &#269;inili &#353;est dana. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;A sedmoga dana  zorom ustanu i obi&#273;u oko grada istim onakvim redom sedam puta.  Samo su toga dana obi&#353;li oko grada sedam puta.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Za sedmog obilaska sna&#382;no zatrube sve&#263;enici u rogove, a Jo&#353;ua re&#269;e narodu: "Kli&#269;ite bojne poklike jer vam je Jahve  predao grad! </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Grad neka bude 'herem' Jahvi - uklet i predan  uni&#353;tenju sa svime &#353;to je u njemu. Samo bludnica Rahaba da ostane  &#382;iva i svi koji budu s njom u ku&#263;i, jer je ona sakrila uhode  koje smo poslali. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;A &#269;uvajte se svega ukletog u gradu da i  sami ne budete prokleti &#353;to ste uzeli ukleto, jer biste time  navukli prokletstvo na tabor i unesre&#263;ili ga. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Zato sve srebro  i zlato, sve bakreno i &#382;eljezno posu&#273;e neka bude posve&#263;eno Jahvi  i pohranjeno u riznicu."</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Tada povika narod i odjeknu&#353;e trube. Kada se zaori glas  truba i bojni povici naroda, pado&#353;e bedemi i narod prodrije u  grad, svatko odande gdje se na&#353;ao, i osvoji&#353;e ga. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;I tada  izvr&#353;i&#353;e kletvu ni&#353;te&#263;i o&#353;tricom ma&#269;a sve &#353;to bija&#353;e u gradu:  mu&#353;ko i &#382;ensko, staro i mlado, volove, ovce i magarad.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A onoj dvojici &#353;to su uhodili zemlju re&#269;e Jo&#353;ua: "Idite  u ku&#263;u one bludnice pa izvedite &#382;enu sa svima njezinima, kako  joj se zakleste." </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;I mladi ljudi, uhode, odo&#353;e te izvedo&#353;e  Rahabu, njezina oca i njezinu majku, bra&#263;u i svu rodbinu. Izvedo&#353;e  sve njezine i smjesti&#353;e ih izvan izraelskog tabora.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Spali&#353;e grad i sve &#353;to bija&#353;e u njemu: uze&#353;e samo srebro, zlato, tu&#269;ano i &#382;eljezno posu&#273;e i stavi&#353;e u riznicu Doma Jahvina. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ali bludnicu Rahabu, svu njenu obitelj i sve njihovo po&#353;tedi  Jo&#353;ua. Ona ostade me&#273;u Izraelcima sve do danas, jer je sakrila  glasnike koje je poslao Jo&#353;ua da uhode Jerihon.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Tada izre&#269;e Jo&#353;ua ovu kletvu: "Proklet bio pred licem Jahve &#269;ovjek koji poku&#353;a da ponovo gradi  Jerihon: gradio mu temelje na svom prvencu, podizao mu vrata  na svome mezimcu!"</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Jahve je bio s Jo&#353;uom te se pronio glas o njemu po svoj  zemlji. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ali se sinovi Izraelovi te&#353;ko ogrije&#353;i&#353;e o "herem", jer je  Akan, sin Karmija, sina Zabdijeva, sina Zerahova, od plemena  Judina, uzeo od ukletih stvari, i Jahve se razgnjevi na sinove  Izraelove. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Jo&#353;ua pak posla ljude iz Jerihona u Aj, koji le&#382;i isto&#269;no  od Betela, i re&#269;e im: "Uzi&#273;ite onamo, izvidite kraj!" Ljudi odo&#353;e  te izvidje&#353;e Aj. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Vrativ&#353;i se k Jo&#353;ui, reko&#353;e mu: "Ne treba  da onamo uzlazi sav narod; dvije do tri tisu&#263;e ljudi neka idu  da osvoje Aj. Ne mu&#269;i onamo sav narod, jer je ondje malo svijeta."</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Po&#273;e onamo oko tri tisu&#263;e ljudi od svega naroda, ali su  morali pobje&#263;i pred onima iz Aja. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ajani pobi&#353;e oko trideset  i &#353;est ljudi i tjerali su ih ispred svojih vrata do &#352;ebarima:  pobili su ih na strmini. Klonu tada srce narodu kao da mu je  voda u &#382;ilama.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Razdrije Jo&#353;ua haljine svoje i baci se ni&#269;ice pred Kov&#269;egom  Jahvinim, i ostade tako do ve&#269;eri, on i starje&#353;ine u Izraelu, posuv&#353;i glave pepelom. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Tada re&#269;e Jo&#353;ua: "Jao, Gospode Jahve, za&#353;to si preveo ovaj narod preko Jordana? Da nas preda&#353; u ruke  Amorejaca da nas pobiju? Kamo sre&#263;e da smo stali s onu stranu  Jordana! </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Oprosti, Gospode! &#352;to drugo da re&#269;em kad je Izrael  okrenuo le&#273;a pred svojim neprijateljima? </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ako to &#269;uju Kanaanci  i ostali &#382;itelji zemlje, udru&#382;it &#263;e se protiv nas da zbri&#353;u ime  na&#353;e sa zemlje. &#352;to &#263;e&#353;, dakle, u&#269;initi za veliko ime svoje?"</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;A Jahve odgovori Jo&#353;ui: "Ustani! Za&#353;to si pao ni&#269;ice? </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Izrael je sagrije&#353;io: prekr&#353;ili su Savez kojim sam ih vezao.  Zaista, uze&#353;e ukleto, porobi&#353;e, posakriva&#353;e i prisvoji&#353;e. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;I  zato Izraelci ne mogu izdr&#382;ati pred svojim neprijateljima, okre&#263;u  le&#273;a pred protivnicima jer su postali ukleti. Ja ne mogu vi&#353;e  biti s vama ako iz svoje sredine ne maknete proklete. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ustani!  Sazovi narod na posve&#263;enje i reci mu: Posvetite se za sutra,  jer ovako govori Jahve, Bog Izraelov: 'Kletva je u tebi, Izraele;  i ne&#263;e&#353; izdr&#382;ati pred svojim neprijateljima sve dok ne odstranite  kletvu iz svoje sredine.' </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Zato sutra zorom pristupite pleme  za plemenom; iz plemena koje odredi Jahve pri&#263;i &#263;e rod za rodom, a onda iz roda koji ozna&#269;i Jahve pristupit &#263;e obitelj po obitelj, a iz obitelji koju ozna&#269;i Jahve pristupit &#263;e &#269;ovjek za &#269;ovjekom. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;I tko se tada na&#273;e s ukletom stvari, neka se spali on i sve  &#353;to mu pripada, jer je prekr&#353;io Savez Jahvin i osramotio Izraela."</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Urani Jo&#353;ua ujutro i pozva Izraela po plemenima; pristupi&#353;e  i otkri se pleme Judino. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Potom pristupi rod za rodom iz plemena  Judina i prona&#273;e se rod Zerahov. Pristupi&#353;e obitelji roda Zerahova, doma&#263;in jedan za drugim, i prona&#273;o&#353;e obitelj Zabdijevu. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Naposljetku  naredi Jo&#353;ua da pristupi obitelj Zabdijeva, mu&#353;karac jedan za  drugim, i prona&#353;ao se Akan, sin Karmija, sina Zabdijeva, sina  Zerahova, od plemena Judina.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Tada re&#269;e Jo&#353;ua Akanu: "Sine moj, daj slavu Jahvi, Bogu  Izraelovu, i priznaj mu &#353;to si u&#269;inio; objasni &#353;to si u&#269;inio  i nemoj mi ni&#353;ta tajiti." </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Akan re&#269;e Jo&#353;ui: "Zaista, ja sagrije&#353;ih  Jahvi, Bogu Izraelovu, i evo &#353;to sam u&#269;inio: </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;vidjeh u plijenu  lijep &#353;inearski pla&#353;t, dvije stotine srebrnjaka i zlatnu &#353;ipku  vrijednu pedeset srebrnjaka, pa se polakomih i uzeh sebi. Eno  je sve zakopano usred moga &#353;atora, a srebro je odozdo."</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Tada uputi Jo&#353;ua poslanike, koji otr&#269;a&#353;e u &#353;ator. I gle, sve bija&#353;e zakopano u &#353;atoru, a odozdo srebro. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Uzmu sve  iz &#353;atora i donesu Jo&#353;ui i starje&#353;inama Izraelovim i prostrije&#353;e  sve pred Jahvu.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Tada uze Jo&#353;ua Akana, sina Zerahova, i srebro, pla&#353;t  i zlatnu &#353;ipku, i sve sinove i k&#263;eri njegove, volove njegove  i magarad, i ovce, &#353;ator njegov i sve &#353;to bija&#353;e njegovo te ga  izvede u dolinu Akor. Pratio ih sav Izrael.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Re&#269;e Jo&#353;ua: "Kako si ti nas unesre&#263;io, tako danas tebe  unesre&#263;io Jahve!" I kamenova ga sav Izrael.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Potom navali&#353;e na njega gomilu kamenja, koje stoji do  danas. Tako se Jahve ubla&#382;i od svoga &#382;estoka gnjeva. Zbog toga  se doga&#273;aja prozva ono mjesto dolina Akor i tako se zove do danas.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Tada re&#269;e Jahve Jo&#353;ui: "Ne boj se i ne strahuj! Uzmi sa sobom  sve ratnike, ustani i navali na Aj. Gle, predajem ti u ruke ajskoga  kralja, njegov narod, grad i zemlju njegovu. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;U&#269;ini s Ajem  i s njegovim kraljem kao &#353;to si u&#269;inio s Jerihonom i njegovim  kraljem; ali vam je slobodno da prigrabite plijen iz njega i  njegovu stoku. Postavi gradu zasjedu s le&#273;a."</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Spremi se Jo&#353;ua da navali na Aj i svi ratnici s njime.  Izabrao je trideset tisu&#263;a junaka i poslao ih no&#263;u; </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;dade im  zapovijed: "Pazite! Po&#263;i &#263;ete u zasjedu gradu s le&#273;a, ali da  ne budete predaleko od grada i budite svi spremni. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;A ja i  sav narod koji me prati primaknut &#263;emo se gradu; i kada ljudi  iz Aja iza&#273;u pred nas, mi &#263;emo kao i prije pobje&#263;i ispred njih. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Oni &#263;e onda navaliti za nama dok ih ne odvedemo od grada jer  &#263;e misliti: 'Bje&#382;e ispred nas kao i prije.' </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Tada provalite  iz zasjede i zauzmite grad: Jahve, Bog va&#353;, predat &#263;e vam ga  u ruke. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Kad jednom osvojite grad, spalite ga ognjem. U&#269;inite  to po Jahvinoj zapovijedi. Pazite, to vam zapovjedih."</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Jo&#353;ua ih posla i oni odo&#353;e u zasjedu te se smjesti&#353;e izme&#273;u  Betela i Aja, gradu sa zapada. A Jo&#353;ua provede no&#263; me&#273;u narodom. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Uraniv&#353;i, Jo&#353;ua ujutro prebroja narod i po&#273;e sa starje&#353;inama  Izraelovim pred narodom na Aj. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Svi ratnici krenu s njim i  kad se primaknu gradu, utabore se Aju sa sjevera, tako da je  izme&#273;u njih i mjesta bila ravnica. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jo&#353;ua uze oko pet tisu&#263;a  ljudi i namjesti zasjedu izme&#273;u Betela i Aja, gradu sa zapadne  strane. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;A narod se smjesti u tabor, koji je bio na sjeveru  grada, dok je njegova zalaznica bila na zapadu grada. Jo&#353;ua opet  provede no&#263; usred naroda.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Kad je sve to vidio ajski kralj, po&#382;uri se te iza&#273;e on  i sav njegov narod niz obronak prema Arabi u boj protiv Izraela.  A nisu ni slutili da je iza grada namje&#353;tena zasjeda. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Tada  Jo&#353;ua i sav Izrael nagnu bje&#382;ati kao da su ih pobijedili. I bje&#382;ali  su putem prema pustinji. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ajani nato pozva&#353;e sve iz grada  i dado&#353;e se za njima u potjeru te, gone&#263;i Jo&#353;uu, odvoje se od  grada. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;I ne ostade nitko u Aju i Betelu da nije po&#353;ao za  Izraelcima. Ostavili su grad otvoren i gonili Izraelce.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Tada re&#269;e Jahve Jo&#353;ui: "Zamahni kopljem &#353;to ti je u ruci  prema Aju: predajem ti ga u ruke." I podi&#382;e Jo&#353;ua koplje &#353;to  mu bje&#353;e u ruci i zamahnu prema gradu. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;I tek &#353;to je podigao  ruku, dignu se ljudi iz zasjede i potr&#269;e prema gradu, osvoje  ga i umah ga ognjem zapale.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Kada se oni iz Aja obazre&#353;e, imado&#353;e &#353;to vidjeti: dim  se dizao iz grada prema nebu. I nitko od njih nije imao kuda  ute&#263;i ni tamo ni amo. Tada se narod koji je bje&#382;ao prema pustinji  okrenuo prema progoniteljima. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Vidjev&#353;i Jo&#353;ua i sav Izrael  da je zasjeda zauzela grad i da se di&#382;e dim iz grada, vrate se  i udare na ljude iz Aja. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Njihovi su im iza&#353;li u susret iz  grada, i tako se oni iz Aja na&#273;o&#353;e posred Izraelaca, opkoljeni  i s jedne i s druge strane: bi&#353;e pobijeni tako te ni jedan ne  ostade &#382;iv niti ute&#269;e. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;A kralja Aja uhvati&#353;e &#382;iva i dovedo&#353;e  ga Jo&#353;ui. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Kad su Izraelci pobili sve stanovnike Aja na otvorenu  polju i u pustinji, kuda su ih gonili, i kada svi pado&#353;e od ma&#269;a, vrati&#353;e se Izraelci u Aj i sasjeko&#353;e ma&#269;em sve &#353;to bje&#353;e u njemu. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Bilo je dvanaest tisu&#263;a onih koji su izginuli toga dana,  ljudi i &#382;ena - sav Aj.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Jo&#353;ua nije spu&#353;tao ruke kojom bija&#353;e zamahnuo kopljem  sve dok nisu poubijani svi stanovnici Aja. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Samo stoku i plijen  iz onoga grada razdijele me&#273;u sobom Izraelci, kao &#353;to je Jahve  zapovjedio Jo&#353;ui.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Jo&#353;ua spali Aj i u&#269;ini ga za sve vijeke ru&#353;evinom, pustim  mjestom do danas. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Kralja ajskoga objesi o drvo do ve&#269;eri.  O zapadu sun&#269;anom zapovjedi Jo&#353;ua te skinu&#353;e truplo s drveta, baci&#353;e ga pred gradska vrata i nabaca&#353;e na nj veliku gomilu  kamenja, koja stoji i danas.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Tada podi&#382;e Jo&#353;ua &#382;rtvenik Jahvi, Bogu Izraelovu, na  gori Ebalu, </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;kao &#353;to je zapovjedio Mojsije, sluga Jahvin,  svim sinovima Izraelovim i kako je napisano u Mojsijevoj knjizi  Zakona: &#382;rtvenik od grubog kamena, neklesanog &#382;eljezom. Na njemu  bi prinesena Jahvi &#382;rtva paljenica i pri&#269;esnica.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Tu na kamenju Jo&#353;ua prepi&#353;e Zakon Mojsijev koji bje&#353;e  napisan za sinove Izraelove. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;I sav Izrael i njegove starje&#353;ine, glavari narodni i suci, do&#353;ljaci i doma&#263;i, stanu s obje strane  Kov&#269;ega prema sve&#263;enicima i levitima koji su nosili Kov&#269;eg saveza  Jahvina - polovina prema gori Gerizimu, a polovina prema gori  Ebalu - da bi se blagoslovio puk Izraelov prema obredu koji zapovjedi  Mojsije. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Tada pro&#269;ita Jo&#353;ua svaku rije&#269; Zakona, blagoslov  i prokletstvo, sve kako je napisano u knjizi Zakona.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Nije Jo&#353;ua propustio nijedne Mojsijeve naredbe, nego  ih je sve pro&#269;itao pred saborom svih Izraelaca, pred &#382;enama,  djecom i do&#353;ljacima koji su i&#353;li s njima.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;O tim su doga&#273;ajima &#269;uli svi kraljevi s onu stranu Jordana  - u Gorju, u &#352;efeli i du&#382; &#269;itave obale Velikoga mora sve do Libanona:  Hetiti, Amorejci, Kanaanci, Peri&#382;ani, Hivijci, Jebusejci - </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;pa  se svi udru&#382;i&#353;e da slo&#382;no udare protiv Jo&#353;ue i Izraela.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;A stanovnici Gibeona, pou&#269;eni onim &#353;to Jo&#353;ua u&#269;ini Jerihonu  i Aju, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;dosjete se lukavstvu. Uzmu hiniti da su putnici: bace  na svoje magarce stare vre&#263;e i vinske mje&#353;ine, poderane i zakrpane. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Obuli su na noge rabljenu i pokrpanu obu&#263;u i vrgli na se staru  odje&#263;u. Sav kruh &#353;to su ga ponijeli na put bija&#353;e suh i razdrobljen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Stigo&#353;e Jo&#353;ui u gilgalski tabor i reko&#353;e njemu i ljudima  Izraelcima: "Dolazimo iz daleke zemlje, sklopite savez s nama." </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ali ljudi Izraelci ka&#382;u tim Hivijcima: "Tko zna ne &#382;ivite  li mo&#382;da me&#273;u nama? Kako &#263;emo, dakle, sklopiti savez s vama?" </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A oni odgovore Jo&#353;ui: "Tvoje smo sluge!" Jo&#353;ua ih upita: "Tko  ste i odakle dolazite?" </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Odgovore: "Daleka je zemlja iz koje  dolaze tvoje sluge u ime Jahve, Boga tvojega: &#269;uli smo za slavu  njegovu i za sve &#353;to je u&#269;inio u Egiptu </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;i za ono &#353;to je u&#269;inio  dvojici kraljeva amorejskih koji su vladali s onu stranu Jordana  - Sihonu, kralju he&#353;bonskom, i Ogu, kralju ba&#353;anskom u A&#353;tarotu. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Tada nam reko&#353;e na&#353;e starje&#353;ine i svi u na&#353;oj zemlji: 'Opskrbite  se hranom za put, po&#273;ite im u susret i recite im: Va&#353;e smo sluge, sklopite dakle savez s nama.' </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Evo na&#353;ega kruha: vru&#263; smo  ponijeli na put od ku&#263;a svojih kada smo krenuli k vama, a sada  je, evo, suh i razdrobljen. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;A ovo su vinski mjehovi: nove  smo ih nalili, pa su se, evo, ve&#263; poderali; i haljine na&#353;e i  obu&#263;a ve&#263; su tro&#353;ni od dalekog puta."</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;I povjerova&#353;e im ljudi po putnoj opskrbi, ne pitaju&#263;i  Jahvu &#353;to &#263;e im re&#263;i. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Jo&#353;ua uglavi s njima mir i sklopi savez  s njima da &#263;e ih po&#353;tedjeti. I glavari se na to zakunu.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;A poslije tri dana, po&#353;to su sklopili s njima savez,  saznalo se da su im susjedi i da &#382;ive usred Izraela. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Tada  krenu Izraelci iz tabora i stignu u njihove gradove, a to su  bili Gibeon, Kefira, Beerot i Kirjat Jearim. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ali ih nisu  napali sinovi Izraelovi, jer su im se glavari zajednice zakleli  Jahvom, Bogom Izraelovim. Ali sva zajednica po&#269;e rogoboriti protiv  glavara. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Tada svi glavari reko&#353;e zajednici: "Mi smo im se zakleli  Jahvom, Bogom Izraelovim, i zato ih ne smijemo dirati. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Evo  &#353;to &#263;emo: pustimo ih da &#382;ive, kako nas ne bi stigla srd&#382;ba zbog  zakletve kojom smo se zakleli." </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Jo&#353; dometnu&#353;e glavari: "Neka  &#382;ive i neka budu drvosje&#269;e i vodono&#353;e svoj zajednici." Sva zajednica  prihvati &#353;to reko&#353;e glavari.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Jo&#353;ua pozva Gibeonce i re&#269;e im: "Za&#353;to nas prevariste  govore&#263;i: 'Vrlo smo daleko od vas', kad eto &#382;ivite usred nas? </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Zato &#263;e sada na vama biti kletva i nikada ne&#263;e nestati me&#273;u  vama ropstva: bit &#263;ete drvosje&#269;e i vodono&#353;e za Dom Boga moga."</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Oni odgovore Jo&#353;ui: "Sa svih strana dolazili su glasovi  nama, slugama tvojim, kako je Jahve, Bog tvoj, odredio Mojsiju, sluzi svomu, da &#263;e vam dati svu zemlju i da &#263;e istrijebiti ispred  vas sve stanovnike ove zemlje; silno smo se upla&#353;ili od vas za  svoje &#382;ivote i zato smo u&#269;inili ovo. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;I sada smo, evo, u tvojim  rukama: u&#269;ini s nama &#353;to misli&#353; da je dobro i pravo."</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;A on im je u&#269;inio ovako: izbavio ih iz ruku sinova Izraelovih  te ih nisu pobili. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;I od toga dana naredi im Jo&#353;ua da sijeku  drva i nose vodu, sve do danas, za zajednicu i za &#382;rtvenik Jahvin  na mjestu koje se god izabere.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;A kad &#269;u jeruzalemski kralj Adoni-Sedek da je Jo&#353;ua zauzeo  Aj i da ga je izru&#269;io "heremu", kletom uni&#353;tenju, kao &#353;to je  u&#269;inio s Jerihonom i njegovim kraljem, i da su stanovnici Gibeona  u&#269;inili mir s Izraelom i uklju&#269;ili se me&#273;u njih, </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;vrlo se upla&#353;i, jer je Gibeon bio zna&#269;ajan kao kakav kraljevski grad, ve&#263;i od  Aja, a svi &#382;itelji njegovi bijahu ratnici. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Zato jeruzalemski  kralj Adoni-Sedek poru&#269;i Hohamu, kralju hebronskom, Piramu, kralju  jarmutskom, Jafiji, kralju laki&#353;kom, i Debiru, kralju eglonskom: </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;"Do&#273;ite k meni i pomozite mi da udarimo na Gibeon, jer je  u&#269;inio mir s Jo&#353;uom i Izraelcima!" </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Udru&#382;i se tada pet kraljeva  amorejskih: kralj jeruzalemski, kralj hebronski, kralj jarmutski, kralj laki&#353;ki i kralj eglonski; krenu oni i sva njihova vojska, opsjednu grad Gibeon i po&#269;nu ga napadati.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Tada Gibeonci poru&#269;i&#353;e Jo&#353;ui u tabor u Gilgalu: "Ne napu&#353;taj  svojih slugu, nego se po&#382;uri k nama da nas izbavi&#353; i da nam pomogne&#353;, jer su se protiv nas udru&#382;ili svi amorejski kraljevi koji &#382;ive  u Gorju." </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;I po&#273;e Jo&#353;ua iz Gilgala, a s njim i svi ratnici, sve vrsni junaci. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;A Jahve re&#269;e Jo&#353;ui: "Ne boj se! Ja sam  ih predao u tvoje ruke i nijedan od njih ne&#263;e se odr&#382;ati pred  tobom." </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;I udari na njih Jo&#353;ua iznenadno, po&#353;to je svu no&#263;  i&#353;ao od Gilgala.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;I smete ih Jahve pred Izraelcima, koji ih te&#353;ko porazi&#353;e  kod Gibeona i potjera&#353;e prema strmini kojom se uzlazi u Bet-Horon.  Tukli su ih sve do Azeke i do Makede. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;A dok su bje&#382;ali pred  Izraelom uz bethoronsku strminu, bacao je Jahve s neba na njih  tu&#269;u kamenja sve do Azeke te su ginuli. I poginulo ih je vi&#353;e  od tu&#269;e kamene nego &#353;to su ih pobili sinovi Izraelovi svojim  ma&#269;evima. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Onoga dana kada Jahve predade Amorejce sinovima  Izraelovim, obrati se Jo&#353;ua Jahvi i povi&#269;e pred Izraelcima: "Stani, sunce, iznad Gibeona, i mjese&#269;e, iznad dola Ajalona!"</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I stade sunce i zaustavi se mjesec sve dok se nije narod  osvetio neprijateljima svojim. Ne pi&#353;e li to u knjizi Pravednika?  I stade sunce nasred neba i nije se nagnulo k zapadu gotovo cio  dan. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Nije bilo takva dana ni prije ni poslije da bi se Jahve  odazvao glasu &#269;ovje&#269;jem. Tako je Jahve vojevao za Izraela. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Potom  se vrati Jo&#353;ua i sav Izrael s njim u tabor gilgalski.  </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;A onih pet kraljeva ute&#269;e i sakri se u pe&#263;inu kod Makede. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Javi&#353;e Jo&#353;ui: "Otkriveno je pet kraljeva sakrivenih u pe&#263;ini  kod Makede." </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;A Jo&#353;ua re&#269;e: "Navalite veliko kamenje pe&#263;ini  na otvor i postavite ljude pred nju da je &#269;uvaju. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;A vi se  drugi ne zadr&#382;avajte, nego tjerajte svoje neprijatelje i tucite  ih s le&#273;a; ne dajte im da u&#273;u u svoje gradove, jer ih Jahve,  Bog va&#353;, predade u va&#353;e ruke."</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;A kad Jo&#353;ua i sinovi Izraelovi okon&#269;a&#353;e bitku te&#353;kim  pokoljem - utekla im je samo nekolicina pre&#382;ivjelih u tvrde gradove  - </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;vrati se narod zdrav i &#269;itav k Jo&#353;ui u tabor u Makedi.  I nitko vi&#353;e ni da pisne protiv sinova Izraelovih.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Tada re&#269;e Jo&#353;ua: "Otvorite ulaz u pe&#263;inu i odande mi  izvedite onih pet kraljeva." </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;I u&#269;ine tako, izvedu k njemu  iz pe&#263;ine onih pet kraljeva: kralja jeruzalemskoga, kralja hebronskoga, kralja jarmutskoga, kralja laki&#353;kog i kralja eglonskog. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;A  kad ih izvedo&#353;e, pozva Jo&#353;ua sve Izraelce i re&#269;e vojskovo&#273;ama  koji su ga pratili: "Pri&#273;ite i stanite svojim nogama na vratove  ovih kraljeva." Oni pristupe i stanu im svojim nogama na vratove. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Re&#269;e Jo&#353;ua: "Ne bojte se i ne pla&#353;ite se! Hrabri budite i  odlu&#269;ni, jer &#263;e tako Jahve u&#269;initi sa svim va&#353;im neprijateljima  s kojima se budete borili." </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Potom Jo&#353;ua naredi da ih pogube  i objese na pet stabala; i visjeli su ondje do ve&#269;eri.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;A o zalasku sun&#269;anom zapovjedi Jo&#353;ua te ih skido&#353;e s  drve&#263;a i baci&#353;e u istu onu pe&#263;inu u koju se bijahu sklonili te  na otvor navali&#353;e golemo kamenje, koje je i danas ondje.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Istoga dana zauze Jo&#353;ua Makedu: udari na grad o&#353;tricom  ma&#269;a i pogubi kralja njegova i sve &#382;ivo u gradu izru&#269;i "heremu", kletom uni&#353;tenju, ne pu&#353;taju&#263;i da itko utekne. I u&#269;ini s kraljem  makedskim kao &#353;to je u&#269;inio s kraljem jerihonskim.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ode zatim Jo&#353;ua i sav Izrael iz Makede u Libnu i udari  na nju. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;I nju Jahve i njena kralja predade u ruke Izraelu, koji o&#353;tricom ma&#269;a pobi sve &#382;ivo u njoj; ne po&#353;tedje nikoga, a s kraljem Libne u&#269;ini &#353;to i s kraljem jerihonskim.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Potom ode Jo&#353;ua i svi Izraelci iz Libne u Laki&#353;, opsjede  ga i napade. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Jahve predade Laki&#353; u ruke Izraela, koji ga  osvoji sutradan: pobi&#353;e o&#353;tricom ma&#269;a sve &#382;ivo u njemu, onako  kao &#353;to su u&#269;inili s Libnom. </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Tada ustade Horam, kralj Gezera, da pomogne Laki&#353;u, ali Jo&#353;ua porazi njega i njegov narod tako  te nitko ne pre&#382;ivje.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Jo&#353;ua krenu zatim sa svim Izraelcima od Laki&#353;a na Eglon.  Opsjedo&#353;e grad i napado&#353;e ga. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Osvoji&#353;e ga jo&#353; istoga dana  i pobi&#353;e sve o&#353;tricom ma&#269;a. Sve &#382;ivo izru&#269;i&#353;e kletom uni&#353;tenju, kako su u&#269;inili s Laki&#353;em.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Onda Jo&#353;ua sa svim Izraelom krenu od Eglona na Hebron  i napade ga. </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Osvoji&#353;e ga i pobi&#353;e sve o&#353;tricom ma&#269;a, kralja  i stanovni&#353;tvo u svim mjestima koja mu pripadaju, ne po&#353;tedjev&#353;i  nikoga. U&#269;ini s njime kao s Eglonom. Grad sa svim svojim stanovni&#353;tvom  bi izru&#269;en kletom uni&#353;tenju. </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Napokon krenu Jo&#353;ua i sav Izrael  s njim na Debir i napado&#353;e ga. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Osvoji&#353;e ga i razori&#353;e; kralja  njegova i &#382;itelje okolnih mjesta pobi&#353;e o&#353;tricom ma&#269;a. Kletom  uni&#353;tenju izru&#269;i&#353;e sve njegovo stanovni&#353;tvo. Ne po&#353;tedje&#353;e nikoga.  I u&#269;ini Jo&#353;ua s Debirom i njegovim kraljem kao &#353;to je u&#269;inio  s Hebronom i njegovim kraljem, s Libnom i njezinim kraljem.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Tako je Jo&#353;ua zauzeo sav onaj kraj: Gorje i Negeb, &#352;efelu  i Viso&#269;je - i sve njihove kraljeve. Ne ostavi pre&#382;ivjelih, ve&#263;  izru&#269;i kletom uni&#353;tenju sve &#353;to je disalo, kako je zapovjedio  Jahve, Bog Izraelov. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;I pobi ih Jo&#353;ua sve od Kade&#353; Barnee  do Gaze i sav kraj Go&#353;en do Gibeona. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Sve tamo&#353;nje kraljeve  i zemlje njihove zauze Jo&#353;ua ujedanput, jer se za Izraela borio  Jahve, Bog Izraelov. </p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Naposljetku se Jo&#353;ua i sav Izrael vrati&#353;e  u tabor u Gilgalu.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kad je sve to &#269;uo Jabin, kralj od Hasora, obavijesti Jobaba, kralja od Madona, i kralja od &#352;imrona, i kralja od Ak&#353;afa, </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;i  kraljeve na sjeveru, u Gorju, i u Arabi ju&#382;no od Kinereta, i  u &#352;efeli, i na uzvi&#353;icama Dora prema moru; </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Kanaance na istoku  i zapadu, Amorejce, Hetite, Peri&#382;ane i Jebusejce u planinama, Hivijce pod Hermonom u zemlji Mispi. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Svi oni iza&#273;u sa svim  svojim &#269;etama, s mno&#353;tvom &#353;to ga bija&#353;e kao pijeska na obali  morskoj i s mnogim konjima i kolima.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Udru&#382;e se, dakle, svi ti kraljevi i utabore se zajedno  na vodama Meroma da se bore protiv Izraela. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Tada Jahve re&#269;e  Jo&#353;ui: "Ne boj se njih, jer &#263;u sutra u ovo doba u&#269;initi te &#263;e  svi biti pobijeni pred Izraelom; konje njihove osakati, a bojna  im kola ognjem spali."</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Jo&#353;ua povede na njih sve svoje ratnike, iznenada ih napade  na vodama Meroma i udari na njih. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;I Jahve ih dade u ruke Izraelcima  te ih oni pobi&#353;e i protjera&#353;e sve do Velikog Sidona i do Misrefot  Majima i do ravnice Mispe na istoku; i porazi&#353;e ih tako te nitko  ne pre&#382;ivje. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jo&#353;ua u&#269;ini kako mu je Jahve zapovjedio: konje  im osakati, a kola im ognjem spali.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;U to se vrijeme vrati Jo&#353;ua i zauze Hasor, a njegova  kralja pogubi ma&#269;em. Hasor je neko&#263; bio glavni grad svima tim  kraljevstvima. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Pobili su sve o&#353;tricom ma&#269;a, izvr&#353;uju&#263;i "herem", kletvu. Ne ostade ni&#353;ta &#382;ivo, a Hasor spali&#353;e ognjem. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sve  gradove onih kraljeva pokori Jo&#353;ua i pobi kraljeve o&#353;tricom ma&#269;a, izvr&#353;uju&#263;i "herem", kletvu, kao &#353;to je bio zapovjedio Mojsije, sluga Jahvin. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Od ostalih gradova koji se dizahu na svojim  bre&#382;uljcima Izraelci nisu spalili ni jednoga, osim Hasora, koji  spali Jo&#353;ua.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Sav plijen iz tih gradova i stoku razdijeli&#353;e sinovi  Izraelovi me&#273;u sobom, a sve ljude pobi&#353;e o&#353;tricom ma&#269;a, istrijebi&#353;e  ih i ni &#382;ive du&#353;e ne ostade.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Sve &#353;to Jahve bija&#353;e zapovjedio svome sluzi Mojsiju,  zapovjedio je Mojsije Jo&#353;ui, a Jo&#353;ua sve izvr&#353;io, ne izostaviv&#353;i  ni&#353;ta od svega &#353;to Jahve bija&#353;e zapovjedio Mojsiju. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Tako  je Jo&#353;ua zauzeo svu zemlju: Gorje, sav Negeb i svu zemlju Go&#353;en, &#352;efelu, Arabu, Izraelsko gorje i njegove bre&#382;uljke, </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;od gore  Halaka, koja se di&#382;e prema Seiru, pa do Baal Gada, u ravnici  libanonskoj pod gorom Hermonom; zarobio je sve njihove kraljeve, pobio ih i pogubio. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Dugo je vremena ratovao Jo&#353;ua s tim  kraljevima. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Nije bilo ni jednoga grada koji je sklopio mir  s sinovima Izraelovim, osim Hivijaca, koji su &#382;ivjeli u Gibeonu:  sve ih zauze&#353;e ratom. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Jahve im bija&#353;e otvrdnuo srca te su  iza&#353;li u boj protiv Izraela i pali pod "herem", kletvu bez smilovanja, da budu istrijebljeni, kako je to Jahve bio zapovjedio Mojsiju.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;U ono vrijeme do&#273;e Jo&#353;ua i istrijebi Anakovce iz Gorja, iz Hebrona, iz Debira, iz Anaba, iz svega gorja Judina i iz  svega gorja Izraelova: predade ih "heremu", uni&#353;tenju, njih i  sve njihove gradove. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Tako ne ostade nijedan Anakovac u svoj  zemlji sinova Izraelovih, osim u Gazi, u Gatu i A&#353;dodu. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Jo&#353;ua  zauze svu zemlju, kao &#353;to je Jahve bio rekao Mojsiju, i dade  je u ba&#353;tinu Izraelu podijeliv&#353;i je po plemenima. I kona&#269;no zemlja po&#269;inu od rata.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ovo su zemaljski kraljevi &#353;to su ih pobijedili Izraelci i  osvojili njihovu zemlju s onu stranu Jordana k istoku, od potoka  Arnona do gore Hermona, sa svom Arabom na istoku: </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sihon, kralj  amorejski, koji je stolovao u He&#353;bonu; njegovo se kraljevstvo  protezalo od Aroera, koji le&#382;i na rubu doline potoka Arnona,  sredinom doline i polovinom Gileada pa do potoka Jaboka, gdje  je grani&#269;ilo s Amoncima; </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;i na istoku mu bila Araba do Keneretskog  mora s jedne strane i sve do Arabskog ili Slanog mora prema Bet  Haje&#353;imotu; i dalje na jugu do obronaka Pisge.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Me&#273;a&#353;io s njime Og, kralj ba&#353;anski, jedan od posljednjih  Refaimaca; stolovao je u A&#353;tarotu i Edreju. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;A vladao je gorom  Hermonom i Salkom, &#269;itavim Ba&#353;anom sve do ge&#353;urske i maakadske  me&#273;e te drugom polovinom Gileada sve do granice Sihona, kralja  he&#353;bonskoga. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Mojsije, sluga Jahvin, i sinovi Izraelovi sve  su ih pobili i predao je Mojsije, sluga Jahvin, tu zemlju u posjed  plemenu Rubenovu i Gadovu plemenu te polovini plemena Mana&#353;eova.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;A ovo su zemaljski kraljevi &#353;to su ih pobijedili Jo&#353;ua  i sinovi Izraelovi s ovu stranu Jordana k zapadu, od Baal Gada  u libanonskoj ravnici pa do gore Halaka, koja se di&#382;e prema Seiru, a tu je zemlju Jo&#353;ua dao u ba&#353;tinu plemenima Izraelovim prema  njihovim dijelovima, </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;u Gorju, u &#352;efeli, u Arabi i po obroncima, u Pustinji te u Negebu: zemlju hetitsku, amorejsku i kanaansku, peri&#382;ansku, hivijsku i jebusejsku:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;jerihonski kralj, jedan; kralj Aja kod Betela, jedan;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;jeruzalemski kralj, jedan; hebronski kralj, jedan;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;jarmutski kralj, jedan; laki&#353;ki kralj, jedan;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;eglonski kralj, jedan; gezerski kralj, jedan;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;debirski kralj, jedan; gederski kralj, jedan;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;hormski kralj, jedan; aradski kralj, jedan;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;kralj Libne, jedan; adulamski kralj, jedan;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;makedski kralj, jedan; betelski kralj, jedan;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;kralj Tapuaha, jedan; heferski kralj, jedan;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;afe&#269;ki kralj, jedan; &#353;aronski kralj, jedan;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;madonski kralj, jedan; hasorski kralj, jedan;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#353;imron-meronski kralj, jedan; ah&#353;afski kralj, jedan;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;tanaa&#269;ki kralj, jedan; megidski kralj, jedan;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;kede&#353;ki kralj, jedan; kralj Jokneama na Karmelu, jedan;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;dorski kralj u pokrajini dorskoj, jedan; gojski kralj u Gilgalu, jedan;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;tir&#353;ki kralj, jedan. U svemu trideset i jedan kralj.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Kad je Jo&#353;ua ostario i odmakao u svojim godinama, re&#269;e mu  Jahve: "Ve&#263; si star i vreme&#353;an, a ostalo je mnogo zemlje da se  osvoji. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Evo podru&#269;ja &#353;to jo&#353; preostaju: sve pokrajine filistejske  i sva zemlja ge&#353;urska; </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;od &#352;ihora, &#353;to je pred Egiptom, sve  do granice Ekrona na sjeveru, a ra&#269;una se kao podru&#269;je Kanaanaca;  pet kne&#382;evina filistejskih: Gaza, A&#353;dod, A&#353;kelon, Git i Ekron;  zatim Avijci </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;na jugu. Sva zemlja kanaanska od Are koja pripada  Sidoncima, pa do Afeka i do me&#273;e amorejske; </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;onda zemlja Giblijaca  i sav Libanon prema istoku, od Baal Gada u podno&#382;ju gore Hermona  do Lebo Hamata.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sve stanovnike gorja, od Libanona do Misrefota na zapadu  - sve Sidonce otjerat &#263;u ispred sinova Izraelovih. Samo razdijeli  Izraelu zemlju u ba&#353;tinu, kao &#353;to sam ti zapovjedio. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Razdijeli, dakle, tu zemlju u ba&#353;tinu me&#273;u devet plemena i polovinu plemena  Mana&#353;eova." </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Druga polovina plemena Mana&#353;eova, a s njome pleme Rubenovo  i Gadovo, primi&#353;e svoju ba&#353;tinu koju im je predao Mojsije preko  Jordana, na istoku. Mojsije, sluga Jahvin, dodijelio im je ovako: </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;od Aroera, koji se nalazi uz obalu potoka Arnona, i od grada  usred doline, svu visoravan od Medebe do Dibona; </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;sve gradove  Sihona, kralja amorejskoga, koji je vladao u He&#353;bonu, sve do  me&#273;e sinova Amonovih; </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;i Gilead, i krajinu ge&#353;ursku i maakansku  sa svom gorom Hermonom, i sav Ba&#353;an do Salke; </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;a u Ba&#353;anu  sve kraljevstvo Oga, koji je vladao u A&#353;tarotu i Edreju i bio  posljednji potomak Refaima. Mojsije ih je pobijedio i protjerao. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ali sinovi Izraelovi nisu protjerali Ge&#353;urce i Maakance,  pa tako ostado&#353;e Ge&#353;urci i Maakanci usred Izraela sve do dana&#353;njega  dana. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Samo plemenu Levijevu ne dade ba&#353;tine: Jahve, Bog Izraelov, njegova je ba&#353;tina, kao &#353;to je rekao.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Mojsije dade plemenu sinova Rubenovih dijelove po njihovim  porodicama. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Primili su zemlju od Aroera, koji le&#382;i uz obalu  potoka Arnona, i od grada koji je u sredini doline i svu visoravan  kod Medebe; </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;He&#353;bon sa svim njegovim gradovima koji le&#382;e na  visoravni: Dibon, Bamot Baal, Bet Baal Meon; </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Jahas, Kedemot, Mefaat; </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Kirjatajim, Sibmu i Seret Ha&#353;ahar na gori iznad  doline; </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Bet Peor, A&#353;dot Hapisgu, Bet Haje&#353;imot; </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;sve gradove  na visoravni i sve kraljevstvo Sihona, amorejskog kralja, koji  je vladao u He&#353;bonu. Mojsije ga je pobijedio kao i knezove midjanske:  Avija, Rekema, Sura, Hura, Reba, podanike Sihonove, koji su &#382;ivjeli  u toj zemlji; </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;i vra&#269;a Bileama, sina Beorova, ubili su sinovi  Izraelovi o&#353;tricom ma&#269;a s ostalim &#382;rtvama. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Me&#273;a sinova Rubenovih  bija&#353;e Jordan. To je bila ba&#353;tina sinova Rubenovih po njihovim  porodicama: gradovi i sela njihova.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Onda dade Mojsije plemenu Gadovu, sinovima Gadovim, dijelove  po porodicama njihovim. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Primili su u posjed: Jazer i sve  gradove gileadske, polovinu zemlje sinova Amonovih sve do Aroera, nasuprot Rabi, </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;i od He&#353;bona do Ramat Hamispe i Betonima, i od Mahanajima do pokrajine Lo-Debar; </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;a u dolini: Bet Haram, Bet Nimru, Sukot i Safon, to jest ostatak kraljevstva Sihona, kralja he&#353;bonskoga; Jordan s obalom sve do kraja Kineretskoga  mora, na isto&#269;noj strani Jordana. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;To je ba&#353;tina sinova Gadovih, po njihovim porodicama, gradovi i sela njihova.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Mojsije je dao dio polovini plemena Mana&#353;eova po njegovim  porodicama. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Dobili su u posjed zemlju od Mahanajima, sav  Ba&#353;an, sve kraljevstvo Oga, kralja ba&#353;anskoga, i sva Sela Jairova  &#353;to su u Ba&#353;anu - &#353;ezdeset gradova. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;A polovina Gileada, A&#353;tarot  i Edrej, gradovi kraljevstva Ogova u Ba&#353;anu, pripali su sinovima  Makira, sina Mana&#353;eova, i to polovini sinova Makirovih po njihovim  porodicama. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Tako je Mojsije bio podijelio ba&#353;tine na Moapskim poljanama, s druge strane Jordana, isto&#269;no od Jerihona. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Levijevu plemenu  ne dade Mojsije ba&#353;tine: Jahve, Bog Izraelov, njihova je ba&#353;tina, kao &#353;to im je sam rekao.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ovo je &#353;to su dobili u ba&#353;tinu sinovi Izraelovi u zemlji kanaanskoj  - &#353;to su im razdijelili u ba&#353;tinu sve&#263;enik Eleazar i Jo&#353;ua, sin  Nunov, i glavari porodica izraelskih plemena. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#381;drijebom su  razdijelili ba&#353;tinu, kao &#353;to je Jahve odredio preko Mojsija,  me&#273;u devet plemena i polovinu desetoga plemena. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Mojsije je  odredio ba&#353;tinu dvama plemenima i polovini desetog plemena s  onu stranu Jordana, a levitima nije dao ba&#353;tine me&#273;u njima. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Jer  bijahu dva plemena sinova Josipovih: Mana&#353;eovo i Efrajimovo.  A levitima nisu dali dijela u zemlji nego gradove za prebivanje  i pa&#353;njake za njihovu stoku i za blago njihovo. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kako je Jahve  zapovjedio Mojsiju, tako su u&#269;inili sinovi Izraelovi pri diobi  zemlje. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Sinovi Judini pristupe k Jo&#353;ui u Gilgalu, a Kaleb, sin  Jefuneov, Keni&#382;anin, re&#269;e mu: "Ti zna&#353; &#353;to je Jahve rekao Mojsiju, &#269;ovjeku Bo&#382;jem, za mene i za tebe u Kade&#353; Barnei. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Bilo mi  je &#269;etrdeset godina kad me posla Mojsije, sluga Jahvin, iz Kade&#353;  Barnee da uhodim zemlju. I donio sam mu izvje&#353;&#263;e kako sam najbolje  znao. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Bra&#263;a koja su po&#353;la sa mnom upla&#353;ila su srce naroda, ali sam ja vr&#353;io volju Jahve, Boga svojega. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;I onoga se dana  zakle Mojsije: 'Zemlja kojom je stupala noga tvoja pripast &#263;e  tebi i sinovima tvojim u vje&#269;nu ba&#353;tinu, jer si vr&#353;io volju Jahve, Boga mojega.' </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;I vidi&#353;, Jahve me sa&#269;uvao u &#382;ivotu, kao &#353;to  je rekao. Ve&#263; je pro&#353;lo &#269;etrdeset i pet godina kako je Jahve  to obe&#263;ao Mojsiju, dok je Izrael jo&#353; i&#353;ao pustinjom; sada mi  je osamdeset i pet godina, </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;ali sam jo&#353; i danas sna&#382;an kao  &#353;to sam bio onoga dana kad me Mojsije poslao kao uhodu. Kao neko&#263;, i sada je moja snaga u meni, za borbu, da odem i da se vratim. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Daj mi sada ovo gorje, koje mi je Jahve obe&#263;ao onoga dana.  Sam si &#269;uo onoga dana. Ondje su Anakovci, a i gradovi su im veliki  i tvrdi. Ako je Jahve sa mnom, protjerat &#263;u ih, kako je to obe&#263;ao  Jahve." </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Tada ga Jo&#353;ua blagoslovi i dade Kalebu, sinu Jefuneovu, Hebron u ba&#353;tinu. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Hebron je pripao u ba&#353;tinu Kalebu, sinu  Jefuneovu, Keni&#382;aninu, sve do danas, jer je Kaleb vr&#353;io volju  Jahve, Boga Izraelova. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Hebron se prije zvao Kirjat Arba;  a Arba bija&#353;e velik &#269;ovjek me&#273;u Anakovcima. I po&#269;inu zemlja od rata.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Dio &#353;to je pripao plemenu sinova Judinih, po njihovim porodicama, bija&#353;e prema granici edomskoj, na jug do Sinske pustinje, na  krajnjem jugu. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;A ju&#382;na im me&#273;a i&#353;la od kraja Slanoga mora  od zaljeva &#353;to je na jugu; </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;izlazila je onda ju&#382;no od Akrabimskog  uspona, pru&#382;ala se preko Sina i uzlazila ju&#382;no od Kade&#353; Barnee, prelazila Hesron, penjala se k Adari i odatle okretala prema  Karkai, </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;potom prelazila Asmon i dopirala do Potoka egipatskog  i najposlije izbijala na more. To vam je ju&#382;na me&#273;a. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Na istoku  je me&#273;a bila: Slano more do u&#353;&#263;a Jordana. Sjeverna je me&#273;a po&#269;injala  od Slanog mora kod u&#353;&#263;a Jordana. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Odatle je me&#273;a uzlazila u  Bet-Hoglu, tekla sjeverno uz Bet-Arabu, i&#353;la gore na Kamen Bohana, sina Rubenova. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Me&#273;a se zatim dizala od Akorske doline prema  Debiru, okretala na sjever prema Gelilotu, koji le&#382;i naprama  Adumimskom usponu, ju&#382;no od Potoka; dalje je me&#273;a prolazila prema  vodama En-&#352;eme&#353;a te izlazila kod En-Rogela. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Odatle se preko  doline Ben-Hinom s juga dizala k Jebusejskom obronku, to jest  k Jeruzalemu. Potom se uspinjala na vrh gore koja prema zapadu  gleda na dolinu Hinon i le&#382;i na sjevernom kraju doline Refaima. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;S vrha te gore zavijala je me&#273;a na izvor Neftoah te izlazila  prema gradovima u gori Efronu da zatim okrene k Baali, to jest  Kirjat Jearimu. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Od Baale me&#273;a je okretala na zapad prema  gori Seiru i onda, prolaze&#263;i sjeverno od gore Jearima, to jest  Kesalona, spu&#353;tala se u Bet-&#352;eme&#353; te i&#353;la k Timni. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Dalje  je me&#273;a tekla k sjevernom obronku Ekrona, okretala prema &#352;ikronu, prelazila visove Baale, pru&#382;ala se do Jabneela da kona&#269;no izbije  na more. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Zapadna je me&#273;a Veliko more s obalom. To su bile  zemlje sinova Judinih, unaokolo, po porodicama njihovim.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kaleb, sin Jefuneov, primi dio me&#273;u sinovima Judinim, kako je Jahve naredio Jo&#353;ui. Dao mu je Kirjat Arbu, glavni grad  sinova Anakovih - Hebron. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Kaleb protjera odatle tri sina  Anakova: &#352;e&#353;aja, Ahimana i Talmaja, potomke Anakove. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Odatle  krenu na stanovnike Debira, koji se neko&#263; zvao Kirjat Sefer. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Tada re&#269;e Kaleb: "Tko pokori i zauzme Kirjat Sefer, dat &#263;u  mu svoju k&#263;er Aksu za &#382;enu." </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Zauze ga Otniel, sin Kenaza, brata Kalebova; i dade mu Kaleb svoju k&#263;er Aksu za &#382;enu. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Kad  je pri&#353;la mu&#382;u, on je nagovori da u svoga oca zatra&#382;i polje.  Ona si&#273;e s magarca, a Kaleb je upita: "&#352;ta ho&#263;e&#353;?" </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ona odgovori:  "Daj mi blagoslov! Kad si mi dao kraj u Negebu, daj mi i koji  izvor vode." I on joj dade Gornje i Donje izvore.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;To je bila ba&#353;tina plemena sinova Judinih po porodicama  njihovim. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Me&#273;a&#353;ni su gradovi plemena sinova Judinih, du&#382; edomske  me&#273;e prema jugu, bili: Kabseel, Eder, Jagur; </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kina, Dimona, Adada; </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kede&#353;, Hasor Jitnan; </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Zif, Telem, Bealot; </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Novi  Hasor, Kirjat Hesron (to jest Hasor); </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Amam, &#352;ema, Molada; </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Hasar Gada, He&#353;mon, Bet-Pelet; </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Hasar &#352;ual, Beer &#352;eba  s pripadnim podru&#269;jima; </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Baala, Ijim, Esem; </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Eltolad, Kesil, Horma; </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Siklag, Madmana, Sansana; </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lebaot, &#352;elhim, En  Rimon: svega dvadeset i devet gradova s njihovim selima.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;U Dolini: E&#353;taol, Sora, A&#353;na; </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Zanoah, En Ganim, Tapuah, Haenam; </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Jarmut, Adulam, Soko, Azeka; </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;&#352;aarajim, Aditajim, Hagedera i Gederotajim: &#269;etrnaest gradova s njihovim selima.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Senan, Hada&#353;a, Migdal-Gad; </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Dilean, Hamispe, Jokteel; </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Laki&#353;, Boskat, Eglon; </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Kabon, Lahmas, Kitli&#353;; </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Gederot, Bet-Dagon, Naama, Makeda: &#353;esnaest gradova s njihovim selima.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Libna, Eter, A&#353;an; </p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;Jiftah, A&#353;na, Nesib; </p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Keila, Akzib i Mare&#353;a: devet gradova s njihovim selima.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Ekron s naseljima i selima njegovim; </p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;od Ekrona pa  do Mora, sve &#353;to se nalazi pokraj A&#353;doda, s njihovim selima; </p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;A&#353;dod s naseljima i selima njegovim, Gaza s naseljima i selima  njegovim do Egipatskog potoka i Velikog mora, koje je me&#273;a.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;A u Gori: &#352;amir, Jatir, Soko; </p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Dana, Kirjat Sefer  (to je Debir); </p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Anab, E&#353;temoa, Anim; </p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Go&#353;en, Holon, Gilo:  jedanaest gradova s njihovim selima.</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Arab, Duma, E&#353;ean; </p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Janum, Bet-Tapuah, Afeka, </p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Humta, Kirjat Arba (to jest Hebron), Sior: devet gradova s njihovim  selima. </p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Maon, Karmel, Zif, Juta; </p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;Jizreel, Jokdeam, Zanoah; </p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Hakajin, Gibea, Timna: deset gradova s njihovim selima.</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Halhul, Bet-Sur, Gedor; </p> 
<p><A NAME="an_15:59">15:59</A>&nbsp;Maarat, Bet-Anot, Eltekon:  &#353;est gradova s njihovim selima. Tekoa, Efrata (to jest Betlehem), Peor, Etan, Kulon, Tatam, Sores, Karem, Galim, Beter, Manah: jedanaest gradova s njihovim  selima. </p> 
<p><A NAME="an_15:60">15:60</A>&nbsp;Kirjat Baal (to jest Kirjat Jearim) i Haraba: dva grada  s njihovim selima.</p> 
<p><A NAME="an_15:61">15:61</A>&nbsp;U pustinji: Bet Haaraba, Midin, Sekaka; </p> 
<p><A NAME="an_15:62">15:62</A>&nbsp;Hanib&#353;an, Slani grad i En-Gedi: &#353;est gradova s njihovim selima.</p> 
<p><A NAME="an_15:63">15:63</A>&nbsp;A Jebusejce koji su &#382;ivjeli u Jeruzalemu nisu mogli protjerati  sinovi Judini. Tako su ostali sa sinovima Judinim u Jeruzalemu  sve do danas.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sinovima Josipovim pripao je &#382;drijebom posjed: od Jordana  kod Jerihona, od Jerihonskih voda na istok, pa pustinjom k Betelskoj  gori; </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;od Betel-Luza me&#273;a se nastavljala podru&#269;jem Arkijaca  do Atarota. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Potom se spu&#353;tala na zapad do jafletske me&#273;e,  sve do Donjeg Bet-Horona i do Gezera, odakle je izlazila na more. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;To je bila ba&#353;tina Josipovih sinova: Mana&#353;ea i Efrajima.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Podru&#269;je sinova Efrajimovih po njihovim porodicama bilo  je ovo: me&#273;a ba&#353;tine njihove prema istoku i&#353;la je od Atrot Adara  pa do Gornjega Bet-Horona. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Odatle se pru&#382;ala do mora ... (i&#353;la  na) Mikmetat na sjeveru i zavijala dalje na istok prema Taanat  &#352;ilu i prolazila s isto&#269;ne strane do Janoaha. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Od Janoaha spu&#353;tala  se u Atarot i Naarat i onda, doti&#269;u&#263;i se Jerihona, udarala na  Jordan. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Od Tapuaha i&#353;la je ta me&#273;a prema zapadu do potoka  Kane te izbijala na more. To je bila ba&#353;tina plemena sinova Efrajimovih  po njihovim porodicama. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;A Efrajimovi su sinovi imali sve te  gradove s njihovim selima i jo&#353; odvojene gradove usred ba&#353;tine  sinova Mana&#353;eovih. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ali nisu uspjeli otjerati Kanaanaca koji  su &#382;ivjeli u Gezeru. Tako su Kanaanci ostali me&#273;u sinovima Efrajimovim  do danas, ali im bija&#353;e nametnuta tlaka.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#381;drijebom je dopao i dio plemenu Mana&#353;eovu, jer je Mana&#353;e  bio prvenac Josipov. Makiru, prvencu Mana&#353;eovu, ocu Gileadovu  - bija&#353;e on ratnik bez premca - pripade Gilead i Ba&#353;an. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Dobili  su svoj dio i ostali sinovi Mana&#353;eovi po svojim porodicama: sinovi  Abiezerovi, sinovi Helekovi, sinovi Asrielovi; sinovi &#352;ekemovi, sinovi Heferovi i sinovi &#352;emidini. To su mu&#353;ki potomci Mana&#353;ea, sina Josipova, po svojim porodicama. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;A Selofhad, sin Hefera, sina Gileada, sina Makira, sina Mana&#353;eova, nije imao sinova  nego samo k&#263;eri. Evo im imena: Mahla, Noa, Hogla, Milka i Tirsa. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;One do&#273;o&#353;e pred sve&#263;enika Eleazara i pred Jo&#353;uu, sina Nunova, i pred glavare govore&#263;i: "Jahve je zapovjedio Mojsiju da se  i nama dade ba&#353;tina me&#273;u na&#353;om bra&#263;om." I dado&#353;e im po Jahvinoj  zapovijedi ba&#353;tinu me&#273;u bra&#263;om njihova oca. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Tako je dopalo  Mana&#353;eu deset dijelova, povrh gileadske i ba&#353;anske zemlje, koje  su s onu stranu Jordana. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;K&#263;eri Mana&#353;eove dobi&#353;e ba&#353;tinu me&#273;u  njegovim sinovima, a zemlja gileadska pripala je drugim sinovima  Mana&#353;eovim. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Me&#273;a je Mana&#353;eova i&#353;la od A&#353;era do Mikmetata, koji le&#382;i  nasuprot &#352;ekemu, a zatim zavijala desno prema Ja&#353;ibu na izvoru  Tapuahu. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Pokrajina Tapuah pripada&#353;e Mana&#353;eu, ali sam Tapuah  na me&#273;i Mana&#353;eovoj pripada&#353;e sinovima Efrajimovim. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Me&#273;a je  silazila do potoka Kane. Ju&#382;no od potoka bili su i ovi gradovi  &#353;to su Efrajimovim sinovima pripadali izme&#273;u Mana&#353;eovih gradova;  a zemlja se Mana&#353;eova nalazila na sjeveru i izbijala na more. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Podru&#269;je s juga pripadalo je Efrajimu, na sjeveru Mana&#353;eu, a more im bi me&#273;a; na sjeveru su grani&#269;ili s A&#353;erom, a s Jisakarom  na istoku. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mana&#353;eu pripadahu u Jisakaru i A&#353;eru: Bet-&#352;ean  sa svojim selima, Jibleam sa svojim selima, stanovnici Dora sa  svojim selima, stanovnici En-Dora sa svojim selima, stanovnici  Taanaka sa svojim selima, stanovnici Megida sa svojim selima;  dakle: tri podru&#269;ja. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ali Mana&#353;eovi sinovi nisu mogli osvojiti  te gradove i zato su Kanaanci ostali u tom kraju. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ali kad  su oja&#269;ali sinovi Izraelovi, nametnu&#353;e Kanaancima tlaku, ali  ih nisu uspjeli protjerati.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Obrate se tada Josipovi sinovi Jo&#353;ui i upitaju: "Za&#353;to  si nam dao u ba&#353;tinu prema jednom &#382;drijebu, samo jedan dio, kad  smo mnogobrojni i Jahve nas dosad blagoslivljao?" </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Jo&#353;ua im  odgovori: "Kad ste narod mnogobrojan, po&#273;ite u &#353;umu i kr&#269;ite  ondje sebi zemlje u peri&#353;koj i refaimskoj krajini, ako vam je  pretijesna gora Efrajimova." </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;A sinovi Josipovi reko&#353;e: "Gora  nam ova ne&#263;e biti dosta, a svi Kanaanci koji &#382;ive u ravnici imaju  &#382;eljezna kola, oni &#353;to su u Bet-&#352;eanu i selima njegovim i oni  koji su u dolini jizreelskoj."</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Tada odgovori Jo&#353;ua domu Josipovu, i Efrajimu i Mana&#353;eu:  "Vi ste brojan narod i imate silnu snagu. Zato ne&#263;e&#353; dobiti samo  jedan &#382;drijeb: </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;neka gora bude tvoja. Ako je &#353;umovita, iskr&#269;i  je pa &#263;e obronci biti posjed doma tvoga. Istjerat &#263;e&#353; sigurno  Kanaance ako i imaju &#382;eljezna kola, ako i jesu jaki."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Sabrala se zajednica sinova Izraelovih u &#352;ilo, i ondje razape&#353;e  &#352;ator sastanka. Sva im se zemlja pokorila. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Ali ostade me&#273;u  sinovima Izraelovim jo&#353; sedam plemena koja nisu primila svoje  ba&#353;tine. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Tada im re&#269;e Jo&#353;ua: "Dokle &#263;ete oklijevati da po&#273;ete  i zaposjednete zemlju koju vam je dao Jahve, Bog va&#353;ih otaca? </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Izaberite po tri &#269;ovjeka iz svakoga plemena, a ja &#263;u ih poslati  da popi&#353;u svu zemlju za diobu. Kad se vrate k meni, </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;razdijelit  &#263;u zemlju na sedam dijelova. Neka Juda ostane na svome podru&#269;ju  na jugu, a Josipov dom neka ostane u svome kraju na sjeveru. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;A vi raspi&#353;ite zemlju na sedam dijelova i donesite mi amo  da bacim &#382;drijeb za vas ovdje pred Jahvom, Bogom na&#353;im. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Leviti  ne&#263;e imati dijela me&#273;u vama jer je sve&#263;eni&#353;tvo Jahvino njihova  ba&#353;tina; a Gad, Ruben i polovina plemena Mana&#353;eova primili su  svoju ba&#353;tinu na isto&#269;noj strani Jordana - onu koju im je dao  Mojsije, sluga Jahvin."</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Spreme se ti ljudi na put, a Jo&#353;ua zapovjedi onima koji  su po&#353;li popisati zemlju: "Idite i obi&#273;ite svu zemlju i opi&#353;ite  je, pa se onda vratite k meni da bacim &#382;drijeb ovdje pred Jahvom  u &#352;ilu." </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Odo&#353;e oni ljudi, pro&#273;o&#353;e zemljom i u knjigu popisa&#353;e  sve gradove u sedam dijelova, pa se vrati&#353;e k Jo&#353;ui u tabor u  &#352;ilu. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;A Jo&#353;ua baci za njih &#382;drijeb u &#352;ilu pred Jahvom i ondje  razdijeli Jo&#353;ua zemlju sinovima Izraelovim po njihovim dijelovima  plemenskim. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;I pade &#382;drijeb na pleme sinova Benjaminovih po njihovim  porodicama: utvrdi se da je njihov dio izme&#273;u dijela sinova Judinih  i sinova Josipovih. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Sjeverna im se me&#273;a protezala od Jordana  te i&#353;la uza sjeverni obronak Jerihona, uspinjala se sa zapada  na goru i zavr&#353;avala se u pustinji Bet-Avenu. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Odatle je i&#353;la  k Luzu, k ju&#382;nom obronku Luza, to jest Betela; spu&#353;tala se zatim  u Atrot-Adar, kraj brda koje je ju&#382;no od Donjeg Bet-Horona. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Me&#273;a  se dalje savijala i okretala sa zapada prema jugu, od gore koja  se di&#382;e nasuprot Bet-Horonu s juga, i svr&#353;avala se kod Kirjat  Baala, danas Kirjat Jearima, grada sinova Judinih. To je zapadna  strana. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ju&#382;na se strana po&#269;injala od granice Kirjat Jearima, pa se pru&#382;ala na zapad k vrelu Neftoahu; </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;potom se spu&#353;tala  me&#273;a do kraja gore koja je prema dolini Ben-Hinomu, na sjeveru  refaimske nizine, silazila zatim u dolinu Hinom uz Jebusejski  obronak i dosegla do izvora Rogela. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Zatim se savijala od  sjevera te izlazila na En-&#352;eme&#353; i doticala Gelilot, koji se di&#382;e  prema Adumimskom usponu, i silazila na Kamen Bohana, sina Rubenova. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Prolazila je zatim obronkom sa sjeverne strane prema Bet-Haarabi  i silazila do Arabe. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Dalje je tekla me&#273;a uz obronak Bet-Hogle  prema sjeveru i svr&#353;avala se na sjevernom Jeziku Slanog mora, do ju&#382;nog kraja Jordana. To je ju&#382;na me&#273;a. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jordan je pak  bio me&#273;a s isto&#269;ne strane. To je ba&#353;tina sinova Benjaminovih, s njihovim me&#273;ama unaokolo po porodicama njihovim.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Gradovi plemena sinova Benjaminovih po porodicama njihovim  jesu: Jerihon, Bet-Hogla, Emek Kesis; </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Bet-Haaraba, Samarajim, Betel; </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Avim, Para, Ofra; </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kefar Haamona, Ofni i Gaba:  dvanaest gradova s njihovim selima.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Gibeon, Rama, Beerot; </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Mispe, Kefira i Mosa; </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Rekem, Jirpeel, Tarala; </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Sela Haelef, Jebus (to je Jeruzalem), Gibat  i Kirjat: &#269;etrnaest gradova s njihovim selima. To je ba&#353;tina  sinova Benjaminovih po porodicama njihovim.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Drugi &#382;drijeb iza&#273;e za &#352;imuna, za pleme sinova &#352;imunovih po  porodicama njihovim: njihova je ba&#353;tina bila usred sinova Judinih. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Dodijeljena im je kao ba&#353;tina: Beer &#352;eba, &#352;eba, Molada; </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Hasar  &#352;ual, Bala, Esem; </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Eltolad, Betul, Horma, </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Siklag, Bet-Hamarkabot, Hasar Susa, </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Bet-Lebaot i &#352;aruhen: trinaest gradova i njihova  sela. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ajin, Rimon, Eter i A&#353;an: &#269;etiri grada s njihovim selima. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;I sva naselja &#353;to su oko tih gradova, do Baalat Beera, Ramat  Negeba. To je ba&#353;tina plemena sinova &#352;imunovih po porodicama  njihovim. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ba&#353;tina je sinova &#352;imunovih bila od dijela sinova  Judinih, jer dio dodijeljen sinovima Judinim bija&#353;e za njih prevelik.  Zato su sinovi &#352;imunovi dobili svoju ba&#353;tinu usred njihova podru&#269;ja.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Tre&#263;i &#382;drijeb iza&#273;e za sinove Zebulunove po porodicama  njihovim: njihovo je podru&#269;je sezalo do Sarida, </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;odakle im  se me&#273;a na zapadu penjala do Marale, doticala Dabe&#353;et i dopirala  do potoka koji je nasuprot Jokneamu. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Od Sarida je me&#273;a okretala  prema istoku, sve do me&#273;e Kislot Tabora, odakle je izlazila do  Dabrata i uspinjala se do Jafije. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;A odatle je i&#353;la opet prema  istoku, na Git Hefer i na Ita Kasin, izlazila na Rimon i vra&#263;ala  se do Nee. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Onda je okretala sa sjevera oko Hanatona i zavr&#353;avala  se u dolini Jiftah-Elu. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Pa Katat, Nahalal, &#352;imron, Jidalu  i Betlehem: dvanaest gradova s njihovim selima. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;To je bila  ba&#353;tina sinova Zebulunovih po porodicama njihovim: ti gradovi  s njihovim selima.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#268;etvrti je &#382;drijeb iza&#353;ao za Jisakara, za sinove Jisakarove  po njihovim porodicama. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;A posjed im je bio: Jizreel, Hakesulot, &#352;unem; </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Hafarajim, &#352;ion, Anaharat; </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Harabit, Ki&#353;jon, Ebes; </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Remet i En-Ganim, En-Hada i Bet-Pases. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Potom me&#273;a doti&#269;e  Tabor, &#352;ahasimu i Bet-&#352;eme&#353; i izlazi na Jordan: &#353;esnaest gradova  s njihovim selima. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;To je ba&#353;tina plemena sinova Jisakarovih  po porodicama njihovim: ti gradovi s njihovim selima.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Peti &#382;drijeb izi&#273;e za pleme sinova A&#353;erovih po njihovim  porodicama. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Njihova je zemlja bila: Helkat, Hali, Beten,  Ak&#353;af, </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Alamelek, Amad, Mi&#353;al. Na zapadu je me&#273;a doticala  Karmel i &#352;ihor Libnat. </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Zatim je okretala prema sun&#269;anom istoku  do Bet-Dagona i doticala se Zebuluna i doline Jiftahela sa sjevera;  protezala se dalje Bet-Haemekom i Neielom i dosezala slijeva  Kabul, </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;pa Abdon, Rehob, Hamon i Kanu sve do Velikog Sidona. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Me&#273;a je tada zavijala prema Rami i do tvrdoga grada Tira  te je okretala prema Hosi i izlazila na more. Obuhva&#263;ala je Mehaleb, Akzib, </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Ako, Afek i Rehob: dvadeset i dva grada s njihovim  selima. </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;To je ba&#353;tina plemena sinova A&#353;erovih po porodicama  njihovim: ti gradovi i njihova sela.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;&#352;esti &#382;drijeb iza&#273;e za sinove Naftalijeve po njihovim  porodicama. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Njihova me&#273;a ide od Helefa i od Hrasta u Saananimu, od Adami Hanekeba i Jabneela do Lakuma i izbija na Jordan. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Potom  me&#273;a okre&#263;e na zapad k Aznot Taboru i pru&#382;a se odande prema Hukoku;  na jugu se doti&#269;e Zebuluna, na zapadu A&#353;era, na istoku Jordana. </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Utvr&#273;eni gradovi bijahu Hasidim, Ser, Hamat, Rakat, Kineret; </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Adama, Rama, Hasor, </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Kede&#353;, Edrej, En-Hasor; </p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Jiron, Migdal-El, Horem, Bet-Anat, Bet-&#352;eme&#353;: devetnaest gradova s  njihovim selima. </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;To je ba&#353;tina plemena Naftalijevih sinova  po porodicama njihovim: ti gradovi i njihova sela.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Iza&#273;e sedmi &#382;drijeb za pleme sinova Danovih po porodicama  njihovim. </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Podru&#269;je ba&#353;tine njihove bilo je: Sora, E&#353;taol, Ir &#352;eme&#353;, </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;&#352;aalabin, Ajalon, Jitla, </p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Elon, Timna, Ekron,</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Elteke, Gibeton, Baalat, </p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Jehud, Bene-Berak, Gat-Rimon,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;Me-Hajarkon i Harakon s podru&#269;jem prema Jafi.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Ali podru&#269;je sinova Danovih bilo je za njih pretijesno;  zato udare Danovi sinovi na Le&#353;em, osvoje ga i sve pobiju o&#353;tricom  ma&#269;a; zaposjednu grad, nastane se u njemu i Le&#353;em prozovu Dan, po imenu Dana, oca svoga. </p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;To je ba&#353;tina plemena sinova Danovih  po porodicama njihovim: ti im gradovi i sela njihova.</p> 
<p><A NAME="an_19:49">19:49</A>&nbsp;Kada zavr&#353;e diobu zemlje &#382;drijebom i utvrde njezine me&#273;e, dadu Izraelci Jo&#353;ui, sinu Nunovu, ba&#353;tinu u svojoj sredini. </p> 
<p><A NAME="an_19:50">19:50</A>&nbsp;Po zapovijedi Jahvinoj dali su mu grad koji je sebi &#382;elio:  Timnat-Serah u Efrajimovoj gori; on utvrdi taj grad i nastani  se u njemu.</p> 
<p><A NAME="an_19:51">19:51</A>&nbsp;To su ba&#353;tine koje su sve&#263;enik Eleazar i Jo&#353;ua, sin Nunov, i glavari izraelskih plemena podijelili &#382;drijebom me&#273;u plemena  izraelska u &#352;ilu, pred Jahvom, na vratima &#352;atora sastanka. Tako  je zav&#353;ena razdioba zemlje.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Jahve re&#269;e Jo&#353;ui: </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"Ka&#382;i sinovima Izraelovim i reci im:  'Odredite sebi gradove-uto&#269;i&#353;ta za koje sam vam govorio preko  Mojsija, </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;da bi onamo mogao pobje&#263;i ubojica koji nehotice ubije  koga i da vam budu uto&#269;i&#353;ta od krvnoga osvetnika. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ako ubojica  utekne u koji od tih gradova, neka stane pred gradska vrata i  neka starje&#353;inama toga grada iznese svoju stvar. Oni neka ga  prime u svoj grad i odrede mu mjesto gdje &#263;e prebivati me&#273;u njima. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ako ga krvni osvetnik progoni, ne smiju izru&#269;iti ubojicu u  njegove ruke: t&#211;a nehotice je ubio svoga bli&#382;njega, a ne iz mr&#382;nje. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ubojica neka ostane u tom gradu sve dok ne stupi pred sud  zajednice ili do smrti velikoga sve&#263;enika koji bude u ono vrijeme.  Tada neka se ubojica vrati i neka ode u svoj grad i svome domu  - u grad iz kojega je utekao.'"</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;I posvete Kede&#353; u Galileji, u Naftalijevoj gori; &#352;ekem  u Efrajimovoj gori; Kirjat-Arbu, to jest Hebron, u Judinoj gori. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;S druge strane Jordana, isto&#269;no od Jerihona, odrede Beser  u pustinji, u ravnici plemena Rubenova, i Ramot u Gileadu od  plemena Gadova, i Golan u Ba&#353;anu od plemena Mana&#353;eova. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;To  su bili gradovi odre&#273;eni svim Izraelcima i do&#353;ljacima koji borave  me&#273;u njima: ovamo je mogao ute&#263;i svaki koji nehotice drugoga  ubije, a da sam ne pogine od osvetni&#269;ke ruke dok ne iza&#273;e na  sud, pred zajednicu.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Po&#273;o&#353;e tada glavari levitskih obitelji k sve&#263;eniku Eleazaru  i Jo&#353;ui, sinu Nunovu, i plemenskim glavarima Izraela.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;I reko&#353;e im u &#352;ilu, u zemlji kanaanskoj: "Jahve je zapovjedio  preko Mojsija da nam se dadu gradovi gdje &#263;emo &#382;ivjeti i pa&#353;njaci  oko njih za na&#353;u stoku." </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Izraelci dado&#353;e levitima od svoje  ba&#353;tine, po zapovijedi Jahvinoj, ove gradove s njihovim pa&#353;njacima. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Izi&#273;e, dakle, &#382;drijeb za porodice Kehatove: levitima, potomcima  sve&#263;enika Arona, pripade trinaest gradova od plemena Judina,  &#352;imunova i Benjaminova; </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;ostalim sinovima Kehatovim pripalo  je &#382;drijebom po porodicama deset gradova od plemena Efrajimova  i Danova i od polovine plemena Mana&#353;eova. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Sinovi Ger&#353;onovi  dobi&#353;e po porodicama trinaest gradova od plemena Jisakarova,  A&#353;erova i Naftalijeva i od polovine plemena Mana&#353;eova u Ba&#353;anu. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Merarijevim sinovima po njihovim porodicama pripalo je dvanaest  gradova od plemena Rubenova, Gadova i Zebulunova.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Tako Izraelci &#382;drijebom dodijeli&#353;e levitima te gradove  s pa&#353;njacima, kako bija&#353;e zapovjedio Jahve preko Mojsija.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Od plemena sinova Judinih i od plemena sinova &#352;imunovih  dodijeljeni su bili ovi gradovi koji se poimence navode: </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;sinovima  Aronovim u levitskim porodicama Kehatovim, jer je prvi &#382;drijeb  bio za njih, </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;pripade Kirjat-Arba, glavni grad Anakovaca,  to jest Hebron, u Judinoj gori, s pa&#353;njacima unaokolo. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ali  polja oko toga grada sa selima unaokolo bila su ve&#263; dana u ba&#353;tinu  Kalebu, sinu Jefuneovu. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Sinovima sve&#263;enika Arona pripade  grad-uto&#269;i&#353;te Hebron s pa&#353;njacima i Libna s pa&#353;njacima; </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Jatir  s pa&#353;njacima, E&#353;temoa s pa&#353;njacima, </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Holon s pa&#353;njacima, Debir  s pa&#353;njacima, </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;A&#353;an s pa&#353;njacima, Juta s pa&#353;njacima, Bet-&#352;eme&#353;  s pa&#353;njacima. Dakle, devet gradova od ona dva plemena. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Od  plemena Benjaminova: Gibeon s pa&#353;njacima, Geba s pa&#353;njacima, </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Anatot s pa&#353;njacima, Almon s pa&#353;njacima. Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Tako su sve&#263;enici, sinovi Aronovi, dobili svega trinaest  gradova s njihovim pa&#353;njacima.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ostalim levitima u porodicama sinova Kehatovih &#382;drijebom  su pripali gradovi plemena Efrajimova. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Dali su im grad-uto&#269;i&#353;te  &#352;ekem s pa&#353;njacima njegovim na Efrajimovoj gori, zatim Gezer  s pa&#353;njacima, </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Kibsajim s pa&#353;njacima, Bet-Horon s pa&#353;njacima.  Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Od plemena Danova dobili su: Elteku  s pa&#353;njacima i Gibeton s pa&#353;njacima, </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ajalon s pa&#353;njacima  i Gat-Rimon s pa&#353;njacima. Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Od polovine  plemena Mana&#353;eova: Tanak s pa&#353;njacima i Jibleam s pa&#353;njacima.  Dakle, dva grada. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;U svemu: deset su gradova s pa&#353;njacima  dobile porodice ostalih sinova Kehatovih.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Ger&#353;onovim sinovima, porodicama levitskim, dado&#353;e od  polovine plemena Mana&#353;eova grad-uto&#269;i&#353;te Golan u Ba&#353;anu i A&#353;tarot  s njihovim pa&#353;njacima. Dakle, dva grada. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Od plemena Jisakarova:  Ki&#353;on s pa&#353;njacima, Dabrat s pa&#353;njacima, </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Jarmut s pa&#353;njacima  i En-Ganim s pa&#353;njacima. Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Od plemena  A&#353;erova: Mi&#353;al s pa&#353;njacima, Abdon s pa&#353;njacima, </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Helkat s  pa&#353;njacima i Rehob s pa&#353;njacima. Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Od  plemena Naftalijeva: grad-uto&#269;i&#353;te Kede&#353; u Galileji s pa&#353;njacima, Hamot Dor s pa&#353;njacima i Kartan s pa&#353;njacima. Dakle, tri grada. </p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Svega Ger&#353;onovih gradova po porodicama njihovim bija&#353;e trinaest  gradova s pa&#353;njacima.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Porodicama sinova Merarijevih, preostalim levitima, dali  su od plemena Zebulunova: Jokneam s pa&#353;njacima, Kartu s pa&#353;njacima,</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Rimon s pa&#353;njacima, Nahalal s pa&#353;njacima. Dakle, &#269;etiri  grada. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;S onu stranu Jordana od plemena Rubenova dado&#353;e im  grad-uto&#269;i&#353;te Beser s pa&#353;njacima na pustinjskoj visoravni, Jahas  s pa&#353;njacima, </p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Kedemot s pa&#353;njacima, Mefaat s pa&#353;njacima.  Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Od plemena Gadova: grad-uto&#269;i&#353;te Ramot  u Gileadu s pa&#353;njacima, Mahanajim s pa&#353;njacima, </p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;He&#353;bon s  pa&#353;njacima, Jazer s pa&#353;njacima. Dakle, &#269;etiri grada. </p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;U svemu  bija&#353;e dodijeljeno &#382;drijebom porodicama sinova Merarijevih, preostalim  levitima, dvanaest gradova.</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Tako usred ba&#353;tine sinova Izraelovih bija&#353;e &#269;etrdeset  i osam levitskih gradova s pa&#353;njacima. </p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Svaki je taj grad  imao pa&#353;njake unaokolo. Tako je bilo sa svima spomenutim gradovima.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Tako je Jahve predao Izraelcima svu zemlju za koju se  zakleo da &#263;e je dati ocima njihovim. Primili su je u posjed i  nastanili se u njoj. </p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;I dade im Jahve da otpo&#269;inu u miru na  svim me&#273;ama, kako se bija&#353;e zakleo njihovim ocima. Nitko im od  njihovih neprijatelja ne bija&#353;e kadar odoljeti. Sve im je njihove  neprijatelje predao Jahve u ruke. </p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Od svih obe&#263;anja &#353;to ih  je Jahve dao domu Izraelovu nijedno ne osta neispunjeno. Sve  se ispunilo.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Tada sazove Jo&#353;ua sinove Rubenove i Gadove i polovinu plemena  Mana&#353;eova </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;i re&#269;e im: "Izvr&#353;ili ste sve &#353;to vam je Mojsije, sluga Jahvin, zapovjedio i poslu&#353;ali ste me u svemu &#353;to sam  vam zapovjedio. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Niste ostavili svoje bra&#263;e unato&#269; dugom vojevanju  do dana&#353;njega dana i vr&#353;ili ste vjerno zapovijedi Jahve, Boga  svojega. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Sada je Jahve, Bog va&#353;, dao mir bra&#263;i va&#353;oj, kako  im bija&#353;e obe&#263;ao. Vratite se sada u svoje &#353;atore, u zemlju koju  vam je dao Mojsije, sluga Jahvin, u ba&#353;tinu s onu stranu Jordana. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Samo pazite da vr&#353;ite zapovijedi i Zakon &#353;to vam ga dade Mojsije, sluga Jahvin: da ljubite Jahvu, Boga svojega, da uvijek idete  putovima njegovim, da &#269;uvate zapovijedi njegove, da se dr&#382;ite  uz njega i da mu slu&#382;ite svim srcem i svom du&#353;om." </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;I blagoslovi  ih Jo&#353;ua i otpusti, a oni se zatim vrate u svoje &#353;atore.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Mojsije bija&#353;e jednoj polovini plemena Mana&#353;eova dao ba&#353;tinu  u Ba&#353;anu; a drugoj polovini dade je Jo&#353;ua usred njihove bra&#263;e  zapadno od Jordana. Otpu&#353;taju&#263;i ih u njihove &#353;atore, Jo&#353;ua ih  blagoslovi. </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;I re&#269;e im: "Vratite se u svoje &#353;atore s velikim  blagom i s mnogom stokom, sa srebrom, zlatom, tu&#269;em, &#382;eljezom  i haljinama u izobilju i podijelite plijen od neprijatelja svojih  s bra&#263;om svojom."</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Vrati&#353;e se sinovi Rubenovi i sinovi Gadovi i polovina  plemena Mana&#353;eova; odo&#353;e od sinova Izraelovih iz &#352;ila u zemlji  kanaanskoj da krenu u zemlju gileadsku, na svoju ba&#353;tinu koju  su zaposjeli, kako im je zapovjedio Jahve preko Mojsija. </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Kad  su stigli do jordanskog podru&#269;ja u zemlji kanaanskoj, podigo&#353;e  sinovi Rubenovi, sinovi Gadovi i polovina plemena Mana&#353;eova &#382;rtvenik  na Jordanu, &#382;rtvenik velik, izdaleka se vidio. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#268;uli Izraelci  gdje se govori: "Evo, sinovi Rubenovi, sinovi Gadovi i polovina  plemena Mana&#353;eova podigo&#353;e &#382;rtvenik prema zemlji kanaanskoj,  kod Jordana, na izraelskoj strani."</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Na to se skupi sva zajednica sinova Izraelovih u &#352;ilu  da po&#273;u u boj na njih.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Izraelci sinovima Rubenovim, sinovima Gadovim i polovini  plemena Mana&#353;eova u gileadsku zemlju posla&#353;e Pinhasa, sina sve&#263;enika  Eleazara, </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;i s njime deset knezova, po jednoga rodovskog glavara  od svakoga plemena Izraelova, a svaki je od njih bio glavar obitelji  me&#273;u tisu&#263;ama porodica Izraelovih. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;I kad oni do&#273;o&#353;e k sinovima  Rubenovim, sinovima Gadovim i polovini plemena Mana&#353;eova u zemlju  gileadsku, reko&#353;e im: </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;"Evo &#353;to veli sva zajednica Jahvina:  '&#352;to zna&#269;i nevjera koju &#269;inite protiv Jahve, Boga Izraelova?  Za&#353;to se odvrgoste danas od Jahve i, podigav&#353;i &#382;rtvenik, za&#353;to  se bunite protiv Jahve? </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Zar vam nije dosta zlo&#269;ina iz Peora, od kojega se nismo o&#269;istili do dana dana&#353;njega i zbog kojega  je do&#353;ao pomor na zajednicu Jahvinu? </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ako se danas odvra&#263;ate  od Jahve i bunite se danas protiv njega, ne&#263;e li se sutra izliti  njegov gnjev na svu zajednicu Izraelovu? </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ili vam je mo&#382;da  zemlja va&#353;e ba&#353;tine ne&#269;ista? Onda prije&#273;ite u zemlju ba&#353;tine  Jahvine, u kojoj je Jahvino Prebivali&#353;te, i prebivajte me&#273;u nama.  Ali se ne bunite protiv Jahve i ne bunite se protiv nas di&#382;u&#263;i  sebi &#382;rtvenik mimo &#382;rtvenik Jahve, Boga na&#353;ega. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nije li se  Akan, Zerahov sin, sam ogrije&#353;io o 'herem' te se oborila srd&#382;ba  na svu zajednicu Izraelovu? Zar nije umro zbog krivice svoje?'"</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Tada odgovori&#353;e sinovi Rubenovi, sinovi Gadovi i polovina  plemena Mana&#353;eova govore&#263;i plemenskim glavarima Izraelovim: </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;"Bog, Bog Jahve, Bog nad bogovima, Jahve zna i neka zna Izrael: ako  je to bila pobuna ili nevjernost prema Jahvi, neka nam uskrati  svoju pomo&#263; danas; </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;ako smo podigli &#382;rtvenik da se odvrgnemo  od Jahve i da prinosimo &#382;rtve paljenice, prinosnice i &#382;rtve pri&#269;esnice, neka nam onda sudi Jahve! </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;U&#269;inismo to od brige i skrbi i  rekosmo: 'Jednoga &#263;e dana sinovi va&#353;i re&#263;i na&#353;ima: &#352;to vam je  zajedni&#269;ko s Jahvom, Bogom Izraelovim? </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Zar nije, sinovi Rubenovi  i sinovi Gadovi, postavio Jahve izme&#273;u vas i nas me&#273;u na&#353;u -  Jordan? Vi nemate dijela s Jahvom.' I tako bi sinovi va&#353;i mogli  u&#269;initi da se sinovi na&#353;i odvrate te ne &#353;tuju Jahvu. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Zato  smo rekli: 'Podignimo &#382;rtvenik, ali ne za &#382;rtve paljenice niti  za klanice, </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;nego da bude svjedo&#269;anstvo izme&#273;u nas i vas,  me&#273;u potomcima na&#353;im, da &#382;elimo slu&#382;iti Jahvi paljenicama, klanicama  i pri&#269;esnicama. Tako da ne mognu jednom va&#353;i sinovi re&#263;i na&#353;ima:  Nemate dijela s Jahvom.' </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ako bi kada tako rekli nama i potomcima  na&#353;im, mogli bismo odgovoriti: 'Pogledajte slog &#382;rtvenika Jahvina  &#353;to su ga podigli oci na&#353;i ne za &#382;rtve paljenice ni klanice,  nego za svjedo&#269;anstvo izme&#273;u nas i vas.' </p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Nije nam ni na kraj  pameti pomisao da se bunimo protiv Jahve i da se odvra&#263;amo od  njega di&#382;u&#263;i &#382;rtvenik za &#382;rtve paljenice, prinosnice i klanice, mimo &#382;rtvenik Jahve, Boga na&#353;ega, koji je pred njegovim Prebivali&#353;tem!"  </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Kad sve&#263;enik Pinhas, knezovi zbora i glavari izraelskih  plemena koji su bili s njim &#269;u&#353;e rije&#269;i koje im reko&#353;e sinovi  Gadovi, sinovi Rubenovi i sinovi Mana&#353;eovi, umiri&#353;e se. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Tada  sve&#263;enik Pinhas, sin Eleazarov, odgovori sinovima Rubenovim,  sinovima Gadovim i sinovima Mana&#353;eovim: "Spoznali smo sada da  je Jahve me&#273;u nama, jer mu se niste iznevjerili: tako ste sa&#269;uvali  sinove Izraelove od kazne Jahvine."</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Sve&#263;enik Pinhas, sin Eleazarov, i knezovi odo&#353;e od sinova  Rubenovih i sinova Gadovih i vrati&#353;e se iz zemlje gileadske u  kanaansku k sinovima Izraelovim i kaza&#353;e im odgovor. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Izraelovim  sinovima bija&#353;e drag taj odgovor: hvalili su Boga i odustali  su od nauma da udare na njih i da opusto&#353;e zemlju u kojoj su  &#382;ivjeli sinovi Rubenovi i sinovi Gadovi. </p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Sinovi Rubenovi  i sinovi Gadovi nazvali su &#382;rtvenik "Ed" - "Svjedo&#269;anstvo", jer  reko&#353;e: "To je svjedo&#269;anstvo me&#273;u nama: Jahve je Bog."</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Proteklo je mnogo dana kako je Jahve dao Izraelu da otpo&#269;ine  od svih neprijatelja unaokolo. I Jo&#353;ua bija&#353;e ostario, za&#353;ao  u godine. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Dozva zato Jo&#353;ua sve Izraelce, starje&#353;ine, glavare, suce i upravitelje njihove i re&#269;e im: "Ostario sam i odmakao  u godinama. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Vi ste bili svjedoci svega &#353;to je Jahve, Bog va&#353;, pred va&#353;im o&#269;ima u&#269;inio svim narodima radi vas: Jahve, Bog va&#353;, borio se za vas. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Vidite, razdijelio sam &#382;drijebom u ba&#353;tinu  va&#353;im plemenima sve narode koji su ostali i sve one narode koje  sam istrijebio od Jordana do Velikog mora na zapadu. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Jahve, Bog va&#353;, sam &#263;e ih goniti ispred vas i otjerat &#263;e ih ispred  vas i zaposjest &#263;ete njihovu zemlju, kao &#353;to vam je obe&#263;ao Jahve, Bog va&#353;.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Budite, dakle, postojani i sve &#269;vr&#353;&#263;i u tome da &#269;uvate  i vr&#353;ite sve &#353;to je napisano u Knjizi zakona Mojsijeva i da ne  odstupite od toga ni desno ni lijevo. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ne mije&#353;ajte se s tim  narodima koji ostado&#353;e me&#273;u vama; i ne spominjite imena njihovih  bogova niti se kunite njima; nemojte im slu&#382;iti i ne klanjajte  se njima. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Nego se dr&#382;ite Jahve, Boga svoga, kako ste &#269;inili  do danas. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Jahve je protjerao ispred vas velike i mo&#263;ne narode  i nitko se nije do danas mogao odr&#382;ati pred vama. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Jedan je  od vas tjerao pred sobom tisu&#263;u, jer se Jahve, Bog va&#353;, borio  za vas, kao &#353;to vam je obe&#263;ao. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Bri&#382;no pazite da ljubite Jahvu, Boga svojega, jer se radi o va&#353;em &#382;ivotu.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Jer ako se odmetnete i prionete uz ostatak onih naroda  koji preosta&#353;e me&#273;u vama i s njima se pove&#382;ete tazbinom i pomije&#353;ate  se s njima i oni s vama, </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;znajte dobro da &#263;e Jahve, Bog va&#353;, prestati goniti te narode ispred vas; oni &#263;e vam postati zamka  i mre&#382;a, bit &#263;e bi&#269; bokovima va&#353;im i trnje o&#269;ima va&#353;im, sve dok  se ne iselite iz ove dobre zemlje koju vam dade Jahve, Bog va&#353;. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Evo, ja kre&#263;em danas na put kojim je svima po&#263;i. Spoznajte  i priznajte svim srcem svojim i svom du&#353;om svojom: ni jedno od  svih obe&#263;anja koja vam je dao Jahve, Bog va&#353;, nije ostalo neispunjeno. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;I kao &#353;to vam se ispunilo svako obe&#263;anje &#353;to vam ga je dao  Jahve, Bog va&#353;, tako &#263;e Jahve ispuniti i svaku prijetnju dok  vas ne izbri&#353;e s lica ove dobre zemlje koju vam je dao Jahve, Bog va&#353;. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ako prekr&#353;ite Savez koji je Jahve, Bog va&#353;, sklopio  s vama; ako budete slu&#382;ili drugim bogovima i klanjali se njima, buknut &#263;e gnjev Jahvin na vas i nestat &#263;e vas ubrzo iz dobre  zemlje koju vam je Jahve dao."</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Jo&#353;ua potom sabra sva plemena Izraelova u &#352;ekem; i sazva starje&#353;ine  Izraelove, glavare, suce i upravitelje njihove i oni stado&#353;e  pred Bogom. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Tada re&#269;e Jo&#353;ua svemu narodu: "Ovako veli Jahve, Bog Izraelov: 'Neko&#263; su oci va&#353;i, Terah, otac Abrahamov i Nahorov, &#382;ivjeli s onu stranu Rijeke i slu&#382;ili  drugim bogovima. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ali sam ja uzeo oca va&#353;ega Abrahama s one  strane Rijeke i proveo ga kroza svu zemlju kanaansku, umno&#382;io  mu potomstvo i dao mu Izaka. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Izaku dadoh Jakova i Ezava. Ezavu  sam dao goru Seir u posjed. Jakov i sinovi njegovi oti&#353;li su  u Egipat. </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Tada sam poslao Mojsija i Arona i udario sam Egipat  kaznama koje sam u&#269;inio u njemu i tada sam vas izveo. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Izveo  sam oce va&#353;e iz Egipta i stigli su na more; Egip&#263;ani su progonili  va&#353;e oce bojnim kolima i konjanicima sve do Mora crvenoga. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Zavapili  su tada Jahvi i on je razvukao gustu maglu izme&#273;u njih i Egip&#263;ana  i naveo ih u more koje ih je prekrilo. Vidjeli ste svojim o&#269;ima  &#353;to sam u&#269;inio Egip&#263;anima; zatim ste ostali dugo vremena u pustinji. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Nato sam vas uveo u zemlju Amorejaca, koji &#382;ive s onu stranu  Jordana. Zarati&#353;e s vama i ja ih dadoh u va&#353;e ruke; uzeli ste  u ba&#353;tinu zemlju njihovu jer sam ih ja ispred vas uni&#353;tio. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Tada  se digao moapski kralj Balak, sin Siporov, da ratuje s Izraelom  i on pozva Bileama, sina Beorova, da vas prokune. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ali ja  ne htjedoh poslu&#353;ati Bileama: morade vas on i blagosloviti, i  spasih vas iz njegove ruke. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Onda ste pre&#353;li preko Jordana  i do&#353;li u Jerihon, ali su glavari Jerihona poveli rat protiv  vas - kao i Amorejci, Peri&#382;ani, Kanaanci, Hetiti, Girga&#353;ani,  Hivijci i Jebusejci - ali sam ih ja predao u va&#353;e ruke. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Pred  vama sam poslao str&#353;ljene koji su ispred vas tjerali dva kralja  amorejska: nema&#353; &#353;to zahvaliti svome ma&#269;u ni svome luku. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Dao  sam vam zemlju za koju se niste trudili i gradove koje niste  gradili i u njima se nastaniste; i vinograde vam dadoh i maslinike  koje niste sadili, a danas vas hrane.'</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;I zato se sada bojte Jahve i slu&#382;ite mu savr&#353;eno i vjerno!  Uklonite bogove kojima su slu&#382;ili oci va&#353;i s onu stranu Rijeke  i u Egiptu i slu&#382;ite Jahvi! </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Me&#273;utim, ako vam se ne svi&#273;a  slu&#382;iti Jahvi, onda danas izaberite kome &#263;ete slu&#382;iti: mo&#382;da  bogovima kojima su slu&#382;ili va&#353;i oci s onu stranu Rijeke ili bogovima  Amorejaca u &#269;ijoj zemlji sada prebivate. Ja i moj dom slu&#382;it  &#263;emo Jahvi."</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Narod odgovori: "Daleko neka je od nas da ostavimo Jahvu  a slu&#382;imo drugim bogovima. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Jahve, Bog na&#353;, izveo je nas i  na&#353;e oce iz Egipta, iz doma robovanja, i on je pred na&#353;im o&#269;ima  u&#269;inio velika &#269;udesa i &#269;uvao nas cijelim putem kojim smo i&#353;li  i me&#273;u svim narodima kroz koje smo prolazili. </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Jo&#353; vi&#353;e: Jahve  je ispred nas protjerao sve narode i Amorejce, koji su &#382;ivjeli  u ovoj zemlji. I mi &#263;emo slu&#382;iti Jahvi jer je on Bog na&#353;."</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Tada re&#269;e Jo&#353;ua narodu: "Vi ne mo&#382;ete slu&#382;iti Jahvi,  jer je on Bog sveti, Bog ljubomorni, koji ne mo&#382;e podnijeti va&#353;ih  prijestupa ni va&#353;ih grijeha. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ako ostavite Jahvu da biste  slu&#382;ili tu&#273;im bogovima, okrenut &#263;e se protiv vas i uni&#353;tit &#263;e  vas, po&#353;to vam je bio dobro &#269;inio."</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;A narod odgovori Jo&#353;ui: "Ne, mi &#263;emo slu&#382;iti Jahvi!"</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Na to &#263;e Jo&#353;ua narodu: "Sami ste protiv sebe svjedoci  da ste izabrali Jahvu da mu slu&#382;ite." Odgovori&#353;e mu: "Svjedoci  smo." </p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;"Maknite, dakle, tu&#273;e bogove koji su me&#273;u vama i priklonite  svoja srca Jahvi, Bogu Izraelovu." </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Odgovori narod Jo&#353;ui:  "Slu&#382;it &#263;emo Jahvi, Bogu svojemu, i glas &#263;emo njegov slu&#353;ati."</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Tako sklopi Jo&#353;ua toga dana Savez s narodom i utvrdi  mu uredbu i zakon. Bilo je to u &#352;ekemu. </p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Jo&#353;ua upisa te rije&#269;i  u Knjigu zakona Bo&#382;jega. Zatim uze velik kamen i stavi ga ondje  pod hrast koji bija&#353;e u sveti&#353;tu Jahvinu. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Zatim re&#269;e Jo&#353;ua  svemu narodu: "Gle, ovaj kamen neka nam bude svjedokom jer je  &#269;uo rije&#269;i &#353;to ih je govorio Jahve; on &#263;e biti svjedok da ne  zatajite Boga svoga." </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Tada Jo&#353;ua otpusti narod, svakoga na  njegovu ba&#353;tinu.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Poslije ovih doga&#273;aja umrije Jo&#353;ua, sin Nunov, sluga  Jahvin, u dobi od sto deset godina. </p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Sahrani&#353;e ga u kraju  &#353;to ga je ba&#353;tinio u Timnat Serahu, u Efrajimovoj gori, sjeverno  od gore Gaa&#353;a. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Izrael je slu&#382;io Jahvi svega vijeka Jo&#353;uina  i svega vijeka starje&#353;ina koje su Jo&#353;uu nad&#382;ivjele i vidjele  sva djela &#353;to ih je Jahve u&#269;inio Izraelu.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Kosti Josipove, koje su sinovi Izraelovi sa sobom donijeli  iz Egipta, pokopali su u &#352;ekemu, na zemlji&#353;tu koje Jakov bija&#353;e  kupio od sinova Hamora, oca &#352;ekemova, za stotinu srebrnjaka i  koje je pripalo u ba&#353;tinu sinova Josipovih. </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Umrije i Eleazar, sin Aronov, i pokopa&#353;e ga u Gibei, koja je pripadala njegovu  sinu Pinhasu a nalazila se u Efrajimovoj gori. </p> 
<p><HR>
<CENTER>
<A HREF="jdg">Next: Judges</A></CENTER>
</BODY>
</HTML>
