<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sa2.htm">Previous</A>&nbsp;
<A HREF="kg2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Kralj David bija&#353;e ostario i odmakao u godinama; premda su  ga pokrivali mnogim pokriva&#269;ima, nije se mogao ugrijati. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tada  mu reko&#353;e njegove sluge: "Trebalo bi potra&#382;iti za gospodara mladu  djevojku koja bi dvorila kralja i slu&#382;ila mu: kad bude spavala  na njegovu krilu, to &#263;e ugrijati kralja gospodara." </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Potra&#382;i&#353;e, dakle, lijepu djevojku po svoj zemlji izraelskoj; i na&#273;o&#353;e Abi&#353;agu  &#352;unamku te je dovedo&#353;e kralju. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Djevojka je bila izvanredno  lijepa; njegovala je kralja i slu&#382;ila mu, ali je on ne upozna.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Uto se Adonija, sin Hagitin, pooholi i pomisli: "Ja &#263;u  biti kralj!" Zato nabavi sebi kola i konjanika i pedeset ljudi  koji su i&#353;li pred njim. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Njegov ga otac za svoga &#382;ivota nikad  nije ukorio niti ga kad upitao: "Za&#353;to tako &#269;ini&#353;?" Bio je, osim  toga, stasit i lijep, a mati ga rodila poslije Ab&#353;aloma. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;On  se dogovarao s Joabom, sinom Sarvijinim, i sa sve&#263;enikom Ebjatarom, pa se obojica priklju&#269;i&#353;e Adoniji. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ali sve&#263;enik Sadok i Jojadin  sin Benaja, prorok Natan, &#352;imej i Rei i junaci Davidovi ne pristado&#353;e  uz Adoniju. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jednom nakla Adonija ovaca, volova i tovljene  teladi za &#382;rtvu kod Zoheledskog kamena, blizu izvora Rogela,  te pozva svu svoju bra&#263;u, sinove kraljeve, i sve Judejce u kraljevoj  slu&#382;bi; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;ali ne pozva proroka Natana, ni Benaje, ni ostalih  junaka, a ni svoga brata Salomona.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Tada re&#269;e Natan Bat-&#352;ebi, majci Salomonovoj: "Zar nisi  &#269;ula da je Adonija, sin Hagitin, postao kraljem, a da David,  na&#353; gospodar, o tome i ne zna? </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Do&#273;i da te savjetujem kako  bi mogla spasiti &#382;ivot svoj i svoga sina Salomona. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hajde, oti&#273;i kralju Davidu i reci mu: 'Zar se nisi ti, gospodaru moj  kralju, zakleo svojoj slu&#382;benici govore&#263;i: Tvoj sin Salomon kraljevat  &#263;e poslije mene, i on &#263;e sjediti na mome prijestolju! Kako sada  Adonija posta kraljem?' </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I dok ti bude&#353; ondje i razgovorala  se s kraljem, do&#263;i &#263;u ja za tobom i potvrditi tvoje rije&#269;i."</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Bat-&#352;eba ode kralju u odaje - a on je bio vrlo star i  Abi&#353;aga &#352;unamka slu&#382;ila mu. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Pokloni mu se Bat-&#352;eba i pade  ni&#269;ice pred kraljem, a kralj upita: "&#352;to &#382;eli&#353;?" </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ona mu odgovori:  "Gospodaru, ti si se zakleo slu&#382;benici svojoj Jahvom, Bogom svojim:  'Tvoj sin Salomon kraljevat &#263;e poslije mene, on &#263;e sjesti na  moje prijestolje.' </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;A sada je, evo, Adonija postao kraljem, a ti, kralju, gospodaru moj, ni&#353;ta o tome i ne zna&#353;! </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Naklao  je on mnogo volova, tovljene teladi i ovaca za &#382;rtvu i pozvao  je sve sinove kraljeve, sve&#263;enika Ebjatara i vojskovo&#273;u Joaba, ali slugu tvoga Salomona nije pozvao. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;U tebe su sada, gospodaru  moj i kralju, uprte o&#269;i svega Izraela da mu ti objavi&#353; tko &#263;e  te naslijediti na tvome prijestolju, kralju, gospodaru moj. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ina&#269;e, &#269;im po&#269;ine kralj, gospodar moj, kraj svojih otaca, ja i moj  sin Salomon bit &#263;emo krivci."</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Dok je ona jo&#353; govorila s kraljem, do&#273;e prorok Natan. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Javi&#353;e kralju: "Ovdje je prorok Natan." On u&#273;e kralju i pade  ni&#269;ice pred njim. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Natan re&#269;e: "Gospodaru moj i kralju, jesi  li ti odredio: 'Adonija &#263;e kraljevati poslije mene i sjedit &#263;e  na mome prijestolju?' </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Jer evo danas je si&#353;ao i naklao volova, ugojene teladi i ovaca za &#382;rtvu i pozvao je sve sinove kraljeve, vojskovo&#273;e i sve&#263;enika Ebjatara; eno ih gdje jedu i piju s njim  i kli&#269;u: '&#381;ivio kralj Adonija!' </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ali mene, tvoga slugu, sve&#263;enika  Sadoka, a ni Benaju, sina Jojadina, ni tvoga slugu Salomona nije  pozvao. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Zar se to dogodilo s voljom gospodara moga kralja, a da nisi obavijestio svoga vjernog sluge tko &#263;e biti nasljednik  na prijestolju gospodara moga kralja?" </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Tada progovori David i re&#269;e: "Pozovite mi Bat-&#352;ebu!"  Ona do&#273;e kralju i stupi preda nj. </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Kralj se tada zakle: "Tako  mi Jahve &#382;ivoga koji me izbavio iz svih nevolja! </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Danas &#263;u  ti ispuniti kako sam ti se zakleo Jahvom, Bogom Izraelovim: tvoj  &#263;e sin Salomon kraljevati poslije mene, on &#263;e sjediti na mome  prijestolju!" </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Nato se nakloni Bat-&#352;eba licem do zemlje, pokloni se  pred kraljem i re&#269;e: "Neka vje&#269;no &#382;ivi gospodar moj kralj David!" </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;A kralj David re&#269;e: "Pozovite mi sve&#263;enika Sadoka, proroka  Natana i Benaju, sina Jojadina." I do&#273;o&#353;e oni pred kralja, </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;a on im re&#269;e: "Uzmite sluge  svoga gospodara sa sobom, posadite moga sina Salomona na moju  mazgu i odvedite ga do Gihona. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ondje neka ga sve&#263;enik Sadok  i prorok Natan poma&#382;u za kralja nad Izraelom. Zatrubite tada  i obznanite: '&#381;ivio kralj Salomon!' </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Zatim se uspnite amo  s njim i neka u&#273;e i sjedne na moje prijestolje i neka kraljuje  mjesto mene, jer moja je volja: on neka bude glava nad Izraelom  i nad Judom."</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Benaja, sin Jojadin, re&#269;e kralju: "Amen - tako neka bude!  To je i rije&#269; Jahve, Gospodara kraljeva! </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Kao &#353;to je Jahve  bio s mojim gospodarem kraljem, tako neka bude i sa Salomonom!  Neka uzvisi prijestolje njegovo jo&#353; vi&#353;e nego prijestolje kralja  Davida, gospodara moga!"</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Sve&#263;enik Sadok, prorok Natan, Jojadin sin Benaja, Kere&#263;ani  i Pele&#263;ani si&#273;o&#353;e i posadi&#353;e Salomona na kraljevu mazgu i odvedo&#353;e  ga na Gihon. </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Sve&#263;enik Sadok donese iz &#352;atora rog s uljem  i pomaza Salomona. Tada odjeknu&#353;e trube i sav narod povika: "&#381;ivio  kralj Salomon!" </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;I sav narod po&#273;e za njim gore i svira&#353;e puk  u svirale i klica&#353;e tako da se sva zemlja tresla.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;&#268;uo to Adonija i svi njegovi uzvanici. Ba&#353; su bili pri  kraju gozbe. I Joab je &#269;uo trube pa upita: "&#268;emu ta buka u gradu?" </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Dok je on jo&#353; govorio, sti&#382;e Jonatan, sin sve&#263;enika Ebjatara, i Adonija mu re&#269;e: "Ti si valjan &#269;ovjek, zacijelo nosi&#353; dobru  vijest!" </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Jonatan odgovori: "Jest, na&#353; gospodar, kralj David, u&#269;inio  je Salomona kraljem! </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Kralj je poslao s njim sve&#263;enika Sadoka, proroka Natana i Jojadina sina Benaju, i Kere&#263;ane i Pele&#263;ane.  Oni ga posadi&#353;e na kraljevu mazgu, </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;i sve&#263;enik Sadok i prorok  Natan pomaza&#353;e ga na Gihonu za kralja. Zatim su si&#353;li radosno  kli&#269;u&#263;i, i sav je grad uzavreo; to je buka koju ste &#269;uli. </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Jo&#353;  vi&#353;e: Salomon je ve&#263; sjeo na kraljevsko prijestolje </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;i do&#353;le  su sluge kraljeve &#269;estitati na&#353;em gospodaru kralju Davidu govore&#263;i:  'Neka Bog tvoj proslavi ime Salomonovo vi&#353;e od imena tvoga i  prijestolje njegovo uzvisi vi&#353;e od tvoga.' Kralj se tada poklonio  na svojoj postelji </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;i ovako rekao: 'Neka je blagoslovljen  Jahve, Bog Izraelov, koji mi dade danas da mogu vidjeti svojim  o&#269;ima jednoga od mojih kako sjedi na mome prijestolju.'"</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Svi uzvanici Adonijini, upla&#353;eni, ustado&#353;e od stola i  razi&#273;o&#353;e se svaki svojim putem. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Adonija pak, u strahu od  Salomona, usta i ode te se uhvati za rogove &#382;rtvenika. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Javi&#353;e  Salomonu: "Gle, Adonija se upla&#353;io kralja Salomona i eno se dr&#382;i  za rogove &#382;rtvenika govore&#263;i: 'Neka mi se danas kralj Salomon  zakune da ne&#263;e sluge svoga ma&#269;em pogubiti.'"</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Salomon re&#269;e nato: "Ako se poka&#382;e po&#353;tenim &#269;ovjekom,  ne&#263;e mu ni vlas s glave pasti na zemlju; a na&#273;e li se u zlu,  poginut &#263;e." </p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Tada zapovjedi Salomon da ga odmaknu od &#382;rtvenika;  on do&#273;e i pade ni&#269;ice pred Salomonom, koji mu re&#269;e: "Po&#273;i svome  domu!" </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kad su se dani Davidovi pribli&#382;avali svome svr&#353;etku, zapovjedi  David svome sinu Salomonu: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"Sada polazim na put sviju smrtnika.  Ti budi hrabar i poka&#382;i se &#269;ovjekom! </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Slu&#353;aj naredbe Jahve, Boga svoga, idi njegovim stazama, dr&#382;i se njegovih zakona, zapovijedi, naredaba i njegovih pouka, kako je napisano u Zakonu Mojsijevu, da bi uspio u svemu &#353;to poduzme&#353; i svagdje kamo se okrene&#353;; </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;da bi Jahve ispunio svoje obe&#263;anje koje mi je dao: 'Ako sinovi  tvoji budu pazili na svome putu, vjerno hode&#263;i preda mnom, svim  srcem svojim i svom du&#353;om svojom, uvijek &#263;e jedan od njih sjediti  na prijestolju Izraelovu.'</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;I sam zna&#353; &#353;to mi je u&#269;inio Joab, sin Sarvijin, kako je  u&#269;inio obojici vojskovo&#273;a Izraelovih: Abneru, sinu Nerovu, i  Amasi, sinu Jeterovu, kad ih je ubio i time prolio krv u miru  kao u ratu te omastio krvlju pojas oko bokova svojih i obu&#263;u  na nogama svojim. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ti postupi po svom razboru i ne daj da mu  sijeda kosa mirno po&#269;ine u Podzemlju. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;A sinovima Barzilaja  Gilea&#273;anina vrati ljubav: neka budu me&#273;u onima koji jedu za tvojim  stolom jer su mi pomogli kad sam bje&#382;ao pred tvojim bratom Ab&#353;alomom. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Pred sobom ima&#353; &#352;imeja, sina Gerina, Benjaminovca iz Bahurima, koji me u&#382;asnim kletvama proklinjao onoga dana kad sam bje&#382;ao  u Mahanajim. Ali mi je on si&#353;ao u susret na Jordan i zakleh mu  se Jahvom: 'Ne&#263;u te pogubiti ma&#269;em.' </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ali mu ti toga ne opra&#353;taj, jer si &#269;ovjek razborit, i ve&#263; &#263;e&#353; znati kako treba da postupi&#353;  te mu sijedu kosu s krvlju u Podzemlje spremi&#353;."</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;I potom po&#269;inu David kraj otaca svojih i bi pokopan u  Davidovu gradu. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;David je kraljevao nad Izraelom &#269;etrdeset  godina: u Hebronu je kraljevao sedam godina, u Jeruzalemu je  kraljevao trideset i tri godine.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Salomon sjede na prijestolje Davida, svoga oca, i njegova  se vlast veoma u&#269;vrsti.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ali Adonija, sin Hagitin, do&#273;e Bat-&#352;ebi, majci Salomonovoj, i pade ni&#269;ice pred njom. Ona ga upita: "Je li miroljubiv tvoj  dolazak?" On odgovori: "Jest, miroljubiv je." </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;I nastavi:  "Imam ti ne&#353;to re&#263;i." Ona re&#269;e: "Govori." </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Tada &#263;e on: "Zna&#353;  i sama da je kraljevstvo pripadalo meni i da je sav Izrael o&#269;ekivao  da &#263;u ja biti kralj. Ali mi je kraljevstvo izmaklo i pripalo  je mome bratu, jer mu ga je Jahve namijenio. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja te sada samo  jedno molim: nemoj me odbiti." Ona re&#269;e: "Govori." </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;A on nastavi:  "Reci, molim te, kralju Salomonu - jer tebe ne&#263;e odbiti - neka  mi dade za &#382;enu Abi&#353;agu &#352;unamku!" </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;A Bat-&#352;eba odgovori: "Dobro, govorit &#263;u kralju o tebi."</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Kada dakle u&#273;e Bat-&#352;eba kralju Salomonu da govori o Adoniji, ustade kralj i po&#273;e joj u susret, pokloni se pred njom, zatim  sjede na svoje prijestolje i zapovjedi te namjesti&#353;e sjedalicu  za kraljicu majku, i ona mu sjede s desne strane. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Tada mu  re&#269;e: "Ne&#353;to bih zaiskala od tebe, nemoj me odbiti." Kralj joj  odgovori: "Tra&#382;i, majko, jer te ne&#263;u odbiti." </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ona nastavi:  "Neka se dade Abi&#353;aga &#352;unamka tvome bratu Adoniji za &#382;enu." </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Kralj  Salomon odgovori i re&#269;e svojoj majci: "Za&#353;to tra&#382;i&#353; Abi&#353;agu &#352;unamku  za Adoniju? Tra&#382;i odmah i kraljevstvo za njega! Jer on je moj  stariji brat, a uz njega je sve&#263;enik Ebjatar i Joab, sin Sarvijin!" </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Tada se kralj Salomon zakle Jahvom: "Neka mi Bog u&#269;ini ovo  zlo i neka mi doda drugo ako Adonija nije to izrekao danas po  cijenu svoga &#382;ivota! </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#381;ivoga mi Jahve, koji me potvrdio i  posadio na prijestolje oca moga Davida i koji mi je dao dom kako  je obe&#263;ao: jo&#353; danas &#263;e Adonija umrijeti."</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;I kralj Salomon posla Benaju, sina Jojadina, koji ga  udari te Adonija umrije.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Sve&#263;eniku Ebjataru kralj zatim naredi: "Idi u Anatot  na svoj posjed. Zaslu&#382;io si smrt, ali te ne&#263;u pogubiti danas  jer si nosio Jahvin Kov&#269;eg pred ocem mojim Davidom i podijelio  si sve patnje s mojim ocem." </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;I Salomon isklju&#269;i Ebjatara  iz sve&#263;enstva Jahvina da tako ispuni Jahvinu rije&#269; koju je izrekao  protiv doma Elijeva u &#352;ilu.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Kada je glas stigao Joabu - Joab bija&#353;e pristao uz Adoniju, premda se nije priklju&#269;io Ab&#353;alomu - on ute&#269;e u &#352;ator Jahvin  i uhvati se za rogove &#382;rtvenika. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;I dojavi&#353;e kralju Salomonu:  "Joab je pobjegao u &#352;ator Jahvin, eno ga pokraj &#382;rtvenika." Tada  Salomon poru&#269;i Joabu: "&#352;to se dr&#382;i&#353; &#382;rtvenika?" Joab odgovori:  "Upla&#353;io sam se tebe i pobjegao sam pred Jahvu." Tada Salomon  naredi Benaji, sinu Jojadinu: "Idi i ubij ga!"</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Benaja ode u &#352;ator Jahvin i re&#269;e Joabu: "Po naredbi kraljevoj:  izi&#273;i!" On odgovori: "Ne&#263;u, &#382;elim ovdje umrijeti!" Benaja javi  kralju: "Eto &#353;to mi je rekao Joab i &#353;to mi je odgovorio."</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Kralj mu re&#269;e: "U&#269;ini kako je rekao: ubij ga, zatim pokopaj.  Tako &#263;e&#353; danas skinuti s mene i doma oca moga nevinu krv koju  je Joab prolio. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Jahve &#263;e u&#269;initi da krv njegova padne na  njegovu glavu, jer je ubio dva &#269;ovjeka pravednika i bolja od  sebe; ubio ih je ma&#269;em bez znanja moga oca Davida: Abnera, sina  Nerova, vo&#273;u vojske Izraelove, i Amasu, sina Jeterova, vojvodu  judejskoga. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Neka njihova krv padne na glavu Joaba i njegova  potomstva dovijeka, a Davidu, njegovu potomstvu, vladala&#269;koj  ku&#263;i i prijestolju neka od Jahve bude trajan mir."</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;I ode Benaja, sin Jojadin, obori se na Joaba i usmrti  ga. Pokopali su Joaba u njegovu domu u pustinji. </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Mjesto njega  postavi kralj na &#269;elo vojske Benaju, sina Jojadina, a na mjesto  Ebjatara postavi sve&#263;enika Sadoka.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Salomon pozva &#352;imeja i re&#269;e mu: "Sagradi sebi ku&#263;u u  Jeruzalemu: tu stanuj, i nikamo odatle ne izlazi. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Onoga dana  kad izi&#273;e&#353; i prije&#273;e&#353; potok Kidron, znaj dobro da &#263;e&#353; umrijeti.  Krv tvoja na glavu tvoju." </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#352;imej odgovori kralju: "Dobro.  Kako moj gospodar kralj ka&#382;e, tako &#263;e u&#269;initi sluga tvoj." I  &#352;imej dugo &#382;ivlja&#353;e u Jeruzalemu.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Ali poslije tri godine dogodi se te &#352;imeju pobjego&#353;e  dvojica slugu k Aki&#353;u, sinu Maakinu, kralju gatskom. I dojavi&#353;e  &#352;imeju: "Eno ti slugu u Gatu." </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Tada usta &#352;imej, osedla magarca  i ode u Gat, k Aki&#353;u, da tra&#382;i svoje sluge. I vratio se &#352;imej  i doveo svoje sluge iz Gata. </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;I javi&#353;e Salomonu: "&#352;imej oti&#353;ao  iz Jeruzalema u Gat i vratio se."</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Kralj pozva &#352;imeja i re&#269;e mu: "Nisam li ti se zakleo  Jahvom i strogo te opomenuo: 'Onoga dana kad bude&#353; izi&#353;ao i po&#353;ao  bilo kamo, znaj dobro da &#263;e&#353; umrijeti!' A ti si mi tada odgovorio:  'Dobra je rije&#269; koju sam &#269;uo.' </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Za&#353;to nisi odr&#382;ao zakletvu  Jahvinu i zapovijed koju sam ti dao?" </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Jo&#353; re&#269;e kralj &#352;imeju:  "Ti zna&#353; sve zlo koje si u&#269;inio mome ocu Davidu. Tvoje je srce  toga svjesno. Jahve neka u&#269;ini da se tvoja zlo&#263;a obori na tvoju  glavu. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;A blagoslovljen je kralj Salomon, i prijestolje &#263;e  Davidovo biti &#269;vrsto pred Jahvom dovijeka."</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;I zapovjedi kralj Benaji, sinu Jojadinu, te on izi&#273;e  i udari &#352;imeja i tako &#352;imej umrije. Tako se u&#269;vrstilo kraljevstvo u ruci Salomonovoj.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Salomon se sprijatelji s faraonom, kraljem egipatskim: o&#382;eni  se k&#263;erju faraonovom i uvede je u Davidov grad dokle ne dovr&#353;i  gradnju svoga dvora, Hrama Jahvina i zidova oko Jeruzalema. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Narod  je pak prinosio &#382;rtve na uzvi&#353;icama, jer jo&#353; nije bio sagra&#273;en  do toga vremena dom imenu Jahvinu. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;A Salomon je ljubio Jahvu:  ravnao se prema naredbama svoga oca Davida, samo je prinosio  klanice i ka&#273;enice na uzvi&#353;icama.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kralj ode u Gibeon da prinese &#382;rtvu, jer ondje bija&#353;e  najve&#263;a uzvi&#353;ica. Salomon prinese tisu&#263;u paljenica na tom &#382;rtveniku. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;U Gibeonu se Jahve javi Salomonu no&#263;u u snu. Bog re&#269;e: "Tra&#382;i  &#353;to da ti dadem." </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Salomon odgovori: "Veoma si naklon bio svome  sluzi Davidu, mome ocu, jer je hodio pred tobom u vjernosti,  pravednosti i po&#353;tenju srca svoga; i sa&#269;uvao si mu tu veliku  milost i dao si da jedan od njegovih sinova sjedi na njegovu  prijestolju. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sada, o Jahve, Bo&#382;e moj, ti si u&#269;inio kraljem  slugu svoga na mjesto moga oca Davida, a ja sam jo&#353; sasvim mlad  te jo&#353; ne znam vladati. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tvoj je sluga usred naroda koji si  izabrao; naroda brojnog, koji se ne da izbrojiti ni popisati. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Podaj svome sluzi pronicavo srce da mo&#382;e suditi tvom narodu, razlikovati dobro od zla, jer tko bi mogao upravljati tvojim  narodom koji je tako velik!"</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bija&#353;e milo Jahvi &#353;to je Salomon to zamolio. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Zato  mu Jahve re&#269;e: "Jer si to tra&#382;io, a nisi iskao ni duga &#382;ivota, ni bogatstva, ni smrti svojih neprijatelja, nego pronicavost  u prosu&#273;ivanju pravice, </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;evo &#263;u u&#269;initi po rije&#269;ima tvojim:  dajem ti srce mudro i razumno, kakvo nije imao nitko prije tebe  niti &#263;e ga imati itko poslije tebe, </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;ali ti dajem i &#353;to nisi  tra&#382;io: bogatstvo i slavu kakve nema nitko me&#273;u kraljevima. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;I  ako bude&#353; stupao mojim putovima i bude&#353; se dr&#382;ao mojih zakona  i zapovijedi, kao &#353;to je &#269;inio tvoj otac David, umno&#382;it &#263;u tvoje  dane." </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Salomon se probudi, i gle: bija&#353;e to san. On se vrati  u Jeruzalem i stade pred Kov&#269;eg saveza Jahvina; prinese paljenice  i &#382;rtve pri&#269;esnice i priredi gozbu svim slugama svojim.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Tada do&#273;o&#353;e dvije bludnice kralju i stado&#353;e preda nj. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;I re&#269;e jedna &#382;ena: "Dopusti, gospodaru moj! Ja i ova &#382;ena  u istoj ku&#263;i &#382;ivimo i ja sam rodila kraj nje u ku&#263;i. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;A tre&#263;ega  dana poslije moga poro&#273;aja rodi i ova &#382;ena. Bile smo zajedno  i nikoga stranog s nama; samo nas dvije u ku&#263;i. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jedne no&#263;i  umrije sin ove &#382;ene jer bija&#353;e legla na njega. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;I ustade ona  usred no&#263;i, uze moga sina o boku mojem, dok je tvoja slu&#353;kinja  spavala, i stavi ga sebi u naru&#269;je, a svoga mrtvog sina stavi  kraj mene. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;A kad ujutro ustadoh da podojim svoga sina, gle:  on mrtav! I kad sam pa&#382;ljivije pogledala, razabrah: nije to moj  sin koga sam ja rodila!"</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Tada re&#269;e druga &#382;ena: "Ne, nije tako. Moj je sin onaj  &#382;ivi, a tvoj je onaj koji je mrtav!" A prva joj odvrati: "Nije  istina! Tvoj je sin onaj koji je mrtav, a moj je onaj koji &#382;ivi!"  I tako se prepirahu pred kraljem.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;A kralj onda progovori: "Ova ka&#382;e: 'Ovaj &#382;ivi moj je  sin, a onaj mrtvi tvoj'; druga pak ka&#382;e: 'Nije, nego je tvoj  sin mrtav, a moj je onaj &#382;ivi.' </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Donesite mi ma&#269;!" naredi  kralj. I doneso&#353;e ma&#269; pred kralja, </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;a on re&#269;e: "Rasijecite  &#382;ivo dijete nadvoje i dajte polovinu jednoj, a polovinu drugoj."</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Tada &#382;enu, majku &#382;ivog djeteta, zabolje srce za sinom  i povika ona kralju: "Ah, gospodaru! Neka se njoj dade dijete, samo ga nemojte ubijati!" A ona druga govora&#353;e: "Neka ne bude  ni meni ni tebi: rasijecite ga!"</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Onda progovori kralj i re&#269;e: "Dajte dijete prvoj, nipo&#353;to  ga ne ubijajte! Ona mu je majka."</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Sav je Izrael &#269;uo presudu koju je izrekao kralj i po&#353;tovali  su kralja, jer su vidjeli da je u njemu bo&#382;anska mudrost u izricanju  pravde. </p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kralj Salomon bio je kralj nad svim Izraelom, </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;a evo njegovih  odli&#269;nika:  Azarja, sin Sadokov, sve&#263;enik;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Elihoref i Ahija, sinovi &#352;i&#353;ini, bilje&#382;nici; Jo&#353;afat, sin Ahiludov, savjetnik;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Benaja, sin Jojadin, vojskovo&#273;a; Sadok i Ebjatar, sve&#263;enici.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Azarja, sin Natanov, bio je nad namjesnicima; Zabud, sin Natanov, prijatelj kraljev;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ahi&#353;ar, upravitelj dvora; Eliab, sin Joabov, zapovjednik vojske; Adoram, sin Abdin, nadstojnik za tlaku.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Salomon je imao po svem Izraelu dvanaest namjesnika koji  su opskrbljivali kralja i njegov dom; za svakoga je dolazio red  da po jedan mjesec u godini podmiruje to uzdr&#382;avanje.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Evo njihovih imena: ...sin Hurov, u gori Efrajimovoj;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;...sin Dekerov, u Makasu, &#352;aalbimu, Bet &#352;eme&#353;u, Elonu  do Bet Hanana;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;...sin Hesedov, u Arubotu; pod njim bija&#353;e Soho i sav  kraj heferski;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;...sin Abinadabov, nad svim okru&#382;jem dorskim; &#382;ena mu  je bila Tafata, k&#263;i Salomonova;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Baana, sin Ahiludov, u Tanaku i Megidu i u svem Bet &#352;eanu, koji je pokraj Saretana ni&#382;e Jizreela, od Bet &#352;eana do Abel  Mekole, i preko Jokmeama.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;...sin Geberov, u Ramotu Gileadskom; njegova su bila  Sela Jaira, sina Mana&#353;eova, koja su u Gileadu; imao je i podru&#269;je  Argob koje le&#382;i u Ba&#353;anu, &#353;ezdeset tvrdih gradova, opasanih zidovima  i prijevornicama od tu&#269;a;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ahinabad, sin Idov, u Mahanajimu;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ahimaas u Naftaliju; i on se o&#382;enio jednom Salomonovom  k&#263;eri - Bosmatom.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Baana, sin Hu&#353;ajev, u A&#353;eru i na visoravnima;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jo&#353;afat, sin Paruahov, u Jisakaru;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#352;imej, sin Elin, u Benjaminu;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Geber, sin Urijin, u zemlji Gileadu, zemlji Sihona, kralja  amorejskoga, i Oga, kralja ba&#353;anskoga. Povrh toga bio je jo&#353; jedan namjesnik u zemlji.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Juda i Izrael bili su mnogobrojni, bija&#353;e ih kao pijeska  na obali morskoj. Jeli su i pili i bili sretni.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Salomon je pro&#353;irio svoju vlast nad svim kraljevstvima  od Rijeke sve do zemlje filistejske i do me&#273;e egipatske. Ona  su donosila svoj danak i slu&#382;ila Salomonu sve dane njegova &#382;ivota. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Svakoga je dana trebalo Salomonu za hranu: trideset kora finoga  bra&#353;na i &#353;ezdeset kora obi&#269;nog bra&#353;na, </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;deset ugojenih volova, dvadeset volova s pa&#353;e, stotinu ovaca, osim jelena, srna, divokoza  i ugojene peradi. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jer on je vladao nad svime onkraj Rijeke  - od Tafse do Gaze, nad svim kraljevima s onu stranu Eufrata  - i imao je mir po svim granicama naokolo. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Juda i sav Izrael  &#382;ivjeli su bez straha, svaki pod svojom lozom i pod svojom smokvom, od Dana sve do Beer &#352;ebe, svega vijeka Salomonova. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Salomon  je imao &#269;etrdeset tisu&#263;a konja za vu&#269;u i dvanaest tisu&#263;a za jahanje.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ti su se namjesnici brinuli o opskrbi kralja Salomona i sviju  koji su imali dijela za kraljevim stolom, svaki po mjesec dana;  i nisu dopu&#353;tali da i&#269;ega ponestane. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;I je&#269;am i slamu za konje  i tegle&#263;u marvu donosili su na mjesto gdje se zadr&#382;avao, svaki  kako bi ga zapalo. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Jahve je dao Salomonu mudrost i izuzetnu razboritost i  srce &#353;iroko kao pijesak na obali morskoj. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mudrost je Salomonova  bila ve&#263;a od mudrosti svih sinova Istoka i od sve mudrosti Egipta. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bio je mudriji od svih ljudi, od Etana Ezrahanina, od Hemana, Kalkola i Darde, sinova Maholovih; njegovo se ime pronosilo  me&#273;u svim narodima unaokolo. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Izrekao je tri tisu&#263;e mudrih  izreka, a njegovih je pjesama bilo tisu&#263;u i pet. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Zborio je  o drve&#263;u: od cedra &#353;to je na Libanonu pa do izopa &#353;to klija na  zidu; raspravljao je o &#382;ivotinjama, o pticama, o gmazovima i  o ribama. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Dolazili su od sviju naroda da &#269;uju mudrost Salomonovu, od svih zemaljskih kraljeva koji su &#269;uli glas o njegovoj mudrosti.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Tirski kralj Hiram posla svoje sluge Salomonu, jer bija&#353;e  &#269;uo da su ga pomazali za kralja na mjesto njegova oca, a Hiram  je svagda bio prijatelj Davidov. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tada Salomon poru&#269;i Hiramu: </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;"Ti zna&#353; dobro da moj otac David nije mogao sagraditi Doma  imenu Jahve, svoga Boga, zbog ratova kojima su ga okru&#382;ili neprijatelji  sa svih strana, sve dok ih Jahve nije polo&#382;io pod stopala nogu  njegovih. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Sada mi je Jahve, Bog moj, dao mir posvuda unaokolo:  nemam neprijatelja ni zlih udesa. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Namjeravam, dakle, sagraditi  Dom imenu Jahve, Boga svoga, kako je Jahve rekao mome ocu Davidu:  'Tvoj sin koga &#263;u mjesto tebe postaviti na tvoje prijestolje, on &#263;e sagraditi Dom mome Imenu.' </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Stoga sada zapovjedi da  mi nasijeku cedrova na Libanonu; moje &#263;e sluge biti sa slugama  tvojim, i ja &#263;u platiti nadnicu tvojim slugama prema svemu kako  mi odredi&#353;. Ti zna&#353; dobro da u nas nema ljudi koji umiju sje&#263;i  drva kao Sidonci."</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kada je Hiram primio Salomonovu poruku, veoma se obradova  i re&#269;e: "Neka je blagoslovljen danas Jahve koji je dao mudra  sina Davidu, koji upravlja ovim velikim narodom." </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;I Hiram  javi Salomonu: "Primio sam tvoju poruku. Ispunit &#263;u u svemu tvoju  &#382;elju glede drva cedrova i drva &#269;empresova. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Moje &#263;e ih sluge  dopremiti s Libanona na more, slo&#382;it &#263;u ih u splavi i pustiti  ih morem do mjesta koje &#263;e&#353; mi ozna&#269;iti; ondje &#263;u ih razlo&#382;iti  i ti &#263;e&#353; ih uzeti. Ti &#263;e&#353; pak ispuniti moju &#382;elju i dati hranu  mojoj &#269;eljadi."</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Hiram je davao Salomonu drva cedrova i &#269;empresova koliko  je htio, </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;a Salomon je davao Hiramu dvadeset tisu&#263;a kora p&#353;enice  za hranu ljudstvu, i dvadeset tisu&#263;a kora ulja od tije&#353;tenih  maslina. Toliko je Salomon davao Hiramu godinu za godinom. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Jahve  je dao mudrost Salomonu, kako mu bija&#353;e obe&#263;ao; izme&#273;u Hirama  i Salomona vladao je mir te oni sklopi&#353;e savez.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Tada di&#382;e kralj Salomon kulu&#269;are iz svega Izraela; kulu&#269;ara  je bilo u svemu trideset tisu&#263;a ljudi. </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Slao ih je naizmjence  na Libanon, svakog mjeseca deset tisu&#263;a ljudi: bili su mjesec  dana na Libanonu, a dva mjeseca kod ku&#263;e. Adoniram je bio nad  svim kulu&#269;arima. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Salomon je imao i sedamdeset tisu&#263;a nosa&#269;a  tereta, osamdeset tisu&#263;a kamenorezaca u gori, </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;ne ra&#269;unaju&#263;i  glavara slu&#382;beni&#269;kih koji su upravljali poslovima; njih je bilo  tri tisu&#263;e i tri stotine, a upravljali su narodom zaposlenim  na radovima. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Kralj je zapovjedio da lome gromade biranog  kamena i da ih kle&#353;u za temelje Hrama. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Graditelji Salomonovi  i Hiramovi, i oni iz Gibela, tesali su i pripremali drvo i klesali  za gradnju Hrama.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#268;etiri stotine i osamdesete godine poslije izlaska Izraelaca  iz zemlje egipatske, &#269;etvrte godine kraljevanja svoga nad Izraelom, mjeseca Ziva - to je drugi mjesec - po&#269;eo je Salomon graditi  Dom Jahvin. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Hram &#353;to ga je kralj Salomon gradio Jahvi bio  je dug &#353;ezdeset lakata, &#353;irok dvadeset, a visok dvadeset i pet  lakata. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Trijem pred Hekalom Hrama bio je dvadeset lakata dug, prema &#353;irini Hrama, a deset lakata &#353;irok, prema du&#382;ini Hrama. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Na Hramu je napravio prozore zatvorene re&#353;etkama. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Uza zid  Hrama oko Hekala i Debira sagradio je prigradnju na katove, sve  unaokolo. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Donji kat bio je pet lakata &#353;irok, srednji &#353;est, a tre&#263;i sedam lakata, jer je zasjeke rasporedio s vanjske strane  naokolo Hrama da ih ne bi morao ugra&#273;ivati u hramske zidove. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Hram je gra&#273;en od kamena koji je ve&#263; u kamenolomu bio oklesan, tako da se za gradnje nije &#269;uo ni &#269;eki&#263; ni dlijeto, ni ikakvo  &#382;eljezno oru&#273;e. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ulaz u donji kat bio je s desne strane Hrama, a zavojnim se stubama uspinjalo na srednji kat i sa srednjega  na tre&#263;i.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Sagradio je tako Hram i dovr&#353;io ga; i pokrio ga cedrovim  gredama i daskama. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;I sagradi jo&#353; prigradnju oko cijeloga  Hrama; bila je pet lakata visoka, a vezana s Hramom cedrovim  gredama. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;I rije&#269; Jahvina sti&#382;e Salomonu: </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;"To je Dom &#353;to  ga gradi&#353; ... Ako bude&#353; hodio prema naredbama mojim, ako bude&#353;  vr&#353;io naredbe moje i dr&#382;ao se mojih zapovijedi, tada &#263;u ispuniti  tebi obe&#263;anje &#353;to sam ga dao tvome ocu Davidu: </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;prebivat &#263;u  me&#273;u sinovima Izraelovim i ne&#263;u ostaviti naroda svoga Izraela."</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;I tako Salomon sazida Hram i dovr&#353;i ga. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;I oblo&#382;i iznutra zidove Hrama cedrovim daskama - od poda  do stropa oblo&#382;i ih drvetom iznutra - a daskama &#269;empresovim oblo&#382;i  pod Hrama. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;I na&#269;ini pregradu od dvadeset lakata, od cedrovih  dasaka, s poda pod strop, i odijeli taj dio Hrama za Debir, za  Svetinju nad svetinjama. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;A Hekal - Sveti&#353;te, dio Hrama ispred  Debira - ima&#353;e &#269;etrdeset lakata. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;A po cedrovini unutar Hrama  bijahu urezani ukrasi - pleteri od pupoljaka i cvije&#263;a; sve je  bilo od cedrovine i nigdje se nije vidio kamen. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Debir je  uredio unutra u Hramu da onamo smjesti Kov&#269;eg saveza Jahvina. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Debir bija&#353;e dvadeset lakata dug, dvadeset lakata &#353;irok i  dvadeset lakata visok, a oblo&#382;io ga je &#269;istim zlatom. Napravio  je i &#381;rtvenik od cedrovine, </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;pred Debirom, i oblo&#382;io ga &#269;istim  zlatom. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;I sav je Hram oblo&#382;io zlatom, sav Hram i sav oltar  koji je pred Debirom oblo&#382;io je zlatom.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;U Debiru na&#269;ini dva kerubina od maslinova drveta. Bili  su visoki deset lakata. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Jedno je krilo u kerubina bilo pet  lakata i drugo je krilo u kerubina bilo pet lakata; deset je  lakata bilo od jednoga kraja krila do drugoga. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;I drugi je  kerubin bio od deset lakata: jednaka mjera i jednak oblik obaju  kerubina. </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Visina jednog kerubina bila je deset lakata, tako  i drugoga. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Smjestio je kerubine usred nutarnje prostorije;  &#353;irili su svoja krila, tako da je krilo jednoga ticalo jedan  zid, a krilo drugoga ticalo drugi zid; u sredini prostorije krila  im se doticahu. </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;I kerubine je oblo&#382;io zlatom. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Po svim  zidovima Hrama unaokolo, iznutra i izvana, urezao je likove kerubina, palma i rastvorenih cvjetova, </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;zlatom je pokrio i pod Hramu  iznutra i izvana.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;A za ulaz u Debir na&#269;ini dvokrilna vrata od maslinova  drveta; dovraci s pragom bijahu na pet uglova. </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Oba krila  na vratima od maslinova drveta ukrasi likovima kerubina, palma  i rastvorenih cvjetova, i sve ih oblo&#382;i zlatom; listi&#263;ima zlata  oblijepi kerubine i palme. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Tako i za ulaz u Hekal na&#269;ini  vrata od maslinova drveta, sa &#269;etverokutnim dovracima. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Oba  krila na vratima bijahu od &#269;empresova drveta i oba se otvarahu  na jednu i na drugu stranu. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Urezao je na njima kerubine,  palme i rastvorene cvjetove i oblo&#382;io zlatom sve &#353;to bija&#353;e urezano. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Potom je sagradio unutra&#353;nje predvorje od tri reda klesanog  kamena i jednoga reda tesanih greda cedrovih. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Temelji su  Hramu Jahvinu bili polo&#382;eni &#269;etvrte godine, mjeseca Ziva; </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;a  jedanaeste godine, mjeseca Bula - to je osmi mjesec - Hram je  dovr&#353;en sa svim dijelovima i sa svim &#353;to mu pripada. Salomon  ga sagradi za sedam godina.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Salomon je sagradio i svoj dvor; u trinaest ga je godina potpuno  dovr&#353;io. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Sagradio je dvor od libanonske &#353;ume: stotinu lakata  dug, pedeset &#353;irok i trideset lakata visok, na &#269;etiri reda cedrovih  stupova, a na stupovima bijahu cedrove grede. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bio je pokriven  cedrovinom iznad soba koje su po&#269;ivale na stupovima. Ovih je  bilo &#269;etrdeset i pet: petnaest u svakom redu. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Bila su tri  reda prozora: po tri su prozora gledala jedan prema drugome. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sva vrata s dovratnicima bila su &#269;etverokutna i po tri su  prozora stajala jedan prema drugome. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Na&#269;inio je trijem od  stupova, pedeset lakata dug i trideset &#353;irok. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Zatim je sagradio  prijestolni trijem gdje je sudio; i suda&#269;ki trijem, oblo&#382;en cedrovinom  od poda do stropa. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Njegovo prebivali&#353;te, u drugom dvori&#353;tu  i unutar predvorja, bilo je istoga oblika. Sagradio je i ku&#263;u, nalik na onaj trijem, faraonovoj k&#263;eri, kojom se bija&#353;e o&#382;enio.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sve su te gra&#273;evine bile od biranog kamena, sje&#269;ena po  mjeri, a klesana iznutra i izvana, od temelja sve do drvenih  spojnica, a vani sve do velikog predvorja. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Temelji su im  bili od birana, velikog kamena: od deset i od osam lakata, </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;a  nadgradnja od birana, po mjeri klesana kamena i od cedrovine. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;A tri su reda klesanog kamena i red cedrovih greda okru&#382;ivali  veliko predvorje, a tako i unutra&#353;nje predvorje Doma Jahvina.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Salomon posla po Hirama iz Tira. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Bio je to sin udovice  iz plemena Naftalijeva, ali mu otac bija&#353;e iz Tira, kova&#269; tu&#269;a.  Bio je pun vje&#353;tine, umije&#263;a i znanja da sva&#353;ta izra&#273;uje od tu&#269;a.  Do&#273;e on kralju Salomonu i sav mu posao izradi.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Salio je dva stupa od tu&#269;a; jedan je stup bio visok osamnaest  lakata, a koncem mjeren unaokolo imao je dvanaest lakata, isto  tako i drugi. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;I na&#269;ini dvije glavice od tu&#269;a da se stave  povrh stupova; jedna je glavica bila visoka pet lakata i druga  je bila pet lakata visoka. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Na&#269;ini dva opleta u obliku pletera  i lan&#269;aste &#382;ice da pokriju glavice na vrhu stupova; sedam za  jednu glavicu i sedam za drugu. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Onda izradi mogranje: bili  su u dva reda oko svake mre&#382;e. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Glavice na vrhu stupova pred  trijemom imale su oblik ljiljana, od &#269;etiri lakta. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Stajale  su na oba stupa kod izbo&#269;ine &#353;to je bila prema lan&#269;ancu. Dvije  stotine mogranja bilo je oko prve glavice i dvije stotine oko  druge. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Podi&#382;e stupove pred trijemom Hekala; jedan postavi  na desnu stranu i nazva ga Jahin; postavi drugi stup na lijevu  stranu i dade mu ime Boaz. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Na samom vrhu stupova postavi  izra&#273;ene ljiljane. I tako dovr&#353;i stupove.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Tada od rastaljene kovine izli more koje je od ruba do  ruba mjerilo deset lakata; bilo je okruglo naokolo, pet lakata  visoko, a u opsegu, mjereno vrpcom, imalo je trideset lakata. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Pod rubom mu bijahu uresi kao cvjetne &#269;a&#353;ke koje su ga optakale  sasvim: po deset na lakat optakale su more unaokolo; cvjetne  su &#269;a&#353;ke bile u dva reda i salivene s njim. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Po&#269;ivalo je na  dvanaest volova: tri su gledala na sjever, tri na zapad, tri  na jug, a tri na istok; more je stajalo na njima i svi su stra&#382;njim  dijelom bili okrenuti unutra. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bilo je debelo pedalj, rub  mu kao rub u &#269;a&#353;e, kao cvijet, a moglo je primiti tri tisu&#263;e  bata. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Na&#269;inio je deset tu&#269;anih podno&#382;ja; svako je podno&#382;je  bilo &#269;etiri lakta dugo, &#269;etiri lakta &#353;iroko, a tri lakta visoko. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Podno&#382;ja su bila ovako izra&#273;ena: imala su okvire, a okviri  su stajali me&#273;u preponama. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Na okvirima me&#273;u preponama bili  su lavovi, volovi i kerubini; a na samim preponama, kako iznad  lavova i volova tako i pod njima, bijahu ukrasi poput vijenaca. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Svako je podno&#382;je imalo &#269;etiri tu&#269;ana to&#269;ka i osovine od  tu&#269;a; &#269;etiri su njihove noge imale dr&#382;a&#269;e; pod umivaonikom bijahu  dr&#382;a&#269;i sliveni s ukrasima. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Gore, gdje su se dr&#382;a&#269;i sastavljali, bio je otvor podno&#382;ja; imao je lakat i pol; otvor je bio okrugao, u obliku ukrasne posude, a na njemu su bili uklesani i ukrasi;  ali prepone bijahu &#269;etvrtaste, a ne okrugle.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;&#268;etiri su to&#269;ka bila pod preponom. Osovine im izlazile  na podno&#382;ju; svaki to&#269;ak bija&#353;e visok lakat i pol. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;To&#269;kovi  su bili sli&#269;ni to&#269;kovima obi&#269;nih kola: njihove osovine, naplaci, paoci i glav&#269;ine - sve bija&#353;e liveno. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Bila su &#269;etiri dr&#382;a&#269;a  na &#269;etiri ugla svakog podno&#382;ja; podno&#382;je i dr&#382;a&#269;i sa&#269;injavahu  jednu cjelinu. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Pri vrhu podno&#382;ja bio je sve unaokolo krug  visok pol lakta; povrh podno&#382;ja bili su klinovi; prepone su s  njima sa&#269;injavale cjelinu. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Po oplo&#353;jima klinova i prepona  urezao je kerube, lavove i palme, ve&#263; prema veli&#269;ini praznog  oplo&#353;ja i vijenaca naokolo. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Tako na&#269;ini deset podno&#382;ja: jednako  salivenih, jednake veli&#269;ine i oblika.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;I na&#269;ini deset umivaonika od tu&#269;a. Svaki je umivaonik  sadr&#382;avao &#269;etrdeset bata, a svaki je umivaonik bio od &#269;etiri  lakta; na svako od deset podno&#382;ja do&#353;ao je po jedan umivaonik. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Postavi pet podno&#382;ja na desnoj strani Hrama, a pet na lijevoj  strani Hrama; a more stavi s desne strane Hrama, prema jugoistoku.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Hiram na&#269;ini lonce, lopate i kotli&#263;e. Dovr&#353;i on sav posao  &#353;to ga je obavljao kralju Salomonu za Dom Jahvin: </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;dva stupa, okrugle glavice &#353;to su bile navrh stupova; dva opleta da pokriju  dvije glavice &#353;to bijahu navrh stupova; </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;&#269;etiri stotine mogranja  za oba opleta; dva reda mogranja za svaki oplet da prekriju dvije  glavice navrh stupova; </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;deset podno&#382;ja i deset umivaonika  na podno&#382;jima; </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;jedno more i dvanaest volova pod njim; </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;lonce, lopate i kotli&#263;e. Svi ti predmeti koje je Hiram na&#269;inio kralju  Salomonu za Dom Jahvin bili su od sjajnog tu&#269;a. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Kralj je  zapovjedio da sve to lijevaju u kalupima od gline, u Jordanskoj  dolini, izme&#273;u Sukota i Sartana. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Na koncu je Salomon odredio  da rasporede sve te predmete, a bija&#353;e ih toliko da se nije mogla  obra&#269;unati te&#382;ina tu&#269;a. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Salomon na&#269;ini sve predmete koji  su bili u Domu Jahvinu: zlatni &#382;rtvenik i zlatni stol na kojemu  su stajali prineseni hljebovi; </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;pet svije&#263;njaka s desne i  pet s lijeve strane pred Debirom, od &#269;istoga zlata; cvjetove, svjetiljke, useka&#269;e od zlata; </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;vr&#269;eve, no&#382;eve, kotli&#263;e, plitice  i kadionice od &#269;istoga zlata; sto&#382;ere za vrata nutarnje dvorane  - to je Svetinja nad svetinjama - i za vrata Hekala - to jest  Hrama - sve od zlata.</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Tako bi priveden kraju sav posao &#353;to ga Salomon obavi  za Dom Jahvin. Salomon unese sve svete darove oca svoga Davida  - srebro, zlato i posu&#273;e - i stavi ih u riznicu Doma Jahvina.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Tada Salomon sazva u Jeruzalem sve starje&#353;ine Izraelove, sve  knezove plemenske i glavare obitelji da se prenese Kov&#269;eg saveza  Jahvina iz grada, Davidova grada, to jest sa Siona. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Svi se  ljudi Izraelovi sabra&#353;e pred kraljem Salomonom na blagdan u mjesecu  Etanimu (to je sedmi mjesec). </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;I kad su do&#353;le Izraelove starje&#353;ine, sve&#263;enici poneso&#353;e Kov&#269;eg </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;i &#352;ator sastanka sa svim posve&#263;enim  priborom &#353;to bje&#353;e u &#352;atoru. Prenosili su ih sve&#263;enici i leviti. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Kralj Salomon i sva zajednica Izraelova koja se sabrala oko  njega &#382;rtvovali su pred Kov&#269;egom toliko ovaca i goveda da se  ne mogahu prebrojiti ni procijeniti. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sve&#263;enici doneso&#353;e Kov&#269;eg  saveza Jahvina na njegovo mjesto, u Debir Doma, to jest u Svetinju  nad svetinjama, pod krila kerubina. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Kerubini su, naime, imali  ra&#353;irena krila nad mjestom gdje staja&#353;e Kov&#269;eg i zaklanjahu odozgo  Kov&#269;eg i njegove motke. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;[8a] Motke su bile tako duga&#269;ke da su  im se krajevi vidjeli iz Sveti&#353;ta nasuprot Debiru, ali se nisu  vidjele izvana. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;U Kov&#269;egu nije bilo ni&#353;ta, osim dviju kamenih  plo&#269;a koje metnu Mojsije na Horebu, gdje Jahve sklopi Savez s  Izraelcima po&#353;to izi&#273;o&#353;e iz Egipta. [8b] Ondje su ostale do danas.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;A kad su sve&#263;enici iza&#353;li iz Sveti&#353;ta, oblak ispuni Dom  Jahvin, </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;i sve&#263;enici ne mogo&#353;e od oblaka nastaviti slu&#382;be:  slava Jahvina ispuni Dom Bo&#382;ji! </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Tada re&#269;e Salomon: "Jahve odlu&#269;i prebivati u tmastu oblaku,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;a ja ti sagradih uzvi&#353;en Dom da u njemu prebiva&#353; zauvijek."</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;I, okrenuv&#353;i se, kralj blagoslovi sav izraelski zbor, a sav je izraelski zbor stajao. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Re&#269;e on: "Neka je blagoslovljen Jahve, Bog Izraelov, koji je svojom  rukom ispunio obe&#263;anje &#353;to ga na svoja usta dade ocu mome Davidu, rekav&#353;i: </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;'Od dana kad izvedoh svoj narod iz zemlje egipatske, nisam izabrao grada ni iz kojega Izraelova plemena da se u njemu  sagradi Dom gdje bi prebivalo moje Ime, nego sam izabrao Davida  da on zapovijeda mojim narodom Izraelom.' </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Otac mi David naumi  podi&#263;i Dom Imenu Jahve, Boga Izraelova, </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;ali mu Jahve re&#269;e:  'Naumio si podi&#263;i Dom mojem Imenu, i dobro u&#269;ini, </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;ali ne&#263;e&#353;  ti podi&#263;i toga Doma, nego sin tvoj koji iza&#273;e iz tvoga krila, on &#263;e podi&#263;i Dom mojem Imenu.' </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Jahve ispuni obe&#263;anje svoje:  naslijedio sam svoga oca Davida i sjeo na prijestolje Izraelovo, kako obe&#263;a Jahve, i podigao Dom Imenu Jahve, Boga Izraelova,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;i odredio sam da ondje bude mjesto Kov&#269;egu u kojem je Savez  &#353;to ga Jahve sklopi s na&#353;im ocima kad ih je izveo iz zemlje egipatske."</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Tada Salomon stupi, u nazo&#269;nosti svega zbora Izraelova, pred &#382;rtvenik Jahvin, ra&#353;iri ruke prema nebu </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;i re&#269;e: "Jahve, Bo&#382;e Izraelov! Nijedan ti bog nije sli&#269;an ni na nebesima  ni dolje na zemlji, tebi koji dr&#382;i&#353; Savez i ljubav svojim slugama  &#353;to kro&#269;e pred tobom sa svim svojim srcem. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Sluzi svome Davidu, mome ocu, ti si ispunio &#353;to si mu obe&#263;ao. &#352;to si obe&#263;ao na svoja  usta, ispunio si svojom rukom upravo danas. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Sada, Jahve,  Bo&#382;e Izraelov, ispuni svome sluzi, ocu mome Davidu, &#353;to si obe&#263;ao  kad si rekao: 'Ne&#263;e ti preda mnom nestati nasljednika koji bi  sjedio na izraelskom prijestolju, samo ako tvoji sinovi budu  &#269;uvali svoje putove hode&#263;i po mojem zakonu kako si ti hodio preda  mnom.' </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Sada, dakle, Jahve, Bo&#382;e Izraelov, neka se ispuni  tvoje obe&#263;anje koje si dao svome sluzi Davidu, mome ocu! </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Ali  zar &#263;e Bog doista boraviti s ljudima na zemlji? T&#211;a nebesa ni  nebesa nad nebesima ne mogu ga obuhvatiti, a kamoli ovaj Dom  &#353;to sam ga sagradio! </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Pomno po&#269;uj molitvu i vapaj svoga sluge, Jahve, Bo&#382;e moj, te usli&#353;i vapaj i molitvu &#353;to je tvoj sluga  tebi upu&#263;uje! </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Neka tvoje o&#269;i obdan i obno&#263; budu otvorene  nad ovim Domom, nad ovim mjestom za koje re&#269;e: 'Tu &#263;e biti moje  Ime.' Usli&#353;i molitvu koju &#263;e sluga tvoj izmoliti na ovome mjestu.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;I usli&#353;i molitvu sluge svoga i naroda svojega izraelskog  koju bude upravljao prema ovome mjestu. Usli&#353;i s mjesta gdje  prebiva&#353;, s nebesa; usli&#353;i i oprosti. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ako tko zgrije&#353;i protiv  bli&#382;njega i naredi mu se da se zakune, a zakletva do&#273;e pred tvoj  &#382;rtvenik u ovom Domu, </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;tada je ti &#269;uj u nebu i postupaj i  sudi svojim slugama, osudi krivca okre&#263;u&#263;i njegova djela na njegovu  glavu, a nevina oslobodi postupaju&#263;i s njime po nevinosti njegovoj. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ako narod tvoj bude potu&#269;en od neprijatelja jer se ogrije&#353;io  o tebe, ali se ipak k tebi obrati i proslavi Ime tvoje i u ovom  se Domu pomoli, </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;onda ti &#269;uj to s neba, oprosti grijehe svome  narodu izraelskom i dovedi ga natrag u zemlju koju si dao njihovim  o&#269;evima. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Kad se zatvori nebo i ne padne ki&#353;a jer su se ogrije&#353;ili  o tebe, pa ti se pomole na ovome mjestu i proslave Ime tvoje  i obrate se od svojega grijeha kad ih ti ponizi&#353;, </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;tada ti  &#269;uj na nebu i oprosti grijeh svojim slugama i svojem izraelskom  narodu, pokazuju&#263;i im valjan put kojim &#263;e i&#263;i, i pusti ki&#353;u na  zemlju koju si svojem narodu dao u ba&#353;tinu.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Kad u zemlji zavlada glad, kuga, snijet i r&#273;a i kad navale  skakavci, gusjenice, kad neprijatelj ovoga naroda pritisne koja  od njegovih vrata, ili kad bude kakva druga nevolja ili bole&#353;tina,</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;ako koji &#269;ovjek, ili sav tvoj narod, Izrael, osjeti tjeskobu  svoga srca pa upravi molitvu ili pro&#353;nju te ra&#353;iri ruke prema  ovom Hramu, </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;ti &#269;uj s neba, s mjesta gdje prebiva&#353;, i oprosti  i postupi; vrati svakome &#269;ovjeku prema putu njegovu, jer ti poznaje&#353;  srce njegovo - ti jedini poznaje&#353; srce sviju - </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;da te se uvijek  boje sve dane dokle &#382;ive na zemlji &#353;to je ti dade na&#353;im o&#269;evima.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Pa i tu&#273;inca, koji nije od tvojega naroda izraelskog, nego je stigao iz daleke zemlje radi Imena tvoga </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;jer je  &#269;uo za veliko Ime tvoje, za tvoju sna&#382;nu ruku i za tvoju mi&#353;icu  podignutu - ako do&#273;e i pomoli se u ovom Hramu, </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;usli&#353;i ga  s neba gdje prebiva&#353;, usli&#353;i sve vapaje njegove da bi upoznali  svi zemaljski narodi Ime tvoje i bojali se tebe kao narod tvoj  Izrael i da znaju da je tvoje Ime zazvano nad ovaj Dom koji sam  sagradio. </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Ako narod tvoj krene na neprijatelja putem kojim ga ti  uputi&#353; i pomoli se Jahvi, okrenut k ovom gradu &#353;to si ga izabrao  i prema Domu koji sam podigao tvojem Imenu, </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;usli&#353;i mu s neba  molitvu i pro&#353;nju i u&#269;ini mu pravdu.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Kad ti sagrije&#353;e, jer nema &#269;ovjeka koji ne grije&#353;i, a  ti ih, rasrdiv se na njih, preda&#353; neprijateljima da ih zarobe  i odvedu kao roblje u daleku ili blizu zemlju, </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;pa ako se  pokaju srcem u zemlji u koju budu dovedeni te se obrate i po&#269;nu  te moliti za milost u zemlji svojih osvaja&#269;a govore&#263;i: 'Zgrije&#353;ili  smo, bili smo zli i naopaki', </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;i tako se obrate k tebi svim  srcem i svom du&#353;om u zemlji svoga ropstva u koju budu dovedeni  kao roblje, i pomole se okrenuti k zemlji &#353;to je ti dade njihovim  o&#269;evima, i prema gradu koji si izabrao, i prema Domu &#353;to sam  ga podigao tvom Imenu, </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;usli&#353;i s neba, gdje prebiva&#353;, njihovu  molbu i njihove pro&#353;nje, </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;u&#269;ini im pravdu i oprosti svome  narodu &#353;to je zgrije&#353;io protiv tebe, oprosti sve uvrede koje  ti je nanio, u&#269;ini da mu se smiluju osvaja&#269;i i da budu milostivi  prema njemu, </p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;jer su oni tvoj narod i ba&#353;tina tvoja, njih  si izveo iz Egipta, iz u&#382;arenog kotla.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Neka o&#269;i tvoje budu otvorene na pro&#353;nju tvoga sluge i  na pro&#353;nju naroda tvoga Izraela da &#269;uje&#353; sve njihove molbe &#353;to  &#263;e ih tebi uputiti. </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Jer ti si ih odvojio od svih naroda na  zemlji sebi za ba&#353;tinu, kako si objavio po svome sluzi Mojsiju, kada si izveo oce na&#353;e iz Egipta, o Gospode, Jahve!"</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Po&#353;to je Salomon dovr&#353;io svu ovu molitvu i pro&#353;nju pred  Jahvom, di&#382;e se s mjesta gdje je kle&#269;ao, ra&#353;irenih ruku prema  nebu, pred &#382;rtvenikom Jahvinim, </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;pa istupi te blagoslovi sav  zbor Izraelov govore&#263;i jakim glasom:</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;"Blagoslovljen Jahve, koji je narodu svome Izraelu dao  mir u svemu kako je obe&#263;ao; nije propalo nijedno od njegovih  lijepih obe&#263;anja koja je dao sluzi svome Mojsiju. </p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Neka Jahve, Bog na&#353;, bude s nama kao &#353;to je bio s ocima na&#353;im i neka nas  ne napusti i ne odbaci. </p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Neka prikloni na&#353;a srca k sebi da  bismo hodili svim njegovim putovima i dr&#382;ali njegove zapovijedi, zakone i uredbe koje je dao ocima na&#353;im. </p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;Bile ove moje rije&#269;i, koje sam smjerno iznio pred Jahvu, danju i no&#263;u nazo&#269;ne pred  Jahvom, Bogom na&#353;im, eda bi dan za danom &#269;inio pravdu sluzi svomu  i pravicu narodu svome Izraelu, </p> 
<p><A NAME="an_8:60">8:60</A>&nbsp;ne bi li tako svi narodi  zemlje spoznali da je Jahve jedini Bog i da nema drugoga. </p> 
<p><A NAME="an_8:61">8:61</A>&nbsp;A  va&#353;e srce neka bude potpuno odano Jahvi, Bogu na&#353;emu, dr&#382;e&#263;i  se njegovih zakona i obdr&#382;avaju&#263;i njegove zapovijedi kao danas!"</p> 
<p><A NAME="an_8:62">8:62</A>&nbsp;Kralj i sav Izrael s njim prinesu &#382;rtvu Jahvi. </p> 
<p><A NAME="an_8:63">8:63</A>&nbsp;Kao  &#382;rtvu pri&#269;esnicu, koju je prikazao Jahvi, Salomon prinese dvadeset  i dvije tisu&#263;e volova i stotinu i dvadeset tisu&#263;a ovaca; time  kralj i svi Izraelci posvete Dom Jahvin. </p> 
<p><A NAME="an_8:64">8:64</A>&nbsp;Toga dana posveti  kralj sredi&#353;te predvorja, koje je ispred Doma Jahvina, jer ondje  je prinio paljenice, prinosnice i pretiline pri&#269;esnica, jer je  tu&#269;ani &#382;rtvenik pred Jahvom bio premalen da primi paljenice,  prinosnice, pretiline pri&#269;esnica. </p> 
<p><A NAME="an_8:65">8:65</A>&nbsp;Tu je sve&#269;anost u ono vrijeme  Salomon slavio sedam dana, sa svim Izraelcima, zborom velikim  od Ulaza u Hamat do Potoka Egipatskog, pred Jahvom, Bogom na&#353;im.</p> 
<p><A NAME="an_8:66">8:66</A>&nbsp;Zatim je osmoga dana otpustio ljude; oni su blagosivljali  kralja i odlazili svojim ku&#263;ama, veseli i zadovoljna srca zbog  svega dobra &#353;to ga je Jahve u&#269;inio svome sluzi Davidu i narodu  svome Izraelu.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kad je Salomon dovr&#353;io gradnju Doma Jahvina, kraljevskog dvora  i svega &#353;to je namislio graditi, </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;javi se Jahve i drugi put  Salomonu, kao &#353;to mu se bio javio u Gibeonu. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Jahve mu re&#269;e: "Usli&#353;io sam molitvu i pro&#353;nju koju si mi uputio. Posvetio  sam ovaj Dom, koji si sagradio da u njemu prebiva Ime moje dovijeka;  moje &#263;e o&#269;i i srce biti ovdje svagda. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A ti, ako bude&#353; hodio  preda mnom kako je hodio tvoj otac David, u nevinosti srca i  pravednosti, postupao u svemu kako sam ti zapovjedio i ako bude&#353;  dr&#382;ao moje zakone i moje naredbe, </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;ja &#263;u u&#269;vrstiti zauvijek  tvoje kraljevsko prijestolje nad Izraelom, kako sam obe&#263;ao tvome  ocu Davidu kad sam rekao: 'Nikada ti ne&#263;e nestati nasljednika  na prijestolju Izraelovu.' </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ali ako me ostavite, vi i va&#353;i  sinovi, ako ne budete dr&#382;ali mojih zapovijedi i zakona koje sam  vam dao, ako se okrenete bogovima i budete im slu&#382;ili i klanjali  im se, </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;tada &#263;u istrijebiti Izraela iz zemlje koju sam mu dao;  ovaj &#263;u Dom, koji sam posvetio svome Imenu, odbaciti od sebe, i Izrael &#263;e biti poruga i podsmijeh svim narodima. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ovaj je  Dom uzvi&#353;en, ali svi koji budu uza nj prolazili bit &#263;e zaprepa&#353;teni;  zvi&#382;dat &#263;e i govoriti: 'Za&#353;to je Jahve tako u&#269;inio s ovom zemljom  i s ovim Domom?' </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;A re&#263;i &#263;e im se: 'Jer su ostavili Jahvu,  Boga svoga, koji je izveo oce njihove iz Egipta, a priklonili  se drugim bogovima, &#269;astili ih i slu&#382;ili im, zato je Jahve pustio  na njih sva ova zla.'"</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Poslije dvadeset godina, za kojih je Salomon sagradio  obje zgrade, Dom Jahvin i kraljevski dvor, </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;a Hiram, kralj  Tira, dobavljao mu drvo cedrovo i &#269;empresovo i zlata koliko je  god &#382;elio, dade tada kralj Salomon Hiramu dvadeset gradova u  zemlji galilejskoj. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Hiram iza&#273;e iz Tira da vidi gradove koje  mu je Salomon darovao, ali mu se nisu svidjeli. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;I re&#269;e: "Kakvi  su to gradovi &#353;to si mi ih dao, brate?" I od tada ih zovu "zemlja  Kabul" do dana&#353;njega dana. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;A Hiram bija&#353;e poslao kralju stotinu  i dvadeset zlatnih talenata.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ovako je bilo s rabotom koju je kralj Salomon digao da  sagradi Dom Jahvin, svoj dvor, Milo i zidove Jeruzalema, Hasor, Megido i Gezer. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Faraon, kralj Egipta, krenu u vojni pohod, osvoji Gezer, popali i poubija Kanaance koji su ondje &#382;ivjeli, zatim dade grad u miraz svojoj k&#263;eri, &#382;eni Salomonovoj, </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;a  Salomon obnovi Gezer, Bet Horon Donji, </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Baalat, Tamar u pustinji  u zemlji, </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;sve gradove-skladi&#353;ta koje je Salomon imao, gradove  za bojna kola i gradove za konjicu, i sve &#353;to je Salomon &#382;elio  sagraditi u Jeruzalemu, na Libanonu i u svim zemljama koje su  mu bile podlo&#382;ne. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Svim preostalim Amorejcima, Hetitima, Peri&#382;anima, Hivijcima i Jebusejcima, koji nisu bili Izraelci, </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;sinovima  njihovim koji ostado&#353;e iza njih u zemlji i koje Izraelci nisu  zatrli, Salomon nametnu te&#353;ku tlaku do dana&#353;njega dana. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Sinove  Izraelove nije Salomon pretvarao u robove, nego su mu oni bili  vojnici, dvorani, vojskovo&#273;e, tridesetnici, zapovjednici njegovih  bojnih kola i konjice. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;A evo nadzornika koji su upravljali  Salomonovim radovima: njih pet stotina i pedeset koji su zapovijedali  puku zaposlenu na radovima.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#268;im je faraonova k&#263;i u&#353;la iz Davidova grada u ku&#263;u koju  joj Salomon bija&#353;e sagradio, tada on podi&#382;e Milo.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Salomon je tri puta u godini prinosio paljenice i pri&#269;esnice  na &#382;rtveniku koji je podigao Jahvi i palio je kad pred Jahvom.  Tako je dovr&#353;io Hram.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Kralj Salomon je sagradio brodovlje u Esjon-Geberu, koji  je kralj Elata, na obali Crvenoga mora, u zemlji edomskoj. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Hiram  je poslao na tim la&#273;ama svoje sluge, mornare koji su poznavali  more, sa slugama Salomonovim. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Oni otplovi&#353;e u Ofir, uze&#353;e  odande &#269;etiri stotine i dvadeset talenata zlata i doneso&#353;e ih  kralju Salomonu.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Glas koji je u Jahvinu Imenu stekao Salomon dopro je do kraljice  od Sabe; zato ona do&#273;e da Salomona isku&#353;a zagonetkama. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Do&#353;la  je u Jeruzalem s golemom pratnjom, s devama koje su nosile mirise, nebrojeno zlato i drago kamenje. Do&#353;av&#353;i k Salomonu, porazgovori  se s njim o svemu &#353;to joj bija&#353;e na srcu. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Salomon joj odgovori  na sva pitanja; nije mu bilo skriveno ni&#353;ta da joj ne bi umio  objasniti. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Kad kraljica od Sabe vidje mudrost Salomonovu, dvor koji  bija&#353;e sagradio, </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;jela na njegovu stolu, odaje njegove i dvorane, otmjenost njegove posluge i njihova odijela, njegove peharnike  i paljenice koje je prinio u Domu Jahvinu, zastade joj dah. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Tada  re&#269;e kralju: "Istina je bila &#353;to sam u svojoj zemlji &#269;ula o tebi i o tvojoj  mudrosti. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ali nisam htjela vjerovati &#353;to se pripovijeda dokle  god nisam do&#353;la i vidjela na svoje o&#269;i; i doista, ni pola mi  nije bilo re&#269;eno: ti nadvisuje&#353; u mudrosti i blagostanju slavu  o kojoj sam &#269;ula. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Blago tvojim &#382;enama, blago ovim tvojim slugama  koji su neprestano pred tobom i slu&#353;aju tvoju mudrost! </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Neka  je blagoslovljen Jahve, Bog tvoj, komu si tako omilio da te postavio  na prijestolje Izraelaca; zato &#353;to Jahve uvijek ljubi Izraela, postavio te kraljem da &#269;ini&#353; pravo i pravicu."</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Dade tada kralju stotinu i dvadeset zlatnih talenata, mnogo miomirisa i dragulja. Nikad vi&#353;e nije bilo takvih miomirisa  kakve je kraljica od Sabe dala kralju Salomonu. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Pa i Hiramovo  brodovlje, koje je donosilo zlato iz Ofira, dovezlo je odande  mnogo sandalovine i dragulja.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Kralj je od sandalovine napravio ograde za Dom Jahvin  i za kraljevski dvor, i citre i harfe za pjeva&#269;e; nikada se vi&#353;e  nije dovezlo toliko sandalova drveta niti se vidjelo do danas.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Kralj Salomon dade kraljici od Sabe &#353;to je god za&#382;eljela  i zatra&#382;ila, a povrh toga kraljevski je obdari. Potom ona krenu  i sa slugama vrati se u svoju zemlju.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Zlato &#353;to je dolazilo Salomonu svake godine bilo je te&#353;ko  &#353;est stotina &#353;ezdeset i &#353;est zlatnih talenata, </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;osim onoga  &#353;to je dolazilo od trgovaca i prodava&#269;a-potuka&#269;a i od svih arapskih  kraljeva i upravitelja zemaljskih. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Kralj Salomon na&#269;ini tri  stotine velikih &#353;titova od kovanog zlata; za svaki je &#353;tit upotrijebio  &#353;est stotina zlatnih &#353;ekela; </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;i na&#269;ini trista &#353;titi&#263;a od kovanog  zlata; za svaki je &#353;titi&#263; utro&#353;io tri zlatne mine. Pohranio je  sve u ku&#263;u zvanu Libanonska &#353;uma.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Kralj je jo&#353; napravio veliko prijestolje od bjelokosti  i oblo&#382;io ga &#269;istim zlatom. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Prijestolje je imalo &#353;est stepenica, straga je na njemu bila tele&#263;a glava, a s obje strane sjedala  bile su ru&#269;ice, a kraj ru&#269;ica stajala dva lava. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dvanaest  je lavova stajalo s obje strane onih &#353;est stepenica. Takvo &#353;to  nije bilo izra&#273;eno ni u jednom kraljevstvu.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Sve posude iz kojih je pio kralj Salomon bijahu zlatne, i sve posu&#273;e u ku&#263;i zvanoj Libanonska &#353;uma bija&#353;e od suhoga  zlata; ni&#353;ta nije bilo od srebra, jer se ono smatralo bezvrijednim  u Salomonovo vrijeme. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Kralj je imao tar&#353;i&#353;ko brodovlje na  moru zajedno s Hiramovim brodovljem, i svake tre&#263;e godine dolazilo  je tar&#353;i&#353;ko brodovlje donose&#263;i zlato, srebro i slonovu kost,  majmune i paune.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Tako je kralj Salomon natkrilio sve zemaljske kraljeve  bogatstvom i mudro&#353;&#263;u. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Sav je svijet &#382;elio vidjeti Salomona  i &#269;uti mudrost koju mu je Bog ulio u srce. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Svatko mu je donosio  dar: srebro i zlatno posu&#273;e, haljine, oru&#382;je, miomirise, konje  i mazge, iz godine u godinu. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Uz to je Salomon sakupio bojnih kola i konjanika; imao  je tisu&#263;u i &#269;etiri stotine bojnih kola i dvanaest tisu&#263;a konja  i rasporedio ih je po gradovima bojnih kola i kod kralja u Jeruzalemu. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Salomon je u&#269;inio da u Jeruzalemu bude srebra kao kamenja, a cedrova kao divljih smokava &#353;to rastu u &#352;efeli. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Salomon  je uvozio konje iz Musrija i Koe: kraljevi nabavlja&#269;i uvozili  su ih iz Koe za odre&#273;enu svotu. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Kola se dovozila iz Egipta  po &#353;est stotina srebrnih &#353;ekela; a konj se pla&#263;ao po stotinu  i pedeset. Tako ih preko nabavlja&#269;a dobivahu svi kraljevi hetitski  i aramejski.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Kralj je Salomon - uz k&#263;er faraonovu - volio mnoge &#382;ene tu&#273;inke:  Moapke, Amonke, Edomke, Sidonke i Hetitkinje, </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;od svih naroda  za koje je Jahve rekao Izraelcima: "Ne&#263;ete odlaziti k njima i  oni ne&#263;e dolaziti k vama; oni &#263;e zacijelo okrenuti va&#353;a srca  svojim bogovima." Njima se priklonio Salomon svojom ljubavlju. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Imao je sedam stotina kne&#382;evskih &#382;ena i tri stotine ino&#269;a.  Njegove su &#382;ene zavodile njegovo srce. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;I kada je Salomon ostario, njegove su mu &#382;ene okrenule srce prema drugim bogovima, i srce  njegovo nije vi&#353;e potpuno pripadalo Jahvi kao &#353;to je pripadalo  srce njegova oca Davida. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Salomon je i&#353;ao za A&#353;tartom, boginjom  Sidonaca, i Milkomom, sramotom Amonaca. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#268;inio je ono &#353;to ne  bija&#353;e pravo u o&#269;ima Jahvinim i nije se sasvim pokoravao Jahvi  kao &#353;to se pokoravao njegov otac David. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Tako sagradi Salomon  uzvi&#353;icu Kemo&#353;u, sramoti Moaba, na gori isto&#269;no od Jeruzalema, i Milkomu, sramoti Amonaca. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;To u&#269;ini za sve svoje &#382;ene tu&#273;inke, koje su prinosile kad i &#382;rtve svojim bogovima.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jahve se razgnjevi na Salomona jer je okrenuo srce svoje  od Jahve, Boga Izraelova, koji mu se bio dvaput javio </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;i koji  mu je ba&#353; tada zabranio &#353;tovati druge bogove, ali on nije odr&#382;ao  te zapovijedi. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Tada Jahve re&#269;e Salomonu: "Kada je tako s  tobom te ne dr&#382;i&#353; moga Saveza i naredaba koje sam ti dao, ja  &#263;u sigurno oduzeti od tebe kraljevstvo i dat &#263;u ga jednom od  tvojih slugu. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ali ne&#263;u to u&#269;initi za tvoga &#382;ivota, zbog oca  tvojega Davida; uzet &#263;u ga iz ruke tvoga sina. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ipak ne&#263;u  od njega uzeti svega kraljevstva: ostavit &#263;u jedno pleme tvome  sinu, zbog sluge mojega Davida, zbog Jeruzalema koji izabrah."</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Tada di&#382;e Jahve protivnika Salomonu: Edomca Hadada, iz  kraljevske ku&#263;e Edomaca. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Jer kada je David tukao Edomce i  kad je Joab, vojskovo&#273;a, oti&#353;ao da pokopa ubijene i dao pogubiti  sve mu&#353;karce u Edomu - </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Joab i sav Izrael ostado&#353;e ondje &#353;est  mjeseci dok nisu istrijebili sve mu&#353;karce u Edomu - </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Hadad  je utekao u Egipat s Edomcima koji bijahu u slu&#382;bi njegova oca.  Hadad je bio tada mladi dje&#269;ak. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Oti&#353;li su iz Midjana i stigli  u Paran. Poveli su sa sobom ljude iz Parana i oti&#353;li u Egipat  pred faraona, kralja Egipta, koji mu dade ku&#263;u, odredi mu hranu  i dodijeli zemlje. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Hadad je stekao veliku milost u faraona, koji mu dade sestru svoje &#382;ene, sestru velike kneginje Tafnese. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Sestra Tafnesina rodi mu sina Genubata, koga Tafnesa odgoji  u kraljevskoj pala&#269;i, i Genubat je ostao u pala&#269;i me&#273;u faraonovom  djecom. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Kada je Hadad doznao u Egiptu da je David po&#269;inuo kod  svojih otaca i da je vojskovo&#273;a Joab umro, re&#269;e faraonu: "Dopusti  mi da odem u svoju zemlju!" </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Faraon mu re&#269;e: "&#352;to ti nedostaje  u mene te &#382;eli&#353; po&#263;i u svoju zemlju?" A on mu odgovori: "Ni&#353;ta, ali me pusti da odem!" [25b] To je bilo zlo &#353;to ga je u&#269;inio  Hadad: mrzio je Izraela i vladao je Edomom.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Bog je protiv Salomona podigao protivnika mu Rezona,  sina Elijadova, koji je pobjegao od svoga gospodara Hadadezera, kralja sopskoga; </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Rezon je skupio ljude oko sebe i postao  im &#269;etovo&#273;a kada ih David ubija&#353;e. Rezon zauze Damask, ondje  se nastani i zavlada Damaskom. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;[25a] On je bio protivnik Izraelov  za &#382;ivota Salomonova.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Jeroboam bija&#353;e sin Efra&#263;anina Nebata, iz Sareda, a majka  mu bija&#353;e udovica imenom Serva. On je bio u slu&#382;bi Salomonovoj  i podigao je ruku protiv kralja.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Evo razloga njegove pobune. Salomon je gradio Milo da  zatrpa kosinu u gradu Davida, oca svoga. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Taj Jeroboam bija&#353;e  valjan &#269;ovjek; Salomon opazi kako se mladi &#269;ovjek prihva&#263;a posla  i postavi ga nad svom rabotom ku&#263;e Josipove. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Tada se dogodi  te Jeroboam ode iz Jeruzalema, i na putu ga susrete prorok Ahija  iz &#352;ila, ogrnut novim pla&#353;tem; bijahu sami njih dvojica u polju. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ahija uze novi pla&#353;t koji je imao na sebi i razdrije ga na  dvanaest komada. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;I re&#269;e Jeroboamu: "Uzmi sebi deset komada, jer ovako govori Jahve, Bog Izraelov:  'Evo &#263;u istrgnuti kraljevstvo iz ruke Salomonove i dat &#263;u tebi  deset plemena. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;On &#263;e imati jedno pleme, zbog sluge mojega  Davida i Jeruzalema, grada koji sam izabrao izme&#273;u svih plemena  Izraelovih. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;To je zato &#353;to me ostavio i poklonio se A&#353;tarti, boginji Sidonaca, Kemo&#353;u, bogu moapskom, i Milkomu, bogu Amonaca, i ne hodi vi&#353;e mojim putovima; ne &#269;ini &#353;to je pravo u mojim  o&#269;ima, niti izvr&#353;ava moje zakone i naredbe kao &#353;to je &#269;inio njegov  otac David. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ali mu ne&#263;u iz ruke uzeti sve kraljevstvo, jer  sam ga postavio knezom za sveg njegova &#382;ivota, zbog sluge svoga  Davida, koga sam izabrao i koji je dr&#382;ao moje zapovijedi i moje  zakone. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ali &#263;u uzeti kraljevstvo iz ruke njegova sina i tebi  &#263;u ga dati, to jest deset plemena. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;A njegovu &#263;u sinu ostaviti  jedno pleme da moj sluga David ima uvijek svjetiljku preda mnom  u Jeruzalemu, gradu koji sam izabrao sebi da u njemu stoluje  Ime moje. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Tebe &#263;u uzeti da kraljuje&#353; nad svim &#353;to bude&#353; &#382;elio  i da bude&#353; kralj nad Izraelom. </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Ako bude&#353; poslu&#353;ao sve &#353;to  ti zapovjedim i stupao bude&#353; putovima mojim te &#269;inio &#353;to je pravedno  u o&#269;ima mojim dr&#382;e&#263;i moje zakone i zapovijedi moje, kako je to  &#269;inio moj sluga David, tada &#263;u ja biti s tobom i sagradit &#263;u  ti trajan dom, kao &#353;to sam sagradio Davidu, i dat &#263;u ti Izraela. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ponizit &#263;u potomke Davidove; ali ne zauvijek.'"</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Salomon je zato tra&#382;io da ubije Jeroboama, ali on pobje&#382;e  u Egipat k &#352;i&#353;aku i ostade u Egiptu do smrti Salomonove.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Ostala povijest Salomonova, sve &#353;to je u&#269;inio i njegova  mudrost, zar nije zapisana u knjizi Povijesti Salomonove? </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;A  kraljeva&#353;e Salomon u Jeruzalemu nad svim Izraelom &#269;etrdeset godina. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Onda po&#269;inu Salomon kod otaca svojih i bi sahranjen u Davidovu  gradu, a njegov sin Roboam zakralji se namjesto njega.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Roboam ode u &#352;ekem, jer su u &#352;ekem do&#353;li svi Izraelci da ga  zakralje. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#268;im to &#269;u Nebatov sin Jeroboam - koji jo&#353; bija&#353;e  u Egiptu, kamo je pobjegao pred kraljem Salomonom - vrati se  iz Egipta, jer </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;bijahu poslali po nj i dozvali ga. Kad do&#273;o&#353;e  Jeroboam i sav zbor Izraelov, reko&#353;e Roboamu:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;"Tvoj nam je otac nametnuo te&#353;ki jaram. Ti nam sada olak&#353;aj  te&#353;ku slu&#382;bu svoga oca, te&#353;ki jaram koji metnu na nas, pa &#263;emo  ti slu&#382;iti!"</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;A on im odgovori: "Za tri dana do&#273;ite opet k meni." I  narod ode.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Tada se kralj Roboam posavjetova sa starcima koji su slu&#382;ili  njegovu ocu Salomonu dok je bio &#382;iv i upita ih: "&#352;to savjetujete  da odgovorim ovome narodu?"</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Oni mu odgovori&#353;e: "Ako danas udovolji&#353; tim ljudima, bude&#353;  im blagonaklon i odgovori&#353; im lijepim rije&#269;ima, oni &#263;e ti uvijek  ostati sluge."</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ali on odbaci savjet &#353;to mu ga dado&#353;e starci i posavjetova  se s mladi&#263;ima koji su odrasli s njim i bili mu u slu&#382;bi. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Upita  ih: "&#352;to savjetujete da odgovorim ovome narodu koji mi re&#269;e:  'Olak&#353;aj jaram &#353;to nam ga nametnu tvoj otac?'"</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mladi&#263;i koji bijahu s njime odrasli odgovori&#353;e mu: "Narodu  koji ti re&#269;e: 'Tvoj nam je otac nametnuo jaram, a ti nam ga olak&#353;aj', uzvrati ovako: 'Moj je mali prst deblji od bedara moga oca! </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Eto, moj vam je otac nametnuo te&#353;ki jaram, a ja &#263;u jo&#353; ote&#382;ati  va&#353; jaram; moj vas je otac &#353;ibao bi&#269;evima, a ja &#263;u vas &#353;ibati  bi&#269;evima sa &#382;eljeznim &#353;tipavcima.'"</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;A tre&#263;i dan do&#273;e sav narod k Roboamu, kako im bija&#353;e  zapovjedio kralj rekav&#353;i im: "Vratite se k meni tre&#263;ega dana." </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Kralj im o&#353;tro odgovori, odbaciv&#353;i savjet koji mu dado&#353;e  stariji. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;I re&#269;e im po savjetu mladih: "Moj je otac ote&#382;ao  va&#353; jaram, a ja &#263;u jo&#353; dodati na nj; moj vas je otac &#353;ibao bi&#269;evima, a ja &#263;u vas &#353;ibati bi&#269;evima sa &#382;eljeznim &#353;tipavcima." </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Kralj  dakle ne htjede poslu&#353;ati naroda, jer tako uprili&#269;i Jahve da  se ispuni rije&#269; &#353;to je preko Ahije iz &#352;ila kaza Nebatovu sinu  Jeroboamu. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kad Izraelci vidje&#353;e gdje se kralj oglu&#353;io, odgovori  mu narod: "Kakav dio mi imamo s Davidom? Mi nemamo ba&#353;tine s Ji&#353;ajevim sinom. U &#353;atore, Izraele! A sad se, Davide, brini za svoj dom!" I sav Izrael ode pod svoje &#353;atore.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Roboam zavlada samo nad Izraelovim sinovima koji su &#382;ivjeli  po judejskim gradovima. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Potom kralj Roboam posla Adorama, nadstojnika za tlaku, ali ga Izraelci kamenova&#353;e i on umrije;  a kralj se Roboam br&#382;e-bolje pope na kola i pobje&#382;e u Jeruzalem. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Tako se Izrael odijelio od doma Davidova sve do danas.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kada su Izraelci doznali da se vratio Jeroboam, pozva&#353;e  ga u zajednicu i postavi&#353;e ga kraljem nad svim Izraelom. Uz ku&#263;u  Davidovu nije pristajao nitko, osim samoga plemena Judina.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Do&#353;av&#353;i u Jeruzalem, Roboam skupi sav dom Judin i pleme  Benjaminovo, sto i osamdeset tisu&#263;a vrsnih ratnika, da udare  na dom Izraelov i da vrate kraljevstvo Roboamu, sinu Salomonovu. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ali do&#273;e Jahvina rije&#269; Bo&#382;jem &#269;ovjeku &#352;emaji:</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;"Ka&#382;i Salomonovu sinu Roboamu, judejskom kralju, i svem  domu Judinu i Benjaminovu i ostalom narodu: </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Ovako veli Jahve:  'Ne idite se tu&#263;i s bra&#263;om, djecom Izraelovom! Neka se svatko  vrati svojoj ku&#263;i, jer je ovo poteklo od mene.'" I oni poslu&#353;a&#353;e rije&#269; Jahvinu i vrati&#353;e se kako im re&#269;e Jahve. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Jeroboam utvrdi &#352;ekem u Efrajimovoj gori i ondje se nastani.  Poslije iza&#273;e odatle i utvrdi Penuel.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Jeroboam re&#269;e u svom srcu: "Sad bi se kraljevstvo moglo  vratiti domu Davidovu. </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ako ovaj narod bude nastavio uzlaziti  u Dom Jahvin u Jeruzalemu da prinosi &#382;rtve, srce &#263;e se naroda  vratiti svome gospodaru, Roboamu, kralju judejskome, i mene &#263;e  ubiti." </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Po&#353;to se kralj posavjetovao, na&#269;ini dva zlatna teleta  i re&#269;e narodu: "Dosta ste uzlazili u Jeruzalem! Evo, Izraele, tvoga boga koji te izveo iz zemlje egipatske." </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Zatim postavi  jedno tele u Betelu, a drugo smjesti u Dan. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;To je bila prigoda  za grijeh: narod je odlazio jednome u Betel i drugome u Dan.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;I podi&#382;e Jeroboam hram na uzvi&#353;icama i postavi iz puka  sve&#263;enike koji nisu bili sinovi Levijevi. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Zatim je Jeroboam  uveo blagdan u osmom mjesecu, petnaestoga dana tog mjeseca, kao  &#353;to je blagdan koji se slavi u Judeji, i uza&#273;e k &#382;rtveniku. Tako  je u&#269;inio u Betelu, &#382;rtvuju&#263;i teocima koje je na&#269;inio. U Betelu  je postavio i sve&#263;enike uzvi&#353;ica &#353;to ih bija&#353;e podigao. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;I  uza&#273;e k &#382;rtveniku koji je na&#269;inio, petnaestoga dana osmog mjeseca, mjeseca koji je sam izabrao; i ustanovi blagdan za Izraelce  i uza&#273;e k &#382;rtveniku da prinese kad.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;A neki &#269;ovjek Bo&#382;ji do&#273;e na rije&#269; Jahvinu iz Judeje u Betel  kada Jeroboam staja&#353;e pred &#382;rtvenikom da prinese kad. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;I po  Jahvinoj zapovijedi povika onaj prema &#382;rtveniku: "&#381;rtveni&#269;e,  &#382;rtveni&#269;e! Ovako veli Jahve: 'Evo &#263;e se roditi u ku&#263;i Davidovoj  sin po imenu Jo&#353;ija. On &#263;e na tebi &#382;rtvovati sve&#263;enike uzvi&#353;ica, te koji na tebi prinose kad, i on &#263;e na tebi spaliti ljudske  kosti!'" </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;U isto im vrijeme dade znak: "Ovo je znak da je Jahve  govorio: gle, &#382;rtvenik &#263;e se raspuknuti i prosut &#263;e se pepeo  &#353;to je na njemu."</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Kada je kralj &#269;uo &#353;to je &#269;ovjek Bo&#382;ji rekao protiv &#382;rtvenika  u Betelu, pru&#382;i ruku odande od &#382;rtvenika i re&#269;e: "Uhvatite ga!"  Ali se osu&#353;ila ruka koju je ispru&#382;io prema &#269;ovjeku i nije je  mogao vratiti k sebi. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#381;rtvenik se raspuknuo i pepeo se prosuo  sa &#382;rtvenika, prema znaku &#353;to ga je dao &#269;ovjek Bo&#382;ji po naredbi  Jahvinoj. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kralj progovori i re&#269;e &#269;ovjeku Bo&#382;jem: "Umilostivi Jahvu, Boga svoga, da bih mogao vratiti ruku k sebi." Bo&#382;ji &#269;ovjek  umilostivi Jahvu i ruka se kraljeva vrati k njemu i bila je kao  prije. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Kralj onda re&#269;e &#269;ovjeku Bo&#382;jem: "Hodi sa mnom ku&#263;i da  se okrijepi&#353;. I dat &#263;u ti dar." </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ali &#269;ovjek Bo&#382;ji odgovori  kralju: "Da mi dade&#353; polovinu svoje ku&#263;e, ne bih po&#353;ao s tobom.  Ni jeo ni pio ne bih na ovom mjestu, </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;jer mi je ovako zapovje&#273;eno  rije&#269;ju Jahvinom: 'Ne jedi kruha i ne pij vode, niti se vra&#263;aj  istim putem kojim si do&#353;ao.'"</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;I oti&#353;ao je drugim putem, nije se vra&#263;ao putem kojim  je do&#353;ao u Betel.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;A u Betelu &#382;ivio star prorok. Do&#353;li njemu njegovi sinovi  te mu pripovjedili sve &#353;to je onoga dana u&#269;inio &#269;ovjek Bo&#382;ji  u Betelu; i rije&#269;i &#353;to ih je onaj kazao kralju pripovjedi&#353;e sinovi  ocu. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;A on ih upita: "Kojim je putem oti&#353;ao?" Sinovi pokaza&#353;e  put kojim je oti&#353;ao &#269;ovjek Bo&#382;ji &#353;to bija&#353;e do&#353;ao iz Judeje. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Prorok &#263;e nato sinovima: "Osamarite mi magarca!" I osamari&#353;e  mu magarca, a on uzjaha. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Krenuo je za &#269;ovjekom Bo&#382;jim i na&#353;ao  ga gdje sjedi pod hrastom; i upita ga: "Jesi li ti &#269;ovjek Bo&#382;ji  koji je do&#353;ao iz Judeje?" A on mu odgovori: "Jesam." </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Prorok  mu re&#269;e: "Hodi sa mnom mome domu da &#353;togod pojede&#353;." </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ali  on odgovori: "Ne smijem se vratiti s tobom, niti smijem jesti  kruha ni piti vode na ovome mjestu, </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;jer mi je Jahvinom rije&#269;ju  nare&#273;eno ovo: 'Ne jedi ondje kruha, ne pij vode, niti se vra&#263;aj  putem kojim si onamo po&#353;ao'." </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Nato &#263;e mu onaj: "I ja sam  prorok kao i ti, i an&#273;eo mi je rije&#269;ju Jahvinom rekao: 'Povedi  ga sa sobom ku&#263;i da jede kruha i pije vode.'" Slagao mu je. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Bo&#382;ji &#269;ovjek vrati se s njim, u njegovoj  je ku&#263;i jeo kruha i pio vode.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Dok su sjedili za stolom, do&#273;e rije&#269; Jahvina proroku  koji ga je natrag doveo </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;i povika on &#269;ovjeku Bo&#382;jem koji je  do&#353;ao iz Judeje: "Ovako veli Jahve: zato &#353;to nisi poslu&#353;ao zapovijedi  Jahvine i nisi dr&#382;ao naredbe koju ti je dao Jahve, Bog tvoj, </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;nego si se vratio, jeo kruha i pio vode na mjestu gdje sam  ti rekao da ne jede&#353; kruha i ne pije&#353; vode, zato tijelo tvoje  ne&#263;e le&#263;i u grob otaca tvojih."</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Po&#353;to se onaj koga bija&#353;e doveo najeo kruha i napio vode, osedla mu magarca. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;I ode onaj. A na putu ga zasko&#269;i lav  i usmrti ga. I tako je mrtvo tijelo le&#382;alo ispru&#382;eno na putu, magarac stajao kraj njega, a i lav staja&#353;e kraj tijela. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Ljudi  prolaze&#263;i vidje&#353;e mrtvo tijelo ispru&#382;eno na putu i lava gdje  stoji kraj njega; i odo&#353;e i javi&#353;e to u gradu gdje je &#382;ivio stari  prorok. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Kad je to &#269;uo prorok koji bija&#353;e onoga vratio s puta, re&#269;e: "To je &#269;ovjek Bo&#382;ji koji se usprotivio rije&#269;i Jahvinoj!  I Jahve ga je predao lavu, koji ga je napao i ubio, prema rije&#269;i  koju je Jahve rekao." </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;I re&#269;e svojim sinovima: "Osamarite  mi magarca!" I oni mu ga osamari&#353;e. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ode on i na&#273;e mrtvo tijelo  ba&#269;eno na putu i magarca i lava gdje stoje pokraj tijela: lav  nije po&#382;derao tijelo niti je rastrgao magarca. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Tada prorok  podi&#382;e mrtvo tijelo &#269;ovjeka Bo&#382;jeg i prebaci ga na magarca; i  vrati se u grad gdje je &#382;ivio da mrtvoga o&#382;ali i pokopa. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Polo&#382;io  je mrtvo tijelo u svoju grobnicu i jecao je nad njim: "Jao, brate  moj!" </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;A kad ga je pokopao, re&#269;e svojim sinovima: "Poslije moje  smrti sahranite me u istu grobnicu gdje je pokopan &#269;ovjek Bo&#382;ji;  stavite moje kosti kraj njegovih. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Jer &#263;e se sigurno ispuniti  rije&#269; koju je po zapovijedi Jahvinoj objavio protiv &#382;rtvenika  u Betelu i protiv svih sveti&#353;ta na uzvi&#353;icama u gradovima Samarije."</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Ni poslije ovoga doga&#273;aja ne obrati se Jeroboam za svoga  zlog puta, nego je i dalje priproste ljude postavljao za sve&#263;enike  na uzvi&#353;icama: tko je &#382;elio, davao mu je darove da postane sve&#263;enik  uzvi&#353;ica. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Takvim je postupkom padala u grijeh ku&#263;a Jeroboamova, ru&#353;ila se i nestajala s lica zemlje.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;U ono se vrijeme razbolje Abija, sin Jeroboamov, </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;i Jeroboam  re&#269;e svojoj &#382;eni: "Ustani i preobuci se da te ne bi prepoznali  da si &#382;ena Jeroboamova; i idi u &#352;ilo. Ondje je prorok Ahija:  onaj koji mi je prorokovao da &#263;u biti kraljem ovoga naroda. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;I  ponesi deset hljebova, kola&#269;a i posudu meda i oti&#273;i k njemu!  On &#263;e ti re&#263;i &#353;to &#263;e biti s dje&#269;akom."</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;I u&#269;ini tako &#382;ena Jeroboamova: ustade, ode u &#352;ilo i u&#273;e  u ku&#263;u Ahijinu. A on nije vi&#353;e vidio, oslabile mu o&#269;i od duboke  starosti. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ali mu je Jahve rekao: "Evo dolazi &#382;ena Jeroboamova  da od tebe tra&#382;i savjeta za svoga sina jer je bolestan; a ti  &#263;e&#353; joj re&#263;i tako i tako. Kad bude ulazila, pretvarat &#263;e se kao  da je druga."</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Kad Ahija &#269;u &#353;um njenih koraka na vratima, re&#269;e joj: "U&#273;i, &#382;eno Jeroboamova! &#352;to se pretvara&#353; da si druga, kad imam te&#353;ku  vijest za tebe? </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Idi, reci Jeroboamu: 'Ovako ka&#382;e Jahve, Bog  Izraelov: Podigao sam te isred naroda i u&#269;inio sam te knezom  nad mojim narodom Izraelom, </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;istrgnuo sam kraljevstvo iz ku&#263;e  Davidove i dao ga tebi. Ali ti nisi bio kao moj sluga David,  koji je dr&#382;ao moje zapovijedi i koji me slijedio svim srcem svojim  i &#269;inio samo ono &#353;to je pravedno u mojim o&#269;ima. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ti si radio  kudikamo gore od svojih prethodnika, oti&#353;ao si i na&#269;inio sebi  druge bogove, salio si im likove da me dra&#382;i&#353;, mene si bacio  za le&#273;a. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Zato, evo, pu&#353;tam zlo na ku&#263;u Jeroboamovu, istrijebit  &#263;u iz obitelji Jeroboamove sve &#353;to mokri uza zid, robove i slobodnjake  u Izraelu; ja &#263;u netragom pomesti ku&#263;u Jeroboamovu kao &#353;to se  mete ne&#269;ist, da ga ni&#353;ta ne ostane. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;One koji iz Jeroboamove  obitelji umru u gradu, pro&#382;drijet &#263;e psi, a one koji umru u polju, pojest &#263;e ptice nebeske.' - Eto tako je Jahve rekao. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;A ti  ustani i po&#273;i svome domu: tek &#353;to nogama stupi&#353; u grad, dje&#269;ak  &#263;e umrijeti. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Sav &#263;e ga Izrael oplakati i pokopat &#263;e ga. On  &#263;e biti jedini iz obitelji Jeroboamove polo&#382;en u grob, jer se  jedino na njemu na&#353;lo ne&#353;to &#353;to se u ku&#263;i Jeroboamovoj svidjelo  Jahvi, Bogu Izraelovu. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jahve &#263;e sebi postaviti kralja nad  Izraelom i taj &#263;e istrijebiti ku&#263;u Jeroboamovu. Evo dana! &#352;to?  &#268;ak i trenutka! </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Jahve &#263;e udariti Izraela te &#263;e se njihati  kao trska u vodi. I&#353;&#269;upat &#263;e Izraela iz ove dobre zemlje koju  je dao njihovim ocima i rasijat &#263;e ih s onu stranu Rijeke, jer  su na&#269;inili sebi a&#353;ere koje srde Jahvu. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Odbacit &#263;e Izraela  kao sme&#263;e, zbog grijeha &#353;to ih je u&#269;inio Jeroboam i na koje je  navodio Izraela."</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#381;ena Jeroboamova ustade i ode. Stigla je u Tirsu, a kad  je prelazila ku&#263;ni prag, dje&#269;ak bija&#353;e mrtav. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Pokopali su  ga i sav ga je Izrael oplakao prema rije&#269;i koju je Jahve rekao  po sluzi svome proroku Ahiji.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ostala povijest Jeroboamova, kako je ratovao i kraljevao, to je zapisano u knjizi Ljetopisa kraljeva izraelskih. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Jeroboamovo  kraljevanje trajalo je dvadeset i dvije godine, zatim je Jeroboam  po&#269;inuo kraj otaca svojih, a sin mu Nadab zakraljio se mjesto  njega. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Roboam, sin Salomonov, bio je kralj Judejaca; bija&#353;e  mu &#269;etrdeset i jedna godina kad je postao kraljem, a sedamnaest  je godina kraljevao u Jeruzalemu, u gradu koji Jahve izabra izme&#273;u  svih izraelskih plemena da ondje postavi svoje Ime. Majka mu  se zvala Naama, a bila je Amonka. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;I Juda u&#269;ini zlo u o&#269;ima  Jahvinim. Grijesima koje su po&#269;inili razjarili su ga vi&#353;e od  svega &#353;to su u&#269;inili njihovi oci. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jer su i oni podigli uzvi&#353;ice, stupove i a&#353;ere na svakom bre&#382;uljku i pod svakim zelenim drvetom. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Bilo je &#269;ak posve&#263;enih bludnica u zemlji. Opona&#353;ao je sve  grozote naroda &#353;to ih je Jahve otjerao ispred sinova Izraelovih.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Pete godine Roboamova kraljevanja egipatski kralj &#352;i&#353;ak  navali na Jeruzalem. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Oplja&#269;ka sve blago iz Doma Jahvina i  riznicu kraljevskog dvora; sve je uzeo; uze i sve zlatne &#353;titove  &#353;to ih bija&#353;e napravio Salomon. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Namjesto njih kralj Roboam  napravi tu&#269;ane &#353;titove i povjeri ih zapovjednicima stra&#382;e koja  je &#269;uvala vrata kraljevskog dvora. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Kad je god kralj i&#353;ao  u Jahvin Dom, stra&#382;ari su ih uzimali, a poslije ih vra&#263;ali u  stra&#382;aru. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ostala povijest Roboamova, sve &#353;to je u&#269;inio, zar nije  zapisano u knjizi Ljetopisa kraljeva judejskih? </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Za sve vrijeme  bio je rat izme&#273;u Roboama i Jeroboama. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Roboam je po&#269;inuo  sa svojim ocima i bi sahranjen sa svojim ocima u Davidovu gradu.  Majka mu se zvala Naama, a bila je Amonka. Na njegovo se mjesto  zakraljio sin mu Abijam.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Osamnaeste godine kraljevanja Jeroboama, sina Nebatova, zakraljio  se Abijam u Judeji. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Tri je godine kraljevao u Jeruzalemu;  njegova se majka zvala Maaka, a bila je k&#263;i Ab&#353;alomova. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;On  je hodio u svim grijesima &#353;to ih je njegov otac &#269;inio prije njega, i njegovo srce nije bilo potpuno odano Jahvi, Bogu svome, kao  srce njegova praoca Davida. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ipak, zbog Davida, dao mu je Jahve, Bog njegov, svjetiljku u Jeruzalemu, podigav&#353;i sinove njegove  poslije njega i sa&#269;uvav&#353;i Jeruzalem. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Jer je David &#269;inio sve  &#353;to je pravo u o&#269;ima Jahvinim i za svega svoga &#382;ivota nije odstupio  ni od &#269;ega &#353;to mu je zapovjedio, osim onog &#353;to je u&#269;inio Uriji  Hetitu. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;#</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ostala povijest Abijamova, sve &#353;to je u&#269;inio, zar to nije  zapisano u knjizi Ljetopisa kraljeva judejskih? A bija&#353;e rat  izme&#273;u Abijama i Jeroboama. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Potom je Abijam po&#269;inuo sa svojim  ocima. Sahrani&#353;e ga u Davidovu gradu; na njegovo se mjesto zakralji  sin mu Asa.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Dvadesete godine Jeroboamova kraljevanja nad Izraelom  postade Asa kraljem Judeje. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Kraljevao je &#269;etrdeset i jednu  godinu u Jeruzalemu; njegova se baka zvala Maaka, a bila je k&#263;i  Ab&#353;alomova. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Asa je &#269;inio &#353;to je pravo u o&#269;ima Jahvinim, kao  i njegov praotac David. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Protjerao je iz zemlje posve&#263;ene  bludnice i uklonio sve idole koje njegovi oci bijahu na&#269;inili. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Sam je uklonio svoju baku s dostojanstva velike kneginje, jer bija&#353;e na&#269;inila gada A&#353;eri. Asa je sasjekao njezina gada  i spalio ga u potoku Kidronu. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ali uzvi&#353;ice nisu bile uklonjene;  ipak je Asino srce bilo privr&#382;eno Jahvi svega njegova &#382;ivota. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Unio je u Dom Jahvin posve&#263;ene darove svoga oca i svoje:  srebro, zlato i posu&#273;e.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Bio je rat izme&#273;u Ase i Ba&#353;e, kralja izraelskoga, u sve  njihove dane. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Izraelski kralj Ba&#353;a navali na Judeju i stade  utvr&#273;ivati Ramu da sprije&#269;i svako kretanje judejskom kralju Asi. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Asa tada uze srebra i zlata koje je preostalo u riznicama  Doma Jahvina i u riznicama kraljevskog dvora i dade ga svojim  slugama te ih posla Ben-Hadadu, sinu Tabrimonovu, sinu Hezjonovu, aramejskom kralju, koji je stolovao u Damasku, i poru&#269;i mu: </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;"Neka bude savez izme&#273;u mene i tebe, izme&#273;u moga i tvoga  oca; evo, &#353;aljem ti na dar srebra i zlata: hajde, raskini savez  s izraelskim kraljem Ba&#353;om da bi oti&#353;ao od mene."</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ben-Hadad poslu&#353;a kralja Asu i posla svoje vojskovo&#273;e  na izraelske gradove te oni pokori&#353;e Ijon, Dan, Abel Bet-Maaku, sav Kineret i svu zemlju Naftali. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;A kada to Ba&#353;a dozna,  presta utvr&#273;ivati Ramu i vrati se u Tirsu. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kralj Asa sazva  sve Judejce, bez izuzetka, i oni odneso&#353;e kamenje i drvo kojima  je Ba&#353;a utvr&#273;ivao Ramu, i kralj Asa utvrdi time Gebu Benjaminovu  i Mispu.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ostala povijest Asina, sve njegove pobjede i sve &#353;to  je u&#269;inio i gradovi koje je utvrdio, zar to nije zapisano u knjizi  Ljetopisa kraljeva judejskih? A u starosti bolovao je od nogu. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Asa je po&#269;inuo sa svojim ocima i sahranjen je sa svojim ocima  u gradu Davida, svoga praoca. Njegov sin Jo&#353;afat zakralji se  mjesto njega.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Nadab, sin Jeroboamov, postade kraljem Izraela druge  godine Asina kraljevanja Judejom i vladao je dvije godine Izraelom. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#268;inio je zlo u o&#269;ima Jahvinim. Hodio je putem svoga oca i  opona&#353;ao njegov grijeh na koji je navodio Izraela. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ba&#353;a,  sin Ahijin, iz ku&#263;e Jisakarove, uroti se protiv njega i ubi ga  u Gibetonu, koji pripada Filistejcima i koji su opsjedali Nadab  i sav Izrael. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ba&#353;a ga ubi tre&#263;e godine Asina kraljevanja  Judejom i zavlada mjesto njega. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Kad je postao kraljem, pobi  svu ku&#263;u Jeroboamovu i ne po&#353;tedi nikoga od Jeroboamovih dokle  sve ne istrijebi po rije&#269;i koju je Jahve rekao preko sluge svoga  Ahije iz &#352;ila. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Zbog grijeha &#353;to ih je u&#269;inio i na koje je  naveo Izraela i zbog gnjeva kojim je raspalio Jahvu, Boga Izraelova.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ostala povijest Nadabova, i sve &#353;to je u&#269;inio, zar to  nije zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Izme&#273;u  Ase i Izraelova kralja Ba&#353;e vladao je rat u sve njihove dane.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Tre&#263;e godine Asina kraljevanja Judejom postade Ba&#353;a,  sin Ahijin, kraljem nad svim Izraelom u Tirsi i vladao je dvadeset  i &#269;etiri godine. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#268;inio je zlo u o&#269;ima Jahvinim i hodio je  putem Jeroboama i njegovih grijeha kojima je zavodio Izraelce.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tada bi upu&#263;ena rije&#269; Jahvina Jehuu, sinu Hananijevu, protiv  Ba&#353;e: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"Iz praha sam te podigao i postavio knezom nad mojim  narodom Izraelom, ali si ti krenuo Jeroboamovim putem i navodi&#353;  narod moj Izrael na grijehe te me razjaruje&#353; njihovim grijesima; </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;zato &#263;u netragom pomesti Ba&#353;u i ku&#263;u njegovu: u&#269;init &#263;u s  tvojom ku&#263;om kao i s ku&#263;om Jeroboama, sina Nebatova. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Tko iz  obitelji Ba&#353;ine umre u gradu, pojest &#263;e ga psi, a tko im umre  u polju, pojest &#263;e ga ptice nebeske."</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Ostala povijest Ba&#353;ina, &#353;to je u&#269;inio, njegova djela,  zar sve to nije zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ba&#353;a je po&#269;inuo sa svojim ocima i sahranjen je u Tirsi. Sin  njegov Ela zakraljio se mjesto njega.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ali rije&#269; Jahvina po Jehuu proroku, sinu Hananijevu, nije  bila upravljena protiv Ba&#353;e i njegove ku&#263;e samo zbog toga &#353;to  je &#269;inio zlo u o&#269;ima Jahve i ljutio ga djelima svojih ruku te  bio kao i ku&#263;a Jeroboamova nego i zbog toga &#353;to je i nju istrijebio.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Dvadeset i &#353;este godine kraljevanja Ase u Judeji postade  Ela, sin Ba&#353;in, kraljem Izraela u Tirsi; vladao je svega dvije  godine. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Njegov dvoranin Zimri, zapovjednik polovine bojnih  kola, uroti se protiv njega. Kad je bio u Tirsi, opio se u ku&#263;i  Arse, upravitelja dvora u Tirsi. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Tada provali Zimri, udari  na njega i ubi ga, dvadeset i sedme godine Asina kraljevanja  Judejom, te zavlada mjesto njega. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#268;im je zavladao i sjeo  na prijestolje, poubija svu obitelj Ba&#353;inu; nije mu po&#353;tedio  ni &#353;to uza zid mokri, ni njegovih ro&#273;aka ni prijatelja. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Tako  Zimri iskorijeni svu ku&#263;u Ba&#353;inu po rije&#269;i koju je Jahve rekao  protiv Ba&#353;e preko sluge svoga proroka Jehua, </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;zbog sviju grijeha  &#353;to su ih &#269;inili Ba&#353;a i sin mu Ela i tako zavodili Izraela, srde&#263;i  Jahvu, Boga Izraelova, svojim krivim bogovima.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ostala povijest Elina, sve &#353;to je u&#269;inio, zar to nije  zapisano u knjizi Ljetopisa kraljeva izraelskih?</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Dvadeset i sedme godine Asina kraljevanja Judejom postade  Zimri kraljem u Tirsi i vladao je sedam dana. Narod je tada opsjedao  Gibeton, koji je pripadao Filistejcima. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kad je utaboreni  narod &#269;uo da se Zimri pobunio i ubio kralja, sav Izrael istoga  dana u taboru proglasi kraljem nad Izraelom zapovjednika vojske  Omrija. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Zatim Omri i sav Izrael s njime odo&#353;e od Gibetona  i opsjedo&#353;e Tirsu. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Kad je Zimri vidio da &#263;e grad biti osvojen, u&#273;e u utvrdu kraljevskoga dvora, zapali nad sobom kraljevski  dvor i tako pogibe. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;To je bilo zbog grijeha koje je po&#269;inio  rade&#263;i &#353;to je zlo u o&#269;ima Jahvinim i hode&#263;i putem Jeroboama i  njegovih grijeha kojima je zavodio Izraela.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ostala povijest Zimrijeva i njegova urota koju je skovao, zar sve to nije zapisano u knjizi Ljetopisa kraljeva izraelskih?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Tada se Izraelov narod razdijelio: polovica se odlu&#269;ila  za Tibnija, sina Ginatova, da ga u&#269;ini kraljem, a druga polovica  za Omrija. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ali prista&#353;e Omrijeve nadja&#269;a&#353;e prista&#353;e Tibnija, sina Ginatova, pa kad Tibni umrije, postade Omri kraljem.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Trideset i prve godine Asina kraljevanja Judejom postade  Omri kraljem Izraela za dvanaest godina. U Tirsi je kraljevao  &#353;est godina. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Tada kupi od &#352;emera za dva talenta srebra brdo  Samariju; sagradi grad koji po imenu &#352;emera, vlasnika brijega, nazva Samarija. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ali je Omri &#269;inio zlo u o&#269;ima Jahvinim i  bio je gori od svojih prethodnika. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;U svemu je slijedio Jeroboama, sina Nebatova, i njegove grijehe kojima je zavodio Izraela i  srdio Jahvu, Boga Izraelova, svojim la&#382;nim bogovima.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ostala povijest Omrijeva, sve &#353;to je u&#269;inio, njegovi  pothvati koje je izveo, zar to nije zapisano u knjizi Ljetopisa  kraljeva izraelskih? </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Omri po&#269;inu sa svojim ocima i sahranjen  je u Samariji. Njegov sin Ahab postade kraljem mjesto njega.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ahab, sin Omrijev, postade izraelskim kraljem u trideset  i osmoj godini Asina kraljevanja Judejom i vladao je dvadeset  i dvije godine nad Izraelom u Samariji. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ahab, sin Omrijev, &#269;inio je u o&#269;ima Jahvinim vi&#353;e zla od svih svojih prethodnika. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;I malo mu bija&#353;e &#353;to je hodio u grijesima Jeroboama, sina  Nebatova, nego se jo&#353; o&#382;eni Izebelom, k&#263;erju Etbaala, kralja  sidonskog, i po&#269;e slu&#382;iti Baalu i klanjati mu se; </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Baalu podi&#382;e  &#382;rtvenik u Baalovu hramu &#353;to ga bija&#353;e sagradio u Samariji. </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ahab  je podigao i A&#353;eru i u&#269;inio druga zlodjela i razljutio Jahvu, Boga Izraelova, vi&#353;e od svih kraljeva izraelskih koji bijahu  prije njega.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Za njegova je vremena Hiel iz Betela sagradio Jerihon;  uz &#382;rtvu svoga prvoro&#273;enca Abirama podigao je temelje, a uz &#382;rtvu  svoga mezimca Seguba postavio je gradska vrata, po rije&#269;i koju  je Jahve rekao po svome sluzi Jo&#353;ui, sinu Nunovu.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Ilija Ti&#353;bijac, iz Ti&#353;be Gileadske, re&#269;e Ahabu: "&#381;ivoga mi  Jahve, Boga Izraelova, komu slu&#382;im, ne&#263;e ovih godina biti ni  rose ni ki&#353;e, osim na moju zapovijed."</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Upu&#263;ena mu je rije&#269; Jahvina ovako: </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;"Idi odavde i kreni  na istok i sakrij se na potoku Keritu, koji je nasuprot Jordanu. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Pit &#263;e&#353; iz potoka, a gavranima sam zapovjedio da te ondje  hrane." </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ode on i u&#269;ini po rije&#269;i Jahvinoj i nastani se na  potoku Keritu, nasuprot Jordanu. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Gavrani su mu jutrom donosili  kruha, a ve&#269;erom mesa; iz potoka je pio.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ali poslije nekog vremena presu&#353;i potok, jer nije bilo  ki&#353;e u svoj zemlji. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Tada Iliji do&#273;e rije&#269; Jahvina: </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;"Ustani, idi u Sarfatu Sidonsku i ondje ostani. Evo, ondje sam zapovjedio  jednoj udovici da te hrani."</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ustade on i krenu u Sarfatu. Kada je stigao do gradskih  vrata, neka je udovica onuda skupljala drva; on joj se obrati  i re&#269;e: "Donesi mi malo vode u vr&#269;u da pijem!" </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Kad je po&#353;la  da donese, on viknu za njom i re&#269;e joj: "Donesi mi i malo kruha  u ruci!" </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ona odgovori: "&#381;ivoga mi Jahve, tvoga Boga, ja nemam  pe&#269;ena kruha, nemam do pregr&#353;ti bra&#353;na u &#263;upu i malo ulja u vr&#269;u.  I evo kupim drva, pa &#263;u oti&#263;i i ono pripremiti sebi i svome sinu  da pojedemo i da umremo."</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ali joj Ilija re&#269;e: "Ni&#353;ta se ne boj. Idi i uradi kako  si rekla; samo najprije umijesi meni kola&#269;i&#263;, pa mi donesi; a  onda zgotovi za sebe i za svoga sina. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Jer ovako govori Jahve, Bog Izraelov: 'U &#263;upu ne&#263;e bra&#353;na nestati ni vr&#269; se s uljem ne&#263;e isprazniti sve dokle Jahve ne pusti da ki&#353;a padne na zemlju.'"</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Ode ona i u&#269;ini kako je rekao Ilija; i za mnoge dane  imado&#353;e jela, ona, on i njen sin. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Bra&#353;no se iz &#263;upa nije  potro&#353;ilo i u vr&#269;u nije nestalo ulja, po rije&#269;i koju je Jahve  rekao preko svoga sluge Ilije.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Poslije ovih doga&#273;aja razbolio se sin doma&#263;i&#269;in i bolest  se njegova jako pogor&#353;ala, tako te u njemu nije ostalo daha. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Tada ona re&#269;e Iliji: "&#352;to ja imam s tobom, &#269;ovje&#269;e Bo&#382;ji?  Zar si do&#353;ao k meni da me podsjeti&#353; na moj grijeh i da mi usmrti&#353;  sina!" </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;On joj re&#269;e: "Daj mi svoga sina!" Tada ga uze iz njezina  naru&#269;ja, odnese ga u gornju sobu gdje je stanovao i polo&#382;i ga  na svoju postelju. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Tada zavapi Jahvi i re&#269;e: "Jahve, Bo&#382;e  moj, zar zaista &#382;eli&#353; udovicu koja me ugostila uvaliti u tugu  umoriv&#353;i joj sina?" </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Zatim se tri puta pru&#382;io nad dje&#269;akom  zazivaju&#263;i Jahvu: "Jahve, Bo&#382;e, u&#269;ini da se u ovo dijete vrati  du&#353;a njegova!" </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Jahve je usli&#353;io molbu Ilijinu, u dijete se  vratila du&#353;a i ono o&#382;ivje. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Ilija ga uze, si&#273;e iz gornje sobe  u ku&#263;u i dade ga njegovoj materi; i re&#269;e Ilija: "Evo, tvoj sin  &#382;ivi!" </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#381;ena mu re&#269;e: "Sada znam da si ti &#269;ovjek Bo&#382;ji i da  je rije&#269; Jahvina u tvojim ustima istinita!"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Pro&#353;lo je mnogo vremena i rije&#269; Jahvina bi upravljena tre&#263;e  godine Iliji: "Idi, poka&#382;i se Ahabu, jer &#382;elim pustiti ki&#353;u na  lice zemlje." </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;I ode Ilija da se poka&#382;e Ahabu. Kako je glad u Samariji bivala te&#382;a, </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;pozva Ahab dvorskog  upravitelja Obadiju. Taj se Obadija veoma bojao Jahve; </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;jer  kad je Izebela poubijala proroke Jahvine, on je uzeo stotinu  proroka i sakrio ih po pedeset u jednu spilju, gdje ih je hranio  kruhom i pojio vodom. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;I re&#269;e Ahab Obadiji: "Hajde, obi&#263;i &#263;emo  svu zemlju, sve izvore i sve potoke, mo&#382;da &#263;emo na&#263;i trave da  sa&#269;uvamo u &#382;ivotu konje i mazge i da nam ne propadne stoka." </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Podijelili su zemlju koju &#263;e pretra&#382;iti: Ahab je sam oti&#353;ao  jednim putem, a Obadija je po&#353;ao sam drugim putem.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;I kad je Obadija bio na putu, eto mu u susret Ilije; poznav&#353;i  ga, pade ni&#269;ice i re&#269;e: "Jesi li to ti, gospodaru Ilija!" </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;On  mu odgovori: "Ja sam! Idi i reci svome gospodaru: 'Evo Ilije!'"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Odgovori mu Obadija: "&#352;to sam sagrije&#353;io te slugu svojega  predaje&#353; u ruke Ahabu da me ubije? </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#381;ivoga mi Jahve, tvoga  Boga, nema naroda ili kraljevstva kamo moj gospodar nije slao  da te tra&#382;e. I kad su mu rekli: 'Nema ga!' zakleo je kraljevstvo  i narod &#353;to te nisu na&#353;li. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;I sada mi nare&#273;uje&#353;: 'Idi, reci  svome gospodaru: Evo Ilije!' </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ali kad ja odem od tebe, Duh  Jahvin odnijet &#263;e te ne znam kamo, a ja &#263;u do&#263;i i obavijestiti  Ahaba. Pa kad te ne na&#273;e, ubit &#263;e me! A tvoj se sluga boji Jahve  od mladosti svoje! </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Zar nije poznato mome gospodaru &#353;to sam  u&#269;inio kad je ono Izebela poubijala proroke Jahvine? Sakrio sam  stotinu proroka, po pedeset u jednu spilju, i kruhom ih uzdr&#382;avao  i vodom. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;I sada ti nare&#273;uje&#353;: 'Idi, reci svome gospodaru:  Evo Ilije!' Pa on &#263;e me ubiti!"</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ilija mu odgovori: "&#381;ivoga mi Jahve Sebaota, komu slu&#382;im, jo&#353; &#263;u mu se danas pokazati."</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Obadija po&#273;e u susret Ahabu i donese mu vijest, a Ahab  po&#273;e u susret Iliji. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Kad Ahab ugleda Iliju, re&#269;e mu: "Jesi  li ti onaj koji upropa&#353;&#263;uje&#353; Izraela?" </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ilija odgovori: "Ne  upropa&#353;&#263;ujem ja Izraela, nego ti i tvoja obitelj, jer ste ostavili  Jahvu, a ti si sljedbenik Baala. </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Sada sakupi sav Izrael preda  me na gori Karmelu i &#269;etiri stotine pedeset proroka Baalovih  koji jedu za stolom Izebelinim."</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ahab pozva sve sinove Izraelove i sakupi proroke na gori  Karmelu. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ilija pristupi svemu narodu i re&#269;e: "Dokle &#263;ete  hramati na obje strane? Ako je Jahve Bog, slijedite ga; ako je  Baal, slijedite njega." A narod mu nije ni&#353;ta odgovorio. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ilija  nastavi: "Ja sam jo&#353; jedini ostao kao prorok Jahvin, a Baalovih  je proroka &#269;etiri stotine i pedeset. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Dajte nam dva junca.  Neka oni izaberu sebi jednoga, neka ga sasijeku i stave na drva, ali neka ne podme&#263;u ognja. Ja &#263;u spremiti drugoga junca i ne&#263;u  podmetati ognja. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Vi zazovite ime svoga boga, a ja &#263;u zazvati  ime Jahvino: bog koji odgovori ognjem pravi je Bog." Sav narod  odgovori: "Dobro!"</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Potom re&#269;e Ilija prorocima Baalovim: "Izaberite sebi  jednoga junca i po&#269;nite, jer vas je mnogo vi&#353;e. Zazovite ime  svoga boga, ali ne stavljajte ognja."</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Oni uze&#353;e junca koji je njima pripao i pripremi&#353;e ga.  Zazivali su ime Baalovo od jutra do podne govore&#263;i: "O Baale, usli&#353;i nas!" Ali nije bilo ni glasa, ni odgovora. I skakahu  i prigibahu koljena pred &#382;rtvenikom koji su na&#269;inili.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;U podne im se Ilija naruga i re&#269;e: "Glasnije vi&#269;ite,  jer on je bog; zauzet je, ili ima posla, ili je na putu; mo&#382;da  spava, pa ga treba probuditi!" </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;A oni okrenu&#353;e vikati jo&#353;  glasnije i parati se no&#382;evima i sulicama, kako je u njih obi&#269;aj, sve dok ih nije oblila krv. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Kad je pro&#353;lo podne, pali su  u bunilo i bjesnjeli sve dok nije bilo vrijeme da se prinese  &#382;rtva; ali nije bilo nikakva glasa ni odgovora niti znaka da  ih tkogod slu&#353;a.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Tada Ilija re&#269;e svemu narodu: "Pri&#273;ite k meni!" I sav  mu narod pristupi. On popravi &#382;rtvenik Jahvin koji bija&#353;e sru&#353;en. </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ilija uze dvanaest kamenova prema broju plemena sinova Jakova, kome je Bog rekao: "Izrael &#263;e biti ime tvoje!" </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;I sagradi  od toga kamenja &#382;rtvenik Imenu Jahvinu i iskopa jarak oko &#382;rtvenika, &#353;irok da bi se mogle posijati dvije mjere p&#353;enice. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Slo&#382;i  drva, rasije&#269;e junca i stavi ga na drva. </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Tada re&#269;e: "Napunite  vodom &#269;etiri vr&#269;a i izlijte na paljenicu i na drva!" U&#269;ini&#353;e  tako. Zapovjedi im: "Ponovite", i oni ponovi&#353;e. Tada re&#269;e: "U&#269;inite  i tre&#263;i put." Oni tako i tre&#263;i put. </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Voda je tekla oko &#382;rtvenika  i jarak se ispunio vodom.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Kad bija&#353;e vrijeme da se prinese &#382;rtva, pristupi prorok  Ilija i re&#269;e: "Jahve, Bo&#382;e Abrahamov, Izakov i Izraelov, objavi  danas da si ti Bog u Izraelu, da sam ja sluga tvoj i da sam po  zapovijedi tvojoj u&#269;inio sve ovo. </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Usli&#353;i me, Jahve; usli&#353;i  me, da bi sav ovaj narod znao da si ti, Jahve, Bog i da &#263;e&#353; ti  obratiti njihova srca."</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;I oganj Jahvin pade i proguta paljenicu i drva, kamenje  i pra&#353;inu, &#269;ak i vodu u jarku isu&#353;i. </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Sav narod se upla&#353;i, ljudi pado&#353;e ni&#269;ice i reko&#353;e: "Jahve je Bog! Jahve je Bog!" </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Ilija im re&#269;e: "Pohvatajte proroke Baalove da nijedan od  njih ne utekne!" I oni ih pohvata&#353;e. Ilija ih odvede do potoka  Ki&#353;ona i ondje ih pobi.</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Ilija re&#269;e Ahabu: "Idi gore, jedi i pij, jer &#269;ujem &#353;umor  ki&#353;e." </p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Dok je Ahab oti&#353;ao gore da jede i pije, Ilija se popeo  na vrh Karmela, prignuo se zemlji i sakrio lice me&#273;u koljena. </p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Rekao je zatim svome momku: "Idi gore i pogledaj prema moru."  On ode gore, pogleda i re&#269;e: "Ni&#353;ta nema ondje!" Ilija odgovori:  "Vrati se sedam puta." </p> 
<p><A NAME="an_18:44">18:44</A>&nbsp;Ali sedmoga puta re&#269;e momak: "Eno  se oblak, malen kao dlan &#269;ovje&#269;ji, di&#382;e od mora." Tada re&#269;e Ilija:  "Idi, ka&#382;i Ahabu: 'Upregni i silazi da te ki&#353;a ne uhvati.'"</p> 
<p><A NAME="an_18:45">18:45</A>&nbsp;Odjednom se nebo zamra&#269;i od oblaka i vihora i pade jaka  ki&#353;a. Ahab se pope na kola i odveze u Jizreel. </p> 
<p><A NAME="an_18:46">18:46</A>&nbsp;Ruka je Jahvina  bila nad Ilijom te on, opasav&#353;i se, otr&#269;a pred Ahabom sve do  u blizinu Jizreela.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ahab ispri&#269;a Izebeli sve &#353;to je Ilija u&#269;inio i kako je ma&#269;em  poubijao sve proroke. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Tada Izebela posla Iliji glasnika s  porukom: "Neka mi bogovi u&#269;ine sva zla i neka nadodadu, ako sutra  u ovo doba ne u&#269;inim s tvojim &#382;ivotom kao &#353;to si ti u&#269;inio sa  &#382;ivotom svakoga od njih!"</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;On se upla&#353;i, ustade i ode da bi spasio &#382;ivot. Do&#353;ao je  u Beer &#352;ebu, koja je u Judeji, i otpustio ondje svoga momka. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;A sam ode dan hoda u pustinju; sjede ondje pod smreku, za&#382;elje  umrijeti i re&#269;e: "Ve&#263; mi je svega dosta, Jahve! Uzmi du&#353;u moju, jer nisam bolji od otaca svojih." </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Zatim le&#382;e i zaspa. Ali  gle, an&#273;eo ga taknu i re&#269;e mu: "Ustani i jedi."</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;On pogleda, kad gle - kraj njegova uzglavlja na kamenu  pe&#269;en kruh i vr&#269; vode. Jeo je i pio, pa opet legao. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ali se  an&#273;eo Jahvin javi i drugi put, dota&#269;e ga i re&#269;e: "Ustani i jedi, jer je pred tobom dalek put!" </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ustao je, jeo i pio. Okrijepljen  tom hranom, i&#353;ao je &#269;etrdeset dana i &#269;etrdeset no&#263;i sve do Bo&#382;je  gore Horeba.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ondje je u&#353;ao u neku spilju i preno&#263;io u njoj. I gle,  eto k njemu rije&#269;i Jahvine: "&#352;to &#263;e&#353; ti ovdje, Ilija?" </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;On  odgovori: "Revnovao sam gorljivo za Jahvu, Boga nad vojskama, jer su sinovi Izraelovi napustili tvoj Savez, sru&#353;ili tvoje  &#382;rtvenike i pobili ma&#269;em tvoje proroke. Ostao sam sam, a oni  tra&#382;e da i meni uzmu &#382;ivot." </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Glas mu re&#269;e: "Izi&#273;i i stani  u gori pred Jahvom. Evo Jahve upravo prolazi." Pred Jahvom je  bio silan vihor, tako sna&#382;an da je drobio brda i lomio hridi, ali Jahve nije bio u olujnom vihoru; poslije olujnog vihora  bio je potres, ali Jahve nije bio u potresu; </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;a poslije potresa  bio je oganj, ali Jahve nije bio u ognju; poslije ognja &#353;apat  laganog i blagog lahora. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Kad je to &#269;uo Ilija, zakri lice  pla&#353;tem, izi&#273;e i stade na ulazu u pe&#263;inu. Tada mu progovori glas  i re&#269;e: "&#352;to &#263;e&#353; ovdje, Ilija?" </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;On odgovori: "Revnovao sam  veoma gorljivo za Jahvu nad vojskama, jer su sinovi Izraelovi  napustili tvoj Savez, sru&#353;ili tvoje &#382;rtvenike i ma&#269;em poubijali  tvoje proroke. Ostadoh sam, a oni tra&#382;e da i meni oduzmu &#382;ivot."</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Jahve mu re&#269;e: "Idi, vrati se istim putem u dama&#353;&#269;ansku  pustinju. Kad do&#273;e&#353;, poma&#382;i ondje Hazaela za kralja aramskog. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Poma&#382;i Jehuu, sina Nimsijeva, za kralja izraelskoga i poma&#382;i  Elizeja, sina &#352;afatova, iz Abel Mehole, za proroka namjesto sebe. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Koji utekne od ma&#269;a Hazaelova, njega &#263;e pogubiti Jehu; a  tko utekne od Jehuova ma&#269;a, njega &#263;e pogubiti Elizej. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ali  &#263;u ostaviti u Izraelu sedam tisu&#263;a, sve koljena koja se nisu  savila pred Baalom i sva usta koja ga nisu cjelivala."</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ode on i na povratku nai&#273;e na Elizeja, sina &#352;afatova, gdje ore: pred njim dvanaest jarmova, sam bija&#353;e kod dvanaestoga.  Ilija pro&#273;e kraj njega i baci na nj svoj pla&#353;t. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;On ostavi  volove, potr&#269;a za Ilijom i re&#269;e: "Dopusti mi da zagrlim svoga  oca i majku, pa &#263;u po&#263;i za tobom." Ilija mu odgovori: "Idi, vrati  se, jer &#353;to sam ti u&#269;inio?" </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;On ga ostavi, uze jaram volova  i &#382;rtvova ih. Volujskim jarmom skuha meso i dade ga ljudima da  jedu. Zatim ustade i po&#273;e za Ilijom da ga poslu&#382;uje.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ben-Hadad, kralj Arama, skupi svu vojsku svoju - s njim bijahu  trideset i dva kralja, s konjima i bojnim kolima - i ode opsjedati  Samariju i udari na nju. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Posla u grad glasnike izraelskom  kralju Ahabu </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;i re&#269;e mu: "Ovako veli Ben-Hadad: 'Tvoje srebro  i tvoje zlato moje je, a &#382;ene tvoje i djeca ostaju tebi.'" </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Izraelski  kralj ovako mu odgovori: "Na tvoju zapovijed, gospodaru kralju!  Tvoj sam ja sa svime &#353;to mi pripada."</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ali se glasnici vrati&#353;e i reko&#353;e: "Ovako ka&#382;e Ben-Hadad  i poru&#269;uje ti: 'Daj mi svoje srebro i zlato, svoje &#382;ene i djecu. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Budi siguran da &#263;u sutra u ovo doba poslati svoje sluge i  oni &#263;e pretra&#382;iti tvoju ku&#263;u i ku&#263;e tvojih sluga i stavit &#263;e  svoju ruku na sve &#353;to im se svidi i to &#263;e odnijeti.'"</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Izraelski kralj sazva sve starje&#353;ine zemaljske i re&#269;e:  "Promislite i pogledajte! Ovaj nam sprema zlo! Tra&#382;i od mene  moje &#382;ene i djecu, premda mu nisam odbio svoje srebro i zlato." </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Starje&#353;ine mu i sav narod odgovori&#353;e: "Nemoj poslu&#353;ati! Nemoj  pristati!" </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Tada on ovako odgovori Ben-Hadadovim poslanicima:  "Recite gospodaru kralju: 'Sve &#353;to si prvi put tra&#382;io od svoga  sluge, ja &#263;u u&#269;initi, ali ovo drugo ne mogu.'" I poslanici odo&#353;e  i odneso&#353;e odgovor.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Tada mu Ben-Hadad poru&#269;i: "Neka mi bogovi u&#269;ine zlo i  neka pridaju jo&#353; toliko, ako bude dosta praha Samarije da svi  oni koji me slijede dobiju po pregr&#353;t!" </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ali mu kralj izraelski  odgovori: "Ka&#382;e se: 'Neka se ne hvali koji se opasuje kao onaj  koji se raspasuje!'" </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;A kad je Ben-Hadad to &#269;uo - upravo je  pio s kraljevima pod &#353;atorima - zapovjedi svojim slugama: "Na  svoja mjesta!" I oni zauze&#353;e svoje polo&#382;aje protiv grada.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Tada potra&#382;i jedan prorok Ahaba, kralja Izraela, i re&#269;e:  "Ovako veli Jahve: 'Jesi li vidio ono silno mno&#353;tvo? Ja &#263;u ti  ga danas evo predati u ruke i ti &#263;e&#353; spoznati da sam ja Jahve.'" </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ahab re&#269;e: "Po kome?" On odgovori: "Ovako veli Jahve: po  momcima pokrajinskih namjesnika." Ahab upita: "Tko &#263;e po&#269;eti  boj?" On odgovori: "Ti!"</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ahab izvr&#353;i smotru momaka pokrajinskih upravitelja. Bija&#353;e  ih dvije stotine trideset i dva. Poslije njih izvr&#353;io je smotru  sve vojske svih Izraelaca. Bija&#353;e ih sedam tisu&#263;a. </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Oni izi&#273;o&#353;e  u podne, dok je Ben-Hadad pio u &#353;atorima sa trideset i dva kralja  koji mu bijahu saveznici. </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Momci pokrajinskih upravitelja  izi&#273;o&#353;e prvi. Obavijesti&#353;e Ben-Hadada: "Izi&#353;li su ljudi iz Samarije." </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;On  re&#269;e: "Ako su izi&#353;li radi mira, pohvatajte ih &#382;ive; ako su izi&#353;li  u boj, opet ih uhvatite &#382;ive!"</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ali kad su oni - momci pokrajinskih upravitelja - izi&#353;li  iz grada, za njima je slijedila ostala vojska </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;i svaki je  udario na svog protivnika. Aramejci su bje&#382;ali, a Izraelci ih  progonili. Ben-Hadad, aramejski kralj, spasio se na konju zajedno  s nekim konjanicima. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Tada je izi&#353;ao izraelski kralj; zarobio  je konje i kola i nanio Aramejcima te&#382;ak poraz.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Tada pristupi prorok izraelskom kralju i re&#269;e mu: "Hajdemo!  Ohrabri se i razmisli dobro &#353;to ti je &#269;initi, jer &#263;e dogodine  aramejski kralj napasti na te." </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Sluge su savjetovale aramejskog  kralja: Njihov bog je bog gora, i zato su bili ja&#269;i od nas. Ali  ako se pobijemo s njima u ravnici, sigurno &#263;emo mi biti ja&#269;i  od njih. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;U&#269;inimo dakle ovako: makni ove kraljeve i postavi  na njihovo mjesto upravitelje. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Zatim skupi sebi veliku vojsku  kolika je bila ona koju si izgubio, toliko konja i toliko kola.  Tada &#263;emo se pobiti s njima u ravnici, i sigurno &#263;emo ih nadvladati."  On ih poslu&#353;a i u&#269;ini tako.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Na po&#269;etku godine Ben-Hadad podi&#382;e Aramejce i po&#273;e na  Afek da vojuje s Izraelom. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Izraelci se podigo&#353;e i krenu&#353;e  protiv njih. I utabori&#353;e se Izraelci pred njima kao dva mala  stada koza, dok su Aramejci prekrili zemlju.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Tada pristupi Bo&#382;ji &#269;ovjek izraelskom kralju i re&#269;e:  "Ovako veli Jahve: 'Zato &#353;to Aramejci ka&#382;u za Jahvu da je Bog  bregova i da nije Bog ravnica, ja &#263;u predati u tvoje ruke ovo  silno mno&#353;tvo da spoznate da sam ja Jahve'."</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Sedam dana bijahu utaboreni jedni su&#269;elice drugima. Sedmoga  dana zametnu se boj i Izraelci poubija&#353;e Aramejce, stotinu tisu&#263;a  pje&#353;aka u jedan jedini dan. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Ostatak pobje&#382;e u Afek, u grad, ali se sru&#353;i zidina na dvadeset i sedam tisu&#263;a ljudi koji su  ostali.  Pobjegao je i Ben-Hadad. U gradu je prelazio iz jednog skrovi&#353;ta  u drugo. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Njegove su mu sluge rekle: "Gle! Mi smo &#269;uli da  su izraelski kraljevi milosrdni. Stavimo kostrijet oko bokova  svojih i konope oko svojih glava, pa iza&#273;imo pred kralja izraelskog:  mo&#382;da &#263;e ti po&#353;tedjeti &#382;ivot." </p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;I sveza&#353;e kostrijeti oko bokova  svojih i konopce oko svojih glava. Oti&#353;li su pred izraelskog  kralja i rekli: "Tvoj sluga Ben-Hadad ka&#382;e: 'Ostavi me na &#382;ivotu!'"  On odgovori: "Je li jo&#353; &#382;iv? On je moj brat."</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ljudi su to uzeli kao dobar znak i po&#382;urili se da ga  uhvate za rije&#269; govore&#263;i: "Ben-Hadad tvoj je brat." Ahab odgovori:  "Idite! Dovedite ga!" Ben-Hadad do&#273;e i on ga uze na kola. </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Ben-Hadad  re&#269;e mu tada: "Vratit &#263;u ti gradove koje je moj otac uzeo tvome  ocu; stajat &#263;e ti na raspolaganju &#269;etvrti u Damasku, kao &#353;to  ih je postavio moj otac u Samariji. Pod ovim me uvjetom otpusti."  Ahab sklopi s njime savez i otpusti ga.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;Neki od proro&#269;kih sinova re&#269;e po Jahvinoj zapovijedi  svome drugu: "Udari me!" Ali &#269;ovjek ne htjede da ga tu&#269;e. </p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Tada  mu onaj re&#269;e: "Budu&#263;i da nisi slu&#353;ao glasa Jahvina, evo, kad  ode&#353; od mene, lav &#263;e te razderati." Tek &#353;to se udaljio od njega, nai&#273;e na lava koji ga razdera. </p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Prorok na&#273;e drugoga &#269;ovjeka  i re&#269;e: "Udari me!" &#268;ovjek ga izudara i izrani. </p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Prorok ode, postavi se kralju na put, a preko o&#269;iju navu&#269;e povez da ga ne  prepoznaju. </p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Kad je kralj prolazio, on povika: "Tvoj je sluga  bio izi&#353;ao u boj, kadli iz bojnih redova jedan istupi i dovede  mi nekog &#269;ovjeka govore&#263;i: '&#268;uvaj ovoga &#269;ovjeka! Ako nestane, tvoj &#263;e &#382;ivot biti za njegov &#382;ivot, ili &#263;e&#353; platiti srebrni  talenat.' </p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;I dok je tvoj sluga radio ovdje-ondje, njega je  nestalo."  Tada mu re&#269;e kralj Izraela: "Eto ti presude! Sam si je izrekao!" </p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Nato onaj odmah ukloni povez s o&#269;iju i kralj izraelski vidje  da je to jedan od proroka. </p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;A on re&#269;e kralju: "Ovako veli  Jahve: 'Budu&#263;i da si pustio da ti iz ruke utekne &#269;ovjek koga  sam udario prokletstvom, tvoj &#263;e &#382;ivot biti za njegov &#382;ivot,  tvoj narod za njegov narod.'" </p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;I kralj izraelski ode svojoj  ku&#263;i, mrk i srdit, i u&#273;e u Samariju.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Nakon tih doga&#273;aja dogodilo se ovo: Nabot Jizreelac imao vinograd  kraj pala&#269;e Ahaba, kralja samarijskog, </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;i Ahab ovako re&#269;e Nabotu:  "Ustupi mi svoj vinograd da mi bude za povrtnjak jer je blizu  moje ku&#263;e. Ja &#263;u ti dati za nj bolji vinograd, ili, ako to &#382;eli&#353;, dat &#263;u ti novca koliko vrijedi." </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ali Nabot re&#269;e Ahabu: "Jahve  me sa&#269;uvao od toga da ti ustupim ba&#353;tinu svojih otaca!"</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ahab se vrati ku&#263;i mrk i ljutit zbog rije&#269;i koju mu je  Nabot Jizreelac rekao: "Ne dam ti ba&#353;tine svojih otaca." Legao  je na postelju i okrenuo lice i nije htio okusiti hrane. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Do&#273;e  mu njegova &#382;ena Izebela i re&#269;e: "Za&#353;to si zlovoljan i ne mari&#353;  za hranu?" </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;On joj odgovori: "Govorio sam Nabotu Jizreelcu  i rekao mu: 'Ustupi mi svoj vinograd za novac, ili, ako ti je  dra&#382;e, dat &#263;u ti drugi vinograd za taj.' Ali mi je on rekao:  'Ne dam ti svoga vinograda.'" </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Tada mu &#382;ena Izebela re&#269;e: "Jesi  li ti onaj koji kraljuje nad Izraelom! Ustani i jedi i budi dobre  volje. Ja &#263;u ti pribaviti vinograd Nabota Jizreelca."</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;I napisa ona pisma u ime Ahabovo i zape&#269;ati ih kraljevskim  pe&#269;atom. Pisma je poslala starje&#353;inama i glavarima Nabotovim  sugra&#273;anima. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;U tim je pismima napisala: "Proglasite post i  postavite Nabota na &#269;elo naroda. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Postavite prema njemu dva  nitkova koji &#263;e ga optu&#382;iti: 'Proklinjao si Boga i kralja!' Tada  ga izvedite i kamenujte ga da pogine."</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;I u&#269;ini&#353;e ljudi Nabotova grada, starje&#353;ine i glavari, kako im je Izebela zapovjedila i kako je pisalo u pismima koja  im je uputila. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Proglasi&#353;e post i Nabota postavi&#353;e na &#269;elo  naroda. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Tada do&#273;o&#353;e dva nitkova, sjedo&#353;e mu nasuprot i optu&#382;i&#353;e  Nabota pred narodom: "Nabot je proklinjao Boga i kralja." I tako  izvedo&#353;e Nabota izvan grada, zasu&#353;e ga kamenjem i on pogibe. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Zatim poru&#269;i&#353;e Izebeli: "Nabot je kamenovan i umro je." </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Po&#353;to  je Izebela &#269;ula da je Nabot kamenovan i da je umro, re&#269;e Ahabu:  "Ustani i zaposjedni vinograd &#353;to ti ga Nabot Jizreelac ne htjede  ustupiti za novac. Nabot vi&#353;e nije &#382;iv, on je mrtav." </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Kada  je Ahab doznao da je Nabot mrtav, ustade i si&#273;e u vinograd Nabota  Jizreelca da ga zaposjedne.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Tada bi upu&#263;ena rije&#269; Jahvina Iliji Ti&#353;bijcu: </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;"Ustani  i si&#273;i u Samariju, u susret Ahabu, kralju izraelskom. Eno ga  u vinogradu Nabotovu u koji je si&#353;ao da ga zaposjedne. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Reci  mu: 'Ovako veli Jahve: Umorio si, oteo si! Zato ovako veli Jahve:  Na mjestu gdje su psi lizali Nabotovu krv, lizat &#263;e psi i tvoju.'" </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ahab re&#269;e Iliji: "Na&#273;e li me, neprijatelju moj?" Ilija odgovori:  "Na&#273;oh te, jer si se prodao da &#269;ini&#353; &#353;to je zlo u o&#269;ima Jahvinim. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Evo, tek &#353;to nisam navukao na te nesre&#263;u. Pomest &#263;u tvoje  potomstvo, istrijebiti Ahabu sve &#353;to mokri uza zid, robove i  slobodnjake u Izraelu. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;U&#269;init &#263;u s tvojom ku&#263;om kao s ku&#263;om  Jeroboama, sina Nebatova, i s ku&#263;om Ba&#353;e, sina Ahijina, jer si  me rasrdio i naveo Izraela na grijeh. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;I nad Izebelom re&#269;e  Jahve: psi &#263;e pro&#382;drijeti Izebelu na Jizreelskom polju. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Tko  od obitelji Ahabove umre u gradu, psi &#263;e ga izjesti, a tko umre  u polju, pojest &#263;e ga ptice nebeske."</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Doista, nitko se nije prodao tako kao Ahab da &#269;ini &#353;to  je zlo u o&#269;ima Jahvinim, jer ga je zavodila njegova &#382;ena Izebela. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#268;inio je vrlo odvratna djela: i&#353;ao je za idolima ba&#353; kao  &#353;to su &#269;inili Amorejci, koje je Jahve protjerao ispred Izraelaca.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Kad je Ahab &#269;uo te rije&#269;i, razdrije svoje haljine i stavi  kostrijet na tijelo; i postio je, u kostrijeti je spavao i naokolo  i&#353;ao tiho jecaju&#263;i. </p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Tada do&#273;e rije&#269; Jahvina Iliji Ti&#353;bijcu: </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;"Jesi li vidio kako se Ahab preda mnom ponizio? Budu&#263;i da  se tako ponizio preda mnom, ne&#263;u zla pustiti za njegova &#382;ivota;  u vrijeme njegova sina pustit &#263;u zlo na ku&#263;u njegovu." </p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Tri je godine vladao mir; nije bilo rata izme&#273;u Aramejaca  i Izraela. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Tre&#263;e godine Jo&#353;afat, kralj judejski, posjeti kralja  izraelskoga. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Kralj Izraela re&#269;e svojim dvoranima: "Znate li  da je Ramot Gilead na&#353;? A mi ne poduzimamo ni&#353;ta da ga otmemo  iz ruke aramejskog kralja." </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Zatim re&#269;e Jo&#353;afatu: "Ho&#263;e&#353; li  po&#263;i sa mnom na Ramot Gilead?" Jo&#353;afat odgovori kralju izraelskom:  "Ja sam kao i ti, moj narod kao i tvoj, moji konji &#353;to i tvoji."</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Tada Jo&#353;afat re&#269;e kralju izraelskom: "De posavjetuj se  najprije s Jahvom." </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Tada kralj izraelski sakupi oko &#269;etiri  stotine proroka i upita ih: "Mogu li zavoj&#353;titi na Ramot Gilead  ili da se okanim toga?" Oni odgovori&#353;e: "Idi, jer &#263;e ga Jahve  predati kralju u ruke." </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ali Jo&#353;afat upita: "Ima li ovdje jo&#353;  koji prorok Jahvin da i njega upitamo?" </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Kralj izraelski odgovori  Jo&#353;afatu: "Ima jo&#353; jedan &#269;ovjek preko koga bismo mogli upitati  Jahvu, ali ga ne podnosim jer mi ne prorokuje ni&#353;ta dobro nego  samo zlo; to je Mihej, sin Jimlin." A Jo&#353;afat re&#269;e: "Neka kralj  ne govori tako!" </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Tada kralj izraelski dozva jednoga dvoranina  i re&#269;e mu: "Br&#382;e dovedi Jimlina sina Miheja."</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Izraelski kralj i judejski kralj Jo&#353;afat sjedili su svaki  na svome prijestolju, u sve&#269;anim haljinama pred Samarijskim vratima, a proroci proricali pred njima. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kenaanin sin Sidkija napravi  sebi &#382;eljezne rogove i re&#269;e: "Ovako govori Jahve: 'Njima &#263;e&#353;  nabosti sve Aramejce dok ih ne uni&#353;ti&#353;'." </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Tako su i svi drugi  proroci proricali govore&#263;i: "Idi na Ramot Gilead i uspjet &#263;e&#353;:  Jahve &#263;e ga predati kralju u ruke."</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Glasnik koji bija&#353;e oti&#353;ao da zove Miheja re&#269;e mu: "Eno, svi proroci slo&#382;no prori&#269;u dobro kralju. Govori i ti kao jedan  od njih i proreci mu uspjeh!" </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ali Mihej odvrati: "&#381;ivoga  mi Jahve, govorit &#263;u ono &#353;to mi Jahve ka&#382;e!" </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Kad do&#273;e pred  kralja, upita ga kralj: "Miheju, da po&#273;em u rat na Ramot Gilead  ili da se okanim toga?" On odgovori: "Po&#273;i! Uspjet &#263;e&#353;: Jahve  &#263;e ga dati u ruke kraljeve." </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ali mu kralj re&#269;e: "Koliko &#263;u  te puta zaklinjati da mi ka&#382;e&#353; samo istinu u Jahvino ime?" </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Tada  Mihej odgovori: "Sav Izrael vidim rasut po gorama kao stado bez pastira. I Jahve veli: 'Nemaju vi&#353;e gospodara, neka se u miru ku&#263;i vrate.'"</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Tada izraelski kralj re&#269;e Jo&#353;afatu: "Nisam li ti rekao  da mi ne&#263;e prore&#263;i dobro nego zlo!" </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;A Mihej re&#269;e: "Zato &#269;uj  rije&#269; Jahvinu: vidio sam Jahvu gdje sjedi na svome prijestolju, a sva mu vojska nebeska staja&#353;e zdesna i slijeva. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Jahve  upita: 'Tko &#263;e zavesti Ahaba da oti&#273;e i padne u Ramot Gileadu?'  Jedan re&#269;e ovo, drugi ono. </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Tada u&#273;e jedan duh i stade pred  Jahvu. 'Ja &#263;u ga', re&#269;e,  'zavesti.' Jahve ga upita: 'Kako?' </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;On odgovori: 'Iza&#263;i &#263;u i bit &#263;u la&#382;ljiv duh u ustima svih  njegovih proroka.' Jahve re&#269;e: 'Ti &#263;e&#353; ga zavesti. I uspjet &#263;e&#353;.  Idi i u&#269;ini tako!' </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Tako je, evo, Jahve stavio la&#382;ljiva duha  u usta svih ovih tvojih proroka, ali ti Jahve navje&#353;&#263;uje zlo."</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Tada pristupi Kenaanin sin Sidkija i udari Miheja po  obrazu pitaju&#263;i: "Zar je Jahvin duh napustio mene da bi s tobom  govorio?" </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Mihej odgovori: "Vidjet &#263;e&#353; onoga dana kad bude&#353;  bje&#382;ao iz sobe u sobu da se sakrije&#353;." </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Tada izraelski kralj  naredi: "Uhvati Miheja i odvedi ga gradskom zapovjedniku Amonu  i kraljevi&#263;u Joa&#353;u. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Reci im: Ovako veli kralj: 'Bacite ovoga  u tamnicu i dr&#382;ite ga na suhu kruhu i vodi dok se sretno ne vratim.'" </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Mihej re&#269;e: "Ako se doista sretno vrati&#353;, onda Jahve nije  govorio iz mene." I nadoda: "&#268;ujte, svi puci!"</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Izraelski kralj i judejski kralj Jo&#353;afat krenu&#353;e na Ramot  Gilead. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Izraelski kralj re&#269;e Jo&#353;afatu: "Ja &#263;u se preobu&#263;i  i onda u&#263;i u boj, ali ti ostani u svojoj odje&#263;i!" Izraelski se  kralj preobu&#269;e i po&#273;e u boj. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Aramejski kralj naredi zapovjednicima  bojnih kola: "Ne napadajte ni na maloga ni na velikoga, nego  jedino na izraelskog kralja!" </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Kad zapovjednici bojnih kola  ugleda&#353;e Jo&#353;afata, reko&#353;e: "To je kralj izraelski!" I krenu&#353;e  u boj prema njemu. A Jo&#353;afat povika. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;A kad zapovjednici bojnih  kola vidje&#353;e da to nije izraelski kralj, okrenu&#353;e se od njega.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Jedan nasumce odape luk i ustrijeli izraelskog kralja  izme&#273;u nabora pojasa i oklopa. Kralj re&#269;e voza&#269;u: "Okreni, izvedi  me iz boja jer mi nije dobro." </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Boj je onoga dana bio sve  &#382;e&#353;&#263;i, ali se kralj dr&#382;ao uspravno na bojnim kolima prema Aramejcima.  A nave&#269;er umrije. Krv se iz rane izlila u kola. </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;O zalasku  sun&#269;evu odjeknu glas taborom: "Svaki u svoj grad i svaki u svoju  zemlju! </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Kralj je poginuo!" Oti&#353;li su u Samariju i pokopali  kralja u Samariji. </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Njegova su kola oprali u samarijskom ribnjaku, psi su lizali njegovu krv i bludnice se ondje kupale, po rije&#269;i  koju je rekao Jahve.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ostala povijest Ahabova, sve &#353;to je u&#269;inio, o ku&#263;i od  bjelokosti, o svim gradovima koje je sagradio, zar sve to nije  zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Ahab je  po&#269;inuo sa svojim ocima, a njegov sin Ahazja zakralji se mjesto  njega. </p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Jo&#353;afat, sin Asin, postade kraljem Judeje &#269;etvrte godine  kraljevanja Ahaba, kralja izraelskoga. </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Jo&#353;afatu bija&#353;e trideset  i pet godina kad se zakraljio; kraljevao je dvadeset i pet godina  u Jeruzalemu; mati mu se zvala Azuba, a bila je k&#263;i &#352;ilhijeva. </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;I&#353;ao je sasvim putem oca Ase, ne skre&#263;u&#263;i s njega, nego &#269;ine&#263;i  &#353;to je pravo u o&#269;ima Jahvinim. </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Samo, uzvi&#353;ice nisu bile uklonjene, narod je jo&#353; prinosio klanice i ka&#273;enice na uzvi&#353;icama. </p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Jo&#353;afat  je bio u miru s izraelskim kraljem.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ostala povijest Jo&#353;afatova, pothvati koje je izveo i  kako je vojevao, zar to nije zapisano u knjizi Ljetopisa kraljeva  judejskih? </p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Istrijebio je iz zemlje preostale bludnice, koje  su se odr&#382;ale iz vremena njegova oca Ase. </p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Nije bilo kralja  u Edomu, nego je vladao namjesnik. </p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Kralj Jo&#353;afat sagradi  tar&#353;i&#353;ko brodovlje da ide u Ofir po zlato, ali nije oti&#353;lo jer  se brodovlje razbilo kod Esjon Gebera. </p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Tada Ahazja, sin Ahabov, re&#269;e Jo&#353;afatu: "Neka moje sluge po&#273;u s tvojim slugama na la&#273;ama."  Ali Jo&#353;afat to ne prihvati. </p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Jo&#353;afat po&#269;inu sa svojim ocima  i sahranjen bi u gradu Davida, svoga praoca. Na njegovo se mjesto  zakraljio sin mu Joram.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Ahazja, sin Ahabov, postade kraljem Izraela u Samariji  sedamnaeste godine Jo&#353;afatova kraljevanja Judejom i kraljevao  je dvije godine nad Izraelom. </p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;On je &#269;inio &#353;to je zlo u o&#269;ima  Jahvinim i hodio je putem svoga oca i putem svoje majke i putem  Jeroboama, sina Nebatova, koji je navodio Izraela na grijeh. </p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Slu&#382;io je Baalu i klanjao se pred njim. Srdio je Jahvu, Boga  Izraelova, sasvim onako kako je &#269;inio njegov otac.</p> 
<p><HR>
<CENTER>
<A HREF="kg2.htm">Next: 2 Kings</A></CENTER>
</BODY>
</HTML>
