<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 2 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="kg1.htm">Previous</A>&nbsp;
<A HREF="ch1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 2 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Poslije smrti Ahabove pobuni se Moab protiv Izraela. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kako  Ahazja bija&#353;e pao preko prozorske re&#353;etke svoje gornje odaje  u Samariji i ozlijedio se, posla glasnike kojima re&#269;e: "Idite, pitajte Baal Zebuba, boga ekronskog, ho&#263;u li ozdraviti od ove  bolesti." </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ali je An&#273;eo Jahvin rekao Iliji Ti&#353;bijcu: "Ustani!  Idi u susret glasnicima samarijanskoga kralja i reci im: 'Zar  nema Boga u Izraelu te se idete savjetovati s Baal Zebubom, bogom  ekronskim?' </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I zato veli Jahve ovako: 'Ne&#263;e&#353; si&#263;i s postelje  u koju si se popeo; sigurno &#263;e&#353; umrijeti.'" I ode Ilija.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Glasnici se vrati&#353;e k Ahazji, a on im re&#269;e: "Kako to da  ste se ve&#263; vratili?" </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Oni mu odgovori&#353;e: "Sreo nas neki &#269;ovjek  i rekao nam: 'Idite, vratite se pred kralja koji vas je poslao  i recite mu: Ovako veli Jahve: Zar nema Boga u Izraelu te si  poslao po savjet k Baal Zebubu, bogu ekronskom? Zato ne&#263;e&#353; si&#263;i  s postelje na koju si se popeo, nego &#263;e&#353; umrijeti.'" </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;On ih  upita: "Kakav bija&#353;e na o&#269;i taj &#269;ovjek koji vas je sreo i rekao  vam te rije&#269;i?" </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A oni mu odgovori&#353;e: "Bio je to &#269;ovjek u ko&#382;uhu  i s ko&#382;nim pojasom oko bedara." On re&#269;e: "To je Ilija Ti&#353;bijac!"</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Tada mu posla pedesetnika s njegovom pedesetoricom i ode  taj k njemu i, na&#353;av&#353;i ga gdje sjedi na vrhu brijega, re&#269;e mu:  "&#268;ovje&#269;e Bo&#382;ji! Kralj je naredio: Si&#273;i!" </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ilija odgovori i  re&#269;e pedesetniku: "Ako sam &#269;ovjek Bo&#382;ji, neka oganj si&#273;e s neba  i neka te proguta, tebe i tvoju pedesetoricu." I oganj se spusti  s neba i proguta ga, njega i njegovu pedesetoricu.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Kralj mu posla drugoga pedesetnika i njegovu pedesetoricu;  a taj, kad do&#273;e, re&#269;e mu: "&#268;ovje&#269;e Bo&#382;ji! Kralj je ovo zapovjedio:  Br&#382;e si&#273;i!" </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ilija odgovori i re&#269;e mu: "Ako sam &#269;ovjek Bo&#382;ji, neka si&#273;e oganj s neba i proguta tebe i tvoju pedesetoricu."  I spusti se oganj s neba i proguta ga, njega i njegovu pedesetoricu.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kralj posla opet tre&#263;ega pedesetnika i njegovu pedesetoricu.  Tre&#263;i pedesetnik do&#273;e, prignu koljena pred Ilijom i zamoli ga  ovako: "&#268;ovje&#269;e Bo&#382;ji! Neka bude dragocjen u tvojim o&#269;ima moj  &#382;ivot i &#382;ivot ovih pedeset tvojih slugu! </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Oganj se spustio  s neba i progutao je oba pedesetnika s njihovom pedesetoricom;  ali sada neka barem moj &#382;ivot bude dragocjen u tvojim o&#269;ima!"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;An&#273;eo Jahvin re&#269;e Iliji: "Si&#273;i s njim, ne boj se!" On  ustade i si&#273;e s njim pred kralja </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;i re&#269;e mu: "Ovako veli Jahve:  zato &#353;to si slao glasnike Baal Zebubu, bogu ekronskom, po savjet, ne&#263;e&#353; si&#263;i s postelje na koju si se popeo, nego &#263;e&#353; umrijeti."</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;I umrije po rije&#269;i Jahvinoj koju je objavio Ilija. A  Joram, njegov brat, zakralji se mjesto njega druge godine Jorama, sina Jo&#353;afata, judejskoga kralja, jer ovaj nije imao sinova. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ostala povijest Ahazje, sve &#353;to je u&#269;inio, zar to nije zapisano  u knjizi Ljetopisa kraljeva izraelskih?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Evo &#353;to se dogodilo kad je Jahve uznio Iliju na nebo u vihoru:  Ilija i Elizej po&#353;li iz Gilgala. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;I re&#269;e Ilija Elizeju: "Ostani  ovdje jer me Jahve &#353;alje do Betela." Elizej odgovori: "&#381;ivota  mi Jahvina i tvoga: ja te ne&#263;u ostaviti!" I si&#273;o&#353;e do Betela. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;A proro&#269;ki sinovi koji su boravili u Betelu izi&#273;o&#353;e Elizeju  u susret i reko&#353;e mu: "Zna&#353; li da &#263;e danas Jahve uzeti tvoga  gospodara iznad tvoje glave?" On re&#269;e: "I ja to znam; tiho!" </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ilija mu re&#269;e: "Elizeju! Ostani ipak ovdje jer me Jahve &#353;alje  do Jerihona." Ali on odgovori: "&#381;ivota mi Jahvina i tvoga: ja  te ne&#263;u ostaviti!" I u&#273;o&#353;e u Jerihon. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Proro&#269;ki sinovi koji  su &#382;ivjeli u Jerihonu pri&#273;o&#353;e Elizeju i reko&#353;e mu: "Zna&#353; li da  &#263;e danas Jahve uzeti tvoga gospodara iznad tvoje glave?" On re&#269;e:  "I ja to znam; tiho!" </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ilija mu re&#269;e: "Ostani ipak ovdje jer  me Jahve &#353;alje do Jordana." Ali on odgovori: "&#381;ivota mi Jahvina  i tvoga: ja te ne&#263;u ostaviti!" I tako po&#273;o&#353;e obojica.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;I pedeset proro&#269;kih sinova po&#273;e i zaustavi se podalje, dok su se njih dvojica zadr&#382;ala na obali Jordana. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Tada Ilija  uze svoj ogrta&#269;, smota ga i udari njime po vodi, a voda se razdijeli  na dvije strane. I obojica prije&#273;o&#353;e po suhu. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;A kad prije&#273;o&#353;e, Ilija &#263;e Elizeju: "Tra&#382;i &#353;to da ti jo&#353; u&#269;inim prije nego &#353;to  budem uznesen ispred tebe!" A Elizej odgovori: "Neka mi u dio  padne obilje tvoga duha!" </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ilija odgovori: "Mnogo tra&#382;i&#353;:  ako me bude&#353; vidio kad budem uznesen ispred tebe, bit &#263;e ti tako;  ako pak ne bude&#353; vidio, ne&#263;e ti biti." </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;I dok su tako i&#353;li  i razgovarali, gle: ognjena kola i ognjeni konji stado&#353;e me&#273;u  njih i Ilija u vihoru uzi&#273;e na nebo. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Elizej je gledao i vikao:  "O&#269;e moj, o&#269;e moj! Kola Izraelova i konjanici njegovi!" I vi&#353;e  ga nije vidio. Uze tada svoje haljine i razdera ih nadvoje. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;I  podi&#382;e Ilijin pla&#353;t, koji bija&#353;e pao s njega, te se vrati i zaustavi  se na obali Jordana.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Uze onda Ilijin pla&#353;t i udari po vodi govore&#263;i: "Gdje  je Jahve, Bog Ilijin?" I kad udari po vodi, ona se razdijeli  na dvije strane i Elizej prije&#273;e.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Proro&#269;ki su sinovi to sa strane vidjeli pa reko&#353;e: "Duh  je Ilijin po&#269;inuo na Elizeju!" I krenu&#353;e mu u susret, baci&#353;e  se pred njim na zemlju </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;i reko&#353;e mu: "Evo ovdje s tvojim slugama  pedeset junaka. Dopusti im da idu tra&#382;iti tvoga gospodara; mo&#382;da  ga je Duh Jahvin uzdigao i bacio na koju goru ili u kakvu dolinu."  On im odgovori: "Ne &#353;aljite nikoga." </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ali kako su oni svejednako  navaljivali, re&#269;e im: "Po&#353;aljite!" I posla&#353;e pedesetoricu; tra&#382;ili  su ga tri dana, ali ga nisu na&#353;li. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Vrati&#353;e se Elizeju, koji  je ostao u Jerihonu, i on im re&#269;e: "Nisam li vam rekao: 'Nemojte  i&#263;i!'" </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ljudi iz grada reko&#353;e Elizeju: "Lijepo je u gradu, kako  to mo&#382;e vidjeti i na&#353; gospodar, ali je voda lo&#353;a i zemlja neplodna." </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;On re&#269;e: "Donesite mi novu zdjelu i metnite soli u nju!"  I oni mu je doneso&#353;e. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;On tada ode na izvor, baci u nj soli  i re&#269;e: "Ovako govori Jahve: 'Ozdravljam ovu vodu. Ne&#263;e od nje  vi&#353;e biti ni smrti ni neplodnosti.'" </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;I voda postade zdrava  i takva je do dana&#353;njeg dana, po rije&#269;i koju je izrekao Elizej.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Odatle je uza&#353;ao u Betel. Dok je i&#353;ao putem, dje&#269;aci  bijahu izi&#353;li iz grada i rugahu mu se govore&#263;i: "Hodi, &#263;elo!  Hodi, &#263;elo!" </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;On se obazre, pogleda ih i prokle ih u ime Jahvino.  I odmah izi&#273;o&#353;e dva medvjeda iz &#353;ume i rastrga&#353;e &#269;etrdeset i  dvoje djece. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Odatle ode on na goru Karmel, a odande se vrati  u Samariju.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Joram, sin Ahabov, zakralji se nad Izraelom u Samariji osamnaeste  godine Jo&#353;afatova kraljevanja u Judeji. I vladao je dvanaest  godina. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#268;inio je &#353;to je zlo u o&#269;ima Jahvinim, ali ne kao njegov  otac i mati, jer je uklonio Baalov stup &#353;to ga bija&#353;e podigao  njegov otac. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ali je prianjao uz grijeh kojim je Jeroboam,  sin Nebatov, zavodio Izraela; i nije odstupao od njega. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Me&#353;a, kralj moapski, bio je sto&#269;ar i slao je izraelskom  kralju u danak stotinu tisu&#263;a janjaca i vunu od stotine tisu&#263;a  ovnova. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ali kad je umro Ahab, pobuni se kralj moapski protiv  izraelskog kralja.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;U to je ba&#353; vrijeme kralj Joram izi&#353;ao iz Samarije i izvr&#353;io  smotru svih Izraelaca. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Zatim je poru&#269;io judejskom kralju Jo&#353;afatu:  "Moapski se kralj pobunio protiv mene. Ho&#263;e&#353; li sa mnom u rat  protiv Moabaca?" Judejski kralj odgovori: "Ho&#263;u! Ja kao ti, moj  narod kao tvoj narod, moji konji kao i tvoji konji." </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;I doda:  "Kojim &#263;emo putem?" A drugi mu odgovori: "Kroz Edomsku pustinju."</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;I tako krenu izraelski kralj s judejskim kraljem i s kraljem  edomskim. Sedam su dana lutali, a nije bilo vode &#269;etama ni stoci  koja je i&#353;la za njima. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Tada povika kralj izraelski: "Jao, Jahve je pozvao ova tri kralja da ih preda u ruke Moapcima!" </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ali Jo&#353;afat re&#269;e: "Nema li tu proroka Jahvina da se preko  njega posavjetujemo s Jahvom?" Tada odgovori jedan izme&#273;u slugu  izraelskoga kralja: "Ovdje je Elizej, sin &#352;afatov, koji je lijevao  vodu na Ilijine ruke." </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jo&#353;afat re&#269;e: "U njega je rije&#269; Bo&#382;ja."  I kralj izraelski, kralj judejski i kralj edomski odo&#353;e Elizeju.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;A Elizej re&#269;e kralju izraelskom: "&#352;to ja imam s tobom?  Potra&#382;i proroke svoga oca i proroke svoje majke!" Izraelski kralj  odgovori mu: "Ne! Jer Jahve je pozvao ova tri kralja da ih preda  u ruke Moapcima." </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Elizej uzvrati: "Tako mi &#382;ivoga Jahve Sebaota, komu slu&#382;im, kad ne bih gledao na judejskog kralja Jo&#353;afata, ne bih ti obra&#263;ao pa&#382;nje niti bih te pogledao. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Sada mi dovedite  svira&#269;a."  I dok je glazbenik svirao, si&#273;e ruka Jahvina nada nj. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;I  on re&#269;e: "Ovako veli Jahve: 'Iskopajte u ovoj dolini mnogo jama. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jer ovako veli Jahve: ne&#263;ete osjetiti vjetra niti &#263;ete vidjeti  da&#382;da, a ova &#263;e se dolina napuniti vodom. I pit &#263;ete vi, va&#353;  marva i va&#353;a stoka.' </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ali to jo&#353; nije ni&#353;ta u o&#269;ima Jahve:  on &#263;e predati Moab u va&#353;e ruke. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Vi &#263;ete zauzeti sve utvr&#273;ene  gradove, posje&#263;i sve plodno drve&#263;e, zatrpati sve izvore i opusto&#353;iti  najbolja polja: kamenjem &#263;ete ih zasijati."</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;I doista, ujutro, u vrijeme kad se prinosi &#382;rtva, do&#273;e  voda od Edoma i preplavi svu okolinu.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Kad su Moapci &#269;uli da su kraljevi do&#353;li s njima ratovati, pozva&#353;e sve koji bijahu sposobni za oru&#382;je i postavi&#353;e ih na  granicu. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Kad su ujutro ustali i kad je sunce granulo nad onom  vodom, Moapcima se sa strane voda u&#269;ini crvenom kao krv. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;I  reko&#353;e: "To je krv! Zacijelo su se kraljevi me&#273;usobno pobili  i jedan drugoga pogubili. A sada: na plijen, Moapci!"</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Ali kad su stigli do izraelskog tabora, digo&#353;e se Izraelci  i potuko&#353;e Moapce, tako te ovi pobjego&#353;e pred njima. A Izraelci  pojuri&#353;e da dotuku Moapce. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Razorili su im gradove, bacali  svaki po kamen na najbolje njive da ih zaspu, zatrpali izvore  i posjekli sve plodno drve&#263;e. Kona&#269;no, ostao je samo grad Kir  Hare&#353;et; pra&#263;ari su ga opkolili i tukli ga. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Kada je moapski  kralj vidio da ne&#263;e izdr&#382;ati bitku, uze sa sobom sedam stotina  ljudi naoru&#382;anih ma&#269;evima, poku&#353;a se probiti i do&#263;i do kralja  edomskog, ali ne uspje. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Tada uze svoga sina prvenca, koji  ga ima&#353;e naslijediti, i prinese ga kao paljenicu na zidu. To se tako silno zgadilo Izraelcima te odo&#353;e od njih i vrati&#353;e  se u svoju zemlju.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#381;ena jednoga od proro&#269;kih sinova zamoli Elizeja ovako: "Tvoj  sluga, moj mu&#382;, umro je; a zna&#353; da se tvoj sluga bojao Jahve.  Sada je do&#353;ao vjerovnik da mi uzme oba sina i u&#269;ini ih svojim  robovima." </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Elizej joj re&#269;e: "&#352;to ti mogu u&#269;initi! Reci mi  &#353;to ima&#353; u ku&#263;i?" Ona odgovori: "Tvoja slu&#353;kinja nema ni&#353;ta u  ku&#263;i, osim vr&#269;a ulja." </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tada joj re&#269;e: "Idi i posudi od svih  svojih susjeda praznih sudova, ali neka ih ne bude premalo! </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Zatim  se vrati ku&#263;i, zatvori vrata za sobom i za svojim sinovima i  nalijevaj ulje u sve te sudove i pune stavljaj na stranu." </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;I  ode ona od njega, zatvori vrata za sobom i za svojim sinovima.  Oni su joj dodavali sudove, a ona ih punila. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;I kad se sudovi  napuni&#353;e, re&#269;e ona svome sinu: "Dodaj mi jo&#353; jedan sud!" Ali  joj on odgovori: "Nema vi&#353;e sudova." I ulje stade. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ona ode  i kaza &#269;ovjeku Bo&#382;jem, a on joj re&#269;e: "Idi, prodaj ulje i podmiri  svoj dug, a od ostatka &#382;ivjet &#263;e&#353; ti i tvoji sinovi!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jednoga je dana Elizej prolazio kroza &#352;unam. A &#382;ivjela  ondje ugledna &#382;ena i ona ga pozva k stolu. Odonda, kad god prolaza&#353;e  onuda, uvratio bi se k njoj na jelo. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ona re&#269;e svome mu&#382;u:  "Evo, znam i vidim da je svet onaj &#269;ovjek Bo&#382;ji &#353;to prolazi ovuda. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Na&#269;inimo mu sobicu na krovu, stavimo mu ondje postelju, stol, stolicu i svjetiljku: kad do&#273;e k nama, povu&#263;i &#263;e se onamo." </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Jednoga dana do&#273;e on onamo, povu&#269;e se u gornju sobu i po&#269;inu  ondje. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Re&#269;e zatim svome momku Gehaziju: "Pozovi tu &#352;unamku!"  On je pozva te ona stade preda nj. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;I jo&#353; mu re&#269;e: "Ka&#382;i joj:  'Lijepo se brine&#353; za nas. &#352;to mo&#382;emo u&#269;initi za te? Treba li  re&#263;i rije&#269; za te kralju ili vojskovo&#273;i?'" Ali ona odgovori: "Ja  &#382;ivim usred svoga naroda." </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;On nastavi: "Dakle, &#353;to da u&#269;inimo  za nju?" Gehazi odgovori: "Eto, nema sina, a mu&#382; joj je vreme&#353;an." </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;A on re&#269;e: "Pozovi je!" Pozva je, a ona stade kod ulaza. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;"Dogodine u ovo doba", re&#269;e joj, "zagrlit &#263;e&#353; sina u naru&#269;ju."  A ona re&#269;e: "Ne, gospodaru moj, ne varaj slu&#382;benice svoje!" </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ali  je &#382;ena doista zatrudnjela i rodila je sina druge godine u ono  doba, kako joj je rekao Elizej.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Dje&#269;ak je rastao. Jednoga dana ode ocu kod &#382;etelaca. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;I potu&#382;i se ocu: "Jao, glava, glava moja!" A otac zapovjedi  jednom momku da ga odnese majci. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;On ga uze i odvede ga njegovoj  majci. Na njenim je koljenima ostao do podne i onda umrije. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ona  tada ode gore i polo&#382;i ga u postelju Bo&#382;jega &#269;ovjeka. Izi&#353;la  je zatim i zaklju&#269;ala vrata. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Potom je pozvala svoga mu&#382;a  i rekla: "Po&#353;alji mi jednoga od momaka i jednu magaricu; otr&#269;at  &#263;u do &#269;ovjeka Bo&#382;jeg i vratit &#263;u se." </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;On je upita: "Za&#353;to  da danas po&#273;e&#353; k njemu? Nije ni mla&#273;ak niti je subota." Ali ona  odgovori: "Ostaj u miru!"</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Po&#353;to joj je momak osamario magaricu, ona &#263;e mu: "Povedi  i po&#273;i! Ne zadr&#382;avaj me na putu, osim ako ti naredim."</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ode ona i do&#273;e k &#269;ovjeku Bo&#382;jem, na goru Karmel. Kada  je &#269;ovjek Bo&#382;ji ugleda izdaleka, re&#269;e svome momku Gehaziju: "Evo  one &#352;unamke. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Otr&#269;i pred nju i pitaj je: 'Kako si? Je li ti  mu&#382; dobro? Je li ti dijete zdravo?'" Ona odgovori: "Zdravi smo." </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Kada je stigla do &#269;ovjeka Bo&#382;jega na gori, obujmi mu noge.  Gehazi pristupi da je odmakne, ali mu &#269;ovjek Bo&#382;ji re&#269;e: "Pusti  je jer joj je du&#353;a oja&#273;ena. Jahve mi krije, nije mi ni&#353;ta objavio." </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;A ona re&#269;e: "Zar sam ja tra&#382;ila sina od svoga gospodara?  Nisam li ti govorila da me ne zavarava&#353;?"</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;On tada re&#269;e Gehaziju: "Opa&#353;i se, uzmi u ruku moj &#353;tap  pa idi! Ako koga susretne&#353;, ne pozdravljaj ga; ako te tko pozdravi, ne odzdravljaj mu. Moj &#353;tap polo&#382;i na dje&#269;aka." </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ali dje&#269;akova  majka re&#269;e: "&#381;ivota mi Jahvina i tvoga, ne&#263;u te ostaviti!" On  tada ustade i po&#273;e za njom.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Gehazi je oti&#353;ao prije njih i polo&#382;io &#353;tap na dje&#269;aka, ali ne bje&#353;e ni glasa ni odziva. Vrati se on pred Elizeja i  javi mu: "Dje&#269;ak se nije probudio."</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Elizej u&#273;e u ku&#263;u i na&#273;e dje&#269;aka gdje mrtav le&#382;i na njegovoj  postelji. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;U&#353;av&#353;i, zatvori vrata za sobom i pomoli se Jahvi. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Zatim se pope na postelju, le&#382;e na dje&#269;aka, polo&#382;i svoja  usta na njegova usta, svoje o&#269;i na njegove o&#269;i, svoje ruke na  njegove ruke; disao je nad njim te se ugrijalo tijelo dje&#269;akovo. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Potom ustade i pro&#353;eta se po ku&#263;i tamo-amo, zatim se opet  pope i disa&#353;e nad njim. A dje&#269;ak tada kihnu sedam puta i otvori  o&#269;i. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;I zovnu Elizej Gehazija i re&#269;e: "Pozovi tu &#352;unamku."  On je pozva. Kad je stigla preda nj, re&#269;e joj: "Uzmi svoga sina." </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ona, u&#353;av&#353;i, pade mu pred noge i pokloni se do zemlje. Zatim  uze svoga sina te izi&#273;e.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Elizej se vrati u Gilgal, a bija&#353;e glad u zemlji. I kad  su proro&#269;ki sinovi sjedili pred njim, re&#269;e svome momku: "Stavi  veliki lonac na vatru i skuhaj jelo sinovima proro&#269;kim." </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Jedan  od njih ode u polje da nabere zelja, ali na&#273;e divlju poviju&#353;u  i nabra s nje punu haljinu gorkih plodova. Vrati se i nareza  ih u lonac, jer nije znao kakvi su. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Usu&#353;e ljudima da jedu.  Ali kad su po&#269;eli jesti, povika&#353;e: "&#268;ovje&#269;e Bo&#382;ji! Smrt je u  loncu!" I nisu mogli jesti. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Tada &#263;e Elizej: "Donesite bra&#353;na!"  I baci ga u lonac i re&#269;e: "Uspite ljudima neka jedu!" I ni&#353;ta  vi&#353;e nije bilo &#353;tetno u loncu.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Neki &#269;ovjek do&#353;ao iz Baal &#352;ali&#353;e i donio &#269;ovjeku Bo&#382;jem  kruh od prvina, dvadeset je&#269;menih hljebova i ka&#353;e u torbi. A  on zapovjedi: "Daj ljudima neka jedu!" </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Ali njegov momak odgovori:  "Kako to mogu postaviti pred stotinu ljudi?" On odgovori: "Podaj  ljudima i neka jedu, jer ovako veli Jahve: 'Jest &#263;e i preostat  &#263;e.'" </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;I postavi on pred njih. I jedo&#353;e i jo&#353; preosta, prema  rije&#269;i Jahvinoj.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Naaman, vojskovo&#273;a aramskoga kralja, bija&#353;e ugledan &#269;ovjek  i po&#353;tovan pred svojim gospodarom, jer je po njemu Jahve dao  pobjedu Aramejcima. Ali taj vrsni ratnik bje&#353;e gubav. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jednom  su Aramejci oti&#353;li u plja&#269;ku i na podru&#269;ju izraelskom zarobili  mladu djevojku, koja je zatim slu&#382;ila &#382;eni Naamanovoj. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ona  re&#269;e svojoj gospodarici: "Ah, kad bi se samo moj gospodar obratio  proroku koji je u Samariji! On bi ga zacijelo oslobodio gube!"</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Naaman ode i obavijesti svoga gospodara: "Tako je i tako  rekla djevojka koja je do&#353;la iz zemlje izraelske." </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Aramejski  kralj odgovori: "Idi onamo! Ja &#263;u poslati pismo kralju izraelskom."  Naaman ode; ponio je deset talenata srebra; &#353;est tisu&#263;a zlatnih  &#353;ekela i deset sve&#269;anih haljina. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I predade kralju izraelskom  pismo &#353;to kaziva&#353;e: "Uz pismo koje ti sti&#382;e, &#353;aljem ti, evo,  svoga slugu Naamana da ga izlije&#269;i&#353; od gube."</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Kad je izraelski kralj pro&#269;itao pismo, razdera haljine  na sebi i re&#269;e: "Zar sam ja Bog da mogu usmr&#263;ivati i o&#382;ivljavati  te ga ovaj &#353;alje k meni da ga izlije&#269;im od njegove gube? Gledajte  samo kako tra&#382;i povoda da me napadne!"</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;A kad je Elizej saznao da je kralj izraelski razderao  na sebi odje&#263;u, poru&#269;i kralju: "Za&#353;to si razderao haljine svoje?  Neka onaj samo do&#273;e k meni i neka se uvjeri da ima prorok u Izraelu."</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;I tako Naaman sti&#382;e sa svojim konjima i kolima i stade  pred vratima Elizejeve ku&#263;e. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;A Elizej poru&#269;i dolazniku: "Idi  i okupaj se sedam puta u Jordanu i tijelo &#263;e ti opet biti &#269;isto." </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Naaman se naljuti i po&#273;e govore&#263;i: "Gle, ja mi&#353;ljah, izi&#263;i  &#263;e preda me, zazvat &#263;e ime Jahve, Boga svoga, stavit &#263;e ruku  na bolesno mjesto i odnijeti mi gubu. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Nisu li rijeke u Damasku, Abana i Parpar, bolje od svih voda izraelskih? Ne bih li se  mogao u njima okupati da postanem &#269;ist?" Okrenu se i ode odande ljutit. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ali mu pristupi&#353;e sluge  njegove i reko&#353;e: "O&#269;e moj, da ti je prorok odredio i te&#382;e, zar  ne bi u&#269;inio? A nekmoli kad ti je rekao: 'Okupaj se, i bit &#263;e&#353;  &#269;ist.'" </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I tako si&#273;e, opra se sedam puta u Jordanu, prema  rije&#269;i &#269;ovjeka Bo&#382;jega; i tijelo mu posta opet kao u malog djeteta  - o&#269;istio se!</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Vrati se on Elizeju sa svom svojom pratnjom, u&#273;e, stade  preda nj i re&#269;e mu: "Evo, sad znam da nema Boga na svoj zemlji, osim u Izraelu. Zato te molim, primi dar od svoga sluge." </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ali  on odgovori: "Tako mi &#382;ivog Jahve, komu slu&#382;im, ne primam." Naaman  navaljiva&#353;e da primi, ali on ne htjede. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Tada Naaman re&#269;e:  "Dobro, kad ne&#263;e&#353;. Ali barem dopusti da meni, tvome sluzi, dadu  ove zemlje koliko mogu ponijeti dvije mazge. Jer sluga tvoj ne&#263;e  vi&#353;e prinositi pomirnica ni klanica drugim bogovima nego samo  Jahvi. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;A Jahve neka oprosti ovo sluzi tvome: kad moj gospodar  po&#273;e u hram Rimonov da se ondje pokloni, pa se nasloni na moju  ruku, onda bih se i ja poklonio u hramu Rimonovu. Neka Jahve  oprosti taj &#269;in sluzi tvome." </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;A on mu re&#269;e: "Idi s mirom."  I udalji se Naaman i prije&#273;e dio puta.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Gehazi, momak Elizeja, Bo&#382;jega &#269;ovjeka, pomisli: "Moj  je gospodar po&#353;tedio Naamana, toga Aramejca, i nije primio ni&#353;ta  od onoga &#353;to mu je ponudio. Tako mi &#382;ivog Jahve, potr&#269;at &#263;u ja  za njim i uzet &#263;u &#353;togod od njega."</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;I Gehazi pohitje za Naamanom. Kada ga je Naaman vidio  da za njim tr&#269;i, sko&#269;i mu sa svojih kola u susret i upita ga:  "Je li sve dobro?" </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;On odgovori: "Dobro je. Moj gospodar &#353;alje  me da ti ka&#382;em: upravo su stigla dva mladi&#263;a iz Efrajimove gore, dvojica od proro&#269;kih sinova. Daj za njih, molim te, talenat  srebra i dvoje haljine." </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Naaman re&#269;e: "Uzmi, molim te, dva  telenta!" I navaljiva&#353;e da uzme. I zaveza dva talenta srebra  u dvije kese, i dvoje haljine, i predade ih dvojici svojih momaka  da ih nose pred njim. </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Kad je Gehazi stigao do Ofela, uze  ih iz njihovih ruku i pohrani ih u ku&#263;i. Zatim otpusti ljude  i oni odo&#353;e.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Kad je do&#353;ao, stao je pred svoga gospodara. Elizej ga  upita "Odakle, Gehazi?" On odgovori: "Tvoj sluga nije nikamo  odlazio." </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ali Elizej re&#269;e: "Nije li Duh moj bio s tobom kad  je netko si&#353;ao sa svojih kola te izi&#353;ao preda te? Sad si primio  srebro, pa mo&#382;e&#353; kupiti maslinike, vinograde, sitno i krupno  blago, sluge i slu&#353;kinje. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Ali &#263;e se guba Naamanova prilijepiti  za te i za tvoje potomstvo zauvijek." I Gehazi se udalji od njega, bijel od gube kao od snijega.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Proro&#269;ki sinovi reko&#353;e Elizeju: "Gle, tijesan nam je prostor  u tebe. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Nego da odemo do Jordana, pa da svaki ondje uzmemo  po brvno i na&#269;inimo sebi ondje prebivali&#353;te." On odgovori: "Idite." </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Jedan od njih re&#269;e mu: "Udostoj se po&#263;i sa svojim slugama."  On odgovori: "Ho&#263;u." </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;I po&#273;e s njima. Kad su stigli do Jordana, uze&#353;e sje&#263;i drva. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;A dok je jedan od njih tesao gredu, pade  mu sjekira u vodu i on povika: "Jao, gospodaru! I jo&#353; je bila  posu&#273;ena!" </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;A &#269;ovjek Bo&#382;ji upita ga: "Gdje je pala?" Onaj mu  pokaza mjesto. Tada on odsije&#269;e komad drveta, baci ga na ono  mjesto i u&#269;ini da sjekira ispliva. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;I re&#269;e: "Izvadi je!" I  &#269;ovjek pru&#382;i ruku te je uze. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Aramejski kralj bio u ratu s Izraelom. Posavjetovao se  sa svojim &#269;asnicima i rekao: "Podignite &#353;atore na tom mjestu." </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ali Elizej poru&#269;i izraelskom kralju: "&#268;uvaj se onoga mjesta  jer su se Aramejci ondje utaborili." </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;I kralj izraelski upozori  ljude na mjesto za koje mu je rekao &#269;ovjek Bo&#382;ji. On je upozoravao  i kralj se &#269;uvao; a bilo je to vi&#353;e puta.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Srce aramejskog kralja uznemiri se zbog toga, pa on pozva  svoje &#269;asnike te ih upita: "Ne&#263;ete li mi re&#263;i tko od na&#353;ih dr&#382;i  s kraljem Izraelovim?" </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jedan od &#269;asnika odgovori: "Ne, gospodaru  kralju; Elizej, prorok Izraelov, otkriva izraelskom kralju rije&#269;i  koje kazuje&#353; u svojoj spavaonici." </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;On re&#269;e: "Idite i pogledajte  gdje je, pa &#263;u ve&#263; poslati da ga uhvate." I javi&#353;e mu: "Eno ga  u Dotanu." </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Tada kralj posla onamo konje, kola i jake &#269;ete.  Oni stigo&#353;e no&#263;u i opkoli&#353;e grad.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ujutro, ustav&#353;i, &#269;ovjek Bo&#382;ji izi&#273;e, a to oko grada stoji  vojska s konjima i kolima! Njegov mu momak re&#269;e: "Ah, gospodaru  moj, &#353;to nam je &#269;initi?" </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;A on odgovori: "Ne boj se jer ih  ima vi&#353;e s nama nego s njima." </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;I Elizej se pomoli ovako:  "Jahve, otvori mu o&#269;i da vidi!" I Jahve otvori o&#269;i momku i on  vidje: gora oko Elizeja sva prekrivena ognjenim konjima i kolima!</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Kad su Aramejci si&#353;li prema njemu, Elizej se ovako pomoli  Jahvi: "Udari sljepo&#263;om ove ljude!" I na rije&#269; Elizejevu udari  ih sljepo&#263;om. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Elizej im re&#269;e: "Nije ovo put i nije ovo grad.  Po&#273;ite za mnom, ja &#263;u vas odvesti &#269;ovjeku koga tra&#382;ite." Ali  ih odvede u Samariju. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Kad su ulazili u Samariju, Elizej re&#269;e:  "Jahve, otvori ovima o&#269;i da progledaju." Jahve im otvori o&#269;i  i oni vidje&#353;e da su usred Samarije!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Kad ih vidje kralj Izraela, re&#269;e Elizeju: "Treba li ih  poubijati, o&#269;e moj?" </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A on odgovori: "Nemoj ih ubiti. Zar  &#263;e&#353; ubiti one koje nisi zarobio svojim lukom i ma&#269;em? Ponudi  im kruha i vode; neka jedu i piju i neka se vrate svome gospodaru." </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Kralj im priredi veliku gozbu. Po&#353;to su jeli i pili, otpusti  ih. I vrati&#353;e se svome gospodaru. I tako aramejski plja&#269;ka&#353;i  nisu vi&#353;e zalazili na izraelsko tlo.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Dogodi se poslije toga te aramejski kralj Ben-Hadad skupi  svu svoju vojsku i uza&#273;e i opkoli Samariju. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;I nasta velika  glad u Samariji, a opsada potraja toliko da je magare&#263;a glava  stajala osamdeset &#353;ekela srebra, a &#269;etvrt kaba golubinje ne&#269;isti  pet &#353;ekela srebra.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Kada je kralj prolazio po zidinama, neka mu &#382;ena vikne:  "Pomozi, gospodaru kralju!" </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;On odgovori: "Neka ti pomogne  Jahve! Kako &#263;u ti ja pomo&#263;i? Ne&#269;im s gumna ili iz tijeska?" </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Jo&#353;  joj kralj re&#269;e: "&#352;to ti je?" Ona odgovori: "Ova mi je &#382;ena rekla:  'Daj svoga sina da ga pojedemo danas, a sutra &#263;emo pojesti moga!' </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Skuhale smo moga sina i pojele ga. A sutradan rekoh joj:  'Daj svoga sina da ga pojedemo.' Ali je ona sakrila svoga sina." </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Kada je kralj &#269;uo rije&#269;i te &#382;ene, razdrije na sebi haljine.  I kad je i&#353;ao po zidinama, narod vidje da mu je na tijelu kostrijet. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;I re&#269;e tada kralj: "Neka mi Bog u&#269;ini ovo zlo i doda drugo  ako glava Elizeja, sina &#352;afatova, ostane danas na njegovim ramenima!"</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Elizej sjedio u svojoj ku&#263;i i starje&#353;ine sjedile s njim.  Kralj je ispred sebe poslao glasnika, ali Elizej re&#269;e starje&#353;inama, prije nego &#353;to je glasnik stigao do njega: "Vidite li da je  onaj krvni&#269;ki sin naredio da mi skinu glavu? Pazite: kada glasnik  stigne, zatvorite vrata i odbijte ga od vrata. Ne &#269;uje li se  topot koraka njegova gospodara za njim?" </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Dok im je jo&#353; govorio, kralj stupi preda nj i re&#269;e mu: "Ova je nevolja, gle, od Jahve!  &#352;to da jo&#353; o&#269;ekujem od Jahve?"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Elizej re&#269;e tada: "&#268;uj rije&#269; Jahvinu! Ovako veli Jahve: 'Sutra  &#263;e u ovo doba na vratima Samarije biti mjera finoga bra&#353;na za  &#353;ekel, a dvije mjere je&#269;menog bra&#353;na za &#353;ekel.'" </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Dvorjanik, o &#269;iju se ruku kralj oslanjao, odgovori &#269;ovjeku Bo&#382;jemu: "I  kad bi Jahve na&#269;inio okna na nebu, bi li to moglo biti?" A Elizej  odgovori: "Vidjet &#263;e&#353; svojim o&#269;ima, ali ne&#263;e&#353; jesti."</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;A pred gradskim vratima bijahu &#269;etiri gubavca; reko&#353;e  oni jedan drugome: "Za&#353;to stojimo ovdje i o&#269;ekujemo smrt? </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ako  odlu&#269;imo u&#263;i u grad, glad je u gradu te &#263;emo ondje umrijeti;  ako ostanemo ovdje, opet &#263;emo umrijeti. Hajde! Pobjegnimo i prije&#273;imo  u aramejski tabor: ako nas ostave na &#382;ivotu, &#382;ivjet &#263;emo; ako  nas ubiju, pa dobro: umrijet &#263;emo!" </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;U sumra&#269;je, ustav&#353;i, krenu&#353;e  odande u aramejski tabor. Stigo&#353;e do ruba tabora, i gle - ondje  nikoga! </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Jer je Jahve u&#269;inio te se u taboru aramejskom &#269;ula  buka kola i konja, buka goleme vojske. I govorili su me&#273;u sobom:  "Eto, kralj Izraela najmio je protiv nas kraljeve hetitske i  kraljeve egipatske da krenu protiv nas." </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Digli su se i pobjegli  u sumraku: ostavili su svoje &#353;atore, konje i magarce, sav tabor  kakav bija&#353;e. Pobjegli su da iznesu &#382;ivu glavu.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Kad su gubavci, dakle, do&#353;li do ruba tabora, uvuko&#353;e se  u jedan &#353;ator. Po&#353;to su se najeli i napili, uze&#353;e odande srebro, zlato i haljine pa odo&#353;e da ih sakriju. Vrati&#353;e se onda pa u&#273;o&#353;e  u drugi &#353;ator: uze&#353;e plijen iz njega te odo&#353;e i sakri&#353;e ga.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Reko&#353;e tada jedan drugome: "Ne smijemo tako raditi. Dana&#353;nji  je dan pun dobrih vijesti, a mi &#353;utimo. Ako do&#269;ekamo jutro, bit  &#263;emo krivi. Zato po&#273;imo! Javimo dvoru novost." </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;I vrati&#353;e  se, pozva&#353;e gradsku stra&#382;u i javi&#353;e: "Oti&#353;li smo u tabor aramejski, a ondje nigdje &#269;ovjeka ni ljudskoga glasa; samo konji privezani  i magarci, a &#353;atori ostavljeni kakvi jesu." </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Stra&#382;ari viknu&#353;e  i dojavi&#353;e u unutra&#353;njost dvora.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Kralj ustade no&#263;u i re&#269;e svojim &#269;asnicima: "Ja &#263;u vam  objasniti &#353;to su nam u&#269;inili Aramejci. Kako znaju da smo gladni, izi&#353;li su iz tabora i sakrili se u polju, misle&#263;i: ve&#263; &#263;e oni  izi&#263;i iz grada, a mi &#263;emo ih &#382;ive pohvatati i u&#263;i u grad." </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;A  jedan izme&#273;u njegovih &#269;asnika odgovori: "Neka se uzme ipak pet  od preostalih konja. S njima &#263;e biti kao sa svim mno&#353;tvom Izraelovim  koje je ovdje preostalo. Po&#353;aljimo ih pa &#263;emo vidjeti." </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;I  uze&#353;e dva konja kolska i kralj posla ljude za aramejskim taborom  govore&#263;i: "Idite, izvidite!" </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;I&#353;li su za njima do Jordana;  put bija&#353;e sav prekriven haljinama i stvarima koje su Aramejci  pobacali u bijegu. Glasnici se vrati&#353;e i obavijesti&#353;e kralja.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;I narod izi&#273;e i uze plja&#269;kati aramejski tabor: i bija&#353;e  mjera finoga bra&#353;na za &#353;ekel, a dvije mjere je&#269;menoga za jedan  &#353;ekel, prema rije&#269;i Jahvinoj.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Kralj je postavio na gradska vrata onoga dvorjanika o  &#269;iju se ruku oslanjao; a narod ga izgazi na vratima i on umrije, prema rije&#269;i &#353;to ju je rekao Bo&#382;ji &#269;ovjek kad mu kralj bija&#353;e  do&#353;ao. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Dogodilo se kako je &#269;ovjek Bo&#382;ji rekao kralju: "Sutra  u ovo doba na vratima Samarije bit &#263;e dvije mjere je&#269;menoga bra&#353;na  za &#353;ekel i mjera finoga bra&#353;na za &#353;ekel." </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Dvorjanik je odgovorio  Elizeju: "Pa da Jahve na&#269;ini i okna na nebu, bi li moglo biti  &#353;to ka&#382;e&#353;?" Elizej mu je odgovorio: "Vidjet &#263;e&#353; svojim o&#269;ima, ali ne&#263;e&#353; jesti." </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;I doista, tako mu se dogodilo: izgazio  ga narod na vratima te on umrije.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Elizej bija&#353;e savjetovao &#382;eni kojoj je o&#382;ivio sina: "Ustani, po&#273;i sa svojom obitelji i skloni se kao tu&#273;inka bilo kamo, jer  je Jahve pustio glad; ve&#263; je do&#353;la u zemlju za sedam godina." </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#381;ena usta i u&#269;ini kako joj je rekao &#269;ovjek Bo&#382;ji: oti&#353;la je, ona i njena obitelj, i ostala sedam godina u zemlji filistejskoj. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Na kraju sedme godine &#382;ena se vrati iz zemlje filistejske  i ode kralju da zatra&#382;i svoju ku&#263;u i njivu.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Upravo je kralj razgovarao s Gehazijem, momkom Bo&#382;jega  &#269;ovjeka. Govorio mu je: "Pripovijedaj mi o svim velikim djelima  koja je Elizej u&#269;inio." </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;I kad je pripovijedao kralju o uskrisenju  djeteta, eto &#382;ene kojoj je Elizej o&#382;ivio sina; ona se obrati  kralju radi svoje ku&#263;e i njive. A Gezahi re&#269;e: "Gospodaru kralju, evo one &#382;ene i evo njena sina koga je Elizej o&#382;ivio." </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Kralj  upita &#382;enu i ona mu sve pripovjedi. Tada joj kralj dade jednoga  slugu, komu naredi: "Neka joj se vrati sve &#353;to je njeno i svi  prihodi od njive od dana kada je ostavila zemlju do danas!"</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Elizej do&#273;e u Damask. Ben-Hadad, kralj aramejski, bija&#353;e  obolio. Odmah mu javi&#353;e: "Bo&#382;ji &#269;ovjek do&#353;ao ovamo." </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Tada  re&#269;e kralj Hazaelu: "Uzmi sa sobom dar pa idi pred Bo&#382;jeg &#269;ovjeka.  I preko njega se posavjetuj s Jahvom da bi saznao ho&#263;u li se  izlije&#269;iti od ove bolesti."</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Hazael ode pred Elizeja i donese mu u dar &#353;to bija&#353;e od  ponajboljeg u Damasku, sve to natovareno na &#269;etrdeset deva. Do&#273;e  on i stade preda nj i re&#269;e: "Tvoj sin Ben-Hadad, kralj aramejski, &#353;alje me k tebi i pita ho&#263;e li ozdraviti od one bolesti." </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Elizej  mu odgovori: "Idi i reci mu: 'Ozdravit &#263;e&#353;, dakako!' Ali mi je  Jahve pokazao da &#263;e umrijeti." </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;I &#269;ovjek Bo&#382;ji uprije pogled  preda se, smeten, i zaplaka. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Hazael re&#269;e: "Za&#353;to pla&#269;e&#353;,  moj gospodaru?" Elizej odgovori: "Zato &#353;to znam sva zla koja  &#263;e&#353; ti u&#269;initi Izraelcima: spalit &#263;e&#353; im utvrde, ma&#269;em &#263;e&#353; poubijati  njihove ratnike, njihovu &#263;e&#353; djecu satirati, a trudne &#382;ene parati." </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Hazael re&#269;e: "Ali &#353;to je tvoj sluga? Zar je pas da u&#269;ini  tako stra&#353;ne stvari?" Elizej odgovori: "U jednoj Jahvinoj objavi  vidio sam tebe kao kralja aramejskog."</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Hazael ode od Elizeja i vrati se svome gospodaru, koji  ga upita: "&#352;to ti je rekao Elizej?" On odgovori: "Rekao mi je  da &#263;e&#353; ozdraviti." </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ali sutradan uze pokriva&#269;, namo&#269;i ga u  vodi i pokri kralja preko lica te on umrije. A na njegovo mjesto  zakralji se Hazael.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Pete godine kraljevanja Jorama, sina Ahabova, u Izraelu, postade judejskim kraljem Joram, sin Jo&#353;afatov. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Bile su  mu trideset i dvije godine kad se zakraljio, a kraljevao je osam  godina u Jeruzalemu. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#381;ivio je poput izraelskih kraljeva,  kao i dom Ahabov, jer mu je k&#263;i Ahabova bila &#382;ena; radio je &#353;to  je zlo u Jahvinim o&#269;ima. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ipak Jahve ne htjede razoriti Judeje  zbog sluge svoga Davida, zato &#353;to mu obe&#263;a da &#263;e dati svjetiljku  njemu i njegovim sinovima zauvijek.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;U njegovo se vrijeme Edomci odmetnu&#353;e ispod judejske  vlasti i postavi&#353;e sebi kralja. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Joram ode u Seir i s njim  sva bojna kola. Di&#382;e se no&#263;u i pobi Edomce koji su bili opkolili  njega i zapovjednike bojnih kola. Narod pobje&#382;e u svoje &#353;atore. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ipak su se Edomci oslobodili ispod judejske vlasti sve do  danas. U isto se doba odmetnu i Libna.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ostala povijest Jorama, sve &#353;to je u&#269;inio, zar to nije  zapisano u knjizi Ljetopisa kraljeva judejskih? </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Joram po&#269;inu  kraj svojih otaca i bi pokopan k svojim ocima u Davidovu gradu.  Njegov sin Ahazja zakralji se mjesto njega.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Dvanaeste godine Jorama, sina Ahabova, kralja Izraela, postade judejskim kraljem Ahazja, sin Joramov. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ahazji bijahu  dvadeset i dvije godine kad se zakraljio, a kraljevao je godinu  dana u Jeruzalemu. Mati mu se zvala Atalija, a bila je k&#263;i izraelskog  kralja Omrija. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;I on je hodio putem obitelji Ahabove i &#269;inio  je zlo u o&#269;ima Jahvinim, kao i obitelj Ahabova, jer je s njom  bio u rodu.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;On je po&#353;ao s Joramom, sinom Ahabovim, u Ramot Gilead  u boj protiv Hazaela, aramskog kralja. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Kralj Joram vratio  se u Jizreel da se lije&#269;i od rana &#353;to mu ih zadado&#353;e u Rami kad  se borio s aramejskim kraljem Hazaelom. Joramov sin Ahazja, judejski  kralj, si&#353;ao je u Jizreel da posjeti Ahabova sina Jorama jer  se Joram razbolio. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Prorok Elizej pozva jednoga od proro&#269;kih sinova i re&#269;e mu:  "Opa&#353;i se, uzmi sa sobom ovu posudu s uljem pa idi u Ramot Gilead. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kad onamo stigne&#353;, potra&#382;i Jehua, sina Jo&#353;afatova, sina Nim&#353;ijeva.  Kad ga na&#273;e&#353;, izvedi ga izme&#273;u njegovih drugova i uvedi ga u  pokrajnju sobu. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;I uzmi posudu s uljem, izlij mu je na glavu  i reci: 'Ovako veli Jahve: Pomazao sam te za kralja izraelskoga.'  Zatim otvori vrata i bje&#382;i, ne oklijevaj."</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Tada mladi prorok ode u Ramot Gilead. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Kad je stigao, zapovjednici vojske upravo su sjedili na okupu. On re&#269;e: "Imam  ti rije&#269; re&#263;i, zapovjedni&#269;e!" Jehu upita: "Komu od nas?" On odgovori:  "Tebi, zapovjedni&#269;e!" </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Jehu tada ustade i u&#273;e u ku&#263;u. Mladi  mu &#269;ovjek izli ulje na glavu i re&#269;e mu: "Ovako veli Jahve, Bog  Izraelov: 'Pomazao sam te za kralja nad Jahvinim narodom, nad  Izraelom. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ti &#263;e&#353; pobiti obitelj Ahaba, gospodara tvoga, a  ja &#263;u osvetiti krv svojih slugu proroka i krv sviju slu&#382;benika  Jahvinih na Izebeli </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;i na svoj obitelji Ahabovoj. Iskorijenit  &#263;u Ahabu sve &#353;to mokri uza zid, robove i slobodnjake u Izraelu. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;U&#269;init &#263;u s domom Ahabovim kao s domom Jeroboama, sina Nebatova, i kao s domom Ba&#353;e, sina Ahijina. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A Izebelu &#263;e pro&#382;drijeti  psi na polju jizreelskom i nitko je ne&#263;e pokopati.'" - Zatim  otvori vrata i pobje&#382;e.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Jehu izi&#273;e k &#269;asnicima svoga gospodara. Oni ga upita&#353;e:  "Je li sve u miru? Za&#353;to je ta budala dolazila k tebi?" On im  odgovori: "Znate &#269;ovjeka i besjedu njegovu." </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Oni reko&#353;e:  "Ne znamo! Kazuj nam!" On im re&#269;e: "Govorio mi je tako i tako  i rekao mi: 'Ovako veli Jahve: Pomazao sam te za kralja nad Izraelom.'" </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Odmah oni uze&#353;e svoje ogrta&#269;e i prostrije&#353;e ih pred njim  po stepenicama, zatrubi&#353;e u rogove i povika&#353;e: "Jehu je kralj!"</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Tako Jehu, sin Jo&#353;afata, sina Nim&#353;ijeva, skova urotu  protiv Jorama - Joram je tada branio Ramot Gilead sa svim Izraelcima  protiv Hazaela, aramejskog kralja. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ali se kralj Joram vratio  u Jizreel da lije&#269;i rane koje su mu zadali Aramejci u boju s  Hazaelom, aramejskim kraljem. - I re&#269;e Jehu: "Ako vam je po volji, neka nitko ne utekne iz grada da odnese vijest u Jizreel."</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Jehu se tada pope na kola i ode prema Jizreelu, jer je  Joram ondje bolovao, i Ahazja, kralj judejski, do&#353;ao ga posjetiti.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Stra&#382;ar koji je stajao na kuli u Jizreelu, vide&#263;i da  dolazi Jehuova &#269;eta, javi: "Vidim nekakvu &#269;etu." Joram naredi:  "Uzmi konjanika i po&#353;alji ga pred njih da upita: je li sve s  mirom." </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ode konjanik preda nj i re&#269;e: "Ovako veli kralj:  je li sve s mirom?" - Jehu odgovori: "&#352;to te briga je li s mirom!  Hajde za mnom." Stra&#382;ar javi: "Glasnik je stigao do njih, ali  se ne vra&#263;a." </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Kralj posla drugoga konjanika. Taj do&#273;e k njima  i upita: "Ovako veli kralj: je li sve s mirom?" - Jehu mu odgovori:  "&#352;to te briga je li s mirom! Hajde za mnom." </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Stra&#382;ar opet  javi: "Do&#353;ao je do njih, ali se ne vra&#263;a. A vo&#382;nja je kao vo&#382;nja  Jehua, sina Nim&#353;ijeva: vozi kao mahnit!" </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Joram re&#269;e: "Pre&#382;i!"  I uprego&#353;e u njegova kola. Joram, kralj Izraela, i judejski kralj  Ahazja izi&#273;o&#353;e, svaki u svojim kolima, u susret Jehuu. Susreto&#353;e  ga u polju Nabota Jizreelca.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Kad Joram ugleda Jehua, upita ga: "Je li sve u miru,  Jehu?" Ovaj odgovori: "Kakvu miru dok traju bludni&#353;tva tvoje  majke Izebele i njena mnoga &#269;aranja!" </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Joram okrenu i udari  u bijeg govore&#263;i Ahazji: "Izdaja, Ahazja!" </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jehu se lati luka, ustrijeli Jorama me&#273;u ple&#263;a: strijela mu pro&#273;e posred srca te  se on sru&#353;i u kola. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Jehu re&#269;e svome dvorjaniku Bidkaru: "Digni  ga i baci na njivu Nabota Jizreelca. Sjeti se: kad smo ja i ti  jahali za njegovim ocem Ahabom, kako Jahve izre&#269;e protiv njega: </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;'Kunem se: kako sino&#263; vidjeh krv Nabotovu i krv njegovih  sinova,' rije&#269; je Jahvina, 'tako &#263;u ti vratiti isto na ovome  polju,' rije&#269; je Jahvina. Digni ga, dakle, i baci ga na to polje, prema rije&#269;i Jahvinoj."</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kada je to vidio judejski kralj Ahazja, pobje&#382;e prema  Bet Haganu, ali ga je Jehu gonio i naredio: "Ubijte i njega!"  Ranili su ga u kolima na brdu Guru, koje se nalazi kod Jibleama.  Ali je umakao u Megido i ondje umrije. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Njegove su ga sluge  u kolima prenijele u Jeruzalem i sahranile ga u grobnici kraj  njegovih otaca, u Davidovu gradu. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Jedanaeste godine kraljevanja  Jorama, sina Ahabova, Ahazja postade kralj nad Judejom.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;A Jehu bija&#353;e u&#353;ao u Jizreel. Kad je to &#269;ula Izebela, namaza o&#269;i, uresi glavu i pogleda s prozora. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;I kad je Jehu  ulazio na vrata, ona re&#269;e: "Kako je, Zimri, ubojico svoga gospodara?" </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Jehu okrenu lice prema prozoru i re&#269;e: "Tko je sa mnom, tko?"  I dva-tri dvoranina pogleda&#353;e prema njemu. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;On re&#269;e: "Bacite  je dolje." I oni je baci&#353;e. Njena je krv poprskala zidove i konje, koji je pogazi&#353;e. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;U&#353;ao je on, jeo i pio, a zatim naredio:  "Pogledajte onu prokletnicu i sahranite je, jer je bila kraljevska  k&#263;i." </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;I odo&#353;e da je sahrane, ali ne na&#273;o&#353;e ni&#353;ta od nje,  osim lubanje, nogu i ruku. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Vrati&#353;e se i javi&#353;e, a Jehu re&#269;e:  "To je rije&#269; koju je Jahve objavio preko svoga sluge Ilije Ti&#353;bijca:  'U polju jizreelskom psi &#263;e pro&#382;drijeti Izebelino tijelo. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Izebelino  truplo bit &#263;e kao gnoj u polju, da se ne&#263;e mo&#263;i kazati: Ovo je  Izebela.'" </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;U Samariji bija&#353;e sedamdeset Ahabovih sinova. Jehu napisa  pismo i posla ga u Samariju zapovjednicima grada, starje&#353;inama  i skrbnicima Ahabove djece. Kaziva&#353;e u njemu: </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;"Sada, kad vam  stigne ovo pismo - vi, u kojih su sinovi va&#353;eg gospodara, koji  imate kola i konje, tvrde gradove i oru&#382;je - </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;pogledajte koji  je izme&#273;u sinova va&#353;eg gospodara najbolji i najdostojniji, pa  ga postavite na prijestolje njegova oca i borite se za dom svoga  gospodara." </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ali se oni veoma upla&#353;i&#353;e i reko&#353;e: "Eto, dva mu kralja  nisu mogla odoljeti, kako &#263;emo mu mi odoljeti?" </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Upravitelj  dvora, zapovjednik grada, starje&#353;ine i skrbnici poru&#269;i&#353;e ovo  Jehuu: "Mi smo tvoje sluge, &#269;init &#263;emo sve &#353;to nam bude&#353; naredio;  kraljem progla&#353;avati ne&#263;emo nikoga. &#268;ini &#353;to misli&#353; da je dobro."</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Jehu im napisa drugo pismo i u njemu re&#269;e: "Ako ste za  mene i &#382;elite me slu&#353;ati, uzmite glave ljudi, sinova svoga gospodara, i potra&#382;ite me sutra u ovo doba u Jizreelu." Sedamdeset je naime  kraljevih sinova bilo kod uglednih gra&#273;ana koji su ih odgajali. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;I kad im je stiglo ovo pismo, uzeli su kraljeve sinove i pobili  ih svih sedamdeset. Njihove su glave metnuli u ko&#353;are i poslali  su ih njemu u Jizreel.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Glasnik do&#273;e i javi mu: "Donijeli su glave kraljevih sinova."  On re&#269;e: "Stavite ih do sutra kod ulaznih vrata, u dvije hrpe." </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ujutro izi&#273;e, stade i re&#269;e svomu narodu: "Vi ste pravedni!  Ja sam se urotio protiv svoga gospodara i ja sam ga ubio, ali  tko pobi sve ove? </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Znajte, dakle, da nije izostala nijedna  rije&#269; koju re&#269;e Jahve o obitelji Ahabovoj; nego je Jahve izvr&#353;io  sve &#353;to je rekao preko sluge svoga Ilije." </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;I Jehu pobi sve  koji su u Jizreelu ostali iz ku&#263;e Ahabove, sve velika&#353;e njegove, pouzdanike i sve&#263;enike njegove. Nije po&#353;tedio nikoga.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Potom usta Jehu i po&#273;e u Samariju. Kad je bio na cesti  kod Bet Ekeda pastirskoga, </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;na&#273;e bra&#263;u judejskog kralja Ahazje  te ih upita: "Tko ste?" Oni mu odgovori&#353;e: "Mi smo bra&#263;a Ahazjina, a silazimo da pozdravimo sinove kraljeve i sinove kralji&#269;ine." </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Tada zapovjedi: "Pohvatajte ih &#382;ive!" I &#382;ive ih pohvata&#353;e  i pobi&#353;e ih na studencu kod Bet Ekeda, njih &#269;etrdeset i dvojicu.  Nije ostavio ni jednoga od njih.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Oti&#353;av&#353;i odatle, na&#273;e Jonadaba, sina Rekabova, koji mu  je dolazio u susret. On ga pozdravi i re&#269;e mu: "Je li tvoje srce  iskreno prema mome, kao &#353;to je moje prema tvome srcu?" Jonadab  odgovori: "Jest." - "Ako je tako, daj mi ruku." Jonadab mu pru&#382;i  ruku i Jehu ga posadi kraj sebe na kola. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;I re&#269;e mu: "Hodi  sa mnom, divit &#263;e&#353; se mojoj revnosti za Jahvu." I odvede ga na  svojim kolima. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;U&#353;ao je u Samariju i poubijao sve pre&#382;ivjele  iz obitelji Ahabove u Samariji. Sve ih je iskorijenio po rije&#269;i  koju Jahve bija&#353;e rekao Iliji. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Jehu je sakupio sav narod i rekao mu: "Ahab je malo po&#353;tivao  Baala; Jehu &#263;e ga vi&#353;e po&#353;tivati. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Sada mi pozovite sve proroke  Baalove, sve njegove sluge i sve njegove sve&#263;enike, neka ni jedan  ne izostane, jer &#263;u &#382;rtvovati veliku &#382;rtvu Baalu. Tko izostane, izgubit &#263;e &#382;ivot." Jehu je radio lukavo, da bi uni&#353;tio Baalove  vjernike. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Jehu re&#269;e: "Sazovite sve&#269;ani zbor Baalu." I sazva&#353;e  ga. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Jehu je nato poslao glasnike po svem Izraelu i do&#353;li  su svi Baalovi vjernici: nije bilo ni jednoga da bi izostao.  Skupili su se u Baalov hram, koji se ispunio od jednoga zida  do drugoga. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Jehu re&#269;e &#269;uvaru haljina: "Iznesi haljine svim  Baalovim vjernicima." I iznese im haljine. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Jehu u&#273;e u hram  Baalov s Jonadabom, sinom Rekabovim, i re&#269;e Baalovim vjernicima:  "Provjerite dobro da nema ovdje me&#273;u vama Jahvina sluge nego  samih Baalovih vjernika." </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;I po&#273;e &#382;rtvovati klanice i paljenice. Ali je Jehu postavio vani osamdeset svojih ljudi i rekao  im: "Ako koji od vas pusti da utekne i jedan od ovih ljudi &#353;to  ih predajem u va&#353;e ruke, svojim &#263;e &#382;ivotom platiti njegov &#382;ivot." </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Kad je Jehu zavr&#353;io prinos paljenice, naredi tjelesnoj stra&#382;i  i dvoranima: "U&#273;ite, pobijte ih! Nitko neka ne izi&#273;e!" Tjelesna  stra&#382;a i dvorani u&#273;o&#353;e, pobi&#353;e ih o&#353;tricom ma&#269;a i prodrije&#353;e  sve do sveti&#353;ta Baalova hrama. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Izneso&#353;e Baalov lik iz hrama  i spali&#353;e ga. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Raskopa&#353;e &#382;rtvenik Baalov, sru&#353;i&#353;e i hram Baalov  i pretvori&#353;e ga u jame za ne&#269;ist, koje su ostale do danas.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Tako je Jehu istrijebio Baala iz Izraela. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ali se  Jehu nije okrenuo od grijeha Jeroboama, sina Nebatova, kojima  je zavodio Izraela, od zlatnih telaca u Betelu i Danu. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Jahve  je rekao Jehuu: "Zato &#353;to si dobro izvr&#353;io ono &#353;to mi je po volji  i &#353;to si u&#269;inio sve &#353;to sam nosio u srcu protiv ku&#263;e Ahabove, tvoji &#263;e sinovi sve do &#269;etvrtoga koljena sjediti na prijestolju  Izraelovu." </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ali Jehu nije vjerno i svim srcem svojim slijedio  zakon Jahve, Boga Izraelova. Nije se odvratio od grijeha kojima  je Jeroboam zavodio Izraela.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;U ono je vrijeme Jahve po&#269;eo krnjiti zemlju izraelsku, i Hazael se tukao s Izraelcima na svom podru&#269;ju, </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;od Jordana  prema sun&#269;evu izlasku, u svoj zemlji Gileadu, u zemlji Gadovoj, Rubenovoj i Mana&#353;eovoj, sve od Aroera na obali Arnona, do Gileada  i Ba&#353;ana. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ostala povijest Jehuova, sve &#353;to je u&#269;inio, sva  njegova djela, zar to nije zapisano u knjizi Ljetopisa kraljeva  izraelskih? </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Po&#269;inuo je kraj svojih otaca i pokopa&#353;e ga u  Samariji. Joahaz, sin njegov, zakralji se mjesto njega. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Jehu  je vladao u Samariji nad Izraelom dvadeset i osam godina.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Zato Ahazjina mati Atalija, vidjev&#353;i gdje joj sin poginu,  ustade i posmica sav kraljevski rod. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ali Jo&#353;eba, k&#263;i kralja  Jorama i sestra Ahazjina, uze Ahazjina sina Joa&#353;a; ukrav&#353;i ga  izme&#273;u kraljevih sinova koje su ubijali, metnu ga s dojiljom  u lo&#382;nicu. Tako ga je sakrila od Atalije te nije pogubljen. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Bio  je sakriven u Domu Jahvinu &#353;est godina, sve dok je zemljom vladala  Atalija. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Sedme godine Jojada posla po satnike Karijaca i tjelesnu  stra&#382;u i pozva ih k sebi u Dom Jahvin. Sklopi s njima savez,  zakle ih i pokaza im kraljeva sina. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;I re&#269;e im: "Evo &#353;to valja  da u&#269;inite: tre&#263;ina vas koji subotom ulazite u slu&#382;bu neka &#269;uva  stra&#382;u kod kraljevskoga dvora. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Druga tre&#263;ina, ona kod Surskih  vrata, i tre&#263;a tre&#263;ina, ona kod stra&#382;njih stra&#382;arskih vrata,  neka &#269;uvaju stra&#382;u kod ulaza u dvor; </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;a ostala dva va&#353;a odreda, svi koji subotom izlaze iz slu&#382;be, neka &#269;uvaju stra&#382;u u Domu  Jahvinu kod kralja. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Tako &#263;ete okru&#382;iti kralja, svaki s oru&#382;jem  u ruci. I tko god poku&#353;a pro&#263;i kroz va&#353;e redove, neka bude pogubljen.  Budite uz kralja kamo god po&#273;e ili iza&#273;e."</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Satnici su u&#269;inili sve kako im je naredio sve&#263;enik Jojada.  Svaki je od njih uzeo svoje ljude koji subotom ulaze u slu&#382;bu  s onima koji subotom izlaze. I svi su do&#353;li sve&#263;eniku Jojadi. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sve&#263;enik dade satnicima koplja i &#353;titove kralja Davida &#353;to  su bili u Domu Jahvinu. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Stra&#382;ari se svrsta&#353;e, s oru&#382;jem u  ruci, od ju&#382;ne do sjeverne strane Doma i prema &#382;rtveniku i Domu  oko kralja unaokolo. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Tada Jojada izvede sina kraljeva, stavi  mu krunu i dade mu Svjedo&#269;anstvo te ga pomaza za kralja. Pljeskali  su i vikali: "&#381;ivio kralj!"</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Kad Atalija &#269;u viku naroda, do&#273;e k narodu u Dom Jahvin. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Pogleda bolje, kad gle, kralj, po obi&#269;aju, stoji na svojem  mjestu, a pred kraljem zapovjednici i svira&#269;i; sav puk klik&#263;e  od radosti i trubi u trube. Tad Atalija razdrije haljine i povika:  "Izdaja! Izdaja!" </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Sve&#263;enik Jojada naredi satnicima i vojnim  zapovjednicima: "Izvedite je kroz redove i tko krene za njom  pogubite ga ma&#269;em." Jo&#353; je sve&#263;enik dodao: "Nemojte je smaknuti  u Domu Jahvinu." </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Stavi&#353;e ruke na nju; a kad je kroz Konjska  vrata stigla do kraljevskog dvora, ondje je pogubi&#353;e.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Tada Jojada sklopi savez izme&#273;u Jahve, kralja i naroda  da narod bude narod Jahvin. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Potom sav narod ode u Baalov  hram i razori&#353;e ga, poru&#353;i&#353;e &#382;rtvenike i polomi&#353;e likove; a Baalova  sve&#263;enika Matana ubi&#353;e pred &#382;rtvenicima. A sve&#263;enik opet postavi  stra&#382;e kod Doma Jahvina. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Zatim uze satnike Karijaca, stra&#382;u  i sav narod. Oni izvedo&#353;e kralja iz Doma Jahvina i uvedo&#353;e ga  u dvor kroz Vrata stra&#382;arska. I Joa&#353; sjede na kraljevsko prijestolje. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Sav se puk veselio i grad se smirio kad su Ataliju ubili  ma&#269;em u kraljevskom dvoru.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Joa&#353;u je bilo sedam godina kad se zakraljio. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Sedme godine  Jehuova kraljevanja Joa&#353; je postao kraljem i kraljevao je &#269;etrdeset  godina u Jeruzalemu. Majka mu se zvala Sibja i bila je iz Beer  &#352;ebe. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Joa&#353; je &#269;inio &#353;to je pravo u o&#269;ima Jahve svega svog  vijeka jer ga je pou&#269;avao sve&#263;enik Jojada. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ali uzvi&#353;ica nisu  sru&#353;ili i narod je svejednako prinosio &#382;rtve i kad na uzvi&#353;icama.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Joa&#353; re&#269;e sve&#263;enicima: "Sav novac od posve&#263;enih darova  &#353;to se donosi u Dom Jahvin, novac koji je nekomu nametnut procjenom  i novac &#353;to ga tko od svoje volje donose u Dom Jahvin </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;neka  sve&#263;enici uzimaju svaki od svoga znanca i oni neka tim poprave  Dom gdje god se na&#273;e koje o&#353;te&#263;enje." </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ali u dvadeset i tre&#263;oj  godini kraljevanja Joa&#353;eva sve&#263;enici nisu jo&#353; popravili Doma. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Tada kralj Joa&#353; pozva sve&#263;enika Jojadu i druge sve&#263;enike i  re&#269;e im: "Za&#353;to ne popravljate Dom? Odsad ne smijete vi&#353;e sebi  uzimati novac od svojih znanaca nego ga morate dati za popravak  Doma." </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Sve&#263;enici pristado&#353;e da ne uzimaju novac od naroda, ali ni Doma da ne popravljaju.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Tada sve&#263;enik Jojada uze kov&#269;eg, proreza rupu na zaklopcu  i stavi ga uza &#382;rtvenik, zdesna od ulaza u Dom Jahvin. Sve&#263;enici, &#269;uvari praga, stavljali su u nj sav novac sabran u Domu Jahvinu. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Kad bi se vidjelo da u kov&#269;egu ima mnogo novaca, do&#353;ao bi  kraljev tajnik s velikim sve&#263;enikom te bi prebrojili i zavezali  novac koji se nalazio u Domu Jahvinu. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Prebrojeni novac uru&#269;ivao  se upraviteljima poslova oko popravka Doma Jahvina, a oni su  ispla&#263;ivali drvodjeljama i graditeljima koji su radili u Domu  Jahvinu </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;i zidarima i klesa&#269;ima kamena, i za nabavu drveta  i tesanog kamena odre&#273;ena za popravak Doma Jahvina, ukratko:  za tro&#353;kove oko popravka Doma. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ali u Domu Jahvinu nisu se  pravile srebrne &#269;a&#353;e, ni no&#382;evi, ni plitice, ni trube, niti bilo  kakav predmet od zlata ili srebra za novac koji je darovan, </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;nego  su ga davali radnicima koje su najmili za popravak Jahvina Doma. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Nije se tra&#382;io obra&#269;un od ljudi kojima su predavali novac  da ga daju radnicima, jer su oni radili savjesno. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Novac naknadnice  i okajnice nije se unosio u Dom Jahvin, nego je pripao sve&#263;enicima.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Tada Hazael, aramejski kralj, po&#273;e u rat protiv Gata  i osvoji ga. Zatim odlu&#269;i po&#263;i protiv Jeruzalema. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Joa&#353;, judejski  kralj, uze sve posve&#263;ene darove koje su posvetili judejski kraljevi, njegovi oci: Jo&#353;afat, Joram i Ahazja, sve &#353;to je sam prikazao  i sve zlato koje se na&#353;lo u riznicima Doma Jahvina i kraljevskog  dvora. Sve to posla Hazaelu, aramejskom kralju, i tako se ovaj  udalji od Jeruzalema.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ostala povijest Joa&#353;eva i sve &#353;to je u&#269;inio, zar sve  to nije zapisano u knjizi Ljetopisa kraljeva judejskih? </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Njegovi  &#269;asnici ustado&#353;e i skova&#353;e zavjeru; ubi&#353;e Joa&#353;a u Bet Milu kad  je u nj silazio. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Njegovi &#269;asnici Jozakar, sin &#352;imatov, i  Jozabad, sin &#352;omerov, zada&#353;e mu smrtni udarac. Pokopali su ga  kraj njegovih otaca u Davidovu gradu, a njegov sin Amasja zakralji  se mjesto njega.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Dvadeset i tre&#263;e godine kraljevanja judejskog kralja Joa&#353;a, sina Ahazjina, postade Joahaz, sin Jehuov, izraelskim kraljem  u Samariji. Kraljevao je sedamnaest godina. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;On je &#269;inio &#353;to  je zlo u o&#269;ima Jahvinim i poveo se za grijesima Jeroboama, sina  Nebatova, koji je zavodio Izraela. Od njih nije odstupao.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Tada Jahve uskipje gnjevom na Izraela i predade ga u ruke  aramejskog kralja Hazaela i u ruke Ben-Hadada, sina Hazaelova, za sve ono vrijeme. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ali je Joahaz ubla&#382;io lice Jahvino i  Jahve ga je usli&#353;io, jer je vidio nevolju koju je aramejski kralj  nanosio Izraelu. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jahve je dao Izraelu izbavitelja koji ga  je izbavio od ruke aramejske te su Izraelci &#382;ivjeli u svojim  &#353;atorima kao i prije. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ali nisu odstupali od grijeha kojim  Jeroboam bija&#353;e zaveo Izraela: ustrajali su u njemu, pa i a&#353;ere  ostado&#353;e u Samariji. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Jahve je ostavio Joahazu samo pedeset  konjanika kao vojsku, deset bojnih kola i deset tisu&#263;a pje&#353;aka;  kralj aramejski bija&#353;e ih uni&#353;tio i zgazio ih kao prah u vr&#353;idbi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ostala povijest Joahazova, sve &#353;to je u&#269;inio i poduzimao, zar sve to nija zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Joahaz je po&#269;inuo sa svojim ocima i bi pokopan u Samariji, a njegov sin Joa&#353; zakralji se mjesto njega.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Trideset i sedme godine kraljevanja judejskoga kralja  Joa&#353;a postade Joa&#353;, sin Joahazov, izraelskim kraljem u Samariji;  kraljevao je &#353;esnaest godina. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#268;inio je &#353;to je zlo u o&#269;ima  Jahvinim. Nije odstupao od grijeha Jeroboama, sina Nebatova,  koji je zaveo Izraela. Za njim se poveo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ostala povijest Joa&#353;eva, sve &#353;to je u&#269;inio, juna&#353;tva  njegova, kako je ratovao s Amasjom, judejskim kraljem, zar sve  to nije zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Joa&#353;  je po&#269;inuo sa svojim ocima, a Jeroboam se popeo na njegovo prijestolje.  Joa&#353;a pokopa&#353;e u Samariji uz izraelske kraljeve.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kad se Elizej razbolio od bolesti od koje mu valjade  umrijeti, do&#273;e mu izraelski kralj Joa&#353;, rasplaka se nad njim  i re&#269;e mu: "O&#269;e moj, o&#269;e moj! Kola Izraelova i konjanici njegovi!" </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Elizej mu re&#269;e: "Uzmi luk i strijele." I on dohvati luk i  strijele. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Elizej &#263;e tada kralju: "Nategni luk!" I on ga nate&#382;e.  Elizej stavi ruke na ruke kraljeve, </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;zatim re&#269;e: "Otvori prozor  prema istoku." I on ga otvori, a nato &#263;e Elizej: "Odapni!" I  on odape, a Elizej re&#269;e: "Pobjedonosna strijela Jahvina! Pobjedni&#269;ka  strijela nad Aramejcima! Do nogu &#263;e&#353; potu&#263;i Aramejce kod Afeka." </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;I nastavi: "Uzmi strijele!" On ih uze. Elizej tada re&#269;e kralju:  "Udri o zemlju!" On udari tri puta i stade. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Tada se rasrdi  na njega Bo&#382;ji &#269;ovjek i re&#269;e: "Pet ili &#353;est puta trebalo je da  udari&#353;! Tada bi potpuno potukao Aramejce; ovako &#263;e&#353; ih pobijediti  samo tri puta."</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Elizej zatim umrije i pokopa&#353;e ga. A plja&#269;ka&#353;ke &#269;ete  Moabaca napadale zemlju svake godine. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Dogodilo se te su neki, sahranjuju&#263;i &#269;ovjeka, opazili razbojnike: baci&#353;e mtrvaca u grob  Elizejev i odo&#353;e. Mrtvac, dotakav&#353;i se Elizejevih kostiju, o&#382;ivje  i stade na noge.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Aramejski kralj Hazael ugnjetava&#353;e Izraelce svega vijeka  Joahazova. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ali im se Jahve smilova i ra&#382;ali se nad njima.  Pogleda na njih zbog svoga Saveza koji je sklopio s Abrahamom, Izakom i Jakovom. Nije ih htio uni&#353;titi i nije ih odbacio daleko  od svoga lica do danas. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Hazael, aramejski kralj, umrije,  a njegov sin Ben-Hadad zavlada namjesto njega. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Tada Joa&#353;, sin Joahazov, opet uze iz ruke Ben-Hadada, sina Hazaelova, gradove  koje Hazael u ratu bija&#353;e oteo njegovu ocu Joahazu. Joa&#353; ga je  tri puta potukao i vratio gradove Izraelove.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Druge godine kraljevanja Joa&#353;a, sina Joahazova, nad Izraelom, postade judejskim kraljem Amasja, sin Joa&#353;ev. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Bilo mu je  dvadeset i pet godina kad se zakraljio, a kraljevao je dvadeset  i devet godina u Jeruzalemu. Mati mu se zvala Joadana i bila  je iz Jeruzalema. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim o&#269;ima,  ali ne sasvim kao praotac njegov David. U svemu je slijedio Joa&#353;a, svoga oca. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Ali uzvi&#353;ica nije razru&#353;io i narod je svejednako  prinosio &#382;rtve i kad na uzvi&#353;icama.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Kad je u&#269;vrstio kraljevstvo, smakao je one &#269;asnike koji  su mu ubili oca. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ali nije pogubio sinova onih ubojica, prema  onome &#353;to je napisano u knjizi Zakona Mojsijeva, gdje Jahve zapovijeda:  "Neka se o&#269;evi ne pogubljuju za sinove ni sinovi za o&#269;eve, nego  svatko neka gine za svoj grijeh." </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;On je potukao Edomce u Slanoj  dolini, deset tisu&#263;a njih, i u bitki je zauzeo Selu; dao joj  je ime Jokteel, koje nosi do dana&#353;njega dana.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Tada Amasja posla glasnike izraelskom kralju Joa&#353;u, sinu  Jehuova sina Joahaza, i poru&#269;i mu: "Do&#273;i da se ogledamo!" </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;A  izraelski kralj Joa&#353; odvrati judejskom kralju Amasji: "Libanonski  je trn jedanput poslao glasnike k libanonskom cedru: 'Daj k&#263;er  mome sinu za &#382;enu', ali su divlje zvijeri libanonske pro&#353;le i  trn izgazile. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Potukao si Edomce, pa ti se srce uzobijestilo  i tra&#382;i&#353; slavu! Radije ostani kod ku&#263;e. Za&#353;to izaziva&#353; zlo i  ho&#263;e&#353; da propadne&#353; ti i svi Judejci s tobom?"</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ali Amasja ne poslu&#353;a. Iza&#273;e izraelski kralj Joa&#353; te  se ogleda&#353;e u boju on i judejski kralj Amasja u Bet &#352;eme&#353;u u  Judeji. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Izraelci porazi&#353;e Judejce i oni pobjego&#353;e svaki pod  svoj &#353;ator.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Izraelski kralj Joa&#353; uhvati u Bet &#352;eme&#353;u judejskoga kralja  Amasju, sina Joa&#353;eva, sina Ahazjina, i odvede ga u Jeruzalem.  Tada sru&#353;i jeruzalemski zid od Efrajimovih vrata do Ugaonih vrata, u du&#382;ini od &#269;etiri stotine lakata. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Uzev&#353;i sve zlato, srebro  i posu&#273;e &#353;to se nalazilo u Domu Jahvinu i u riznici kraljevskog  dvora, povrh toga i taoce, vrati se u Samariju.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ostala povijest Joa&#353;eva, sve &#353;to je &#269;inio i poduzimao  i kako je ratovao s Amasjom, judejskim kraljem, zar sve to nije  zapisano u knjizi Ljetopisa izraelskih kraljeva? </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Joa&#353; je  po&#269;inuo sa svojim ocima i pokopan je u Samariji uz kraljeve izraelske.  Sin njegov Jeroboam zakralji se mjesto njega.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Amasja, sin Joa&#353;ev, judejski kralj, &#382;ivio je jo&#353; petnaest  godina poslije smrti izraelskog kralja Joa&#353;a, sina Joahazova. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;A ostala povijest Amasjina zar nije zapisana u knjizi Ljetopisa  kraljeva judejskih? </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Protiv njega je skovana urota u Jeruzalemu.  Iako je on pobjegao u Laki&#353;, posla&#353;e za njim u Laki&#353; ljude koji  ga ondje ubi&#353;e. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Odande su ga prenijeli na konjima i sahranili  u Jeruzalemu kraj njegovih otaca, u Davidovu gradu. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Tada  sav judejski narod uze Azahju, komu bija&#353;e &#353;esnaest godina, i  zakralji ga namjesto njegova oca Amasje.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;On opet sagradi Elat povrativ&#353;i ga Judeji, po&#353;to je kralj  po&#269;inuo kod svojih otaca.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Petnaeste godine kraljevanja judejskog kralja Amasje, sina Joa&#353;eva, postade izraelskim kraljem u Samariji Jeroboam, sin Joa&#353;ev. On je kraljevao &#269;etrdeset i jednu godinu. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#268;inio  je &#353;to je zlo u o&#269;ima Jahvinim, nije se ostavio nijednoga grijeha  Jeroboama, sina Nebatova, koji je zaveo Izraela.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;On je dobio natrag izraelsko podru&#269;je od Ulaza u Hamat  do Mrtvoga mora, prema rije&#269;i koju je Jahve, Bog Izraelov, rekao  preko sluge svoga Jone, sina Amitajeva, proroka iz Gat Hahefera. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Jer je Jahve vidio ljutu nevolju Izraelovu da vi&#353;e nema ni  slobodnih ni robova i nikoga da pomogne Izraelu. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ali Jahve  nije odlu&#269;io izbrisati ispod neba ime Izraelovo: spasio ga je  rukom Jeroboama, sina Joa&#353;eva.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ostala povijest Jeroboama, sve &#353;to je u&#269;inio i sve &#353;to  je poduzimao, kako je ratovao i kako je vratio Damask Judi i  Izraelu, zar sve to nije zapisano u knjizi Ljetopisa kraljeva  izraelskih? </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Jeroboam je po&#269;inuo sa svojim ocima. Pokopali  su ga u Samariji uz kraljeve izraelske, a njegov sin Zaharija  zakralji se mjesto njega.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Dvadeset i sedme godine kraljevanja Jeroboama, kralja izraelskog, postade judejskim kraljem Azarja, sin Amasjin. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Bilo mu je  &#353;esnaest godina kad se zakraljio, a kraljevao je pedeset i dvije  godine u Jeruzalemu. Mati mu se zvala Jekolija, a bila je iz  Jeruzalema. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim o&#269;ima, sasvim  kao i njegov otac Amasja. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Samo uzvi&#353;ica nije sru&#353;io i narod  je svejednako prinosio &#382;rtve i kad na uzvi&#353;icama.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ali Jahve udari kralja i ostade on gubav do smrti. Stanovao  je u odvojenoj ku&#263;i. Kraljev sin Jotam bio upravitelj dvora i  sudio je puku zemlje.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ostala povijest Azarjina i sve &#353;to je u&#269;inio, zar sve  to nije zapisano u knjizi Ljetopisa kraljeva judejskih? </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Azarja  je po&#269;inuo i sahrani&#353;e ga kraj njegovih otaca u Davidovu gradu.  A na njegovo se mjesto zakralji sin mu Jotam.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Trideset i osme godine Azarjina kraljevanja u Judeji postade  izraelskim kraljem u Samariji za &#353;est mjeseci Zaharija, sin Jeroboamov. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;On je &#269;inio &#353;to je zlo u o&#269;ima Jahvinim, kao &#353;to su &#269;inili  njegovi oci; nije odstupao od grijeha Jeroboama, sina Nebatova, koji je na grijeh naveo Izraela.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#352;alum, sin Jabe&#353;ov, uroti se protiv njega; udario ga  je i usmrtio u Jibleamu te se zakraljio mjesto njega.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ostala povijest Zaharijina zapisana je u knjizi Ljetopisa  izraelskih kraljeva. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Ispunila se rije&#269; koju je Jahve rekao  Jehuu: "Tvoji &#263;e sinovi sjediti na prijestolju Izraela sve do  &#269;etvrtog koljena." I tako je bilo.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#352;alum, sin Jabe&#353;ov, postade kraljem trideset i devete  godine kraljevanja Uzije, judejskog kralja, i kraljevao je mjesec  dana u Samariji. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Menahem, sin Gadijev, ode iz Tirse, u&#273;e  u Samariju te udari &#352;aluma, sina Jabe&#353;ova, usmrti ga i zakralji  se mjesto njega.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ostala povijest &#352;alumova i urota koju je skovao, sve  je zapisano u knjizi Ljetopisa kraljeva izraelskih. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Tada  je Menahem razorio Tifnah i sve &#353;to je u njem bilo i njegovo  podru&#269;je od Tirse jer mu nisu otvorili vrata. Razorio ga je i  rasporio sve trudnice u njemu.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Trideset i devete godine kraljevanja Azarje u Judeji  postade Menahem, sin Gadijev, kraljem Izraela. Kraljevao je deset  godina u Samariji. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#268;inio je &#353;to je zlo u o&#269;ima Jahvinim;  nije odstupao od grijeha Jeroboama, sina Nebatova, koji je zaveo  Izraela.  U njegovo vrijeme </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Pul, kralj Asirije, osvoji zemlju.  Menahem dade Pulu tisu&#263;u talenata srebra da mu pomogne u&#269;vrstiti  kraljevsku vlast u njegovim rukama. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Menahem ubra taj novac  od Izraela, od svih imu&#263;nih ljudi, da bi ga mogao dati asirskom  kralju. Po osobi je bilo pedeset &#353;ekela srebra. Tako se asirski  kralj vratio i nije ondje ostao u zemlji.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ostala povijest Menahema i sve &#353;to je u&#269;inio, zar sve  to nije zapisano u knjizi Ljetopisa kraljeva izraelskih? </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Menahem  je po&#269;inuo sa svojim ocima, a sin njegov Pekahja zakralji se  na njegovo mjesto.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Pedesete godine kraljevanja judejskog kralja Azarje postade  kraljem izraelskim u Samariji Pekahja, sin Menahemov. Kraljevao  je dvije godine. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;On je &#269;inio &#353;to je zlo u o&#269;ima Jahvinim;  nije odstupao od grijeha Jeroboama, sina Nebatova, koji je zaveo  Izraela. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Njegov dvoranin Pekah, sin Remalijin, uroti se protiv  njega i ubi ga u Samariji, u kuli kraljevskog dvora, s Argobom  i Arjeom. Imao je sa sobom pedeset ljudi iz Gileada. Ubio je  kralja i zakraljio se mjesto njega.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ostala povijest Pekahje i sve &#353;to je u&#269;inio, sve je to  zapisano u knjizi Ljetopisa izraelskih kraljeva.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Pedeset i druge godine kraljevanja Azarje, judejskoga  kralja, postade kraljem u Samariji Pekah, sin Remalijin. Kraljevao  je dvadeset godina. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;On je &#269;inio &#353;to je zlo u o&#269;ima Jahvinim;  nije odstupao od grijeha Jeroboama, sina Nebatova, koji je zaveo  Izraela. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;U vrijeme izraelskog kralja Pekaha do&#353;ao je asirski kralj  Tiglat Pileser i zauzeo Ijon, Abel Bet Maaku, Janoah, Kede&#353;,  Hasor, Gilead, Galileju i svu zemlju Naftalijevu. I odveo je  stanovni&#353;tvo u Asiriju. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ho&#353;ea, sin Elin, uroti se protiv  Pekaha, sina Remalijina, ubi ga i zakralji mjesto njega dvadesete  godine Jotama, sina Uzijina.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ostala povijest Pekahova, sve &#353;to je u&#269;inio, sve je to  zapisano u knjizi Ljetopisa izraelskih kraljeva.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Druge godine kraljevanja Pekaha, sina Remalijina, nad  Izraelom, postade judejskim kraljem Jotam, sin Uzijin. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Bilo  mu je dvadeset i pet godina kad se zakraljio, a kraljevao je  &#353;esnaest godina u Jeruzalemu. Materi mu bje&#353;e ime Jeru&#353;a, Sadokova  k&#263;i. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;&#268;inio je &#353;to je pravo u Jahvinim o&#269;ima, sasvim kao i  otac mu Uzija. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ali ni on nije sru&#353;io uzvi&#353;ica; narod je svejednako  prinosio &#382;rtve i kad na uzvi&#353;icama. On je sagradio Gornja vrata  na Domu Jahvinu.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Ostala povijest Jotama i sve &#353;to je u&#269;inio, zar to nije  sve zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;U njegove  je dane Jahve po&#269;eo slati protiv Judeje aramejskog kralja Resina  i Pekaha, sina Remalijina. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Tada Jotam po&#269;inu kod otaca i  sahrani&#353;e ga u gradu njegova praoca Davida. A na njegovo se mjesto  zakralji sin mu Ahaz.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sedamnaeste godine vladanja Pekaha, sina Remalijina, postade  judejskim kraljem Ahaz, sin Jotamov. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ahazu je bilo dvadeset  godina kad se zakraljio, a kraljevao je &#353;esnaest godina u Jeruzalemu, ali nije &#269;inio &#353;to je pravo u o&#269;ima Jahve, Boga njegova, kao  &#353;to je &#269;inio predak mu David. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#381;ivio je poput izraelskih kraljeva  i sam je proveo svoga sina kroz oganj po gnusnom obi&#269;aju naroda  &#353;to ih je Jahve protjerao pred Izraelovim sinovima. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Prinosio  je &#382;rtve i kad po uzvi&#353;icama i bre&#382;uljcima i pod svakim zelenim  drvetom. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Tada aramejski kralj Resin i Pekah, sin Remalijin, kralj  Izraela, po&#273;o&#353;e u rat protiv Jeruzalema. Opsjedo&#353;e ga, ali ga  ne mogo&#353;e osvojiti. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;U to vrijeme aramejski kralj Resin vrati  Elat Edomcima; protjerao je Judejce iz Elata; u&#353;li su Edomci  u njega i ondje su ostali do danas. - </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Tada Ahaz uputi poslanike  asirskom kralju Tiglat-Pileseru da mu ka&#382;u: "Ja sam tvoj sluga  i sin tvoj! Do&#273;i i izbavi me iz ruku aramejskog kralja i kralja  Izraela, koji su se digli protiv mene." </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ahaz je uzeo srebro  i zlato &#353;to se nalazilo u Domu Jahvinu i u riznicama kraljevskog  dvora i sve je poslao na dar asirskom kralju. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;I poslu&#353;a ga  asirski kralj: oti&#353;ao je na Damask i osvojio ga. Stanovni&#353;tvo  je odveo u su&#382;anjstvo u Kir, a Resina je pogubio.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Kralj Ahaz oti&#353;ao je u Damask u susret asirskom kralju  Tiglat-Pileseru. I vidio je &#382;rtvenik koji bija&#353;e u Damasku. Tada  kralj Ahaz posla sve&#263;eniku Uriji mjere &#382;rtvenika, njegov nacrt  i sve pojedinosti njegove gra&#273;e. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Sve&#263;enik Urija sagradi &#382;rtvenik;  sve je upute &#353;to ih je kralj Ahaz uputio iz Damaska izvr&#353;io sve&#263;enik  Urija prije nego &#353;to se kralj Ahaz vratio iz Damaska. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Po&#353;to  je kralj Ahaz stigao iz Damaska, vidio je &#382;rtvenik, pri&#353;ao mu  i popeo se na nj. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Spalio je na &#382;rtveniku svoju paljenicu  i svoju prinosnicu, izlio svoju ljevanicu i krvlju pri&#269;esnica  po&#353;kropio &#382;rtvenik. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;A mjedeni &#382;rtvenik, koji bija&#353;e pred  Jahvom, maknuo je ispred Hrama, gdje je bio izme&#273;u novoga &#382;rtvenika  i Doma Jahvina. I postavio ga je pokraj novoga &#382;rtvenika sa sjevera. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Kralj Ahaz zapovjedio je sve&#263;eniku Uriji: "Na velikom &#263;e&#353;  &#382;rtveniku spaljivati jutarnju paljenicu i ve&#269;ernju prinosnicu, kraljevu paljenicu i njegovu prinosnicu, i paljenice, prinosnice  i ljevanice svega naroda. Po njemu &#263;e&#353; izlijevati svu krv paljenica  i klanica. A o &#382;rtveniku od mjedi jo&#353; &#263;u razmisliti." </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Sve&#263;enik  Urija u&#269;ini sve &#353;to mu je naredio kralj Ahaz.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Kralj Ahaz skinuo je okvire s podno&#382;ja; s njih je skinuo  i umivaonike. A mjedeno more skinuo je s volova koji su stajali  pod njim i stavio ga na kameni pod. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Pred asirskim je kraljem  uklonio iz Jahvina Doma Subotnji hodnik koji bijahu sagradili  i vanjski kraljevski prilaz.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ostala povijest Ahazova i sve &#353;to je u&#269;inio, zar to nije  sve zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ahaz  je po&#269;inuo sa svojim ocima i sahranjen je u Davidovu gradu. Na  njegovo se mjesto zakraljio sin mu Ezekija.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Dvanaeste godine kraljevanja Ahaza u Judeji, postao je Ho&#353;ea, sin Elin, izraelskim kraljem u Samariji. Kraljevao je devet  godina. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;On je &#269;inio &#353;to je zlo u o&#269;ima Jahvinim, ali ne kao  izraelski kraljevi, njegovi prethodnici. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Asirski kralj Salmanasar  po&#353;ao je protiv Ho&#353;ee, koji mu se pokorio i pla&#263;ao mu danak. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ali je asirski kralj otkrio da mu Ho&#353;ea sprema zavjeru: jo&#353;  je Ho&#353;ea poslao poslanike egipatskom kralju Sou i nije platio  danaka asirskom kralju kao svake godine. Tada ga asirski kralj  baci u tamnicu.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Asirski kralj osvoji svu zemlju i krenu opsjedati Samariju.  Opsjedao ju je tri godine. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Devete godine Ho&#353;eine vladavine  zauze asirski kralj Samariju i odvede Izraelce u su&#382;anjstvo u  Asiriju. Naselio ih je u Helahu, i na Haboru, rijeci u Gozanu, i u gradovima medijskim. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;I tako se dogodilo zato &#353;to su Izraelci sagrije&#353;ili protiv  Jahve, Boga svoga, koji ih je izveo iz zemlje egipatske, ispod  vlasti faraona, kralja egipatskog. &#352;tovali su druge bogove, </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;slijedili  obi&#269;aje naroda &#353;to ih je Jahve protjerao pred sinovima Izraelovim, &#382;ivjeli po obi&#269;ajima &#353;to su ih uveli kraljevi Izraelovi. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Izraelci  i njihovi kraljevi potajno su &#269;inili neprikladna djela protiv  Jahve, Boga svoga. Podigli su uzvi&#353;ice u svim svojim naseljima:  od stra&#382;arskih kula pa do utvr&#273;enih gradova. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Podizali su  stupove i a&#353;ere na svakom humku i pod svakim zelenim drvetom. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ondje su, na svim uzvi&#353;icama, palili kad po obi&#269;aju naroda  &#353;to ih je Jahve protjerao ispred njih i &#269;inili su zla djela te  izazivali gnjev Jahvin. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Slu&#382;ili su idolima, premda im Jahve  bija&#353;e rekao: "Ne &#269;inite toga!"</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;A Jahve opominja&#353;e Izraelce i Judejce preko svih svojih  proroka i sviju vidjelaca: "Obratite se od zlog puta svoga",  govorio je, "i pokoravajte se naredbama i zapovijedima mojim  prema Zakonu koji sam nalo&#382;io ocima va&#353;im i prema svemu &#353;to sam  vam objavio preko slugu svojih - proroka." </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ali oni nisu poslu&#353;ali  nego su ostali tvrdovrati kao i njihovi oci, koji nisu vjerovali  u Jahvu, Boga svoga. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Prezreli su njegove zakone i Savez koji  je sklopio s njihovim ocima i opomene njegove koje im je upu&#263;ivao.  Te&#382;ili su za isprazno&#353;&#263;u, pa su i sami postali isprazni slijede&#263;i  narode oko sebe, premda im je Jahve zapovjedio da ne &#269;ine kao  oni. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Odbacili su sve zapovijedi Jahve, Boga svoga, i na&#269;inili  su sebi salivene idole, dva teleta. Podigli su a&#353;ere, klanjali  se svoj vojsci nebeskoj i slu&#382;ili Baalu. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Provodili su svoje  sinove i k&#263;eri kroz oganj, odavali se vra&#269;anju i gatanju, &#269;ine&#263;i  tako zlo u o&#269;ima Jahvinim i razjaruju&#263;i ga. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Tada se Jahve  razgnjevi na Izraela i odbaci ga ispred svoga lica. Ostalo je  samo pleme Judino.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ali ni pleme Judino nije dr&#382;alo zapovijedi Jahve, Boga  svoga, i slijedilo je obi&#269;aje kojih su se dr&#382;ali Izraelci. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;I  Jahve odbaci sav rod Izraela, ponizi ga i predade ga plja&#269;ka&#353;ima, dok ih kona&#269;no ne odbaci daleko od svoga lica. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;On je, kona&#269;no, otrgnuo Izraelce od ku&#263;e Davidove, a Izrael je proglasio kraljem  Jeroboama, sina Nebatova. Jeroboam je odvratio Izraela od Jahve  i naveo ih na veliku grehotu. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Izraelci su slijedili svaki  grijeh koji je Jeroboam po&#269;inio i od njega se nisu odvra&#263;ali,</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;dok kona&#269;no Jahve nije odbacio Izraela ispred svoga lica, kako to bija&#353;e objavio po svojim slugama, prorocima. Odveo je  Izraelce iz njihove zemlje u su&#382;anjstvo u Asiriju, gdje su do  dana&#353;njega dana.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Asirski je kralj doveo ljude iz Babilona, iz Kute, iz  Ave, Hamata i iz Sefarvajima, i naselio ih u gradovima Samarije  mjesto Izraelaca. Oni su zaposjeli Samariju i nastanili se u  gradovima njezinim.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;U vrijeme naseljavanja u zemlju nisu &#353;tovali Jahve i  on je poslao protiv njih lavove da ih rastrgaju. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Zato su  rekli asirskom kralju: "Narodi koje si preselio da ih nastani&#353;  u gradovima Samarije ne znaju kako valja &#353;tovati Boga ove zemlje  i on je na njih poslao lavove, koji ih usmr&#263;uju, jer ti narodi  ne poznaju bogo&#353;tovlja ove zemlje." </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Tada je asirski kralj  izdao ovu zapovijed: "Neka ide onamo jedan od sve&#263;enika koje  sam odande doveo u su&#382;anjstvo; neka ide, neka se ondje nastani  i pou&#269;i ih u &#353;tovanju Boga one zemlje." </p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Tako ode jedan od  sve&#263;enika koji su bili odvedeni iz Samarije i nastani se u Betelu.  On ih je pou&#269;io kako treba &#353;tovati Jahvu.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Svaki je narod imao likove svojih bogova i postavili  su ih u hramove na uzvi&#353;icama koje su podigli Samarijanci, svaki  narod u svojim gradovima u kojima &#382;ivlja&#353;e. </p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Babilonci na&#269;ini&#353;e  Sukot Benota, Ku&#353;ani Nergala, Hama&#263;ani A&#353;imu; </p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Avijci na&#269;ini&#353;e  Nibhaza i Tartaka, a Sefarvajimci spaljivahu svoju djecu na ognju  u &#269;ast Adrameleka i Anameleka, sefarvajimskih bogova. </p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Oni  su &#353;tovali i Jahvu i postavili su neke izme&#273;u sebe za sve&#263;enike  uzvi&#353;ica koji su im prinosili &#382;rtve u hramovima uzvi&#353;ica. </p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;&#352;tovali  su Jahvu i slu&#382;ili su svojim bogovima po obi&#269;aju onih naroda  izme&#273;u kojih su ih preselili.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Oni se jo&#353; i danas dr&#382;e starih obi&#269;aja. Ne &#353;tuju Jahve  i ne uskla&#273;uju svojih pravila i obi&#269;aja sa Zakonom i zapovijedima  &#353;to ih je Jahve naredio djeci Jakova komu je nadjenuo ime Izrael. </p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Jahve bija&#353;e s njima sklopio Savez i zapovjedio im: "Ne &#353;tujte  tu&#273;ih bogova niti im se klanjajte. Nemojte ih &#353;tovati niti im  &#382;rtava prinositi. </p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Samo je Jahve onaj koji vas je velikom  snagom svoje ispru&#382;ene ruke izveo iz zemlje egipatske; njega  &#353;tujte, njemu se klanjajte i njemu &#382;rtve prinosite. </p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Dr&#382;ite  se pravila i obi&#269;aja, zakona i naredaba koje vam je propisao  da ih vjerno ispunjavate uvijek i ne &#353;tujte tu&#273;ih bogova. </p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Nemojte  zaboraviti Saveza koji sam sklopio s vama i nemojte &#353;tovati drugih  bogova, </p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;samo Jahvu, Boga svoga, po&#353;tujte i on &#263;e vas izbaviti  iz ruke svih va&#353;ih neprijatelja." </p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Ali oni nisu poslu&#353;ali, nego su se i dalje dr&#382;ali svoga starog obi&#269;aja.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Tako su ti narodi &#353;tovali Jahvu, a slu&#382;ili su i svojim  idolima. Njihovi sinovi i sinovi njihovih sinova &#269;ine do dana  dana&#353;njega onako kako su &#269;inili njihovi oci.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Tre&#263;e godine kraljevanja Ho&#353;ee, sina Elina, u Izraelu, postao  je judejskim kraljem Ezekija, sin Ahazov. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Bilo mu je dvadeset  i pet godina kad se zakraljio. Kraljevao je dvadeset i devet  godina u Jeruzalemu. Materi mu je bilo ime Abija, Zaharijina  k&#263;i. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#268;inio je &#353;to je pravo u o&#269;ima Jahvinim, sasvim kao njegov  otac David. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;On je uklonio uzvi&#353;ice, sru&#353;io je stupove, sasjekao  je a&#353;ere i razbio zmiju od mjedi koju bija&#353;e na&#269;inio Mojsije.  Izraelci su joj sve do tada prinosili &#382;rtve. Zvali su je Nehu&#353;tan.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Pouzdavao se u Jahvu, Boga Izraelova. Ni prije njega ni  poslije njega ne bija&#353;e mu ravna me&#273;u kraljevima judejskim. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Prionuo  je uz Jahvu i nikada se nije okrenuo od njega. Dr&#382;ao je sve zapovijedi  &#353;to ih je Jahve dao preko Mojsija. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;I Jahve bija&#353;e s njim,  pomaga&#353;e ga u svim njegovim pothvatima. Pobunio se protiv asirskog  kralja i nije mu vi&#353;e bio podlo&#382;an. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;On je potukao Filistejce  do Gaze, opusto&#353;io njihovo podru&#269;je od stra&#382;arskih kula sve do  utvr&#273;enih gradova.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#268;etvrte godine vladavine Ezekijine, a to je bila sedma  godina kraljevanja izraelskog kralja Ho&#353;ee, sina Elina, napade  asirski kralj Salmanasar Samariju i opsjede je. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Osvojio ju  je nakon tri godine. &#352;este godine Ezekijine vladavine, a devete  godine izraelskog kralja Ho&#353;ee, pala je Samarija. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Asirski  je kralj odveo Izraelce u su&#382;anjstvo u Asiriju i naselio ih u  Halahu, na Haboru, rijeci gozanskoj, i u medijskim gradovima. </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Bija&#353;e to stoga &#353;to nisu poslu&#353;ali glas Jahve, Boga svoga, i &#353;to su prekr&#353;ili njegov Savez i sve &#353;to im je naredio Mojsije, sluga Jahvin. Nisu ni&#353;ta slu&#353;ali niti vr&#353;ili.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#268;etrnaeste godine Ezekijina kraljevanja asirski kralj  Sanherib napade utvr&#273;ene judejske gradove i osvoji ih. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Tada  judejski kralj Ezekija poru&#269;i asirskom kralju u Laki&#353;: "Pogrije&#353;io  sam! Obustavi svoje napade na me. Snosit &#263;u sve &#353;to mi nametne&#353;."  Asirski kralj zatra&#382;i od Ezekije, judejskog kralja, tri stotine  talenata srebra i trideset talenata zlata. </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;I dade Ezekija  sve srebro &#353;to se na&#353;lo u Domu Jahvinu i u riznicama kraljevskog  dvora. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;U to je vrijeme Ezekija obio vrata i vratnice na Sveti&#353;tu  Jahvinu &#353;to ih bija&#353;e pozlatio on sam, judejski kralj Ezekija, i posla to asirskom kralju.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Asirski je kralj poslao iz Laki&#353;a u Jeruzalem kralju  Ezekiji vrhovnog zapovjednika vojske, velikog dvoranina i peharnika  s jakom vojskom. Krenu&#353;e oni, a kad su stigli u Jeruzalem, stado&#353;e  kod vodovoda Gornjeg ribnjaka, na putu u Valjarevo polje. </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Oni  pozva&#353;e kralja. Pred njim je iza&#353;ao upravitelj dvora Elijakim, sin Hilkijin, pisar &#352;ebna i savjetnik Joah, sin Asafov.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Veliki peharnik re&#269;e im: "Ka&#382;ite Ezekiji: 'Ovako veli  veliki kralj, kralj asirski: kakvo je to pouzdanje u koje se  uzda&#353;? </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Misli&#353; li da su prazne rije&#269;i ve&#263; savjet i snaga za  rat? U koga se uzda&#353; da si se pobunio protiv mene? </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Eto, oslanja&#353;  se na Egipat, na slomljenu trsku koja probada i prodire dlan  onomu tko se na nju nasloni. Takav je faraon, kralj egipatski, svima koji se uzdaju u njega.' </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Mo&#382;da &#263;ete mi odgovoriti:  'Uzdamo se u Jahvu, Boga svojega.' Ali nije li njemu Ezekija  uklonio uzvi&#353;ice i &#382;rtvenike i zapovjedio Judejcima i Jeruzalemu:  'Samo se pred ovim &#382;rtvenikom u Jeruzalemu klanjajte.' </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Hajde, okladi se s mojim gospodarom, asirskim kraljem: dat &#263;u ti dvije  tisu&#263;e konja ako mogne&#353; na&#263;i jaha&#269;e za njih! </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kako &#263;e&#353; onda  odoljeti jednome jedinom od najmanjih slugu moga gospodara? Ali  se ti uzda&#353; u Egipat da &#263;e ti dati kola i konjanika. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Naposljetku, zar sam ja mimo volju Jahvinu krenuo protiv ovoga mjesta da  ga razorim? Sam mi je Jahve rekao: 'Idi na tu zemlju i razori  je!'" </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Elijakim, &#352;ebna i Joah reko&#353;e velikom peharniku: "Molimo  te, govori svojim slugama aramejski, jer mi razumijemo; ne govori  s nama judejski da &#269;uje narod koji je na zidinama!" </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ali im  veliki peharnik odgovori: "Zar me moj gospodar poslao da ovo  ka&#382;em tvome gospodaru i tebi, a ne upravo onim ljudima koji sjede  na zidinama, osu&#273;eni da s vama jedu svoju ne&#269;ist i piju svoju  mokra&#263;u?" </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Tada se veliki peharnik uspravi i u sav glas povika na  judejskom ove rije&#269;i: "&#268;ujte rije&#269; velikoga kralja, kralja asirskog! </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ovako veli kralj: 'Neka vas Ezekija ne zavarava, jer vas  ne mo&#382;e izbaviti iz moje ruke. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Neka vas Ezekija ne hrabri  pouzdanjem u Jahvu govore&#263;i: Jahve &#263;e nas sigurno izbaviti, ovaj  grad ne&#263;e pasti u ruke kralju asirskom.' </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ne slu&#353;ajte Ezekije, jer ovako veli asirski kralj: 'Sklopite mir sa mnom, predajte  mi se, pa neka svaki od vas jede plodove iz svoga vinograda i  sa svoje smokve i neka pije vode iz svojega studenca </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;dok  ne do&#273;em i ne odvedem vas u zemlju kao &#353;to je va&#353;a, u zemlju  p&#353;enice i mo&#353;ta, u zemlju kruha i vinograda, u zemlju ulja i  meda da biste &#382;ivjeli i da ne pomrete. Ne dajte da vas Ezekija  zaludi govore&#263;i vam: Jahve &#263;e vas izbaviti.' </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Jesu li bogovi  drugih naroda izbavili svoje zemlje iz ruku asirskoga kralja? </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Gdje su bogovi hamatski i arpadski, gdje su bogovi sefarvajimski, henski i ivski, gdje su bogovi samarijski da izbave Samariju  iz ruke moje? </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Koji su me&#273;u svim bogovima tih zemalja izbavili  svoju zemlju iz moje ruke da bi Jahve izbavio Jeruzalem iz ruke  moje?" </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;&#352;utjeli su i ni rije&#269;i mu nisu odgovorili, jer kralj  bija&#353;e zapovjedio: "Ne odgovarajte mu!" </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Upravitelj dvora  Elijakim, sin Hilkijin, pisar &#352;ebna i savjetnik Joah, sin Asafov, do&#273;o&#353;e k Ezekiji, razdrijev&#353;i haljine, i saop&#263;i&#353;e mu rije&#269;i  velikoga peharnika</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#268;uv&#353;i to, kralj Ezekija razdrije svoje haljine, obu&#269;e kostrijet  i ode u Dom Jahvin. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Zatim posla Elijakima, upravitelja dvora, pisara &#352;ebnu i sve&#263;eni&#269;ke starje&#353;ine, odjevene u kostrijet,  k proroku Izaiji, sinu Amosovu. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Oni mu reko&#353;e: "Ovako veli  Ezekija: 'Ovo je dan nevolje, kazne i rugla. Prispje&#353;e djeca  do ro&#273;enja, a nema snage da se rode. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Mo&#382;da je Jahve, Bog tvoj, &#269;uo &#353;to je rekao veliki peharnik koga je asirski kralj, gospodar  njegov, poslao da se izruguje Bogu &#382;ivome i mo&#382;da &#263;e Jahve, Bog  tvoj, kazniti rije&#269;i koje je &#269;uo! Pomoli se pobo&#382;no za Ostatak  koji je jo&#353; preostao.'"</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Kad su sluge kralja Ezekije stigle k Izaiji, </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;on im  re&#269;e: "Ka&#382;ite svome gospodaru: 'Ovako veli Jahve: Ne boj se rije&#269;i  koje si &#269;uo kada su na me hulile sluge kralja asirskoga. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Udahnut  &#263;u u njega duh i kad &#269;uje jednu vijest, vratit &#263;e se u svoju  zemlju. I u&#269;init &#263;u da u svojoj zemlji pogine od ma&#269;a.'"</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Veliki peharnik vrati se i na&#273;e asirskoga kralja gdje  opsjeda Libnu, jer bija&#353;e &#269;uo da je kralj oti&#353;ao iz Laki&#353;a. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Do&#269;uo  je, naime, vijest o Tirhaku, kralju etiopskome: "Evo, iza&#353;ao  je da se bori protiv tebe." Tada Sanherib ponovo uputi poslanike da ka&#382;u Ezekiji: </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;"Ovako  recite judejskom kralju Ezekiji: 'Neka te ne vara tvoj Bog, u  koga se uzda&#353;, govore&#263;i ti: Jeruzalem ne&#263;e pasti u ruke asirskog  kralja! </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Ti zna&#353; &#353;to su asirski kraljevi u&#269;inili svim zemljama  izru&#269;iv&#353;i ih prokletstvu! A ti, ti li &#263;e&#353; se spasiti? </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Jesu  li bogovi spasili narode &#353;to su ih uni&#353;tili moji oci: Gozance, Harane, Resefce i Edence, u Tel Basaru? </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Gdje je kralj hamatski, kralj arpadski, kralj Sefarvajima, Hene i Ive?'"</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ezekija primi pismo iz ruke poslanikove i pro&#269;ita ga.  Zatim u&#273;e u Dom Jahvin i razvi ga ondje pred Jahvom. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;I pomoli  se Ezekija Jahvi ovako: "Jahve, Bo&#382;e Izraelov, koji stoluje&#353;  nad kerubima, ti si Bog jedini nad svim zemaljskim kraljevstvima, ti si stvorio nebo i zemlju.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Prikloni uho, Jahve, i po&#269;uj, otvori o&#269;i, Jahve, i vidi! Sanheribove &#269;ujder rije&#269;i koje poru&#269;i da izruga Boga &#382;ivoga.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Istina je, o Jahve, asirski su kraljevi zatrli narode  i zemlje njihove; </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;pobacali im u oganj bogove; jer ne bijahu  bogovi to, ve&#263; djela ruku ljudskih, od drveta i kamena; zato  ih i uni&#353;ti&#353;e. </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ali sada, Jahve, Bo&#382;e na&#353;, izbavi nas iz ruke  njegove da spoznaju sva kraljevstva zemlje da si ti, Jahve, Bog  jedini." </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Tada Izaija, sin Amosov, poru&#269;i Ezekiji: "Ovako veli  Jahve, Bog Izraelov: 'Usli&#353;ah molitvu koju mi uputi zbog Sanheriba, kralja asirskog.' </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Evo rije&#269;i &#353;to je Jahve objavi protiv  njega:  Prezire te, ruga ti se djevica, k&#263;i sionska; za tobom ma&#353;e glavom k&#263;i jeruzalemska.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Koga si grdio, hulio? Na koga si glasno vikao, ohol pogled dizao? Na Sveca Izraelova!</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Po slugama si svojim vrije&#273;ao Gospoda. Govorio si: s mno&#353;tvom kola ja popeh se na vrh gora, na najvi&#353;e vrhunce Libanona. Posjekoh mu cedre najvi&#353;e i &#269;emprese ponajljep&#353;e. Dosegoh mu vrh najvi&#353;i i vrt njegov &#353;umoviti.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Kopao sam i pio sam vode tu&#273;e; stopalima tad isu&#353;ih sve rijeke egipatske.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#268;uje&#353; li dobro? Odavna to sam snovao, od iskona smi&#353;ljao, sada to ostvarujem: na tebi je da prometne&#353; gradove tvrde u razvaline.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Stanovnici njini, nemo&#263;ni, prepadnuti i smeteni, bjehu kao trava u polju, kao mlado zelenilo, kao trava vrh krovova opaljena vjetrom isto&#269;nim.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Znam kad se di&#382;e&#353; i kad sjeda&#353;, kad izlazi&#353; i kad se vra&#263;a&#353;.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Jer bjesnio si na me i jer obijest tvoja do u&#353;iju mi do&#273;e, prsten &#263;u ti provu&#263;' kroz nozdrve, uzde stavit' u &#382;vale, vratit &#263;u te putem kojim si i do&#353;ao!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;A znak nek' ti bude ovo: Ove &#263;e se godine jesti &#353;to se samo okr&#196;un&#196;i, dogodine &#353;to samo uzraste, a tre&#263;e godine sijte i &#382;anjite, sadite vinograde, jedite im rod.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Pre&#382;ivjeli iz ku&#263;e Judine &#382;ilje &#263;e pustit' u dubinu, plodom rodit' u visinu.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Jer &#263;e iz Jeruzalema izi&#263;i Ostatak, Sa&#269;uvani s gore Siona. Sve &#263;e to u&#269;init' ljubomora Jahvina!</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Zato ovo govori Jahve o kralju asirskom: 'U ovaj grad on u&#263;i ne&#263;e, ovamo strijele svoje ne&#263;e izmetati, k njemu ne&#263;e ni &#353;tit okrenuti, niti oko njega nasipe kopati.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Vratit &#263;e se putem kojim je i do&#353;ao, u grad ovaj ne&#263;e u&#263;i' - Jahvina je rije&#269;.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Grad &#263;u ovaj &#353;titit, spasiti ga, sebe radi i rad sluge svoga Davida."</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Te iste no&#263;i izi&#273;e An&#273;eo Jahvin i pobi u asirskom taboru  stotinu osamdeset i pet tisu&#263;a ljudi. Ujutro kad je valjalo ustati, gle, bijahu ondje sve sami mrtvaci.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Sanherib podi&#382;e tabor i ode. Vratio se u Ninivu. </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Jednoga  dana, dok se klanjao u hramu svoga boga Nisroka, njegovi ga sinovi  Adramelek i Sareser ubi&#353;e ma&#269;em i pobjego&#353;e u zemlju araratsku.  Na njegovo se mjesto zakralji sin mu Asar-Hadon.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;U ono se vrijeme Ezekija razbolje nasmrt. Prorok Izaija, sin  Amosov, do&#273;e mu i re&#269;e: "Ovako veli Jahve: 'Uredi ku&#263;u svoju  jer &#263;e&#353; umrijeti; ne&#263;e&#353; ozdraviti.'" </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ezekija se okrenu zidu  i ovako se pomoli Jahvi: </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;"Ah, Jahve! Sjeti se milostivo da  sam pred tobom hodio vjerno i po&#353;tena srca i da sam &#269;inio &#353;to  je dobro u tvojim o&#269;ima." I Ezekija briznu u gorak pla&#269;.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Izaija jo&#353; ne bija&#353;e izi&#353;ao iz sredi&#353;njeg predvorja kad  mu je stigla rije&#269; Jahvina: </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;"Vrati se i reci Ezekiji, glavaru  moga naroda. Ovako veli Jahve, Bog tvoga oca Davida: 'Usli&#353;ao  sam tvoju molitvu, vidio sam tvoje suze. Izlije&#269;it &#263;u te; za  tri dana uzi&#263;i &#263;e&#353; u Dom Jahvin. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Dodat &#263;u tvome vijeku jo&#353;  petnaest godina. Izbavit &#263;u tebe i ovaj grad iz ruku asirskoga  kralja; zakrilit &#263;u ovaj grad radi sebe i sluge svoga Davida.'"</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Izaija nalo&#382;i: "Uzmite oblog od smokava, privijte mu ga  na &#269;ir i on &#263;e ozdraviti."</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ezekija upita Izaiju: "Po kojem &#263;u znaku prepoznati da  &#263;e me Jahve izlije&#269;iti i da &#263;u za tri dana uzi&#263;i u Dom Jahvin?" </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Izaija odgovori: "Evo ti znaka od Jahve da &#263;e u&#269;initi &#353;to  je rekao: ho&#263;e&#353; li da se sjena pomakne za deset stupnjeva naprijed  ili da se vrati za deset stupnjeva?" </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ezekija odgovori: "Lako  je sjeni pomaknuti se deset stupnjeva naprijed! Ne! Neka se sjena  vrati natrag za deset stupnjeva!" </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Prorok Izaija zazva Jahvu  i on u&#269;ini da se sjena vrati za deset stupnjeva. Si&#353;la je za  deset posljednjih stupnjeva na Ahazovu sun&#269;aniku.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;U to vrijeme posla babilonski kralj Merodak-Baladan,  sin Baladanov, pisma s darom Ezekiji, jer bija&#353;e &#269;uo da se razbolio  i ozdravio. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ezekija se obradova tome i pokaza poslanicima  svoju riznicu - srebro, zlato, miomirise, mirisavo ulje - svoju  oru&#382;anu i sve &#353;to je bilo u skladi&#353;tima. Nije bilo ni&#269;ega u njegovu  dvoru i svemu njegovu gospodarstvu &#353;to im Ezekija nije pokazao.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Tada prorok Izaija do&#273;e kralju Ezekiji i upita ga: "&#352;to  su rekli ti ljudi i odakle su do&#353;li k tebi?" Ezekija odgovori:  "Do&#353;li su iz daleke zemlje, iz Babilona." </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Izaija upita dalje:  "&#352;to su vidjeli u tvojem dvoru?" Ezekija odgovori: "Vidjeli su  sve &#353;to je u mojem dvoru; nema u mojim skladi&#353;tima ni&#269;ega &#353;to  im nisam pokazao."</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Tada Izaija re&#269;e Ezekiji: "&#268;uj rije&#269; Jahvinu: </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;'Evo  dolaze dani kada &#263;e sve &#353;to je u tvojem dvoru, sve &#353;to su tvoji  oci nakupili do danas, biti odneseno u Babilon. Ni&#353;ta ne&#263;e ostati, ' ka&#382;e Jahve. </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;A od sinova &#353;to poteku od tebe, &#353;to ti se rode, neke &#263;e uzeti da budu u&#353;kopljeni dvorani u pala&#269;i babilonskoga  kralja." </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ezekija odgovori Izaiji: "Povoljna je rije&#269; koju  ti je Jahve objavio." A mislio je: "Za&#353;to ne? Ako bude mira i  sigurnosti za moga &#382;ivota!"</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ostala povijest Ezekijina, svi njegovi pothvati i kako  je sagradio ribnjak i prorov da dovede vodu u grad, zar sve to  nije zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Ezekija  je po&#269;inuo sa svojim ocima, a njegov sin Mana&#353;e zakralji se mjesto  njega. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Mana&#353;eu je bilo dvanaest godina kad se zakraljio. Pedeset  i pet godina kraljevao je u Jeruzalemu. Njegova se majka zvala  Hefsi-Bah. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#268;inio je &#353;to je zlo u Jahvinim o&#269;ima, povode&#263;i  se za gnusobama naroda &#353;to ih je Jahve protjerao pred Izraelovim  sinovima. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Obnovio je uzvi&#353;ice &#353;to ih bija&#353;e oborio otac mu  Ezekija, podigao je &#382;rtvenik Baalu, na&#269;inio a&#353;ere kako bija&#353;e  u&#269;inio izraelski kralj Ahab; i stao se klanjati svoj vojsci nebeskoj  i slu&#382;iti joj. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Podigao je &#382;rtvenike i u Domu Jahvinu, za koji  bija&#353;e rekao Jahve: "U Jeruzalemu &#263;e prebivati moje Ime zauvijek."</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Sagradio je &#382;rtvenike svoj nebeskoj vojsci u oba predvorja  Doma Jahvina. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;I sinove je svoje proveo kroz oganj. Vra&#269;ao  je, gatao, stvorio baja&#269;e i opsjenare, u&#269;inio je premnogo zla  u o&#269;ima Jahve i razjarivao ga. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Dao je na&#269;initi lik A&#353;ere i  posadio ga u Domu, za koji Jahve bija&#353;e rekao Davidu i njegovu  sinu Salomonu: "U ovom Domu i u Jeruzalemu, koji sam izabrao  me&#273;u svim izraelskim plemenima, postavit &#263;u svoje Ime zauvijek. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ne&#263;u vi&#353;e dati da noga Izraelaca uzmakne iz zemlje koju sam  dao u ba&#353;tinu njihovim o&#269;evima, samo ako budu dr&#382;ali i provodili  u djelo sve &#353;to sam im zapovjedio: Zakon &#353;to im ga je objavio  moj sluga Mojsije." </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ali oni nisu poslu&#353;ali, Mana&#353;e ih je zaveo  te su radili jo&#353; gore nego narodi &#353;to ih je Jahve iskorijenio  pred Izraelovim sinovima.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Tada je Jahve ovako govorio preko slugu svojih proroka: </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;"Zato &#353;to je judejski kralj Mana&#353;e &#269;inio te gnusobe, zato  &#353;to je u&#269;inio vi&#353;e zla nego &#353;to su prije njega radili Amorejci  i &#353;to je zaveo Judejce svojim idolima, </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;ovako veli Jahve,  Bog Izraelov: 'Evo, u&#269;init &#263;u da do&#273;e nevolja na Jeruzalem i  Judeju, takva da &#263;e zazujati oba uha onima koji o njoj &#269;uju. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Nategnut &#263;u nad Jeruzalemom isto u&#382;e kao nad Samarijom, isto  mjerilo kao nad ku&#263;om Ahabovom; zbrisat &#263;u Jeruzalem kao &#353;to  se bri&#353;e zdjela pa se tad izvrne. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Odbacit &#263;u ostatke svoje  ba&#353;tine, predat &#263;u ih u ruke njihovih neprijatelja; slu&#382;it &#263;e  za plijen i grabe&#382; svim svojim neprijateljima </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;jer su &#269;inili  &#353;to je zlo u mojim o&#269;ima jer su izazivali moj gnjev od dana kada  su njihovi oci izi&#353;li iz Egipta pa sve do danas.'"</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;I mnogo je nedu&#382;ne krvi prolio Mana&#353;e, tako da se njome  napunio Jeruzalem od jednoga kraja do drugoga, da se i ne spominje  njegov grijeh kojim je zaveo Judu da &#269;ini &#353;to je zlo u o&#269;ima  Jahvinim. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Ostala povijest Mana&#353;eova, njegova djela i grijesi koje  je po&#269;inio, zar sve to nije zapisano u knjizi Ljetopisa judejskih  kraljeva? </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Mana&#353;e je po&#269;inuo kraj svojih otaca i sahranjen  je u vrtu svojeg dvora, u vrtu Uzinu. Sin mu Amon zakralji se  mjesto njega.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Amonu bijahu dvadeset i dvije godine kad je zavladao, a kraljevao je dvije godine u Jeruzalemu. Njegova se majka zvala  Me&#353;ulemet, k&#263;i Harusova, i bila je iz Jotbe. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;On je &#269;inio  &#353;to je zlo u o&#269;ima Jahvinim, kao &#353;to je &#269;inio njegov otac Mana&#353;e. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;U svemu je slijedio put svoga oca, slu&#382;io je idolima kojima  je slu&#382;io i njegov otac i klanjao im se. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;On je ostavio Jahvu, Boga svojih praotaca, i nije hodio putem Jahvinim.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Amonovi se &#269;asnici uroti&#353;e protiv njega i ubi&#353;e kralja  u dvoru. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Ali je prosti puk pobio sve one koji se bijahu urotili  protiv kralja Amona i na njegovo mjesto zakraljio sina mu Jo&#353;iju.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Ostala povijest Amonova i sve &#353;to je &#269;inio, zar sve to  nije zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Pokopali  su ga u grobnicu njegova oca, u vrtu Uzinu, a njegov sin Jo&#353;ija  zakralji se mjesto njega.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Jo&#353;iji je bilo osam godina kad se zakraljio. Kraljevao je  trideset i jednu godinu u Jeruzalemu. Mati mu se zvala Jedida, k&#263;i Adajina, i bila je iz Boskata. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#268;inio je &#353;to je pravo  u Jahvinim o&#269;ima. U svemu je hodio putem svoga oca Davida, ne  skre&#263;u&#263;i ni desno ni lijevo.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Osamnaeste godine svoga kraljevanja Jo&#353;ija posla svoga  tajnika &#352;afana, sina Asalijahina, sina Me&#353;ulamova, u Dom Jahvin  i re&#269;e mu: </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;"Idi velikom sve&#263;eniku Hilkiji da ti pripremi novac  koji je odnesen u Dom Jahvin i koji su &#269;uvari praga sakupili  od naroda. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Neka ga uru&#269;i poslovo&#273;ama postavljenim u Domu Jahvinu, a oni neka isplate radnike koji popravljaju Dom Jahvin, </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;drvodjelje, graditelje i zidare, i da se kupuje drvo i kamenje klesano &#353;to  je potrebno za popravak Doma. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ali neka se ne tra&#382;i od njih  ra&#269;un za uru&#269;eni novac jer oni rade po&#353;teno."</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Veliki sve&#263;enik Hilkija re&#269;e tajniku &#352;afanu: "Na&#353;ao sam  Knjigu Zakona u Domu Jahvinu." I Hilkija dade knjigu &#352;afanu,  koji ju je pro&#269;itao. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Tajnik &#352;afan do&#273;e kralju te ga izvijesti:  "Tvoje sluge", re&#269;e on, "pokupile su novac koji se na&#353;ao u Domu  i predale su ga poslovo&#273;ama postavljenim u Domu Jahvinu." </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Tada  tajnik &#352;afan obavijesti kralja: "Sve&#263;enik Hilkija dade mi jednu  knjigu." I &#352;afan je po&#269;e &#269;itati pred kraljem.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#268;uv&#353;i rije&#269;i Knjige Zakona, kralj razdrije haljine svoje. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;I naredi sve&#263;eniku Hilkiji, &#352;afanovu sinu Ahikamu, Mikinu  sinu Akboru, tajniku &#352;afanu i kraljevu sluzi Asaji: </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;"Idite  i upitajte Jahvu o meni, i o narodu, i o svoj Judeji zbog ove  knjige &#353;to je na&#273;ena, jer je velika Jahvina jarost &#353;to se izlila  na nas zato &#353;to na&#353;i o&#269;evi nisu slu&#353;ali rije&#269;i ove knjige, nisu  vr&#353;ili &#353;to nam je u njoj napisano."</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Sve&#263;enik Hilkija, Ahikam, Akbor, &#352;afan i Asaja odo&#353;e  proro&#269;ici Huldi, &#382;eni &#352;aluma, sina Tikvina, sina Harkasova, &#269;uvara  odje&#263;e; ona je &#382;ivjela u Jeruzalemu, u novom gradu. Kad joj to  kaza&#353;e, </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;ona im re&#269;e: "Ovako veli Jahve, Bog Izraelov: 'Ka&#382;ite  &#269;ovjeku koji vas je poslao k meni: </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ovako veli Jahve: Evo, dovest &#263;u nesre&#263;u na ovaj grad i na njegove stanovnike, izvr&#353;it  &#263;u sve &#353;to ka&#382;e knjiga koju je pro&#269;itao judejski kralj. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Jer  su me ostavili i prinose &#382;rtve tu&#273;im bogovima da bi me ljutili  svim djelima ruku svojih, planut &#263;e jarost moja na to mjesto  i ne&#263;e se ugasiti.' </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;A judejskom kralju, koji vas je poslao  po Jahvin savjet, recite ovo: 'Ovako veli Jahve, Bog Izraelov:  Rije&#269;i si &#269;uo. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Ali kako ti je omek&#353;alo srce i jer si se ponizio  pred Jahvom &#269;uv&#353;i &#353;to sam objavio tome gradu i njegovim stanovnicima, koje &#263;e pogoditi pusto&#353;enje i prokletstvo, i jer si razdro haljine  svoje i plakao preda mnom, zato sam te usli&#353;io' - rije&#269; je Jahvina. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;'Evo, sjedinit &#263;u te s ocima tvojim i s mirom &#263;e&#353; le&#263;i u  grob da ne vidi&#353; svojim o&#269;ima svu nesre&#263;u koju &#263;u svaliti na  ovo mjesto.'" Oni odneso&#353;e taj odgovor kralju.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Tada kralj posla da se saberu kod njega sve judejske i jeruzalemske  starje&#353;ine. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Kralj potom uza&#273;e u Dom Jahvin s Judejcima, Jeruzalemcima, sve&#263;enicima i prorocima i sa svim narodom, od najmanjega do  najve&#263;ega. I pro&#269;ita im sve rije&#269;i Knjige Saveza koja je na&#273;ena  u Domu Jahvinu. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Kralj, stoje&#263;i na svome mjestu, obnovi pred  Jahvom Savez da &#263;e slijediti Jahvu i dr&#382;ati se njegovih zapovijedi, pouka i uredaba svim srcem i svom du&#353;om da bi ispunio sve stavke  toga Saveza zapisane u ovoj knjizi. Sav je narod stupio u Savez.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Kralj je zapovjedio velikom sve&#263;eniku Hilkiji, sve&#263;enicima  drugog reda i &#269;uvarima hramskog praga da iz Sveti&#353;ta Jahvina  iznesu sve bogoslu&#382;ne predmete &#353;to bijahu na&#269;injeni za Baala, za A&#353;eru i za svu nebesku vojsku. Odredio je da sve to spale  izvan Jeruzalema u poljima kidronskim, a pepeo je odnio u Betel. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Uklonio je la&#382;ne sve&#263;enike koje su judejski kraljevi postavili  da pale kad na uzvi&#353;icama, u gradovima judejskim i u okolici  Jeruzalema; i one koji su palili kad Baalu, suncu, mjesecu, zvijezdama  i svoj vojsci nebeskoj. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Izvan Jeruzalema iznio je iz Doma  Jahvina, u dolinu kidronsku, A&#353;eru i spalio ju je u dolini kidronskoj, satro u prah, a prah bacio na groblje sinova pu&#269;kih. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Razorio  je stanove posve&#263;enih bludnica koji su bili u Domu Jahvinu i  u kojima su &#382;ene tkale haljine A&#353;eri.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Iz svih judejskih gradova doveo je sve&#263;enike i oskvrnuo  je uzvi&#353;ice gdje su ti sve&#263;enici prinosili kad, od Gebe do Beer  &#352;ebe. Zatim je sru&#353;io uzvi&#353;ice pred vratima, one koje su bile  na ulazu vrata Jo&#353;ue, upravitelja grada, nalijevo kad se prilazi  gradskim vratima. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Isto tako sve&#263;enici uzvi&#353;ica nisu mogli  uzlaziti &#382;rtveniku Jahvinu u Jeruzalemu, ali su jeli kruhove  bez kvasa me&#273;u svojom bra&#263;om. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Oskvrnio je Tofet u dolini  Ben Hinom, kako nitko ne bi svoga sina ili k&#263;erku provodio kroz  oganj u &#269;ast Moleku. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Razagnao je konje koje su judejski kraljevi  prinijeli suncu na ulazu u Dom Jahvin, kraj sobe dvoranina Netan  Meleka, koja se nalazila u blizini, i spalio je u ognju sun&#269;ana  kola. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#381;rtvenike na krovu koje bijahu sagradili judejski kraljevi  i one koje je sagradio Mana&#353;e u oba predvorja Hrama Jahvina,  kralj je sru&#353;io, uklonio ih odatle i bacio njihov prah u dolinu  kidronsku. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Uzvi&#353;ice koje su bile su&#269;elice Jeruzalemu, na  ju&#382;nom dijelu Maslinske gore, i koje je izraelski kralj Salomon  bio sagradio A&#353;tarti, sramoti sidonskoj, Kemo&#353;u, sramoti moapskoj, i Milkomu, nakazi amonskoj - sve ih je kralj oskvrnio. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Razbio  je stupove, iskorijenio a&#353;ere i njihova je mjesta ispunio ljudskim  kostima. </p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Isto tako i &#382;rtvenik u Betelu, uzvi&#353;icu koju je sagradio  Jeroboam, sin Nebatov, koji je naveo Izraela na grijeh, kralj  je sru&#353;io, oborio &#382;rtvenik i tu uzvi&#353;icu, satro kamenje u prah, spalio a&#353;ere. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;A kad se Jo&#353;ija okrenuo i vidio grobove koji  bijahu ondje na gori, posla da se sakupe kosti iz onih grobova  i spali ih na &#382;rtveniku. Tako ga je oskvrnuo, izvr&#353;avaju&#263;i rije&#269;  Jahvinu, koju je objavio &#269;ovjek Bo&#382;ji (dok je Jeroboam bio na  &#382;rtveniku za vrijeme sve&#269;anosti). Okrenuv&#353;i se, Jo&#353;ija baci o&#269;i  na grob &#269;ovjeka Bo&#382;jeg koji je objavio sve to </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;i upita: "Kakav  je ono spomenik &#353;to ga vidim?" Ljudi iz grada odgovori&#353;e mu:  "To je grob &#269;ovjeka Bo&#382;jeg koji je do&#353;ao iz Judeje i koji je  prorekao sve ovo &#353;to si ti u&#269;inio s betelskim &#382;rtvenikom." </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;"Pustite  ga na miru", re&#269;e kralj, "i neka nitko ne dira njegove kosti."  Tako su ostale njegove kosti netaknute s kostima proroka koji  je do&#353;ao iz Samarije.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Jo&#353;ija je jednako razorio sve hramove uzvi&#353;ica koje su  izraelski kraljevi sagradili po gradovima Samarije da bi srdili  Jahvu i u&#269;inio je s njima kao &#353;to je u&#269;inio u Betelu. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Sve  sve&#263;enike uzvi&#353;ica poklao je na &#382;rtvenicima; na njima je spalio  i ljudske kosti. Potom se vratio u Jeruzalem.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Kralj naredi svemu narodu: "Svetkujte Pashu u &#269;ast Jahve, Boga svoga, po obi&#269;aju koji je zapisan u ovoj Knjizi Saveza." </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Takva se Pasha nije svetkovala od vremena sudaca koji su  sudili Izraelu i za sve vrijeme kraljeva izraelskih i judejskih. </p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Samo je osamnaeste godine kraljevanja Jo&#353;ijina svetkovana  takva Pasha u &#269;ast Jahve, u Jeruzalemu.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Osim toga, sve baja&#269;e i sve vra&#269;are, sve ku&#263;ne bogove  i idole i sve sramote koje se mogu vidjeti u zemlji judejskoj  i Jeruzalemu - sve je to Jo&#353;ija uklonio da izvr&#353;i rije&#269;i Zakona, zapisane u knjizi koju je na&#353;ao Hilkija, sve&#263;enik Doma Jahvina. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Nije bilo prije njega takva kralja koji se obratio Jahvi  svim srcem svojim, svom du&#353;om svojom i svom snagom svojom, u  svemu vjeran Zakonu Mojsijevu, a ni poslije njega nije mu bilo  ravna. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Ipak Jahve nije odustao od plamena svoga velikoga  gnjeva kojim je uskipio protiv Judejaca zbog svih izazova kojima  ga je Mana&#353;e ljutio. </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Jahve je odlu&#269;io: "Maknut &#263;u Judejce  ispred sebe kao &#353;to sam maknuo Izraela; odbacit &#263;u ovaj grad  koji sam izabrao, Jeruzalem, i Dom o kojem rekoh: 'Tu &#263;e biti  Ime moje.'"</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ostala povijest Jo&#353;ijina i sve &#353;to je u&#269;inio, zar sve  to nije zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;U  njegvo je vrijeme faraon Neko, egipatski kralj, krenuo protiv  asirskoga kralja na rijeci Eufratu. Kralj Jo&#353;ija po&#353;ao je preda  nj, ali ga on ubi u Megidu, pri prvom susretu. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Sluge njegove  preneso&#353;e mu tijelo kolima iz Megida, odvezo&#353;e ga u Jeruzalem  i sahrani&#353;e u njegovoj grobnici. Sav narod zemlje primi Joahaza, sina Jo&#353;ijina; pomaza&#353;e ga i proglasi&#353;e kraljem namjesto njegova  oca. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Joahazu bijahu dvadeset i tri godine kad se zakraljio.  Kraljevao je tri mjeseca u Jeruzalemu. Njegova se majka zvala  Hamitah, k&#263;i Jeremije, i bila je iz Libne. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;On je &#269;inio &#353;to  je zlo u o&#269;ima Jahvinim, sve kao &#353;to su &#269;inili oci njegovi. </p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Faraon  Neko bacio ga je u okove u Ribli, na podru&#269;ju Hamata, da ne vlada  u Jeruzalemu i udario je na zemlju danak od stotinu talenata  srebra i deset talenata zlata. </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Faraon Neko postavio je za  kralja Elijakima, sina Jo&#353;ijina, na mjesto njegova oca Jo&#353;ije.  I ime mu je promijenio u Jojakim. A Joahaza je uzeo i odveo u  Egipat te on umrije ondje. </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Jojakim je dao faraonu srebro  i zlato, ali je nametnuo zemlji porez da bi smogao svotu koju  je faraon zahtijevao. Svakome je nametnuo prema njegovu stanju, uzimao srebro i zlato koje je morao davati faraonu Neku.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jojakimu je bilo dvadeset i pet godina kad je postao  kraljem i kraljevao je jedanaest godina u Jeruzalemu. Materi  mu je bilo ime Zebida, k&#263;i Pedajina, i bila je iz Rume. </p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;On  je &#269;inio &#353;to je zlo u o&#269;ima Jahvinim, sve kao &#353;to su &#269;inili i  oci njegovi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;U njegovo je vrijeme do&#353;ao Nabukodonozor, kralj babilonski, i Jojakim mu je bio podlo&#382;an tri godine, zatim se ponovno pobunio  protiv njega. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ovaj pak posla protiv njega kaldejske plja&#269;ka&#353;ke  &#269;ete, aramejske, moapske i amonske, sve ih posla protiv Judeje  da je opusto&#353;e, potvr&#273;uju&#263;i rije&#269; koju je Jahve bio objavio po  slugama svojim prorocima. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;To se dogodilo Judeji prema prijetnji  Jahvinoj da &#263;e je istrijebiti ispred svoga lica zbog grijeha  Mana&#353;eovih: zbog svega &#353;to je Mana&#353;e u&#269;inio </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;i zbog nedu&#382;ne  krvi koju je prolio, natopio Jeruzalem krvlju nedu&#382;nom. Jahve  nije htio oprostiti.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ostala povijest Jojakimova i sve &#353;to je u&#269;inio, zar sve  to nije zapisano u knjizi Ljetopisa judejskih kraljeva? </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Jojakim  je po&#269;inuo kraj svojih otaca, a njegov sin Jojakin zavlada mjesto  njega. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Egipatski kralj nije vi&#353;e izlazio iz zemlje, jer je babilonski  kralj osvojio od Egipatskog potoka do rijeke Eufrata sve &#353;to  je pripadalo egipatskom kralju.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Jojakinu je bilo osamnaest godina kad se zakraljio i kraljevao  je tri mjeseca u Jeruzalemu. Materi mu je bilo ime Nehu&#353;ta, k&#263;i  Elnatana, i bila je iz Jeruzalema. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;On je &#269;inio &#353;to je zlo  u o&#269;ima Jahvinim, sve kao &#353;to je &#269;inio i njegov otac.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;U ono vrijeme krenu ljudstvo babilonskog kralja Nabukodonozora  protiv Jeruzalema i grad je bio opkoljen. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Do&#273;e i babilonski  kralj Nabukodonozor da napadne grad, dok ga je njegovo ljudstvo  opsjedalo. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Tada je judejski kralj Jojakin izi&#353;ao pred babilonskoga  kralja: on, njegova majka, njegove sluge, njegove vojskovo&#273;e  i dvorani, a babilonski kralj zarobi ga - osme godine svoga kraljevanja. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;On je odnio sve iz riznice Doma Jahvina i iz riznica kraljevskog  dvora i razbio je sve zlatne predmete koje je Salomon, kralj  Izraela, na&#269;inio za Sveti&#353;te Jahvino. Tako se ispunila rije&#269;  Jahvina. </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Odveo je u progonstvo sav Jeruzalem, sve vojskovo&#273;e  i sve vrsne ratnike, oko deset tisu&#263;a prognanika, sa svim kova&#269;ima  i bravarima. Jedino je preostao najsiroma&#353;niji narod zemlje. </p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Odveo je Jojakina u Babilon; tako isto i kraljevu majku i  sve &#382;ene kraljeve, njegove dvorane, plemenita&#353;e zemlje, sve ih  je odveo iz Jeruzalema u progonstvo u Babilon. </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Sve sposobne  ljude, njih sedam tisu&#263;a na broju; kova&#269;e i bravare, tisu&#263;u na  broju; sve ljude sposobne za boj, sve ih je kralj babilonski  odveo u Babilon, u su&#382;anjstvo. </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Babilonski je kralj postavio  za kralja mjesto Jojakina njegova strica Mataniju, ali mu je  promijenio ime u Sidkija.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Sidkiji je bila dvadeset i jedna godina kad se zakraljio, a kraljevao je jedanaest godina u Jeruzalemu. Materi mu bija&#353;e  ime Hamitala, k&#263;i Jeremije, i bila je iz Libne. </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#268;inio je  &#353;to je zlo u o&#269;ima Jahvinim, sve kao &#353;to je &#269;inio Jojakin. </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;To  je zadesilo Jeruzalem i Judu zbog gnjeva Jahvina; Jahve ih napokon  i odbaci ispred lica svoga. Sidkija se pobuni protiv babilonskog kralja.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Devete godine njegova kraljevanja, desetoga dana desetoga  mjeseca, krenu sam babilonski kralj Nabukodonozor sa svom svojom  vojskom na Jeruzalem. Utabori se pred gradom i opasa ga opkopom. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Grad osta opkoljen do jedanaeste godine Sidkijina kraljevanja. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Devetoga dana &#269;etvrtoga mjeseca, kad je u gradu zavladala  takva glad da priprosti puk nije imao ni kruha, </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;neprijatelj  provali u grad. Tada kralj i svi ratnici pobjego&#353;e no&#263;u kroz  vrata izme&#273;u dva zida nad Kraljevim vrtom - Kaldejci bijahu opkolili  grad - i krenu&#353;e putem prema Arabi. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Kaldejske &#269;ete nagnu&#353;e  u potjeru za kraljem i sustigo&#353;e ga na Jerihonskim poljanama, a sva se njegova vojska razbje&#382;ala. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Kaldejci uhvati&#353;e kralja  i odvedo&#353;e ga u Riblu pred kralja babilonskog, koji mu izre&#269;e  presudu. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Sidkijine sinove pokla pred njegovim o&#269;ima, Sidkiji  iskopa o&#269;i, okova ga verigama i odvede u Babilon. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Sedmoga dana petoga mjeseca - devetnaeste godine kraljevanja  Nabukodonozora, kralja babilonskog - u&#273;e u Jeruzalem Nebuzaradan, zapovjednik kraljeve tjelesne stra&#382;e i &#269;asnik babilonskog kralja. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;On zapali Dom Jahvin, kraljevski dvor i sve ku&#263;e u Jeruzalemu. </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Kaldejske &#269;ete, pod zapovjednikom kraljevske tjelesne stra&#382;e, razori&#353;e zidine koje su okru&#382;ivale Jeruzalem.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Nebuzaradan, zapovjednik kraljeve tjelesne stra&#382;e, odvede  u su&#382;anjstvo ostatak naroda koji bija&#353;e ostao u gradu, a tako  i prebjege babilonskom kralju i ostalu svjetinu. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Neke od  malih ljudi ostavi zapovjednik u zemlji kao vinogradare i ratare.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Kaldejci razbi&#353;e tu&#269;ane stupove u Domu Jahvinu, podno&#382;ja  i mjedeno more koji su bili u Domu Jahvinu i tu&#269; odnije&#353;e u Babilon. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Uze&#353;e i lonce, lopate, no&#382;eve, posudice i uop&#263;e sav tu&#269;ani  pribor koji se upotrebljavao za bogoslu&#382;ja. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Zapovjednik uze  i kadionice i &#353;kropionice, uop&#263;e sve &#353;to bija&#353;e od zlata i srebra,</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;dva stupa, jedno more i podno&#382;ja, &#353;to je Salomon dao izraditi  za Dom Jahvin. Nije mogu&#263;e procijeniti koliko je tu&#269;a bilo u  svim tim predmetima. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Prvi stup bija&#353;e visok osamnaest lakata, imao je glavicu od tu&#269;a, visoku pet lakata; obvija&#353;e je oplet  i mogranji, sve od tu&#269;a. Takav je bio i drugi stup.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Zapovjednik stra&#382;e odveo je sve&#263;eni&#269;kog poglavara Seraju, drugog sve&#263;enika, Sefaniju, i tri &#269;uvara praga. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Iz grada  je odveo jednog dvoranina, vojni&#269;kog zapovjednika, pet ljudi  iz kraljeve pratnje koji se zateko&#353;e u gradu, pisara zapovjednika  vojske koji je nova&#269;io puk i &#353;ezdeset pu&#269;ana koji se tako&#273;er  zateko&#353;e u gradu. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Zapovjednik kraljevske tjelesne stra&#382;e  Nebuzaradan odvede ih pred kralja babilonskoga u Riblu. </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;I  kralj babilonski zapovjedi da ih pogube u Ribli, u zemlji hamatskoj.  Tako su judejski narod odveli s njegove rodne grude.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Narodu &#353;to je ostao u zemlji judejskoj i &#353;to ga je ostavio  babilonski kralj Nabukodonozor - postavio je ovaj za upravitelja  Gedaliju, sina Ahikamova, unuka &#352;afanova. </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Svi vojni zapovjednici  i njihovi ljudi sazna&#353;e da je babilonski kralj postavio zemlji  za namjesnika Gedaliju i do&#273;o&#353;e pred njega u Mispu: Netanijin  sin Ji&#353;mael; Kareahov sin Johanan; sin Tanhumeta iz Netofe, Seraja;  Maakatijev sin Jaazanija - oni i svi njihovi ljudi. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Gedalija  se zakle njima i njihovim ljudima i re&#269;e: "Ne bojte se slu&#382;iti  Kaldejcima; ostanite u zemlji, budite podlo&#382;ni babilonskom kralju  i bit &#263;e vam dobro."</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ali sedmoga mjeseca Ji&#353;mael, sin Netanijin, unuk Eli&#353;amin, koji bija&#353;e kraljevskog roda, i jo&#353; deset ljudi s njim ubi&#353;e  Gedaliju te on umrije kao i svi Judejci i Kaldejci koji bijahu  s njim u Mispi.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Tada sav narod, od maloga do velikog, i svi zapovjednici  &#269;eta ustado&#353;e i odo&#353;e u Egipat jer se bojahu Kaldejaca.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Trideset i sedme godine otkako je zasu&#382;njen judejski  kralj Jojakin, dvadeset i sedmog dana dvanaestoga mjeseca, babilonski  kralj Evil Merodak u prvoj godini svoje vladavine pomilova judejskog  kralja Jojakina i pusti ga iz tamnice. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ljubezno je s njime  razgovarao i stolicu mu postavio vi&#353;e nego ostalim kraljevima  koji bijahu s njim u Babilonu. </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Jojakin je odlo&#382;io svoje tamni&#269;ke  haljine i jeo s kraljem za istim stolom svega svoga vijeka. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Do  kraja njegova &#382;ivota babilonski mu je kralj trajno, iz dana u  dan, davao uzdr&#382;avanje.</p> 
<p><HR>
<CENTER>
<A HREF="ch1.htm">Next: 1 Chronicles</A></CENTER>
</BODY>
</HTML>
