<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Lamentations</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jer">Previous</A>&nbsp;
<A HREF="eze">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Lamentations</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Kako osamljena sjedi prijestolnica, neko&#263; naroda puna; postade kao udovica, neko&#263; velika me&#273;u narodima. Vladarica nad pokrajinama, na tlaku sad ide.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;No&#263;i provodi gorko pla&#269;u&#263;i, suzama pokriva obraze. Nikog nema da je utje&#353;i, od svih koji su je ljubili. Svi je prijatelji iznevjeri&#353;e i posta&#353;e joj neprijatelji.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Izagnan je Juda, u nevolji je i u progonstvu te&#353;kom. Sad &#382;ivi me&#273;u poganima, ne nalazi po&#269;inka. Svi ga gonitelji susti&#382;u u tjesnacima.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Putovi sionski tuguju jer nitko ne dolazi na svetkovine. Sva su vrata razvaljena, sve&#263;enici uzdi&#353;u, ucviljene su djevice njegove, a on je pun gor&#269;ine.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Tla&#269;itelji njegovi sada gospodare, neprijatelji likuju: Jahve ga ucvili zbog grijeha njegovih premnogih. Djeca mu oti&#353;la u izgnanstvo pred tla&#269;iteljem.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Povukla se od K&#263;eri sionske sva slava njezina. Knezovi joj postado&#353;e k'o ovnovi koji pa&#353;e ne nalaze; nemo&#263;ni vrludaju ispred goni&#269;a.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Jeruzalem se spominje dan&#196;a bijede i lutanja, kad mu narod du&#353;manu u ruke pade a nitko mu pomo&#263;i ne pru&#382;i. Tla&#269;itelji ga gledahu smiju&#263;i se njegovoj propasti.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Te&#353;ko sagrije&#353;i Jeruzalem, postade kao ne&#269;isto&#263;a &#382;enina. Svi &#353;to ga &#353;tovahu, sada ga preziru: jer vidje&#353;e golotinju njegovu. On samo pla&#269;e i natrag se okre&#263;e.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Skuti su mu uprljani, nije ni sanjao &#353;to ga &#269;eka. Duboko je pao, a nikog da ga tje&#353;i. "Pogledaj, Jahve, moju nevolju: jer neprijatelj likuje."</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Neprijatelj pose&#382;e rukom za svim dragocjenostima njegovim. Gledao je gdje pogani provaljuju u njegovo Sveti&#353;te, oni kojima si zabranio i pristup u svoj zbor.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Sav narod njegov jeca, tra&#382;e&#263;i kruha; svi daju dragulje za hranu da bi ponovo &#382;ivnuli. Evo, Jahve, pogledaj kako sam prezren.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Svi vi &#353;to putem prolazite, pogledajte i vidite ima li boli kakva je bol kojom sam ja pogo&#273;en, kojom me Jahve udari u dan &#382;estokog gnjeva svoga!</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;S visine pusti oganj, utjera ga u kosti moje. Pred noge mre&#382;u mi razape i tako me nauznak obori; ucvili me, o&#382;alosti za sva vremena.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Natovario me mojim grijesima, rukom ih svojom pritegnuo; na vrat mi ih navalio, snagu mi oduzeo. Predao me Gospod u ruke njihove, ne mogu se uspraviti.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sve junake iz moje sredine Gospod odbaci: digao je zbor protiv mene da uni&#353;ti uzdanicu moju. U tijesku izgazi Gospod mene, djevicu, k&#263;erku Judinu.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Zato moram plakati, o&#269;i mi suze liju, jer daleko je od mene moj tje&#353;itelj da mi duh povrati. Sinovi su moji pora&#382;eni, odve&#263; silan bija&#353;e neprijatelj.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Sion pru&#382;a ruke: nema mu tje&#353;itelja. Jahve je protiv Jakova sa svih strana pozvao tla&#269;itelje; i tako Jeruzalem postade me&#273;u njima stra&#353;ilo.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Jahve, on je pravedan; jer rije&#269;i se njegovoj protivih. Oh, &#269;ujte, narodi svi, gledajte moju bol: djevice moje, moji mladi&#263;i, svi odo&#353;e u izgnanstvo!</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Pozvah sve ljubavnike svoje, ali me oni prevari&#353;e. Moji sve&#263;enici i starje&#353;ine pogibo&#353;e u gradu tra&#382;e&#263;i hrane da bi ponovo &#382;ivnuli.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Pogledaj, Jahve, u kakvoj sam tjeskobi, moja utroba strepi, srce mi se u grudima gr&#269;i jer bijah opako prkosan! Vani ma&#269; pokosi moje sinove, a unutra - smrt.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#268;uj kako stenjem: nema mi tje&#353;itelja! Svi neprijatelji &#269;uju za moju nesre&#263;u i likuju &#353;to si to u&#269;inio! Daj da do&#273;e dan &#353;to si ga objavio, da njima bude kao meni.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Neka se poka&#382;e sva njina zlo&#263;a pred licem tvojim, a onda postupaj s njima kao &#353;to si sa mnom postupio za sve grijehe moje! Jer samo uzdi&#353;em, a srce moje tuguje.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kako mrakom zastrije Gospod u svom gnjevu K&#263;er sionsku. S neba na zemlju baci slavu Izraelovu! I ne sjeti se podno&#382;ja svoga u dan gnjeva svojega!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Bez milosti Gospod satrije sve stanove Jakovljeve, u svom gnjevu razori tvr&#273;ave k&#263;eri Judine; sa zemljom je sravnio i prokleo kraljevstvo i njegove knezove.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;U rasplamtjelom gnjevu svojem razbi svu snagu Izraelovu, povu&#269;e svoju desnicu pred neprijateljem; u Jakovu raspiri plamen ognjeni koji sve uokolo pro&#382;dire.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Nategao je luk k'o neprijatelj, kao du&#353;man ispru&#382;io desnicu, ubijaju&#263;i sve &#353;to mu drago bija&#353;e. Na &#353;ator K&#263;eri sionske sasu k'o oganj gnjev svoj jarosni.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;K'o neprijatelj Gospod bija&#353;e: razorio je Izraela, razorio sve dvore njegove, poru&#353;io njegove utvrde, umno&#382;io k&#263;eri Judinoj uzdisaje i jecaje.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kao vrtu razvali mu sjenicu, razori mjesto sastanka. Baci Jahve u zaborav svetkovine i subote na Sionu; u gnjevu svojem prezre kralja i sve&#263;enika.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Svoj oltar je Gospod odbacio, zgadilo mu se Sveti&#353;te njegovo. U ruke neprijatelja je predao bedeme svoje i dvorove. Bu&#269;ili su u Domu Jahvinu, kao u dan blagdanji.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jahve naumi razvaliti zidove K&#263;eri sionske. Nape u&#382;e mjerni&#269;ko, ne ustegnu ruku od ru&#353;enja. Predzi&#273;e, zidine zavi u tugu: oronu&#353;e zajedno.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vrata njina utonu&#353;e u zemlju, on im je razbio zasune; kralj i knezovi su me&#273;u pucima, Zakona nema! Ni u prorok&#196;a vi&#353;e se ne nalaze vi&#273;enja Jahvina.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Starje&#353;ine K&#263;eri sionske na zemlji sjede i &#353;ute, posiplju glavu pra&#353;inom, kostrijet pripasuju. K zemlji glave obaraju djevice jeruzalemske.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;I&#353;&#269;ilje&#353;e mi o&#269;i od suza, utroba moja ustreptala, jetra mi se na zemlju prosula zbog sloma k&#263;eri naroda mojega, jer djeca i dojen&#269;ad umiru po trgovima Grada.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Govore majkama svojim: "Gdje je &#382;ito i vino?" dok obamiru kao ranjeni po trgovima Grada, dok ispu&#353;taju du&#353;u svoju na grudima matera svojih.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S &#269;ime da te prispodobim? Na koga si nalik, K&#263;eri jeruzalemska? S kime da te usporedim, kako utje&#353;im, djevice, K&#263;eri sionska? Jer kao more tvoja je nesre&#263;a neizmjerna. Tko &#263;e te iscijeliti?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Vi&#273;enja tvojih proroka bijahu varka i la&#382;, oni nisu objavili krivnju tvoju da te od izgnanstva odvrate. Varali su te utvarama la&#382;nim i zamamnim.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Nad tobom plje&#353;&#263;u rukama svi koji putem prolaze, zvi&#382;de i vrte glavom zbog K&#263;eri jeruzalemske: "Je li to grad na glasu ljepotom, radost svemu svijetu?"</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Na tebe otvaraju usta svi neprijatelji tvoji, zvi&#382;de, &#353;krgu&#263;u zubima i govore: "Pro&#382;drijesmo je! To je dan za kojim &#269;eznusmo, do&#382;ivjesmo, vidjesmo!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jahve izvr&#353;i naum svoj, odr&#382;a svoju rije&#269; koju naredi u davnim danima: nemilice te razorio. Neprijatelj likuje zbog tebe, tvoj protivnik rog svoj podi&#382;e.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;U sav glas vi&#269;i Gospodu, jecaj, K&#263;eri sionska! Neka k'o potok teku tvoje suze danju i no&#263;u. Ne daj po&#269;inka sebi, neka se zjenica oka tvoga ne odmori.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ustani, vi&#269;i no&#263;u za svake promjene stra&#382;e. K'o vodu izlij srce pred licem Gospodnjim, k njemu podi&#382;i ruke i tra&#382;i milost za svoju neja&#269;ad koja od glada obamire po uglovima ulica.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Pogledaj, Jahve, i vidi kome si to u&#269;inio. Zar &#382;ene da jedu porod svoj, djecu &#353;to nji&#353;u u naru&#269;ju? Zar morado&#353;e biti poklani u Sveti&#353;tu Gospodnjem sve&#263;enici i proroci?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;U uli&#269;noj pra&#353;ini le&#382;e djeca i starci; moje djevice i moji mladi&#263;i od ma&#269;a pado&#353;e. Ti ih pomori u dan gnjeva svojega, ti ih pokla nemilice.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ti si, kao na dan sve&#269;ani, sa svih strana sazvao u&#382;ase moje. U dan gnjeva Jahvina nitko nije pre&#382;ivio, nitko se nije spasio. One koje sam odnjihala i odgojila neprijatelj moj sve je istrijebio.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ja sam &#269;ovjek &#353;to upozna bijedu pod &#353;ibom gnjeva njegova.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mene je odveo i natjerao da hodam u tmini i bez svjetlosti.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;I upravo mene bije i udara bez prestanka njegova ruka.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Iscijedio je moje meso, ko&#382;u moju, polomio kosti moje.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Na&#269;inio mi jaram, glavu obrubio tegobama.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Pustio me da &#382;ivim u tminama kao mrtvaci vje&#269;iti.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Zazidao me, i ja ne mogu iza&#263;i, ote&#382;ao je moje okove.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Kada sam vikao i zapomagao, molitvu je moju odbijao.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Zazidao mi ceste tesanim kamenom, zakr&#269;io je putove moje.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Meni on bija&#353;e medvjed koji vreba, lav u zasjedi.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;U bespu&#263;a me vodio, razdirao, ostavljao me da umirem.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Napinjao je luk svoj i ga&#273;ao me kao metu za svoje strelice.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;U slabine mi sasuo strelice, sinove svoga tobolca.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Postao sam smije&#353;an svome narodu, rugalica svakida&#353;nja.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Gor&#269;inom me hranio, pelinom me napajao.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Pu&#353;tao me da zube kr&#353;im kamen grizu&#263;i, zakapao me u pepeo.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Du&#353;i je mojoj oduzet mir i vi&#353;e ne znam &#353;to je sre&#263;a!</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Rekoh: Dotrajao je &#382;ivot moj i nada koja mi od Jahve dolazi.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Spomeni se bijede moje i stradanja, pelina i otrova!</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Bez prestanka na to misli i sahne du&#353;a u meni.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;To nosim u srcu i gojim nadu u sebi.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Dobrota Jahvina nije nestala, milosr&#273;e njegovo nije presu&#353;ilo.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Oni se obnavljaju svako jutro: tvoja je vjernost velika!</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;"Jahve je dio moj", veli mi du&#353;a, "i zato se u nj pouzdajem."</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Dobar je Jahve onom koji se u nj pouzdaje, du&#353;i koja ga tra&#382;i.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Dobro je u miru &#269;ekati spasenje Jahvino!</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Dobro je &#269;ovjeku da nosi jaram za svoje mladosti.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Neka sjedi u samo&#263;i i &#353;uti, jer mu On to nametnu;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;neka usne priljubi uz pra&#353;inu, mo&#382;da jo&#353; ima nade!</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Neka pru&#382;i obraz onome koji ga bije, neka se zasiti porugom.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Jer Gospod ne odbacuje nikoga zauvijek:</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;jer ako i rastu&#382;i, on se smiluje po svojoj velikoj ljubavi.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Jer samo nerado on poni&#382;ava i rascvili sinove &#269;ovjeka.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Kad se gaze nogama svi zemaljski su&#382;njevi,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;kad se izvr&#263;e pravica &#269;ovjeku pred licem Svevi&#353;njeg,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;kad se krivica nanosi &#269;ovjeku u parnici, zar Gospod ne vidi?</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Tko je rekao ne&#353;to i zbilo se? Nije li Gospod to zapovjedio?</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Ne dolazi li iz usta Svevi&#353;njega i dobro i zlo?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Na &#353;to se tu&#382;e &#382;ivi ljudi? Svatko na svoj grijeh.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Ispitajmo, pretra&#382;imo pute svoje i vratimo se Jahvi.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Dignimo svoje srce i ruke svoje k Bogu koji je na nebesima.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Da, mi smo se odmetali, bili nepokorni, a ti, ti nisi pra&#353;tao!</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Obastrt gnjevom svojim, gonio si nas, ubijao i nisi &#353;tedio.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Oblakom si se obastro da molitva ne prodre do tebe.</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Na&#269;inio si od nas sme&#263;e i odmet me&#273;u narodima.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Razjapili usta na nas svi neprijatelji na&#353;i.</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;U&#382;as i jama bila nam sudbina, propast i zator!</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Potoci suza teku iz o&#269;iju mojih zbog propasti K&#263;eri naroda mojega.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Moje o&#269;i liju suze bez prestanka, jer prestanka nema</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;dok ne pogleda i ne vidi Jahve s nebesa.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Moje mi oko bol zadaje zbog k&#263;eri svih mojega grada.</p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;Uporno me k'o pticu progone svi &#353;to me mrze, a bez razloga.</p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;U jamu baci&#353;e moj &#382;ivot i zatrpa&#353;e je kamenjem.</p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;Voda mi do&#273;e preko glave, rekoh sam sebi: "Pogiboh!"</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;I tada zazvah ime tvoje, Jahve, iz najdublje jame.</p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;Ti o&#269;u moj glas: "Ne za&#269;epljuj u&#353;i svoje na vapaje moje."</p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;Bliz meni bija&#353;e u dan vapaja mog, govora&#353;e: "Ne boj se!"</p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;Ti si, Gospode, izborio pravdu za du&#353;u moju, ti si &#382;ivot moj izbavio.</p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;Ti, Jahve, vidje kako me tla&#269;e, dosudi mi pravdu.</p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;Ti vidje svu osvetu njinu, sve podvale protiv mene.</p> 
<p><A NAME="an_3:61">3:61</A>&nbsp;&#268;uo si, Jahve, podrugivanje njihovo, sve podvale protiv mene.</p> 
<p><A NAME="an_3:62">3:62</A>&nbsp;Usne protivnika mojih i misli njine protiv mene su cio dan.</p> 
<p><A NAME="an_3:63">3:63</A>&nbsp;Kad sjede, kad ustaju, pogledaj samo: ja sam im pjesma-rugalica.</p> 
<p><A NAME="an_3:64">3:64</A>&nbsp;Vrati im, Jahve, milo za drago, po djelu ruku njihovih.</p> 
<p><A NAME="an_3:65">3:65</A>&nbsp;U&#269;ini da srca im otvrdnu, udari ih prokletstvom svojim.</p> 
<p><A NAME="an_3:66">3:66</A>&nbsp;Goni ih gnjevno i sve ih istrijebi pod nebesima svojim, Jahve!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Jao, potamnje zlato, to suho zlato! Sveto se kamenje prosu na uglovima svih ulica.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Sinovi sionski, neko&#263; cijenjeni kao naj&#269;i&#353;&#263;e zlato, ah, sada ih cijene kao sudove glinske, kao djelo ruku lon&#269;arevih!</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#268;ak i &#353;akali pru&#382;aju dojke i doje mladun&#269;ad, ali k&#263;eri naroda moga posta&#353;e okrutne kao nojevi u pustinji.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Jezik dojen&#269;eta za nepce se lijepi od &#382;e&#273;i. Djeca vape za kruhom, a nikog da im ga pru&#382;i.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Oni &#353;to se neko&#263; sladi&#353;e biranim jelima ginu po ulicama; neko&#263; no&#353;eni u grimizu, sada se valjaju po buni&#353;tu.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ve&#263;i bija&#353;e zlo&#269;in K&#263;eri naroda moga od grijeha Sodome, &#353;to u tren oka bi razorena, a ni&#269;ija se ruka ne di&#382;e na nju.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Njeni mladi&#263;i bijahu neko&#263; &#269;i&#353;&#263;i od snijega, bjelji od mlijeka, od koralja rumenija bijahu im tijela, lice glatko k'o safir.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Sad im je obraz crnji od &#269;a&#273;e, ne prepoznaju se vi&#353;e na ulici. Ko&#382;a im se lijepi za kosti, suha kao drvo.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kako su sretni oni &#353;to ih ma&#269; probode, sretniji od onih koje pomori glad; koji padaju, iscrpljeni, jer im nedostaju plodovi zemljini.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#381;ene, tako nje&#382;ne, kuha&#353;e djecu svoju, njima se hrani&#353;e za propasti K&#263;eri naroda moga.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Jahve je utolio svoj bijes, izlio jarosnu srd&#382;bu svoju, na Sionu raspirio po&#382;ar &#353;to sa&#382;i&#382;e i same temelje njegove.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Nisu vjerovali kraljevi zemaljski ni svekoliko stanovni&#353;tvo zemlje da &#263;e ugnjeta&#269; i neprijatelj u&#263;i na vrata jeruzalemska -</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;zbog grijeha svojih prorok&#196;a, zbog bezakonja sve&#263;enik&#196;a koji usred grada prolijevahu krv pravednik&#196;a!</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;K'o slijepi teturahu ulicama, oma&#353;teni krvlju, te nitko nije smio da se takne odje&#263;e njihove.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;"Natrag, ne&#269;isti!" - vi&#269;u im. "Natrag! Ne dirajte!" I tada pobjego&#353;e poganima, al' ne smjedo&#353;e ondje ostati.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Raspr&#353;ilo ih lice Jahvino, on ih vi&#353;e nije gledao. Ne po&#353;tuju vi&#353;e sve&#263;enik&#196;a, ne sa&#382;aljuju staraca.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ve&#263; nam o&#269;i i&#353;&#269;ilje&#353;e i&#353;&#269;ekuju&#263;i pomo&#263;, ali uzalud; s kula na&#353;ih zure&#263;' u daljinu o&#269;ekivasmo narod koji nas ne mo&#382;e spasiti.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Vrebaju nam na korake da ne hodamo po trgovima svojim. Bli&#382;i nam se kraj, navr&#353;ili nam se dani, na&#353; konac dolazi.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Na&#353;i gonitelji bijahu br&#382;i od orlova na nebu; u planini nas ganjahu, u pustinji do&#269;ekivahu u zasjedi.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Na&#353; &#382;ivotni dah, Jahvin pomazanik, pade u njihove jame - on za koga govorasmo: "U sjeni njegovoj &#382;ivjet &#263;emo me&#273;u narodima."</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Raduj se i veseli se, K&#263;eri edomska, ti koja &#382;ivi&#353; u zemlji Usu: do&#263;i &#263;e i do tebe &#269;a&#353;a, opit &#263;e&#353; se i razgoliti.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Tvoj grijeh je iskupljen, K&#263;eri sionska, ne&#263;e te vi&#353;e u izgnanstvo voditi. Kaznit &#263;e opa&#269;inu tvoju, K&#263;eri edomska, razotkriti grijehe tvoje.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Spomeni se, Jahve, &#353;to nas je sna&#353;lo, pogledaj, vidi sramotu na&#353;u!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ba&#353;tina na&#353;a pade u ruke strancima, domovi na&#353;i pripado&#353;e tu&#273;incima.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Siro&#269;ad smo: oca nemamo, majke su nam kao udovice.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Vodu &#353;to pijemo pla&#263;amo novcem, i za drvo valja nam platiti.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Jaram nam je o vratu, gone nas, iscrpljeni smo, ne daju nam predahnuti.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Pru&#382;amo ruke k Egiptu i Asiriji da se kruha nasitimo.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Oci na&#353;i zgrije&#353;i&#353;e i vi&#353;e ih nema, a mi nosimo krivice njihove.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Robovi nama zapovijedaju, a nitko da nas izbavi iz ruku njihovih.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Kruh svoj donosimo izla&#382;u&#263;i &#382;ivot ma&#269;u u pustinji.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ko&#382;a nam gori kao pe&#263; u&#382;arena, ognjicom od plamena gladi.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Oskvrnuli su &#382;ene na Sionu i djevice u gradovima judejskim.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Svojim su rukama vje&#353;ali knezove, ni lica stara&#269;ka nisu po&#353;tivali.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Mladi&#263;i su nosili &#382;rvnjeve, djeca padala pod bremenom drva.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Starci su ostavili vrata, mladi&#263;i vi&#353;e ne sviraju na lirama.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Radosti nesta iz na&#353;ih srdaca, na&#353; ples se pretvori u tugovanje.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Pao je vijenac s na&#353;e glave, jao nama &#353;to zgrije&#353;ismo!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Evo za&#353;to nam srce boluje, evo za&#353;to nam o&#269;i se zastiru:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;zato &#353;to Gora sionska opustje i po njoj se &#353;uljaju &#353;akali.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ali ti, Jahve, ostaje&#353; zauvijek, tvoj je prijesto od koljena do koljena.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Za&#353;to da nas zaboravi&#353; zauvijek, da nas ostavi&#353; za mnoge dane?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Vrati nas k sebi, Jahve, obratit &#263;emo se, obnovi dane na&#353;e kao &#353;to neko&#263; bijahu.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Il' nas ho&#263;e&#353; sasvim zabaciti i na nas se beskrajno srditi?</p> 
<p><HR>
<CENTER>
<A HREF="eze">Next: Ezekiel</A></CENTER>
</BODY>
</HTML>
