<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="exo">Previous</A>&nbsp;
<A HREF="num">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Zovnu Jahve Mojsija te mu iz &#352;atora sastanka re&#269;e:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Govori Izraelcima i ka&#382;i im: 'Kad tko od vas &#382;eli prinijeti  Jahvi &#382;rtvu od stoke, prinijet &#263;e je ili od krupne ili od sitne  stoke. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ako njegov prinos za &#382;rtvu paljenicu bude od krupne stoke, neka prinese mu&#353;ko bez mane. Neka ga dovede k ulazu u &#352;ator  sastanka da pred Jahvom bude primljen. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Neka stavi svoju ruku  na glavu &#382;rtve paljenice da mu za njegovo ispa&#353;tanje bude primljena. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Neka zatim zakolje junca pred Jahvom. A Aronovi sinovi, sve&#263;enici, neka prinesu krv. Neka njome zapljusnu sve strane &#382;rtvenika  koji stoji pred ulazom u &#352;ator sastanka. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Potom neka se &#382;rtva  sadre i rasije&#269;e na dijelove. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Neka sinovi Aronovi, sve&#263;enici, nalo&#382;e vatru na &#382;rtveniku i na vatru metnu drva. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Neka zatim  sinovi Aronovi, sve&#263;enici, nasla&#382;u dijelove, s glavom i lojem, na drva &#353;to su na vatri na &#382;rtveniku. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Drobina i noge neka  se operu u vodi. A onda neka sve&#263;enik sve sa&#382;e&#382;e u kad na &#382;rtveniku.  To je &#382;rtva paljenica, &#382;rtva paljena Jahvi na ugodan miris.'</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ako bi htio prinijeti za &#382;rtvu paljenicu od sitne stoke  - od ovaca ili koza - neka prinese mu&#353;ko bez mane. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Neka ga  zakolje pred Jahvom, na &#382;rtveniku sa sjeverne strane. Neka zatim  Aronovi sinovi, sve&#263;enici, zapljusnu &#382;rtvenik krvlju sa svih  strana. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Potom neka je rasijeku na dijelove, a sve&#263;enik neka  ih, s glavom i lojem, nasla&#382;e na drva &#353;to su na vatri na &#382;rtveniku. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Drobina i noge neka se operu u vodi. Onda sve&#263;enik neka sve  prinese i na &#382;rtveniku sa&#382;e&#382;e. To je &#382;rtva paljenica, &#382;rtva paljena  Jahvi na ugodan miris.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ako bi hto prinijeti Jahvi ptice kao &#382;rtvu paljenicu, neka onda prinese grlicu ili golubi&#263;a. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Neka ga sve&#263;enik  prinese k &#382;rtveniku i, zavrnuv&#353;i mu vratom, otkine glavu i na  &#382;rtveniku sa&#382;e&#382;e. Zatim neka mu krv iscijedi &#382;rtveniku sa strane. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Neka mu gu&#353;u i perje ukloni i pobaca ih na isto&#269;nu stranu  &#382;rtvenika, na mjesto za otpatke. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Neka ga raspori du&#382; obaju  krila, ali neka ih ne rastavlja. Onda neka ga sve&#263;enik na &#382;rtveniku  sa&#382;e&#382;e na drvima &#353;to su na vatri. To je &#382;rtva paljenica, &#382;rtva  paljena Jahvi na ugodan miris."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;"Kad tko &#382;eli prinijeti Jahvi &#382;rtvu prinosnicu, neka njegov  dar bude od najboljeg bra&#353;na; neka ga polije uljem i na nj stavi  tamjana. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Neka ga onda donese Aronovim sinovima, sve&#263;enicima.  Zatim neka zagrabi &#353;aku od toga bra&#353;na i ulja i sav tamjan, pa  neka sve&#263;enik na &#382;rtveniku to sa&#382;e&#382;e u kad za spomen-&#382;rtvu. To  je &#382;rtva paljena Jahvi na ugodan miris. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;A &#353;to od &#382;rtve prinosnice  ostane, neka pripadne Aronu i njegovim sinovima - najsvetije  od &#382;rtava Jahvi paljenih.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ako za &#382;rtvu prinosnicu &#382;eli&#353; prinijeti tijesta pe&#269;ena  u pe&#263;i, neka to budu beskvasne poga&#269;e od najboljeg bra&#353;na, zamije&#353;ene  u ulju, ili beskvasne prevrte uljem namazane. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ako tvoj dar  bude &#382;rtva prinosnica pe&#269;ena na tavi, neka bude od najboljeg  bra&#353;na, neukvasana i u ulju zamije&#353;ena. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;U komade je izlomi  i po njima ulja polij: &#382;rtva je to prinosnica. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Bude li tvoja  prinosnica kuhana u kotlu&#353;i, neka bude od najboljeg bra&#353;na, pripravljena  s uljem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Donosi Jahvi &#382;rtvu prinosnicu tako pripravljenu! Neka  se preda sve&#263;eniku, a on &#263;e je polagati na &#382;rtvenik. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Neka  sve&#263;enik odvoji od &#382;rtve prinosnice dio kao spomen-&#382;rtvu, pa  neka ga sa&#382;e&#382;e u kad na &#382;rtveniku - kao &#382;rtvu paljenu Jahvi na  ugodan miris! </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A &#353;to od &#382;rtve prinosnice ostane, neka pripadne  Aronu i njegovim sinovima - najsvetije od &#382;rtava Jahvi paljenih.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nikakva &#382;rtva prinosnica koju bude&#353; prinosio Jahvi neka  ne bude prire&#273;ivana s kvasom, jer ne smije&#353; u kad sa&#382;igati ni  kvasa ni meda kao &#382;rtvu paljenicu. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Prinosite ih Jahvi kao  prvine plodova, ali neka se sa &#382;rtvenika ne viju na ugodan miris. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Svaku svoju &#382;rtvu prinosnicu posoli. Ne ostavljaj svoje &#382;rtve  prinosnice bez soli Saveza sa svojim Bogom: sa svakim svojim  prinosom prinesi i sol.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ako prinosi&#353; Jahvi &#382;rtvu prinosnicu od prvina, prinesi  tu &#382;rtvu od prvina svojih plodova u obliku klasa pr&#382;ena na vatri  ili bra&#353;na od samljevenog zrnja. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dodaj jo&#353; ulja i na nju  stavi tamjana. To je &#382;rtva prinosnica. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Onda neka sve&#263;enik  sa&#382;e&#382;e u kad za spomen-&#382;rtvu dio kruha i ulja i sav tamjan kao  &#382;rtvu Jahvi paljenu."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;"Ako tko prinosi &#382;rtvu pri&#269;esnicu te ako prinosi gove&#269;e - &#382;ensko  ili mu&#353;ko - neka je bez mane &#353;to prinosi pred Jahvom. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Neka  stavi svoju ruku na glavu svoje &#382;rtve i zakolje je na ulazu u  &#352;ator sastanka. Neka zatim Aronovi sinovi, sve&#263;enici, zapljusnu  krvlju sve strane &#382;rtvenika. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Od &#382;rtve pri&#269;esne, kao &#382;rtvu  paljenu, neka prinese loj &#353;to omotava drobinu, sav loj &#353;to je  oko drobine; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;oba bubrega i loj &#353;to je na njima i na slabinama;  pa privjesak s jetre: neka i njega s bubrezima izvadi. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Zatim  neka Aronovi sinovi te dijelove sa&#382;egu na &#382;rtveniku sa &#382;rtvom  paljenicom koja bude na drvima na vatri. To neka je &#382;rtva paljena  Jahvi na ugodan miris.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ako tko prinosi za &#382;rtvu pri&#269;esnicu od sitne stoke Jahvi, neka prinese bez mane, bilo mu&#353;ko ili &#382;ensko. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ako na dar  prinosi ovcu, neka je prinese pred Jahvom. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Neka stavi svoju  ruku na glavu svoje &#382;rtve i neka je zakolje pred &#352;atorom sastanka.  Zatim neka Aronovi sinovi zapljusnu njezinom krvlju sve strane  &#382;rtvenika. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Od &#382;rtve pri&#269;esnice neka prinesu &#382;rtvu paljenu  Jahvi: njezin loj, cio pretili rep, otkinuv&#353;i ga tik uz hrptenja&#269;u;  loj &#353;to omotava drobinu, sav loj &#353;to je oko drobine; </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;oba  bubrega i loj &#353;to je na njima i na slabinama; pa privjesak s  jetre: neka i njega s bubrezima izvadi. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Onda neka sve&#263;enik  to sa&#382;e&#382;e na &#382;rtveniku u kad - kao hranu vatre u &#269;ast Jahvi.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ako li prinosi kozu, neka je prinese pred Jahvom: </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;neka  stavi svoju ruku na glavu svoje &#382;rtve i neka je zakolje pred  &#352;atorom sastanka. Neka zatim Aronovi sinovi zapljusnu njezinom  krvlju sve strane &#382;rtvenika. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Onda neka od nje prinese, kao  paljenu &#382;rtvu Jahvi, loj &#353;to omotava drobinu, sav loj &#353;to je  oko drobine; </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;oba bubrega i loj &#353;to je na njima i na slabinama;  pa privjesak s jetre; neka i njega s bubrezima izvadi. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Onda  neka ih sve&#263;enik sa&#382;e&#382;e na &#382;rtveniku - &#382;rtvu paljenu Jahvi na  ugodan miris. Sav loj pripada Jahvi. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Neka ovo bude zakon  za sva vremena svim va&#353;im nara&#353;tajima u kojem god mjestu budete  boravili: nipo&#353;to ne smijete jesti ni loja ni krvi."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"Ovako ka&#382;i Izraelcima: 'Ako se tko  nehotice ogrije&#353;i o bilo koju Jahvinu zapovijed te u&#269;ini &#353;to  je zabranjeno &#269;initi:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Bude li to pomazanjem posve&#263;eni sve&#263;enik koji pogrije&#353;i  i navu&#269;e tako krivnju na narod, onda za grijeh koji u&#269;ini neka  prinese Jahvi jedno grlo krupne stoke, jednoga junca bez mane, kao &#382;rtvu okajnicu. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Neka junca dovede pred Jahvu do ulaza  u &#352;ator sastanka; neka juncu na glavu polo&#382;i svoju ruku i onda  junca zakolje pred Jahvom. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Zatim neka pomazanjem posve&#263;eni  sve&#263;enik uzme krvi od junca i donese je u &#352;ator sastanka. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Onda  neka sve&#263;enik zamo&#269;i svoj prst u krv i tom krvlju neka sedam  puta po&#353;kropi prednju stranu zavjese Sveti&#353;ta, pred Jahvom. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Potom  neka sve&#263;enik stavi te krvi na rogove &#382;rtvenika za miomirisni  kad koji se dimi pred Jahvom u &#352;atoru sastanka. Svu ostalu krv  od junca neka izlije podno &#382;rtvenika za &#382;rtve paljenice &#353;to se  nalazi na ulazu u &#352;ator sastanka.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Iz junca &#353;to ga prinosi kao &#382;rtvu okajnicu neka izvadi:  loj &#353;to omotava drobinu, sav loj &#353;to je oko drobine; </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;oba bubrega  i loj &#353;to je na njima i na slabinama, privjesak s jetre; neka  i njega izvadi s bubrezima; </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;onako kako se uzima dio iz vola  &#382;rtve pri&#269;esnice. Neka ih zatim sve&#263;enik sa&#382;e&#382;e u kad na &#382;rtveniku  za &#382;rtve paljenice. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ko&#382;u od junca, sve meso od njega, njegovu  glavu, njegove noge, drobinu i njegovu ne&#269;ist </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;- svega junca  - neka iznese na &#269;isto mjesto izvan tabora gdje se pepeo izasiplje  i neka ga spali na vatri od drva; tu na pepelu neka se junac  spali.'" </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;"Ako sva izraelska zajednica nehoti&#269;no pogrije&#353;i po&#269;iniv&#353;i  &#353;togod &#353;to je Jahve zabranio pa tako postanu krivi a ne budu  svjesni krivnje, </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;onda, kad se sazna za u&#269;injeni prijestup, neka zajednica prinese jedno grlo krupne stoke - jednoga junca  bez mane - kao &#382;rtvu okajnicu. Neka ga dovedu pred &#352;ator sastanka. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tu pred Jahvom neka starje&#353;ine zajednice polo&#382;e svoje ruke  juncu na glavu. Neka se onda junac zakolje pred Jahvom. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Neka  zatim pomazanjem posve&#263;eni sve&#263;enik donese krvi od junca u &#352;ator  sastanka; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;neka sve&#263;enik zamo&#269;i svoj prst u krv i sedam puta  po&#353;kropi prednju stranu zavjese, pred Jahvom. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Neka zatim  stavi krvi na rogove &#382;rtvenika koji se nalazi pred Jahvom u &#352;atoru  sastanka. Svu ostalu krv neka izlije podno &#382;rtvenika za &#382;rtve  paljenice &#353;to se nalazi na ulazu u &#352;ator sastanka.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;S junca neka skine sav loj i sa&#382;e&#382;e ga u kad na &#382;rtveniku. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;I s juncem neka uradi kako je uradio s onim juncem &#382;rtve  okajnice - tako neka u&#269;ini i s tim. I po&#353;to sve&#263;enik nad &#269;lanovima  zajednice izvr&#353;i obred pomirenja, bit &#263;e im opro&#353;teno. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Neka  odnese junca izvan tabora i spali ga kako je spalio i prvoga  junca. To je &#382;trva za prijestup zajednice."</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;"Ako nehoti&#269;no pogrije&#353;i glavar i u&#269;ini &#353;togod &#353;to je  Jahve, Bog njegov, zabranio i tako sagrije&#353;i, </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;onda, kad ga  obznane o prijestupu koji je po&#269;inio, neka kao svoj prinos donese  mu&#353;ko jare bez mane. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Polo&#382;iv&#353;i svoju ruku jaretu na glavu, neka ga zakolje na mjestu gdje se kolju pred Jahvom &#382;rtve paljenice.  To je &#382;rtva okajnica. </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Sve&#263;enik neka uzme na svome prstu krvi  od &#382;rtve okajnice pa je stavi na rogove &#382;rtvenika za &#382;rtve paljenice.  A svu ostalu krv neka izlije podno &#382;rtvenika za &#382;rtve paljenice. </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Sav loj neka sa&#382;e&#382;e u kad na &#382;rtveniku kao i loj sa &#382;rtve  pri&#269;esnice. Neka tako sve&#263;enik nad glavarom izvr&#353;i obred pomirenja  za njegov grijeh, pa &#263;e mu biti opro&#353;teno."</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;"Ako tko od obi&#269;noga puka nehoti&#269;no pogrije&#353;i u&#269;iniv&#353;i  &#353;togod &#353;to je Jahve zabranio i tako sagrije&#353;i, </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;onda, kad  ga obznane o prijestupu koji je po&#269;inio, neka kao svoj prinos  za grijeh koji je po&#269;inio donese &#382;ensko jare bez mane. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Neka  stavi svoju ruku na glavu okajnice i zakolje &#382;rtvu okajnicu na  mjestu za &#382;rtve paljenice. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Neka sve&#263;enik uzme krvi na svome  prstu pa je stavi na rogove &#382;rtvenika za &#382;rtve paljenice. A svu  ostalu krv neka izlije podno &#382;rtvenika. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Neka zatim izvadi  sav njezin loj kao &#353;to se vadi loj iz &#382;rtve pri&#269;esnice; neka  ga onda sve&#263;enik sa&#382;e&#382;e u kad na &#382;rtveniku kao ugodan miris Jahvi.  Kad sve&#263;enik izvr&#353;i nad tim &#269;ovjekom obred pomirenja, bit &#263;e  mu opro&#353;teno.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ako bi tko htio dovesti janje kao &#382;rtvu okajnicu, neka  dovede &#382;ensko bez mane. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Polo&#382;iv&#353;i svoju ruku na glavu &#382;rtve  okajnice, neka je zakolje kao &#382;rtvu okajnicu na mjestu gdje se  kolju &#382;rtve paljenice. </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Neka onda sve&#263;enik uzme krvi od &#382;rtve  okajnice na svome prstu pa je stavi na rogove &#382;rtvenika za &#382;rtve  paljenice. A svu ostalu krv neka izlije podno &#382;rtvenika. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Neka  zatim izvadi sav njezin loj kao &#353;to se vadi loj iz &#382;rtve pri&#269;esnice.  Neka to sve&#263;enik sa&#382;e&#382;e u kad povrh &#382;rtava paljenih Jahvi u &#269;ast.  Neka tako sve&#263;enik izvr&#353;i nad tim &#269;ovjekom obred pomirenja za  grijeh koji je po&#269;inio, pa &#263;e mu biti opro&#353;teno."</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;"Zgrije&#353;i li tko tako &#353;to &#269;uje rije&#269;i proklinjanja a odbije  da svjedo&#269;i iako je mogao biti svjedokom jer je ili sam vidio  ili doznao pa tako nosi krivnju na sebi; </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;ili ako tko dirne  kakav ne&#269;ist predmet, strv ne&#269;iste zvijeri, strv ne&#269;ista &#382;ivin&#269;eta  ili strv ne&#269;ista puzavca - i u neznanju postane ne&#269;ist i odgovoran; </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;ili kad se tko dotakne ne&#269;isto&#263;e &#269;ovje&#269;je, bilo to &#353;to mu  drago od &#269;ega se ne&#269;istim postaje i toga ne bude svjestan, kad  dozna, biva odgovoran; </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;nadalje, kad tko nepromi&#353;ljeno izusti  zakletvu na dobro ili zlo - na &#353;to se ve&#263; &#269;ovjek nepromi&#353;ljeno  zaklinje - i toga ne bude svjestan, onda, kad dozna, biva odgovoran;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;ako, dakle, tko postane odgovoran u bilo &#269;emu od toga, neka prizna po&#269;injeni grijeh. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I neka prinese Jahvi kao &#382;rtvu  naknadnicu za po&#269;injeni grijeh jednu &#382;enku od sitne stoke, janje  ili kozle, kao &#382;rtvu okajnicu. Neka sve&#263;enik izvr&#353;i nad njim  obred pomirenja koji &#263;e ga osloboditi od njegova grijeha."</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;"Ako mu sredstva ne dopu&#353;taju da pribavi glavu sitne stoke, neka Jahvi, kao naknadnicu za po&#269;injeni grijeh, prinese dvije  grlice ili dva golubi&#263;a; jedno kao &#382;rtvu okajnicu, a drugo kao  &#382;rtvu paljenicu. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Neka ih donese sve&#263;eniku, a on neka najprije  prinese ono &#353;to je odre&#273;eno kao &#382;rtva okajnica. Stisnuv&#353;i ga  za vrat, neka mu slomi &#353;iju, ali neka glave ne otkida. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Neka  krvlju &#382;rtve po&#353;kropi &#382;rtvenik sa strane, a ostatak krvi neka  se iscijedi podno &#382;rtvenika. To je &#382;rtva okajnica. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Onda neka  drugo prinese kao &#382;rtvu paljenicu prema propisu. Neka tako sve&#263;enik  nad tim &#269;ovjekom izvr&#353;i obred pomirenja za grijeh koji je po&#269;inio, i bit &#263;e mu opro&#353;teno.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ako mu sredstva ne dopu&#353;taju da pribavi dvije grlice  ili dva golubi&#263;a, neka Jahvi, u zadovolj&#353;tinu za po&#269;injeni grijeh, prinese jednu desetinu efe njaboljeg bra&#353;na. Ulja u nj neka  ne ulijeva niti na nj tamjana stavlja jer je &#382;rtva okajnica. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Kada to donese sve&#263;eniku, neka sve&#263;enik zagrabi punu pregr&#353;t  kao spomen-&#382;rtvu i na &#382;rtveniku sa&#382;e&#382;e u &#269;ast Jahvi povrh paljenih  &#382;rtava. To je &#382;rtva okajnica. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Neka tako sve&#263;enik izvr&#353;i nad  tim &#269;ovjekom obred pomirenja za grijeh koji je po&#269;inio u bilo  kojem od tih slu&#269;ajeva, pa &#263;e mu biti opro&#353;teno. Ono ostalo neka  pripadne sve&#263;eniku kao i od &#382;rtve prinosnice."</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jo&#353; re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;"Ako tko po&#269;ini pronevjerenje  ogrije&#353;iv&#353;i se nehoti&#269;no o svete stvari Jahvine, neka za naknadu, kao &#382;rtvu naknadnicu, prinese Jahvi, iz svoga stada, ovna bez  mane, vrijedna - po tvojoj procjeni - najmanje dva &#353;ekela srebra  - prema cijeni hramskog &#353;ekela. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Neka nadoknadi koliko se  ogrije&#353;io o svete stvari i tome doda jo&#353; petinu i neka dadne  sve&#263;eniku. Neka sve&#263;enik nad njim izvr&#353;i obred pomirenja ovnom  &#382;rtve naknadnice, i bit &#263;e mu opro&#353;teno.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ako tko i ne znaju&#263;i pogrije&#353;i i u&#269;ini &#353;togod &#353;to je  Jahve zabranio, kriv je, pa neka snosi posljedice svoje krivnje. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Neka sve&#263;eniku dovede za naknadnicu iz svoga stada ovna bez  mane, prema tvojoj procjeni. Neka sve&#263;enik nad tim &#269;ovjekom izvr&#353;i  obred pomirenja za pogre&#353;ku &#353;to je po&#269;inio u neznanju, i bit  &#263;e mu opro&#353;teno. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;To je &#382;rtva naknadnica; on je doista bio  odgovoran Jahvi."</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;"Kad se tko ogrije&#353;i i po&#269;ini  pronevjeru prema Jahvi prevariv&#353;i svoga bli&#382;njega u pologu ili  pohrani, a tako i kra&#273;om ili iskori&#353;tavanjem svoga bli&#382;njega; </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;ili, na&#273;e li &#353;to je bilo izgubljeno pa sla&#382;e i krivo se zakune  u bilo kojem grijehu &#353;to ga &#269;ovjek mo&#382;e u&#269;initi; </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;ako tko  tako pogrije&#353;i i kriv postane, onda ono &#353;to je kra&#273;om oduzeo  ili &#353;to je iskori&#353;tavanjem namakao; ili polog &#353;to mu je bio povjeren;  ili izgubljenu stvar &#353;to ju je na&#353;ao; </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;ili ono za &#353;to se bio  krivo zakleo - neka u cijelosti vrati i, dodav&#353;i tome petinu, neka dadne onome kome pripada istoga dana kad spozna svoju krivnju. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Neka potom sve&#263;eniku za naknadu, kao &#382;rtvu naknadnicu Jahvi, dovede iz svog stada jednoga ovna bez mane, prema tvojoj procjeni,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;a sve&#263;enik neka nad tim &#269;ovjekom izvr&#353;i obred pomirenja  pred Jahvom, i bit &#263;e mu opro&#353;teno, ma kakvo bilo nedjelo kojega  je krivac."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;"Naredi Aronu i njegovim sinovima:  'Ovakav je obred za &#382;rtvu paljenicu: &#382;rtva paljenica neka ostane  na &#382;eravi na &#382;rtveniku svu no&#263; do jutra; i vatra neka neprestano  gori na &#382;rtveniku. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Neka sve&#263;enik stavi na se lanenu ko&#353;ulju, na svoje tijelo neka navu&#269;e lanene ga&#263;e; zatim neka zgrne zama&#353;&#263;eni  pepeo u &#353;to je vatra pretvorila &#382;rtvu paljenicu na &#382;rtveniku  i neka ga stavi pokraj &#382;rtvenika. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Potom neka svu&#269;e svoje ruho  i na se obu&#269;e drugo te neka odnese zama&#353;&#263;eni pepeo na &#269;isto mjesto  izvan tabora. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Vatra na &#382;rtveniku mora uvijek gorjeti; ne smije  se gasiti. Neka svako jutro sve&#263;enik na nju nalo&#382;i drva i onda  na nju nasla&#382;e &#382;rtvu paljenicu. Tu neka u kad sa&#382;i&#382;e loj sa &#382;rtava  pri&#269;esnica. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Neka na &#382;rtveniku trajno gori vatra; neka se ne  gasi.'" </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;"Ovo je obred za &#382;rtvu prinosnicu: neka je Aronovi sinovi  pronose u nazo&#269;nosti Jahve pred &#382;rtvenikom. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Po&#353;to jedan od  njih zagrabi pregr&#353;t najboljeg bra&#353;na i ulja sa &#382;rtve prinosnice  i sav tamjan &#353;to bude na njoj, po&#353;to to sa&#382;e&#382;e na &#382;rtveniku kao  spomen-&#382;rtvu, ugodan miris Jahvi, </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;neka ostatak u obliku beskvasnih  kruhova pojedu Aron i njegovi sinovi; neka ga jedu na posve&#263;enu  mjestu - u dvori&#353;tu &#352;atora sastanka. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Neka se ne pe&#269;e s kvascem.  To je dio &#382;rtava meni paljenih &#353;to im ga ja dajem - dio najsvetiji, jednako kao i &#382;rtva okajnica i kao &#382;rtva naknadnica. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Svaki  mu&#353;karac Aronova potomstva mo&#382;e jesti taj dio od &#382;rtava paljenih  Jahvi, i to je vje&#269;ni zakon za sve va&#353;e nara&#353;taje: i tko ih se  god dotakne, bit &#263;e posve&#263;en."</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;"Neka Aron i njegovi sinovi  na dan svoga pomazanja prinesu Jahvi ovaj prinos: desetinu efe  najboljeg bra&#353;na kao redovitu &#382;rtvu prinosnicu, polovinu ujutro, a polovinu uve&#269;er. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Neka bude pripravljena u tavi na ulju.  Donesi je dobro namo&#269;enu i prinesi Jahvi kao ugodan miris, kao  &#382;rtvu prinosnicu od vi&#353;e komada. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Neka je tako pripravi sve&#263;enik  koji od njegovih sinova bude pomazan da ga naslijedi. To je vje&#269;ni  zakon. Neka se ta &#382;rtva Jahvi sva sa&#382;e&#382;e! </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Svaka sve&#263;eni&#269;ka  &#382;rtva prinosnica treba da bude posve spaljena; neka se od nje  ne jede."</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Jo&#353; re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;"Ka&#382;i Aronu i njegovim sinovima:  'Ovo je obred &#382;rtvovanja za grijeh: &#382;rtva okajnica neka se zakolje  pred Jahvom na mjestu gdje se kolje &#382;rtva paljenica - presveta  je! </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Sve&#263;enik koji prinosi tu &#382;rtvu okajnicu neka od nje i  jede; neka se ona jede na posve&#263;enu mjestu, u dvori&#353;tu &#352;atora  sastanka. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Tko se god dotakne njezina mesa bit &#263;e posve&#263;en;  ako krv po&#353;trapa odijelo, po&#353;trapani dio neka se ispere na posve&#263;enu  mjestu. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;A posuda od ilova&#269;e u kojoj bude meso kuhano neka  se razbije; a ako bude kuhano u posudi od tu&#269;a, neka se istare  i vodom ispere. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Svaki mu&#353;ki od sve&#263;eni&#269;ke loze mo&#382;e od nje  jesti - presveta je! </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ali nijedna &#382;rtva okajnica od koje je  krv donesena u &#352;ator sastanka za obred pomirenja u Sveti&#353;tu neka  se ne jede, nego na vatri spali.'"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;"Ovo je obred za &#382;rtvu naknadnicu. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Nadasve je sveta! Neka  se &#382;rtva naknadnica zakolje na mjestu gdje se kolju &#382;rtve paljenice, a njezinom krvlju neka sve&#263;enik zapljusne sve strane &#382;trvenika. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Zatim neka prinese sav loj s nje: pretili rep, loj &#353;to omotava  drobinu, </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;oba bubrega i loj &#353;to je na njima i na slabinama;  pa privjesak s jetre: neka i njega izvadi s bubrezima! </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Neka  ih sve&#263;enik sa&#382;e&#382;e na &#382;rtveniku kao &#382;rtvu u &#269;ast Jahvi paljenu.  To je &#382;rtva naknadnica. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Svaki mu&#353;ki od sve&#263;eni&#269;ke loze mo&#382;e  od nje jesti. Neka je jedu na posve&#263;enu mjestu - presveta je!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kakva je &#382;rtva okajnica, takva je i &#382;rtva naknadnica;  jedno je pravilo za njih: neka pripadne sve&#263;eniku koji njome  vr&#353;i obred pomirenja. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Tako isto ko&#382;a od &#382;rtve koju tko preda  sve&#263;eniku da bude prinesena za &#382;rtvu paljenicu neka pripadne  sve&#263;eniku. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Nadalje, svaka &#382;rtva prinosnica &#353;to bude pe&#269;ena  u pe&#263;i, kao i svaka &#353;to bude zgotovljena u kotlu&#353;i ili na tavi, neka pripadne sve&#263;eniku koji je prinosi. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;A svaka &#382;rtva prinosnica, zamije&#353;ena s uljem ili nasuho, neka pripadne svim Aronovim sinovima  bez razlike!"</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;"Ovo je obred za &#382;rtvu pri&#269;esnicu koja &#263;e se prinositi  Jahvi. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ako se prinosi u zahvalu, neka se zajedno sa &#382;rtvom  zahvalnicom prinesu i beskvasne poga&#269;e uljem zamije&#353;ene; beskvasne  prevrte uljem namazane i kola&#269;i od najboljeg bra&#353;na, zamije&#353;eni  uljem. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ovaj prinos, nadopunjen kola&#269;ima od ukvasanoga tijesta, neka se prinosi zajedno sa &#382;rtvom pri&#269;esnicom u zahvalu. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Od  svake ovakve &#382;rtve neka se prinese po jedan kola&#269; na dar Jahvi.  To neka bude za sve&#263;enika koji zapljuskuje krv od &#382;rtve pri&#269;esnice. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;A meso &#382;rtve pri&#269;esnice neka se pojede istoga dana kad bude  &#382;rtvovana; neka se od nje ne ostavlja ni&#353;ta za sutradan.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;A bude li prinos &#382;rtva zavjetnica ili &#382;rtva dragovoljna, neka se jede na dan kad se &#382;rtva prinosi. &#352;to ostane od nje  neka se jede sutradan. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;A &#353;to jo&#353; mesa od &#382;rtve prete&#269;e, neka  se tre&#263;i dan na vatri spali."</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;"Ako bi tko jeo meso &#382;rtve pri&#269;esnice i tre&#263;i dan, &#382;rtva  ne&#263;e biti primljena niti &#263;e onome koji je prinosi biti ura&#269;unata.  To je meso kvarno, i onaj koji od toga jede neka i posljedice  krivnje snosi! </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Meso koje se dotakne bilo &#269;ega ne&#269;ista neka  se ne jede nego na vatri spali! Ina&#269;e, tko je god &#269;ist mo&#382;e jesti  meso. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;A tko bi ne&#269;ist jeo mesa od &#382;rtve pri&#269;esnice &#353;to je  bila Jahvi prinesena takav neka se iskorijeni iz svoga naroda. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Kad se tko dotakne bilo &#269;ega ne&#269;ista - bila to ne&#269;ist &#269;ovje&#269;ja, kakva ne&#269;ista &#382;ivotinja ili bilo kakvo ne&#269;isto stvorenje - pa  pojede mesa od &#382;rtve pri&#269;esnice koja je prinesena Jahvi takav  neka se iskorijeni iz svoga naroda!"</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;"Ovako ka&#382;i Izraelcima: 'Ne jedite  loja ni volujskoga, ni ov&#269;jega, ni kozjega. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Loj sa &#382;ivotinje  koja ugine, ili koju divlje zvijeri razderu, mo&#382;e se upotrijebiti  za bilo &#353;to, ali ga ne smijete jesti. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Tko god jede loj od  &#382;ivotinje koja se mo&#382;e prinijeti Jahvi kao &#382;rtva paljenica takav  neka se iskorijeni iz svoga naroda. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ne smijete u&#382;ivati krvi  ni od ptica ni od stoke ni u kojem svome prebivali&#353;tu. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Tko  bi god u&#382;ivao bilo kakvu krv neka se iskorijeni iz svoga naroda.'"</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;"Ovako ka&#382;i Izraelcima: 'Prinos  Jahvi od &#382;rtve pri&#269;esnice mora donijeti onaj koji Jahvi prinosi  &#382;rtvu pri&#269;esnicu. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Svojim vlastitim rukama neka prinese Jahvi  &#382;rtvu paljenicu; neka prinese loj i grudi; grudi neka se prinesu  pred Jahvom kao &#382;rtva prikaznica. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Neka sve&#263;enik sa&#382;e&#382;e loj  na &#382;rtveniku, a grudi neka pripadnu Aronu i njegovim sinovima. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Desno ple&#263;e od svojih &#382;rtava pri&#269;esnica dajte sve&#263;eniku na  dar. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Onome Aronovu sinu koji bude prinosio krv i loj sa &#382;rtve  pri&#269;esnice neka u dio pripadne desno ple&#263;e. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Jer ja uzimam  od Izraelaca grudi od &#382;rtava pri&#269;esnica &#353;to se prinose kao &#382;rtva  prikaznica i ple&#263;e &#382;rtve podizanice te ih predajem sve&#263;eniku  Aronu i njegovim sinovima. To je trajna odredba za Izraelce.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;To je dohodak Aronov i njegovih sinova od &#382;rtava paljenih  u &#269;ast Jahvi; dodjeljuje im se od onog dana kad se dovedu da  vr&#353;e sve&#263;eni&#269;ku slu&#382;bu u &#269;ast Jahvi. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Jahve je naredio da  im se od dana kad budu pomazani to daje kao pristojbina od Izraelaca.  To je trajna odredba za njihove nara&#353;taje'."</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;To je obred za &#382;rtvu paljenicu, prinosnicu, okajnicu, naknadnicu, &#382;rtvu posvetnicu i &#382;rtvu pri&#269;esnicu </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;koji je  Jahve naredio Mojsiju na Sinajskom brdu kad je zapovjedio Izraelcima  da Jahvi u Sinajskoj pustinji prinose &#382;rtve.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Uzmi Arona, a s njim i njegove sinove;  ruho, ulje pomazanja, junca &#382;rtve okajnice, dva ovna i ko&#353;aru  beskvasnih kruhova </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;te skupi svu zajednicu na ulazu u &#352;ator  sastanka." </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Mojsije u&#269;ini kako mu je Jahve naredio, i zajednica  se sabra na ulazu u &#352;ator sastanka. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Tada Mojsije progovori  zajednici: "Ovo je Jahve zpovjedio da se u&#269;ini." </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Izvede zatim  Mojsije Arona i njegove sinove pa ih u vodi opra. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Obu&#269;e na  nj haljinu, opasa ga pojasom, ogrnu ga ogrta&#269;em i stavi mu ople&#263;ak.  Zatim ga opasa tkanicom ople&#263;ka i njome pritegnu uza nj ople&#263;ak. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Stavi mu naprsnik, a u naprsnik metnu Urim i Tumim. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Na  glavu mu stavi mitru, a sprijeda na mitru postavi zlatnu plo&#269;icu  - sveti vijenac - kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Uzme zatim Mojsije ulje pomazanja te poma&#382;e Prebivali&#353;te  i sve &#353;to je u njemu da ih posveti. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sedam puta po&#353;kropi njime  &#382;rtvenik te poma&#382;e &#382;rtvenik i sav njegov pribor, umivaonik s  njegovim stalkom da ih posveti. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Izlije ulja pomazanja Aronu  na glavu te ga poma&#382;e da ga posveti. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Potom Mojsije dovede  Aronove sinove; na njih obu&#269;e haljine, pasovima ih opa&#353;e i poveze  im zavije, kako je Jahve Mojsiju naredio. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Dovede potom junce  &#382;rtve okajnice. Aron i njegovi sinovi stave svoje ruke na glavu  juncu &#382;rtve okajnice. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Zatim ga Mojsije zakolje. Onda uzme  krvi pa je svojim prstom stavi na rogove oko &#382;rtvenika. Tako  &#382;rtvenik o&#269;isti. Zatim izlije krv podno &#382;rtvenika; posveti ga, izvr&#353;iv&#353;i na njemu obred pomirenja.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Zatim Mojsije uzme sav loj &#353;to je bio oko drobine, privjesak  s jetre, oba bubrega i njihov loj, pa to sa&#382;e&#382;e u kad na &#382;rtveniku. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;A ko&#382;u od junca, njegovo meso i njegovu ne&#269;ist spali u vatri  izvan tabora, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Dovede potom  ovna za &#382;rtvu paljenicu. Aron i njegovi sinovi stave svoje ruke  ovnu na glavu. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Sad ga Mojsije zakolje. Onda krvlju zapljusne  &#382;rtvenik sa svih strana. </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Po&#353;to isije&#269;e ovna na dijelove,  Mojsije sa&#382;e&#382;e u kad glavu, dijelove i loj. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;U vodi opere  drobinu i noge pa u kad sa&#382;e&#382;e na &#382;rtveniku svega ovna. Bila  je to &#382;rtva paljenica na ugodan miris - &#382;rtva u &#269;ast Jahvi paljena  - kako je Jahve naredio Mojsiju.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Zatim dovede drugoga ovna, ovna za &#382;rtvu posvetnicu.  Aron i njegovi sinovi stave svoje ruke ovnu na glavu. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Mojsije  ga zakolje. Onda uzme krvi pa stavi na resu Aronova desnog uha, na palac njegove desne ruke i na palac njegove desne noge. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Potom  Mojsije dovede Aronove sinove, pa im stavi iste krvi na resu  desnog uha, na palac desne ruke i na palac desne noge. Zatim  Mojsije krvlju zapljusne &#382;rtvenik sa svih strana. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Poslije  toga uzme loj, pretili rep, loj &#353;to je bio oko drobine, privjesak  s jetre, oba bubrega i njihov loj - i desno ple&#263;e; </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;a iz ko&#353;are  beskvasnih kruhova, &#353;to je stajala pred Jahvom, uzme jednu beskvasnu  poga&#269;u, jednu prevrtu s uljem i jedan kola&#269; i postavi ih na loj  i desno ple&#263;e. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Sve to polo&#382;i na ruke Arona i na ruke njegovih  sinova pa to prinese kao &#382;rtvu prikaznicu pred Jahvom. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Potom  Mojsije opet to uzme s njihovih ruku i sa&#382;e&#382;e u kad na &#382;rtveniku  povrh &#382;rtve paljenice. Bila je to &#382;rtva posvetnica na ugodan  miris, &#382;rtva u &#269;ast Jahvi paljena. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Naposljetku Mojsije uzme  grudi i prinese ih kao &#382;rtvu prikaznicu pred Jahvom. To je bila  pristojbina Mojsiju od ovna &#382;rtve posvetnice, kako je Jahve Mojsiju  naredio. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Zatim Mojsije uze ulja za pomazanje i krvi &#353;to je bila  na &#382;rtveniku te po&#353;kropi Arona i njegove haljine, a tako i njegove  sinove i njihove haljine. Tako posveti Arona i njegove haljine;  njegove sinove i njihove haljine.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Onda re&#269;e Mojsije Aronu i njegovim sinovima: "Skuhajte  to meso na ulazu u &#352;ator sastanka i ondje ga blagujte s kruhom  &#353;to je u ko&#353;ari za &#382;rtvu posvetnicu, kako sam naredio. Neka ga  jedu Aron i njegovi sinovi! </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;A &#353;to od mesa i kruha ostane, spalite na vatri. </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Sedam dana ne odlazite s ulaza &#352;atora  sastanka - do dana kad se navr&#353;i rok va&#353;ega sve&#263;eni&#269;kog posve&#263;enja.  Jer sedam dana treba za va&#353;e posve&#263;enje. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Kako se radilo danas, Jahve je naredio da se tako radi dalje, da se nad vama izvr&#353;i  obred pomirenja. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Zato ostanite na ulazu &#352;atora sastanka sedam  dana, danju i no&#263;u vr&#353;e&#263;i &#353;to je Jahve naredio, da ne pomrete.  Takvu sam ja zapovijed dobio."</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Aron i njegovi sinovi u&#269;ini&#353;e sve &#353;to je Jahve naredio  preko Mojsija.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Osmoga dana Mojsije pozva Arona, njegove sinove i starje&#353;ine  Izraelove </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;i re&#269;e Aronu: "Uzmi jedno tele za &#382;rtvu okajnicu, jednoga ovna za &#382;rtvu paljenicu, oboje bez mane, i dovedi ih  pred Jahvu. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;A Izraelcima reci ovako: 'Uzmite jednoga jarca  za &#382;rtvu okajnicu, tele i janje od godine, oboje bez mane, za  &#382;rtvu paljenicu; </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;a junca i ovna za &#382;rtvu pri&#269;esnicu da &#382;rtvujete  pred Jahvom; napokon prinosnicu, s uljem zamije&#353;enu; jer &#263;e vam  se danas Jahve ukazati.'"</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Dovedu oni pred &#352;ator sastanka &#353;to je Mojsije naredio;  naprijed stupi sva zajednica i stane pred Jahvu. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;"Ovo je zapovijed", re&#269;e Mojsije, "koju je Jahve izdao. Izvr&#353;ite je, da vam se poka&#382;e  slava Jahvina." </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Zatim Mojsije re&#269;e Aronu: "Stupi k &#382;rtveniku, prinesi svoju &#382;rtvu okajnicu i svoju &#382;rtvu paljenicu i tako  izvr&#353;i obred pomirenja za se i svoj dom; onda prinesi dar naroda  i za nj izvr&#353;i obred pomirenja, kako je Jahve naredio."</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Aron se prima&#269;e &#382;rtveniku i zakla tele &#382;rtve za svoj vlastiti  grijeh. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Zatim mu Aronovi sinovi donesu krvi. On u nju zamo&#269;i  svoj prst i stavi je na rogove &#382;rtvenika. Potom ostalu krv izli  podno &#382;rtvenika. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A loj, bubrege i privjesak s jetre &#382;rtve  okajnice sa&#382;e&#382;e u kad na &#382;rtveniku, kako je Jahve naredio Mojsiju. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Meso i ko&#382;u spali na vatri izvan tabora. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Zakolje poslije  toga &#382;rtvu paljenicu, od koje mu sinovi Aronovi pru&#382;e krv. On  njome zapljusne &#382;rtvenik sa svih strana. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Dodaju mu i &#382;rtvu  paljenicu, dio po dio, a tako i glavu, i on je sa&#382;e&#382;e u kad na  &#382;rtveniku. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Drobinu i noge opere pa i njih na &#382;rtveniku sa&#382;e&#382;e  u kad povrh &#382;rtve paljenice.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Zatim prinese dar naroda. Uze jarca &#382;rtve okajnice za  grijehe naroda, zakla ga i prinese kao &#382;rtvu okajnicu, isto onako  kao i prija&#353;nju. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Donese potom &#382;rtvu paljenicu i prinese je  prema propisu. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Donijev&#353;i poslije toga &#382;rtvu prinosnicu, od  nje zagrabi pregr&#353;t i sa&#382;e&#382;e na &#382;rtveniku u kad povrh jutarnje  &#382;rtve paljenice.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Napokon zakolje junca i ovna kao &#382;rtvu pri&#269;esnicu za  narod. Aronovi mu sinovi pru&#382;e krv, a on zapljusne &#382;rtvenik sa  svih strana; </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;dodaju mu i loj s junca i ovna, pretili rep, loj oko drobine, bubrege i privjesak s jetre. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Metnuv&#353;i te  masne dijelove na grudi, sa&#382;ga ih u kad na &#382;rtveniku. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;A grudi  i desno ple&#263;e Aron prinese kao &#382;rtvu prikaznicu pred Jahvom,  kako je Mojsije naredio.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Tada Aron podi&#382;e ruke spram naroda i blagoslovi ga. Po&#353;to  prinese &#382;rtvu okajnicu, paljenicu i pri&#269;esnicu, si&#273;e. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Poslije  toga Mojsije i Aron u&#273;o&#353;e u &#352;ator sastanka. Kad izi&#273;o&#353;e, blagoslovi&#353;e  narod. Slava Jahvina pokaza se svemu narodu. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ispred Jahve  izbi oganj i sa&#382;ga &#382;rtvu paljenicu i masne komade na &#382;rtveniku.  A sav narod, vidjev&#353;i to, viknu od veselja i pade ni&#269;ice.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;A sinovi Aronovi Nadab i Abihu uzmu svaki svoj kadionik; stave  u nj vatre i na nju metnu tamjana da prinesu pred Jahvom neposve&#263;enu  vatru, koju im on ne bija&#353;e propisao. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ali izbije plamen ispred  Jahve te ih proguta - poginu&#353;e oni pred Jahvom. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Nato &#263;e Mojsije  Aronu: "To je ono &#353;to je Jahve navijestio: Po onima koji su mi blizu svetim &#263;u se pokazati; pred svim &#263;u se pukom proslaviti." Aron je &#353;utio. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Mojsije zovnu Mi&#353;aela i Elsafana, sinove  Aronova strica Uziela, pa im re&#269;e: "Do&#273;ite i odnesite svoju bra&#263;u  ispred Sveti&#353;ta u polje izvan tabora!" </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Oni do&#273;u i odnesu ih  u njihovim ko&#353;uljama u polje izvan tabora, kako je Mojsije rekao.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Poslije toga Mojsije re&#269;e Aronu i njegovim sinovima, Eleazaru  i Itamaru: "Ne ra&#353;&#269;upavajte svoje kose niti razdirite svojih  haljina da ne poginete i da se On ne razljuti na svekoliku zajednicu.  Va&#353;a bra&#263;a i sav dom Izraelov neka oplakuje one koje je vatra  Jahvina sa&#382;egla. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ne smijete odlaziti s ulaza u &#352;ator sastanka  da ne pomrete, jer na vama je Jahvino ulje pomazanja." Oni u&#269;ine  po rije&#269;i Mojsijevoj.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Jahve re&#269;e Aronu: </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;"Kad ulazite u &#352;ator sastanka, nemojte  piti vina niti opojnoga pi&#263;a, ni ti ni tvoji sinovi s tobom!  Tako ne&#263;ete poginuti. To je trajan zakon za va&#353;e nara&#353;taje; </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;da  mo&#382;ete lu&#269;iti posve&#263;eno od obi&#269;noga, &#269;isto od ne&#269;istoga; </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;da  mo&#382;ete u&#269;iti Izraelce svim zakonima &#353;to ih je Jahve predao preko  Mojsija." </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Onda Mojsije rekne Aronu i njegovim pre&#382;ivjelim sinovima, Eleazaru i Itamaru: "Uzimajte od &#382;rtve prinosnice &#353;to preostaje  nakon prinesene &#382;rtve u &#269;ast Jahvi paljene i beskvasnu je uza  &#382;rtvenik jedite jer je vrlo sveta. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Blagujte je u svetom mjestu, jer to je - tako je meni nare&#273;eno - pristojbina tvoja i pristojbina  tvojih sinova od &#382;rtava paljenih u &#269;ast Jahvi. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;A grudi &#382;rtve  prikaznice i ple&#263;e &#382;rtve podizanice ti i tvoji sinovi i tvoje  k&#263;eri s tobom jedite na bilo kojem &#269;istom mjestu. Jer to je dodijeljeno  za pristojbinu tebi i tvojim sinovima od izraelskih &#382;rtava pri&#269;esnica. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ple&#263;e &#382;rtve podizanice i grudi &#382;rtve prikaznice &#353;to se donose  zajedno s lojem, na vatri paljenim - po&#353;to budu prineseni za  &#382;rtvu prikaznicu pred Jahvom - neka pripadnu tebi i tvojim sinovima  s tobom. To je, kako je Jahve naredio, trajan zakon."</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Potom se Mojsije potanje raspita o jarcu &#382;rtve okajnice.  Ve&#263; je bio spaljen. On se razljuti na Eleazara i Itamara, Aronove  pre&#382;ivjele sinove, pa rekne: </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;"Za&#353;to ste jeli &#382;rtvu okajnicu  na svetome mjestu? Vrlo ja sveta! To vam je dao Jahve da uklanjate  krivnju sa zajednice vr&#353;e&#263;i nad njom obred pomirenja pred Jahvom. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Budu&#263;i da krv &#382;rtve nije bila unesena unutar Sveti&#353;ta, morali  ste je blagovati u Sveti&#353;tu, kako mi je bilo zapovje&#273;eno." </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Nato  &#263;e Aron Mojsiju: "Danas su, eto, prinijeli svoju &#382;rtvu okajnicu  i svoju &#382;rtvu paljenicu pred Jahvom! &#352;to bi se meni dogodilo  da sam ja danas jeo od &#382;rtve okajnice? Bi li to bilo milo Jahvi?" </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Kad Mojsije to &#269;u, odobri.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Jahve re&#269;e Mojsiju i Aronu: </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;"Ovako ka&#382;ite Izraelcima: 'Ovo  su &#382;ivotinje koje izme&#273;u svih &#269;etverono&#382;aca na zemlji mo&#382;ete  jesti: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;svaku koja ima papke, ali papke razdvojene, i koja  pre&#382;iva mo&#382;ete jesti. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ali ove, iako pre&#382;ivaju ili papke imaju, ne smijete jesti: devu, jer iako pre&#382;iva, razdvojena papka nema  - za vas je ne&#269;ista; </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;svisca, jer iako pre&#382;iva, razdvojena  papka nema - za vas je ne&#269;ist; </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;arnebeta, iako pre&#382;iva, razdvojena  papka nema - za vas je ne&#269;ist. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;A svinja, iako ima papak, i  to papak razdvojen, ne pre&#382;iva - za vas je ne&#269;ista. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Njihova  mesa nemojte jesti niti se njihove strvine doticati - za vas  su one ne&#269;iste.'"</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Od svih vodenih &#382;ivotinja ove mo&#382;ete jesti: sve &#353;to &#382;ivi  u vodi, bilo u morima, bilo u rijekama, a ima peraje i ljuske  mo&#382;ete jesti. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;A &#353;to u morima i rijekama nema peraja i ljusaka  - sve &#382;ivotinjice u vodi, sva &#382;iva vodena bi&#263;a - neka su vam  odvratna </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;i odvratna neka vam ostanu! Mesa od njih nemojte  jesti, a njihove strvine dr&#382;ite za odvratnost. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Sve, dakle, &#353;to je u vodi a nema peraja i ljusaka neka je za vas odvratno."</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;"Od ptica neka su vam ove odvratne i neka se ne jedu  - odvratnost su: orao, orao strvinar i jastreb, </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;tetrijeb  i sokol bilo koje vrste; </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;gavran svih vrsta; </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;noj, kobac  i galeb; lastavica svake vrste; </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;sova, gnjurac, u&#353;ara, </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;labud, pelikan, droplja; </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;roda, &#269;aplja svake vrste; pupavac i &#353;i&#353;mi&#353;."</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;"Svi krilati kukci &#353;to hodaju &#269;etverono&#353;ke neka su vam  odvratni! </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Od svih tih krilatih kukaca &#353;to hodaju &#269;etverono&#353;ke  mo&#382;ete jesti samo one koji imaju na svojim no&#382;icama listove za  skakutanje po zemlji. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Od njih mo&#382;ete jesti: svaku vrstu skakavaca, cvr&#269;aka i zrikavaca. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;A svi drugi krilati kukci na &#269;etiri  no&#382;ice neka su vam odvratni! </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;I od njih &#263;ete se one&#269;istiti:  tko se god dotakne njihove crkotine, neka je ne&#269;ist do ve&#269;eri; </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;tko god ponese crkotinu bilo koje od njih, neka opere svoju  odje&#263;u i ne&#269;istim se smatra do ve&#269;eri; </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;i &#382;ivotinje s nerazdvojenim  papkom &#353;to ne pre&#382;ivaju za vas su ne&#269;iste, i tko ih se dotakne  neka je ne&#269;ist! </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Onda, &#269;etverono&#382;ne &#382;ivotinje koje hodaju  na &#269;etiri &#353;ape za vas su ne&#269;iste. Tko se dotakne njihova strva, neka je ne&#269;ist do ve&#269;eri. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;A onaj koji ponese njihov strv, neka opere svoju odje&#263;u i bude ne&#269;ist do ve&#269;eri. Za vas su one  ne&#269;iste." </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;"Od &#382;ivotinja &#353;to po zemlji gmi&#382;u neka su za vas ove  ne&#269;iste: krtica, mi&#353; i svaka vrsta gu&#353;tera; </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;zidni macaklin, kameleon, da&#382;devnjak, zelemba&#263; i tin&#353;amet.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Te su &#382;ivotinje od svih &#353;to gmi&#382;u za vas ne&#269;iste. Tko  ih se mrtvih dotakne neka je ne&#269;ist do ve&#269;eri. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;A na &#353;to koja  od njih mrtva padne, neka je one&#269;i&#353;&#263;eno: bio to kakav drveni  predmet ili odje&#263;a, ko&#382;a ili vre&#263;a. Svaki takav predmet koji  se upotrebljava neka se zamo&#269;i u vodu i ostane ne&#269;ist do ve&#269;eri.  Onda &#263;e postati &#269;ist. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Upadne li &#353;to od njih u kakvu zemljanu  posudu, razbijte je; sve je u njoj one&#269;i&#353;&#263;eno. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;A bilo kakva  hrana &#353;to se jede, ako na nju kapne voda iz te posude, bit &#263;e  one&#269;i&#353;&#263;ena. Svaka teku&#263;ina &#353;to se pije u svakoj takvoj posudi  neka se smatra ne&#269;istom.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;A sve na &#353;to padne bilo &#353;to od njihove crkotine neka  je ne&#269;isto; bude li to pe&#263; ili ognji&#353;te, neka se sru&#353;e: one&#269;i&#353;&#263;eni  su za vas i neka ne&#269;isti budu. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;A vrelo ili &#269;atrnja koja dr&#382;i  vodu neka se smatraju &#269;istima. Ali tko dirne strvinu &#382;ivotinje  neka je ne&#269;ist. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Ako &#353;to od njihova strva padne na &#382;itno sjemenje  &#353;to &#263;e se sijati, ono ostaje &#269;isto; </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;ali ako se sjemenje nakvasi  vodom, a onda na nj padne &#353;to od njihove crkotine, neka je za  vas ne&#269;isto.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ako ugine koja &#382;ivotinja &#353;to vam slu&#382;i za hranu, onaj  koji dotakne njezinu strvinu neka je ne&#269;ist do ve&#269;eri; </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;a  koji pojede od njezine strvine neka opere svoju odje&#263;u i bude  ne&#269;ist do ve&#269;eri; koji ponese njezinu strvinu neka opere svoju  odje&#263;u i bude ne&#269;ist do ve&#269;eri.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Svaka &#382;ivotinja &#353;to po tlu gmi&#382;e odvratna je. Neka se  ne jede! </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Ni&#353;ta &#353;to pu&#382;e na trbuhu, ni&#353;ta &#353;to god ide na &#269;etiri  noge ili na vi&#353;e nogu - nikakve puzavce &#353;to po tlu gmi&#382;u nemojte  jesti jer su odvratni! </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Nemojte sami sebe poganiti svim tim  puzavcima &#353;to gmi&#382;u; ne prljajte se njima, da i vi zbog njih  ne postanete ne&#269;isti. </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ta ja - Jahve - Bog sam va&#353;! Posve&#263;ujte  se, dakle, da sveti budete, jer svet sam ja! Nijednim se puzavcem  &#353;to po tlu gmi&#382;e ne prljajte! </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Jest, ja sam Jahve; izveo sam  vas iz zemlje egipatske da vam budem Bog. Budite, dakle, sveti  jer sam svet ja!"</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;To je odredba koja se odnosi na ptice i sva &#382;iva bi&#263;a  &#353;to se u vodi kre&#263;u i na sve stvorove koji po zemlji gmi&#382;u. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Svrha  joj je da se razlikuje ne&#269;isto od &#269;istoga; &#382;ivotinja koja se  mo&#382;e jesti od &#382;ivotinje koja se ne smije jesti.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Ka&#382;i Izraelcima: 'Kad koja &#382;ena zatrudni  i rodi mu&#353;ko &#269;edo, neka je ne&#269;ista sedam dana, kako je ne&#269;ista  u vrijeme svoga mjese&#269;nog pranja. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Osmoga dana neka se dijete  obre&#382;e. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;A ona neka ostane jo&#353; trideset i tri dana da se o&#269;isti  od svoje krvi; ne smije dirati ni&#353;ta posve&#263;eno niti dolaziti  u Sveti&#353;te dok se ne navr&#353;i vrijeme njezina &#269;i&#353;&#263;enja. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ako  rodi &#382;ensko &#269;edo, neka je ne&#269;ista dva tjedna, kao za svoga mjese&#269;nog  pranja, i neka ostane jo&#353; &#353;ezdeset i &#353;est dana da se o&#269;isti od  svoje krvi. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;A kad se navr&#353;i vrijeme njezina &#269;i&#353;&#263;enja - bilo  za sin&#269;i&#263;a, bilo za k&#263;erkicu - neka donese sve&#263;eniku na ulaz  u &#352;ator sastanka jednogodi&#353;nje janje za &#382;rtvu paljenicu i jednoga  golubi&#263;a ili grlicu za &#382;rtvu okajnicu. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Neka on to prinese  pred Jahvom i nad njom izvr&#353;i obred pomirenja. Tako &#263;e ona biti  o&#269;i&#353;&#263;ena od svoga krvarenja. To je odredba koja se odnosi na  &#382;enu kad rodi bilo mu&#353;ko bilo &#382;ensko &#269;edo. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ali ako ne mo&#382;e  da na&#273;e dovoljno sredstava za grlo od sitnoga stada, neka onda  uzme dvije grlice ili dva golubi&#263;a - jedno za &#382;rtvu paljenicu, a drugo za &#382;rtvu okajnicu. Neka sve&#263;enik izvr&#353;i nad njom obred  pomirenja, i ona &#263;e biti o&#269;i&#353;&#263;ena'."</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Re&#269;e Jahve Mojsiju i Aronu: </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Ako se kome na ko&#382;i pojavi  oteklina ili li&#353;aj ili bjelkasta pjega &#353;to bi bila nagovje&#353;taj  gube na ko&#382;i njegova tijela, neka se takav dovede sve&#263;eniku Aronu  ili kojemu od njegovih sinova sve&#263;enika. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Neka sve&#263;enik pregleda  zara&#382;eno mjesto na ko&#382;i njegova tijela. Ako je dlaka na zara&#382;enom  mjestu postala bijela i u&#269;ini se da je ono dublje od ko&#382;e njegova  tijela, onda je to guba. Po&#353;to ga sve&#263;enik pregleda, neka ga  proglasi ne&#269;istim. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ali ako se poka&#382;e da bjelkasta pjega na  ko&#382;i njegova tijela nije dublja nego i ko&#382;a, a dlaka na njoj  nije pobijeljela, neka onda sve&#263;enik bolesnika osami sedam dana. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Neka ga sedmoga dana opet sve&#263;enik pregleda. Ako ustanovi  svojim o&#269;ima da zaraza jo&#353; postoji, ali da se po ko&#382;i dalje ne  &#353;iri, neka ga osami jo&#353; sedam dana. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Sedmoga dana neka ga opet  pregleda. Bude li zara&#382;eno mjesto manje upadno, a bolest se ko&#382;om  ne bude pro&#353;irila, neka ga proglasi &#269;istim: to je samo li&#353;aj.  Po&#353;to opere svoje haljine, bit &#263;e &#269;ist. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ali ako se li&#353;aj ko&#382;om  pro&#353;iri, po&#353;to je sve&#263;enik bolesnika pregledao i proglasio ga  &#269;istim, neka se ponovo poka&#382;e sve&#263;eniku. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Neka ga sve&#263;enik  pregleda. Bude li se li&#353;aj pro&#353;irio po ko&#382;i, neka ga sve&#263;enik  proglasi ne&#269;istim: to je guba.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ako se na &#269;ovjeku poka&#382;e guba, neka ga dovedu sve&#263;eniku. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Neka ga sve&#263;enik pregleda. Ako po ko&#382;i bude bjelkasta oteklina  s pobijeljelom dlakom i napetim &#269;irom, </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;to je duboko ukorijenjena  guba po ko&#382;i njegova tijela. Neka ga sve&#263;enik proglasi ne&#269;istim.  Ne treba ga osamljivati, jer je sigurno ne&#269;ist.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Ako guba izbije po ko&#382;i tako da bolesniku prekrije svu  ko&#382;u od glave do pete - sve &#353;to sve&#263;enikove o&#269;i vide - </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;neka  sve&#263;enik obavi pregled. Bude li guba prekrila sve njegovo tijelo, neka ga proglasi &#269;istim. Budu&#263;i da je sav pobijelio, &#269;ist je. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ali onog dana kad se na njemu poka&#382;e &#269;ir, bit &#263;e ne&#269;ist. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Kad sve&#263;enik vidi taj &#269;ir, neka bolesnika proglasi ne&#269;istim:  &#269;ir je ne&#269;ista stvar, to je guba. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ali ako se &#269;ir promijeni  u bijelo, neka &#269;ovjek do&#273;e k sve&#263;eniku. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Sve&#263;enik neka ga  pregleda. Bude li rana postala bijela, neka sve&#263;enik proglasi  bolesnika &#269;istim - &#269;ist i jest."</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;"Kad se kome na ko&#382;i napne &#269;ir i zacijeli, </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;i ondje  gdje je bio &#269;ir pojavi se bjelkasta oteklina ili mjesto izblijedi  i postane bjelkasto, ili izbije bijelocrvenkasta pjega, neka  se taj &#269;ovjek poka&#382;e sve&#263;eniku. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Neka ga sve&#263;enik pregleda.  Prona&#273;e li da je tu ko&#382;a udubljenija a dlaka pobijeljela, neka  ga sve&#263;enik proglasi ne&#269;istim - to je onda guba &#353;to je izbila  u &#269;iru. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Ali ako sve&#263;enik ustanovi da tu dlaka nije pobijeljela, da ko&#382;a nije udubljenija nego drugdje, da mjesto tamni, neka  bolesnika osami sedam dana. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Pro&#353;iri li mu se bolest po ko&#382;i, neka ga sve&#263;enik proglasi ne&#269;istim - to je guba. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Ako pjega  ostane na mjestu i ne pro&#353;iri se, to je o&#382;iljak od &#269;ira. Neka  toga &#269;ovjeka sve&#263;enik proglasi &#269;istim."</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;"Kome na ko&#382;i bude opeklina, pa mjesto opekline postane  pjega bijelocrvenkasta ili bjelkasta, </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;neka to sve&#263;enik pregleda.  Ako dlaka na mjestu bude pobijeljela i u&#269;ini se da je to mjesto  udubljenije od ko&#382;e, onda je to guba &#353;to je u opeklini izbila.  Neka ga sve&#263;enik proglasi ne&#269;istim; to je guba. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Ali ako sve&#263;enik  ustanovi da dlaka nije pobijeljela, da mjesto nije udubljenije  od ko&#382;e i da tamni, neka ga osami sedam dana. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Sedmoga dana  neka ga pregleda. Ako se pjega po ko&#382;i pro&#353;iri, neka ga sve&#263;enik  proglasi ne&#269;istim: to je guba. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Ostane li ozljeda na mjestu  i pro&#353;iri se po ko&#382;i, to je onda oteklina od opekline. Neka &#269;ovjeka  sve&#263;enik proglasi &#269;istim: to je o&#382;iljak od opekline."</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;"Ako se na glavi ili na bradi kojega &#269;ovjeka ili &#382;ene  poka&#382;e bolest, </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;neka sve&#263;enik bolest pregleda. Ustanovi li  se da je dublje od ko&#382;e i da je tu dlaka po&#382;utjela i otan&#269;ala, neka bolesnika sve&#263;enik proglasi ne&#269;istim. To je &#353;uga, to jest  guba na glavi ili na bradi. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Ali ako sve&#263;enik, pregledav&#353;i  oboljelo mjesto, ustanovi da nije dublje od ko&#382;e, ali da tu ipak  nema crne dlake, neka sve&#263;enik odstrani &#353;ugavca sedam dana. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Sedmoga  dana neka ga sve&#263;enik pregleda. Ako se &#353;uga nije pro&#353;irila niti  dlaka po&#382;utjela, te ako se &#269;ini da &#353;uga nije dublja od ko&#382;e, </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;neka se bolesnik obrije - ali o&#353;ugano mjesto da ne brije!  - i neka ga sve&#263;enik odstrani od drugih sedam dana. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Sedmoga  dana neka opet sve&#263;enik pregleda &#353;ugavo mjesto. Ako se &#353;uga ko&#382;om  ne bude pro&#353;irila i u&#269;ini se da nije dublja od ko&#382;e, neka tog  bolesnika sve&#263;enik proglasi &#269;istim. On neka opere svoju odje&#263;u  i bude &#269;ist. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Pro&#353;iri li se &#353;uga po ko&#382;i po&#353;to je bio &#269;istim  progla&#353;en, </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;neka ga sve&#263;enik ponovo pregleda. Ako se &#353;uga  ko&#382;om bude pro&#353;irila - sve&#263;enik neka vi&#353;e i ne tra&#382;i &#382;ute dlake  - bolesnik ja ne&#269;ist. </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Ali ako opazi da je &#353;uga stala i da  je nikla crna dlaka, &#353;uga je zacijeljela - on je &#269;ist. Neka ga  sve&#263;enik proglasi &#269;istim."</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;"Ako se na ko&#382;i kojeg &#269;ovjeka ili &#382;ene poka&#382;u pjege te  ako su te pjege bijele, </p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;neka ih sve&#263;enik pregleda. Ako te  pjege po ko&#382;i budu tamnobijele, onda je to osip &#353;to je izbio  po ko&#382;i: bolesnik je &#269;ist."</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;"Ako &#269;ovjeku opadne kosa s glave, o&#263;elavio mu je zatiljak, ali je &#269;ist. </p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Ako mu sprijeda opadne kosa s glave, o&#263;elavio  je na &#269;elu, ali je &#269;ist. </p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Ali ako se po &#263;elavu zatiljku ili  po o&#263;elavljelu &#269;elu pojavi crvenkastobijela bolest, to je guba  &#353;to je izbila po njegovu &#263;elavom zatiljku ili o&#263;elavljelu &#269;elu. </p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Neka ga sve&#263;enik pregleda. Ako ustanovi da je osip na &#263;elavu  zatiljku ili po o&#263;elavljelu &#269;elu bjelkastocrvenkast - naizgled  kao i guba na ko&#382;i tijela - </p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;&#269;ovjek se ogubavio, ne&#269;ist je.  Sve&#263;enik ga mora proglasiti ne&#269;istim - guba mu je na glavi."</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;"Onaj koji se bude ogubavio, neka nosi rasparanu odje&#263;u;  kosa neka mu je ra&#353;&#269;upana; gornju usnu neka prekrije i vi&#269;e:  "Ne&#269;ist! Ne&#269;ist!" </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Sve dok na njemu bude bolest, neka ne&#269;istim  ostane, a kako je ne&#269;ist, neka stanuje nasamo: neka mu je stan  izvan tabora."</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;"Kad se zaraza gube poka&#382;e na odijelu, bilo vunenu bilo  lanenu, </p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;na osnovi ili na potki od lana ili vune; ili na ko&#382;i;  ili na bilo kakvu predmetu od ko&#382;e; </p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;pa ako mrlja na odijelu  ili ko&#382;i, na osnovi ili na potki, ili na bilo kakvu predmetu  od ko&#382;e, bude zelenkasta ili crvenkasta, to je guba i neka se  sve&#263;eniku poka&#382;e. </p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Neka sve&#263;enik, po&#353;to pregleda &#353;to je zara&#382;eno, to stavi na osamu sedam dana. </p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Onda neka sedmoga dana zarazu  pregleda. Ako se zaraza pro&#353;iri po odijelu, po osnovi ili potki, ili po ko&#382;i, ili po kakvu god predmetu od ko&#382;e, to je zarazna  guba. Stvar je ne&#269;ista. </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;To odijelo - bilo osnova bilo potka, od vune ili lana - ili kakav ko&#382;ni predmet za koji je zaraza  prionula, gubom se zarazio; neka na vatri izgori.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Ali ako sve&#263;enik opazi da se zaraza nije pro&#353;irila na  odijelu - na osnovi ni na potki - niti na bilo kakvu ko&#382;nom predmetu,</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;onda neka naredi da se zara&#382;ena stvar opere. Neka je zatim  stavi nasamo drugih sedam dana. </p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;A ako, po&#353;to je stvar bila  oprana, sve&#263;enik opazi da se zara&#382;eno mjesto nije promijenilo, ipak, mada se bolest nije ra&#353;irila, stvar je ne&#269;ista. Neka se  na vatri spali: trula je i iznutra i izvana.</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Opazi li sve&#263;enik da se bolest smanjuje nakon pranja, neka to mjesto izre&#382;e, bilo ono na odijelu ili na ko&#382;i, na osnovi  ili na potki. </p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Ako se na odijelu opet pojavi, u osnovi ili  potki, ili bilo kakvu ko&#382;nom predmetu, onda je to zaraza, i zara&#382;eni  predmet neka u vatri izgori. </p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Ako li bolest nestane s odijela  - osnove ili potke - ili bilo kakva ko&#382;noga predmeta po&#353;to je  bio opran, neka se opere opet, pa neka je &#269;ist."</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;To su propisi za bolest gube na odijelu od vune ili lana  - u osnovi ili potki - ili bilo kakvu predmetu od ko&#382;e da se  proglase &#269;istim ili ne&#269;istim.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;"Neka ovo bude obred za gubavca na  dan njegova &#269;i&#353;&#263;enja: neka se dovede sve&#263;eniku; </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;neka sve&#263;enik  izi&#273;e iz tabora i obavi pregled. Ako ustanovi da je gubavac od  gube ozdravio, </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;neka naredi da se za &#269;ovjeka koji se ima &#269;istiti  uzmu dvije ptice, &#269;iste i &#382;ive, cedrovine, grimiznog prediva  i izopa. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Neka zatim sve&#263;enik naredi da se jedna ptica zakolje  nad &#382;ivom vodom u zemljanoj posudi. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Potom neka uzme &#382;ivu pticu, a onda zajedno &#382;ivu pticu, cedrovinu, grimizno predivo i izop  zamo&#269;i u krv ptice &#353;to je bila zaklana povrh &#382;ive vode. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sada  neka sedam puta po&#353;kropi onoga koji se od gube &#269;isti, a onda  ga &#269;istim proglasi. Poslije toga neka pusti &#382;ivu pticu na otvorenu  polju. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Onaj koji se &#269;isti neka opere svoju odje&#263;u, obrije  sve svoje dlake i u vodi se okupa. Tako neka je &#269;ist. Poslije  toga neka u&#273;e u tabor, ali sedam dana neka stanuje izvan svoga  &#353;atora. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Sedmi dan neka obrije sve svoje dlake: kosu, bradu  i obrve; neka obrije sve ostale svoje dlake. Po&#353;to u vodi opere  svoju odje&#263;u i okupa se, neka je &#269;ist.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Osmoga dana neka uzme mu&#353;ko janje bez mane, jedno &#382;ensko  janje od godine dana, tako&#273;er bez mane, tri desetine efe najboljeg  bra&#353;na zamije&#353;ena u ulju za &#382;rtvu prinosnicu i jedan log ulja. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sve&#263;enik koji vr&#353;i &#269;i&#353;&#263;enje neka ih stavi pred Jahvu na ulazu  u &#352;ator sastanka s &#269;ovjekom koji se ima &#269;istiti. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Neka zatim  sve&#263;enik uzme jedno mu&#353;ko janje pa ga s ono ulja u logu prinese  kao &#382;rtvu naknadnicu. Neka ih prinese pred Jahvom kao &#382;rtvu prikaznicu. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Neka janje zakolje ondje gdje se kolju &#382;rtve okajnice i &#382;rtve  paljenice - na svetome mjestu, jer &#382;rtva naknadnica kao i okajnica  pripada sve&#263;eniku: vrlo je sveta! </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Potom neka sve&#263;enik uzme  krvi od &#382;rtve naknadnice, pa neka njome nama&#382;e resicu desnoga  uha, palac desne ruke i palac desne noge onoga koji se &#269;isti. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Poslije toga neka uzme log s uljem i izlije na dlan svoje  lijeve ruke. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Zamo&#269;iv&#353;i sve&#263;enik svoj desni prst u ulje na  svojoj lijevoj ruci, neka uljem sa svoga prsta obavi &#353;kropljenje  pred Jahvom sedam puta. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Od ulja &#353;to mu preostane u ruci neka  sve&#263;enik, po krvi od &#382;rtve naknadnice, poma&#382;e resicu desnoga  uha, palac desne ruke i palac desne noge onoga koji se &#269;isti. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ostatak ulja sa svoje ruke neka sve&#263;enik metne na glavu onoga  koji se &#269;isti. Tako &#263;e sve&#263;enik nad njim izvr&#353;iti obred pomirenja  pred Jahvom. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Neka sve&#263;enik poslije toga prinese &#382;rtvu okajnicu  i nad onim koji se &#269;isti neka obavi obred pomirenja za njegovu  ne&#269;isto&#263;u. Napokon neka zakolje &#382;rtvu paljenicu, </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;a onda neka  sve&#263;enik &#382;rtvu paljenicu i &#382;rtvu prinosnicu podigne na &#382;rtvenik.  Kad tako sve&#263;enik nad njim obavi obred pomirenja, neka je &#269;ist.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ako bude siroma&#353;an te ne mogne to priskrbiti, neka uzme  samo jedno mu&#353;ko janje za &#382;rtvu naknadnicu i neka se ono prinese  kao &#382;rtva prinosnica da se nad tim &#269;ovjekom izvr&#353;i obred pomirenja.  I neka uzme samo desetinu efe najboljeg bra&#353;na zamije&#353;ena u ulju  za &#382;rtvu prinosnicu, jedan log ulja, </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;k tome dvije grlice  ili dva golubi&#263;a - prema svojim mogu&#263;nostima - jedno za &#382;rtvu  okajnicu, a drugo za &#382;rtvu paljenicu. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Osam dana nakon svoga  o&#269;i&#353;&#263;enja neka ih donese sve&#263;eniku na ulaz u &#352;ator sastanka pred  Jahvu. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Neka sve&#263;enik uzme janje za &#382;rtvu naknadnicu i log  s uljem pa ih prinese pred Jahvom kao &#382;rtvu prikaznicu. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Neka  se onda zakolje janje &#382;rtve naknadnice, a sve&#263;enik neka uzme  njegove krvi i neka njome nama&#382;e resicu desnoga uha, palac desne  ruke i palac desne noge onoga koji se &#269;isti. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Poslije toga  neka sve&#263;enik izlije ulje na dlan svoje lijeve ruke. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;A onda  neka od ulja &#353;to mu je na dlanu lijeve ruke obavi &#353;kropljenje  sedam puta prstom svoje desne ruke pred Jahvom. </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Od ulja iz  svoje ruke neka sve&#263;enik, po krvi &#382;rtve naknadnice, nama&#382;e resicu  desnog uha, palac desne ruke i palac desne noge onoga koji se  &#269;isti. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ostatak ulja &#353;to bude na dlanu neka sve&#263;enik stavi  na glavu onoga koji se &#269;isti, vr&#353;e&#263;i nad njim obred pomirenja  pred Jahvom. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Neka zatim prinese jednu od dviju grlica ili  jednoga od dvaju golubi&#263;a - &#353;to je ve&#263; mogao pribaviti - </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;kao  &#382;rtvu okajnicu, a drugu kao &#382;rtvu paljenicu zajedno sa &#382;rtvom  prinosnicom. Neka tako sve&#263;enik izvr&#353;i obred pomirenja pred Jahvom  nad onim koji se &#269;isti."</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;To je propis za onoga koji je gubom zara&#382;en a ne mo&#382;e  priskrbiti sve za svoje o&#269;i&#353;&#263;enje.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Jahve re&#269;e Mojsiju i Aronu: </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;"Kad u&#273;ete u kanaansku  zemlju koju &#263;u vam dati u posjed, a ja pustim gubu na koju ku&#263;u  u zemlji &#353;to je budete zaposjeli, </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;onda onaj &#269;ija je ku&#263;a  neka do&#273;e sve&#263;eniku i ka&#382;e: '&#268;ini mi se da je moja ku&#263;a zara&#382;ena  gubom.' </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Neka sve&#263;enik naredi da se ku&#263;a isprazni prije nego  on do&#273;e da bolest pregleda, da ne bi sve &#353;to je u ku&#263;i bilo progla&#353;eno  ne&#269;istim; poslije toga neka sve&#263;enik u&#273;e da ku&#263;u pregleda. </p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ako  nakon pregleda zapazi da je bolest na ku&#263;nim zidovima od zelenkastih  ili crvenkastih udubina i pri&#269;ini mu se da idu dublje od povr&#353;ine  zida, </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;neka sve&#263;enik izi&#273;e iz ku&#263;e na ku&#263;na vrata i neka ku&#263;u  zatvori sedam dana. </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Sedmi dan neka sve&#263;enik opet do&#273;e i pregleda:  ako se bolest bude pro&#353;irila po zidovima ku&#263;e, </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;neka sve&#263;enik  naredi da se povadi zara&#382;eno kamenje i baci na koje ne&#269;isto mjesto  izvan grada. </p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Zatim neka zapovjedi da se svi unutarnji zidovi  ku&#263;e ostru&#382;u i da se sastrugani prah baci na koje ne&#269;isto mjesto  izvan grada. </p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Onda neka se uzme drugo kamenje i umetne namjesto  onoga kamenja. Potom neka se uzme druga &#382;buka i ku&#263;a ponovo o&#382;buka.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ako se po&#353;ast na ku&#263;i opet pojavi po&#353;to je kamenje bilo  pova&#273;eno i ku&#263;a ostrugana i opet o&#382;bukana, </p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;neka sve&#263;enik  ode da pregleda: bude li se bolest po ku&#263;i pro&#353;irila, to je onda  u ku&#263;i zarazna guba; ku&#263;a je ne&#269;ista. </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Neka se ku&#263;a poru&#353;i, a njezino kamenje, njezina drvena gra&#273;a i sva &#382;buka s ku&#263;e neka  se odnese izvan grada na koje ne&#269;isto mjesto.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Tko u&#273;e u ku&#263;u dok je zatvorena, neka je ne&#269;ist do ve&#269;eri. </p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Tko u ku&#263;i legne, mora oprati svoju odje&#263;u. I tko u ku&#263;i  objeduje, mora svoju odje&#263;u oprati. </p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Ako li sve&#263;enik do&#273;e  i vidi da se bolest po ku&#263;i nije pro&#353;irila po&#353;to je ku&#263;a opet  bila o&#382;bukana, neka sve&#263;enik ku&#263;u proglasi &#269;istom, jer se bolest  izlije&#269;ila. </p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;A za o&#269;i&#353;&#263;enje ku&#263;e neka uzme: dvije ptice, cedrovine, grimizna prediva i izopa. </p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Jednu od ptica neka zakolje nad  &#382;ivom vodom u zemljanoj posudi. </p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Potom neka uzme: cedrovinu, izop, grimizno predivo i pticu &#382;ivu te ih zamo&#269;i u krv ptice  zaklane i u &#382;ivu vodu pa ku&#263;u po&#353;kropi sedam puta. </p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;O&#269;istiv&#353;i  tako od grijeha ku&#263;u krvlju ptice, &#382;ivom vodom, &#382;ivom pticom, cedrovinom, izopom i grimiznim predivom, </p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;neka pticu &#382;ivu  pusti izvan grada na otvorenu polju. Kad tako obavi obred pomirenja  nad ku&#263;om, bit &#263;e &#269;ista."</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;To je propis za svaku vrst gube i &#353;uge, </p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;za gubu odje&#263;e  ili ku&#263;e, </p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;za otekline, li&#353;aje ili pjege. </p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;On odre&#273;uje  vrijeme ne&#269;isto&#263;e i &#269;isto&#263;e. To je zakon o gubi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Jahve re&#269;e Mojsiju i Aronu: </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Govorite Izraelcima i ka&#382;ite  im: 'Kad koji &#269;ovjek imadne izljev iz svoga tijela, njegov je  izljev ne&#269;ist. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Evo u &#269;emu je njegova ne&#269;isto&#263;a ako ima taj  izljev: ispusti li njegovo tijelo izljev ili ga zadr&#382;i, on je  ne&#269;ist. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Svaka postelja na koju legne onaj koji ima izljev  neka je ne&#269;ista; i svaki predmet na koji sjedne neka je ne&#269;ist. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A svaki koji se dotakne njegove posteljine neka opere svoju  odje&#263;u, u vodi se okupa i ne&#269;istim ostane do ve&#269;eri. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Tko god  sjedne na predmet na kojemu je sjedio onaj koji je imao izljev  neka opere svoju odje&#263;u, u vodi se okupa i ne&#269;istim ostane do  ve&#269;eri. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Tko se dotakne tijela onoga koji je imao izljev neka  opere svoju odje&#263;u, u vodi se okupa i do ve&#269;eri ne&#269;istim ostane. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ako onaj koji ima izljev pljune na koga tko je &#269;ist neka taj  opere svoju odje&#263;u, u vodi se okupa i ne&#269;istim ostane do ve&#269;eri. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Neka je ne&#269;isto i svako sjedalo na koje za vo&#382;nje sjedne onaj  koji ima izljev; </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;i tko se dotakne &#269;ega &#353;to je pod tim bolesnikom  bilo neka je ne&#269;ist do ve&#269;eri. Tko ponese &#353;togod takvo neka svoju  odje&#263;u opere, u vodi se okupa i ostane ne&#269;istim do ve&#269;eri. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;A  svaki koga se onaj koji ima izljev dotakne neopranih ruku neka  svoju odje&#263;u opere, u vodi se okupa i ostane ne&#269;istim do ve&#269;eri. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Zemljana posuda koje se dotakne onaj s izljevom neka se razbije, a svaki drveni sud neka se vodom ispere.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Kad se onaj koji ima izljev od toga izlije&#269;i, neka onda  nabroji sedam dana za svoje o&#263;i&#353;&#263;enje; neka opere svoju odje&#263;u, okupa se u &#382;ivoj vodi i neka je &#269;ist. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Osmoga pak dana neka  uzme dvije grlice ili dva golubi&#263;a, do&#273;e pred Jahvu na ulaz u  &#352;ator sastanka pa ih sve&#263;eniku preda. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Neka ih sve&#263;enik prinese  jedno kao &#382;rtvu okajnicu, a drugo kao &#382;rtvu paljenicu. Time &#263;e  sve&#263;enik izvr&#353;iti obred pomirenja nad tim &#269;ovjekom za njegov  izljev. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Kad &#269;ovjek imadne sjemeni izljev, neka u vodi okupa cijelo  svoje tijelo i ostane ne&#269;istim do ve&#269;eri. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Svaka haljina i  svaka ko&#382;a na koju dospije takav sjemeni izljev neka se u vodi  opere i ostane ne&#269;istom do ve&#269;eri.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ako koja &#382;ena legne s kojim &#269;ovjekom i on ispusti sjeme, neka se okupaju u vodi i budu ne&#269;isti do ve&#269;eri'."</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;"Kad &#382;ena imadne krvarenje, izljev krvi iz svoga tijela, neka ostane u svojoj ne&#269;isto&#263;i sedam dana; tko se god nje dotakne  neka je ne&#269;ist do ve&#269;eri. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Na &#353;to god bi legla za svoje ne&#269;isto&#263;e  neka je ne&#269;isto; na &#353;to god sjedne neka je ne&#269;isto. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Tko se  dotakne njezine posteljine neka opere svoju odje&#263;u, u vodi se  okupa i do ve&#269;eri ostane ne&#269;istim. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Tko god dotakne bilo koji  predmet na kojemu je ona sjedila neka svoju odje&#263;u opere, u vodi  se okupa i ne&#269;ist ostane do ve&#269;eri. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;A ako bi se dotakao &#269;ega  &#353;to je bilo na njezinoj postelji ili na predmetu na kojem je  ona sjedila, neka je ne&#269;ist do ve&#269;eri. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ako koji &#269;ovjek s  njom legne, njezina ne&#269;isto&#263;a za nj prianja, pa neka je ne&#269;ist  sedam dana. Svaka postelja na koju on legne neka je ne&#269;ista.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ako &#382;ena imadne krvarenje dulje vremena izvan svoga mjese&#269;nog  pranja, ili ako se njezino mjese&#269;no pranje produ&#382;uje, neka se  smatra ne&#269;istom sve vrijeme krvarenja kao da su dani njezina  mjese&#269;nog pranja. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Svaka postelja na koju legne za sve vrijeme  svoga krvarenja bit &#263;e joj kao i postelja za njezina mjese&#269;nog  pranja. I svaki predmet na koji sjedne neka postane ne&#269;istim  kao &#353;to bi bio ne&#269;ist u vrijeme njezina mjese&#269;nog pranja. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;A  svatko tko ih se dotakne neka je ne&#269;ist; neka opere svoju odje&#263;u, okupa se u vodi i ostane ne&#269;istim do ve&#269;eri.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ako ozdravi od svog krvarenja, neka namiri sedam dana, a poslije toga neka je &#269;ista. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Osmoga dana neka uzme dvije  grlice ili dva golubi&#263;a te ih donese sve&#263;eniku na ulaz u &#352;ator  sastanka. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Neka jedno sve&#263;enik prinese kao &#382;rtvu okajnicu, a drugo kao &#382;rtvu paljenicu. Tako &#263;e sve&#263;enik obaviti pred Jahvom  obred pomirenja nad njom, za njezino ne&#269;isto krvarenje."</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;"Odvra&#263;ajte Izraelce od njihovih ne&#269;isto&#263;a, da ne bi  zbog njih pomrli oskvrnjuju&#263;i moje Prebivali&#353;te koje se nalazi  me&#273;u njima.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;To je propis za &#269;ovjeka koji ima izljev; za onoga koga  &#269;ini ne&#269;istim sjemeni izljev; </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;za &#382;enu u vrijeme ne&#269;isto&#263;e  njezina mjese&#269;nog pranja; za svakoga - bilo mu&#353;ko bilo &#382;ensko  - tko imadne izljev, a tako i za &#269;ovjeka koji legne s one&#269;i&#353;&#263;enom  &#382;enom." </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Poslije smrti dvojice Aronovih sinova, koji su poginuli prinose&#263;i  pred Jahvom neposve&#263;enu vatru, progovori Jahve Mojsiju. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Jahve  re&#269;e Mojsiju: "Ka&#382;i svome bratu Aronu da ne ulazi u svako doba u Sveti&#353;te  iza zavjese, pred Pomirili&#353;te koje se nalazi na Kov&#269;egu, da ne  pogine. Jer ja &#263;u se pojavljivati nad Pomirili&#353;tem u oblaku.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Neka Aron ulazi u Sveti&#353;te ovako: s juncem za &#382;rtvu okajnicu  i ovnom za &#382;rtvu paljenicu. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Neka se obu&#269;e u posve&#263;enu ko&#353;ulju  od lana; na svoje tijelo neka navu&#269;e ga&#263;e od lana; neka se opa&#353;e  lanenim pasom, a na glavu stavi mitru od lana. To je posve&#263;eno  ruho koje ima obu&#263;i po&#353;to se okupa u vodi. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Od zajednice izraelske  neka primi dva jarca za &#382;rtvu okajnicu i jednoga ovna za &#382;rtvu  paljenicu. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Po&#353;to Aron prinese junca za &#382;rtvu okajnicu za svoj grijeh  i izvr&#353;i obred pomirenja za se i za svoj dom, </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;neka uzme oba  jarca i postavi ih pred Jahvu na ulaz u &#352;ator sastanka. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Neka  Aron baci kocke za oba jarca te jednoga odredi kockom Jahvi,  a drugoga Azazelu. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Jarca na kojega je kocka pala da bude Jahvi  neka Aron prinese za &#382;rtvu okajnicu. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;A jarac na kojega je  kocka pala da bude Azazelu neka se smjesti &#382;iv pred Jahvu, da  se nad njim obavi obred pomirenja i otpremi Azazelu u pustinju.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Zatim neka Aron prinese junca za &#382;rtvu okajnicu za svoj  grijeh; i obavi obred pomirenja za se i za svoj dom: i neka zakolje  toga junca za &#382;rtvu okajnicu za svoj grijeh. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Potom neka uzme  kadionik pun u&#382;arena ugljevlja sa &#382;rtvenika ispred Jahve i dvije  pune pregr&#353;ti miomirisnoga tamjana u prah smrvljenoga. Neka to  unese iza zavjese. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Sad neka stavi tamjan na vatru pred Jahvom  da oblak od tamjana zastre Pomirili&#353;te &#353;to je na Svjedo&#269;anstvu.  Tako ne&#263;e poginuti. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Poslije toga neka uzme krvi od junca  i svojim prstom po&#353;kropi isto&#269;nu stranu Pomirili&#353;ta; a ispred  Pomirili&#353;ta neka svojim prstom po&#353;kropi sedam puta tom krvlju.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Neka potom zakolje jarca za &#382;rtvu okajnicu za grijeh  naroda; neka unese njegovu krv za zavjesu te s njegovom krvi  u&#269;ini kako je u&#269;inio s krvlju od junca: neka njome po&#353;kropi po  Pomirili&#353;tu i pred njim. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tako &#263;e obaviti obred pomirenja  nad Sveti&#353;tem zbog ne&#269;isto&#263;a Izraelaca, zbog njihovih prijestupa  i svih njihovih grijeha. A tako neka u&#269;ini i za &#352;ator sastanka  &#353;to se me&#273;u njima nalazi, sred njihovih ne&#269;isto&#263;a. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Kad on  u&#273;e da obavi obred pomirenja u Sveti&#353;tu, neka nikoga drugog ne  bude u &#352;atoru sastanka dok on ne izi&#273;e. Obaviv&#353;i obred pomirenja za se, za svoj dom i za svu izraelsku  zajednicu, </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;neka ode k &#382;rtveniku koji se nalazi pred Jahvom  te nad &#382;rtvenikom obavi obred pomirenja. Neka uzme krvi od junca  i krvi od jarca pa stavi na rogove oko &#382;rtvenika. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Neka svojim  prstom po&#353;kropi &#382;rtvenik istom krvlju sedam puta. Tako &#263;e ga  o&#269;istiti od ne&#269;isto&#263;a Izraelaca i posvetiti.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Kad svr&#353;i obred pomirenja Sveti&#353;ta, &#352;atora sastanka i  &#382;rtvenika, neka primakne jarca &#382;ivoga. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Neka mu na glavu Aron  stavi obje svoje ruke i nad njim ispovjedi sve krivnje Izraelaca, sve njihove prijestupe i sve njihove grijehe. Polo&#382;iv&#353;i ih tako  jarcu na glavu, neka ga po&#353;alje u pustinju s jednim prikladnim  &#269;ovjekom. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Tako &#263;e jarac na sebi odnijeti sve njihove krivnje  u pusti kraj. Otpremiv&#353;i jarca u pustinju, </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;neka se Aron vrati u &#352;ator  sastanka, sa sebe svu&#269;e lanenu odje&#263;u u koju se bio obukao kad  je ulazio u Sveti&#353;te i neka je ondje ostavi. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Neka potom opere  svoje tijelo vodom na posve&#263;enu mjestu, na se obu&#269;e svoju odje&#263;u  te izi&#273;e da prinese svoju &#382;rtvu paljenicu i &#382;rtvu paljenicu naroda  i obavi obred pomirenja za se i za narod. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Loj sa &#382;rtve okajnice  neka sa&#382;e&#382;e u kad na &#382;rtveniku.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Onaj koji je odveo jarca Azazelu neka opere svoju odje&#263;u, svoje tijelo u vodi okupa i poslije toga mo&#382;e opet do&#263;i u tabor.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;A junca &#382;rtve okajnice i jarca &#382;rtve okajnice od kojih  je krv bila donesena u Sveti&#353;te da se obavi obred pomirenja neka  odnesu izvan tabora pa neka na vatri spale njihove ko&#382;e, njihovo  meso i njihovu ne&#269;ist. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Tko ih bude spaljivao, neka opere  svoju odje&#263;u, svoje tijelo okupa u vodi i poslije toga mo&#382;e opet  do&#263;i u tabor.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Ovaj zakon neka za vas trajno vrijedi. U sedmom mjesecu, deseti dan toga mjeseca, postite i ne obavljajte  nikakva posla: ni domorodac ni stranac koji me&#273;u vama boravi. </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Jer toga dana nad vama se ima izvr&#353;iti obred pomirenja da  se o&#269;istite od svih svojih grijeha te da pred Jahvom budete &#269;isti. </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Neka je to za vas subotnji po&#269;inak kad postite. Trajan je  to zakon.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Neka obred pomirenja obavi onaj sve&#263;enik koji bude pomazan  i posve&#263;en za vr&#353;enje sve&#263;eni&#269;ke slu&#382;be namjesto svoga oca. Neka  se obu&#269;e u posve&#263;eno laneno ruho; </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;on neka obavi obred pomirenja  za posve&#263;eno Sveti&#353;te, za &#352;ator sastanka i za &#382;rtvenik. Zatim  neka izvr&#353;i obred pomirenja nad sve&#263;enicima i nad svim narodom  zajednice. </p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Tako neka to bude za vas trajan zakon; jednom  na godinu neka se nad Izraelcima obavi obred pomirenja za sve  njihove grijehe." Mojsije je u&#269;inio kako mu je Jahve naredio.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Govori Aronu, njegovim sinovima i  svima Izraelcima te im reci: 'Evo &#353;to je zapovjedio Jahve: </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;svaki  onaj od Izraelova doma koji u taboru ili izvan tabora zakolje  vola, ili ovcu, ili kozu, </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;a ne donese ih na ulaz u &#352;ator sastanka  da se prinesu na dar Jahvi pred njegovim Prebivali&#353;tem, svaki  takav neka je odgovoran: prolio je krv i neka se odstrani iz  svoga naroda.' </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Zato neka Izraelci svoje &#382;rtve koje bi htjeli  klati vani u polju dovedu na ulaz u &#352;ator sastanka, k sve&#263;eniku, i neka ih prinose kao &#382;rtve pri&#269;esnice. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Neka sve&#263;enik izlije  krv po Jahvinu &#382;rtveniku koji se nalazi na ulazu u &#352;ator sastanka, a loj spali na ugodan miris Jahvi, </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;tako da ubudu&#263;e ne prinose  svojih &#382;rtava klanica jarcima s kojima se odaju bludu. Neka je  ovo trajan zakon za njih i njihove nara&#353;taje.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;I ka&#382;i im: 'Svaki pojedinac od Izraelova doma, ili stranac  koji me&#273;u vama boravi, koji prinese paljenicu ili klanicu </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;a  ne donese je na ulaz u &#352;ator sastanka da se prinese Jahvi, taj  neka se odstrani iz svoga naroda.'"</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;"Nadalje, protiv svakoga pojedinca od Izraelova doma, a tako i protiv svakoga prido&#353;lice me&#273;u vama koji bi blagovao  bilo kakvu krv, ja &#263;u se okrenuti, svakoga tko blaguje krv odstranit  &#263;u iz njegova naroda. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Jer je &#382;ivot &#382;ivoga bi&#263;a u krvi. Tu  krv ja sam vama dao da na &#382;rtveniku njome obavljate obred pomirenja  za svoje &#382;ivote. Jer krv je ono &#353;to ispa&#353;ta za &#382;ivot. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Zato  sam kazao Izraelcima: neka nitko od vas ne jede krvi; neka ni  stranac koji me&#273;u vama bude ne jede krvi.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tko god, Izraelac ili stranac koji me&#273;u vama boravi,  uhvati u lovu kakvu zvijer ili pticu &#353;to se mo&#382;e jesti neka joj  prolije krv i zatrpa zemljom. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Jer &#382;ivot svakoga &#382;ivog bi&#263;a  jest njegova krv. Zato sam i rekao Izraelcima: ne smijete jesti  krvi ni od kakva &#382;ivog bi&#263;a, jer &#382;ivot svakoga &#382;ivog bi&#263;a jest  njegova krv. Tko god je bude jeo, neka se odstrani.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Tko bi god, Izraelac ili stranac, jeo &#353;to je uginulo  ili &#353;to su zvijeri rastrgale neka opere svoju odje&#263;u, u vodi  se okupa i ostane ne&#269;istim do ve&#269;eri. Tada &#263;e postati &#269;ist. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ali  ako je ne opere i ne okupa svoga tijela, neka snosi posljedice  svoje krivnje."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"Govori Izraelcima i reci im: 'Ja sam  Jahve, Bog va&#353;. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Nemojte raditi kako se radi u zemlji egipatskoj, gdje ste boravili; niti radite kako se radi u zemlji kanaanskoj, kamo vas vodim; ne povodite se za njihovim obi&#269;ajima! </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Vr&#353;ite  moje naredbe; vr&#353;ite moje zapovijedi; prema njima hodite. Ja  sam Jahve, Bog va&#353;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Zato dr&#382;ite moje zakone i moje naredbe; tko ih vr&#353;i -  u njima &#263;e na&#263;i &#382;ivot. Ja sam Jahve!</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Neka se nitko od vas ne pribli&#382;uje svojoj krvnoj rodbini  da otkriva njezinu golotinju. Ja sam Jahve!</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ne otkrivaj golotinje svoga oca ni golotinje svoje majke.  Majka ti je, ne otkrivaj njezine golotinje!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ne otkrivaj golotinje &#382;ene svoga oca! I to je golotinja  tvoga oca!</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ne otkrivaj golotinje svoje sestre - k&#263;eri svoga oca ili  k&#263;eri svoje majke - bila ro&#273;ena u ku&#263;i ili izvan nje!</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ne otkrivaj golotinje k&#263;eri svoga sina niti golotinje  k&#263;eri svoje k&#263;eri! T&#211;a njihova je golotinja tvoja vlastita golotinja.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ne otkrivaj golotinje k&#263;eri &#382;ene svoga oca! Jer, ro&#273;ena  od tvog oca, ona ti je sestra.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ne otkrivaj golotinje sestre svoga oca! Ona je krv tvoga  oca. </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ne otkrivaj ni golotinje sestre svoje majke! Ta i ona  je krv tvoje majke!</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ne otkrivaj golotinje svoga strica! To jest, nemoj se  pribli&#382;avati njegovoj &#382;eni. Ta ona je tvoja strina.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ne otkrivaj golotinje svoje snahe! Ona je &#382;ena tvoga  sina. Ne otkrivaj golotinje njezine.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ne otkrivaj golotinje &#382;ene svoga brata! Ta to je golotinja  tvoga brata.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ne otkrivaj golotinje koje &#382;ene i njezine k&#263;eri! Nemoj  se &#382;eniti k&#263;erju njezina sina niti k&#263;erju njezine k&#263;eri te im  golotinju otkrivati. Oni su krvna rodbina. To bi bila pokvarenost.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ne uzimaj sebi koju &#382;enu u isto vrijeme kad i njezinu  sestru da je ljubomorom &#382;alosti&#353; otkrivaju&#263;i golotinju ovoj preko  nje za njezina &#382;ivota!</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ne pribli&#382;uj se ni jednoj &#382;eni kad je u ne&#269;isto&#263;i svoga  mjese&#269;nog pranja da joj otkriva&#353; golotinju!</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ne lijegaj sa &#382;enom bli&#382;njega svoga; od nje bi postao  ne&#269;ist. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ne smije&#353; dopu&#353;tati da koje tvoje dijete bude &#382;rtvovano  Moleku; ne smije&#353; tako obe&#353;&#269;a&#353;&#263;ivati ime Boga svoga. Ja sam Jahve!</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ne lijegaj s mu&#353;karcem kako se lije&#382;e sa &#382;enom! To bi  bila grozota.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Da nisi legao ni s jednom &#382;ivotinjom - od nje bi postao  ne&#269;ist. &#381;ena ne smije stati pred &#382;ivotinju da se s njom pari.  To bi bila krajnja opa&#269;ina.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ni&#269;im se od toga nemojte one&#269;i&#353;&#263;avati! Ta svim su se  tim one&#269;i&#353;&#263;avali narodi koje ja ispred vas tjeram. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;I zemlja  je postala ne&#269;ista. Zato &#263;u kazniti njezinu opa&#269;inu, i zemlja  &#263;e ispljuvati svoje stanovnike. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Vi pak dr&#382;ite moje zakone  i moje naredbe: ni jedne od tih opa&#269;ina nemojte po&#269;injati - ni  vi ni stranac koji me&#273;u vama boravi. </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Sve je te zlo&#263;e po&#269;injao  svijet koji je bio u toj zemlji prije vas te je zemlja postala  ne&#269;ista. </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Ne&#263;e li, ako je u&#269;inite ne&#269;istom, zemlja ispljuvati  i vas kako je ispljuvala narod koji je bio prije vas? </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Jest, svi koji bi po&#269;inili bilo koju od tih zlo&#263;a bit &#263;e odstranjeni  iz svoga naroda. </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Zato dr&#382;ite moje zapovijedi; nemojte se  podavati ni jednome od onih odvratnih obi&#269;aja &#353;to su se odr&#382;avali  prije vas; tako se njima ne&#263;ete one&#269;istiti. Ja sam Jahve, Bog  va&#353;!'" </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;"Govori svoj zajednici Izraelaca i  reci im: 'Sveti budite! Jer sam svet ja, Jahve, Bog va&#353;!</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Svoje se majke i svoga oca svaki bojte! Subote moje dr&#382;ite! Ja sam Jahve, Bog va&#353;!</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ne obra&#263;ajte se na ni&#353;tavila! Ne pravite sebi lijevanih  kumira! Ja sam Jahve, Bog va&#353;!</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Kad prinosite Jahvi &#382;rtvu pri&#269;esnicu, prinesite je tako  da budete primljeni. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Neka se pojede na dan kad je prinosite  ili sutradan. &#352;to preostane za prekosutra neka se spali na vatri. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Kad bi se jelo od toga jela tre&#263;i dan, bilo bi odvratno i  &#382;rtva ne bi bila primljena. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A onaj koji je ipak jede neka  snosi posljedice svoje krivnje. Budu&#263;i da je oskvrnuo ono &#353;to  je Jahvi posve&#263;eno, neka se takav odstrani iz svoga naroda.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Kad &#382;etvu &#382;anjete po svojoj zemlji, ne &#382;anjite dokraja  svoje njive; niti pabir&#269;ite ostatke poslije svoje &#382;etve. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ne  paljetkuj svoga vinograda; ne kupi po svom vinogradu palih boba  nego ih ostavljaj sirotinji i strancu! Ja sam Jahve, Bog va&#353;.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Nemojte krasti; nemojte lagati i varati svoga bli&#382;njega. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Nemojte se krivo kleti mojim imenom i tako oskvrnjivati ime  svoga Boga. Ja sam Jahve!</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ne iskori&#353;&#263;uj svoga bli&#382;njega niti ga plja&#269;kaj! Radnikova  zarada neka ne ostane pri tebi do jutra. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Nemoj psovati gluhoga  niti pred slijepca stavljaj zapreku. Svoga se Boga boj! Ja sam  Jahve! </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ne po&#269;injajte nepravde u osudama! Ne budi pristran prema  neznatnome, niti popu&#353;taj pred velikima; po pravdi sudi svome  bli&#382;njemu! </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ne raznosi klevete me&#273;u svojim narodom; ne izvrgavaj  pogibli krv svoga bli&#382;njega. Ja sam Jahve!</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ne mrzi svoga brata u svom srcu! Du&#382;nost ti je koriti  svoga sunarodnjaka. Tako ne&#263;e&#353; pasti u grijeh zbog njega. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ne  osve&#263;uj se! Ne gaji srd&#382;be prema sinovima svoga naroda. Ljubi  bli&#382;njega svoga kao samoga sebe. Ja sam Jahve!</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Dr&#382;ite moje zapovijedi! Ne daj svome blagu da se pari s drugom vrstom. Svoga polja  ne zasijavaj dvjema vrstama sjemena. Ne stavljaj na se odje&#263;e  od dvije vrste tkanine.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ako bi tko legao s ropkinjom koja je zaru&#269;ena za drugoga, a ona ne bude ni otkupljena ni oslobo&#273;ena, treba ga kazniti, ali ne smr&#263;u, jer ona nije slobodna. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Neka on na ulazu u  &#352;ator sastanka prinese Jahvi &#382;rtvu naknadnicu, to jest jednoga  ovna kao &#382;rtvu naknadnicu. </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Neka sve&#263;enik tim ovnom &#382;rtve  naknadnice izvr&#353;i nad tim &#269;ovjekom obred pomirenja pred Jahvom  za po&#269;injeni grijeh. I grijeh koji je po&#269;inio bit &#263;e mu opro&#353;ten.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Kad u&#273;ete u zemlju i zasadite bilo kakvu vo&#263;ku, smatrajte  njezine plodove za neobrezane. Tri godine neka vam budu neobrezani:  neka se ne jedu. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#268;etvrte godine neka se svi njezini plodovi  posvete na svetkovinu zahvale Jahvi. </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Istom pete godine jedite  njezin plod i ubirite sebi njezin urod. Ja sam Jahve, Bog va&#353;!</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ni&#353;ta s krvlju nemojte jesti! Ne gatajte! Ne &#269;arajte!</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ne zaokru&#382;ujte kose na svojim sljepoo&#269;nicama; ne &#353;i&#353;ajte  okrajka svoje brade. </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ne urezujte zareza na svome tijelu za  pokojnika; niti na sebi usijecajte kakvih biljega. Ja sam Jahve!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ne obe&#353;&#269;a&#353;&#263;uj svoje k&#263;eri daju&#263;i je za javnu bludnicu.  Tako se zemlja ne&#263;e podati bludnosti niti &#263;e se napuniti pokvareno&#353;&#263;u.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Dr&#382;ite moje subote; &#353;tujte moje Sveti&#353;te. Ja sam Jahve!</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Ne obra&#263;ajte se na zaziva&#269;e duhova i vra&#269;are; ne pitajte  ih za savjet. Oni bi vas opoganili. Ja sam Jahve, Bog va&#353;!</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Ustani pred sijedom glavom; po&#353;tuj lice starca; boj se  svoga Boga. Ja sam Jahve!</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Ako se stranac nastani u va&#353;oj zemlji, nemojte ga ugnjetavati. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Stranac koji s vama boravi neka vam bude kao sunarodnjak;  ljubi ga kao sebe samoga. T&#211;a i vi ste bili stranci u egipatskoj  zemlji. Ja sam Jahve, Bog va&#353;.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Ne po&#269;injajte nepravde u osudama, u mjerama za duljinu, te&#382;inu i obujam. </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Neka su vam mjerila to&#269;na; utezi jednaki;  efa prava; prav hin. Ja sam Jahve, Bog va&#353;, koji sam vas izveo  iz zemlje egipatske.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Dr&#382;ite sve moje zakone i sve moje naredbe; vr&#353;ite ih.  Ja sam Jahve!'"</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;"Ka&#382;i Izraelcima: 'Tko god, Izraelac, ili stranac koji &#382;ivi s Izraelcima, ustupi svoje &#269;edo Moleku, mora se smaknuti; narod zemlje neka ga kamenuje. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ja &#263;u se  okrenuti protiv toga &#269;ovjeka i odstraniti ga iz njegova naroda, jer je on, ustupiv&#353;i svoje &#269;edo Moleku, okaljao moje Sveti&#353;te  i obe&#353;&#269;astio moje sveto ime. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;A ako narod zatvori svoje o&#269;i  nad tim &#269;ovjekom kad svoje &#269;edo ustupi Moleku te ga ne smakne,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;ja &#263;u se suprotstaviti tome &#269;ovjeku i njegovoj obitelji;  odstranit &#263;u ih iz njihova naroda, njega i sve koji poslije njega  po&#273;u za Molekom da se podaju bludu s Molekom.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ako se tko obrati na zaziva&#269;e duhova i vra&#269;are da se za  njima poda javnom bludu, ja &#263;u se okrenuti protiv takva &#269;ovjeka  i odstranit &#263;u ga iz njegova naroda.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Posve&#263;ujte se da budete sveti! T&#211;a ja sam Jahve, Bog va&#353;. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Dr&#382;ite moje zakone i vr&#353;ite ih. Ja, Jahve, posve&#263;ujem vas'."</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;"Tko god prokune svoga oca i svoju majku, neka se smakne.  Jer je oca svoga i majku svoju prokleo, neka njegova krv padne  na nj.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#268;ovjek koji po&#269;ini preljub sa &#382;enom svoga susjeda neka  se kazni smr&#263;u - i preljubnik i preljubnica.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#268;ovjek koji bi legao sa &#382;enom svoga oca - otkrio bi golotinju  svoga oca - neka se oboje kazne smr&#263;u, krv njihova neka padne  na njih.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Legne li tko sa svojom snahom, neka se oboje kazne smr&#263;u.  U&#269;inili su rodoskvrnu&#263;e i neka krv njihova padne na njih.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ako bi mu&#353;karac legao s mu&#353;karcem kao &#353;to se lije&#382;e sa  &#382;enom, obojica bi po&#269;inila odvratno djelo. Neka se smaknu i krv  njihova neka padne na njih.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#268;ovjek koji se o&#382;eni k&#263;erju i njezinom majkom - krajnja  je to pokvarenost! - neka se u vatri spali i on i one, da me&#273;u  vama ne bude pokvarenosti.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#268;ovjek koji bi spolno op&#263;io sa &#382;ivotinjom ima se smaknuti.  &#381;ivotinju ubijte!</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ako bi se &#382;ena primakla bilo kakvoj &#382;ivotinji da se s  njom pari, ubij i &#382;enu i &#382;ivotinju. Neka se smaknu i njihova  krv neka padne na njih.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#268;ovjek koji bi se o&#382;enio svojom sestrom, k&#263;erju svoga  oca ili k&#263;erju svoje majke te vidio njezinu golotinju, a ona  vidjela njegovu - pogrdno je to djelo! - neka se istrijebe pred  o&#269;ima naroda. Otkrio je golotinju svoje sestre, pa neka snosi  i posljedice svoje krivnje.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#268;ovjek koji bi legao sa &#382;enom za njezina mjese&#269;nog pranja  te otkrio njezinu golotinju - razgolio izvor njezine krvi i ona  sama otkrila izvor svoje krvi - neka se oboje odstrane iz svoga  naroda. </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ne otkrivaj golotinje sestre svoje majke niti sestre  svoga oca - to je otkrivanje golotinje svoga roda, neka snose  posljedice svoje krivnje. </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#268;ovjek koji bi legao sa svojom  strinom otkrio bi golotinju svoga strica. Neka snose posljedice  svoga grijeha: neka umru bez poroda. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#268;ovjek koji bi se o&#382;enio  &#382;enom svoga brata - golotinju bi svoga brata otkrio - i to je  ne&#269;isto. Neka ostanu bez poroda."</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;"Zato dr&#382;ite sve moje zakone, sve moje naredbe i vr&#353;ite  ih da vas ne ispljune zemlja u koju vas vodim da se u njoj nastanite. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Nemojte &#382;ivjeti po zakonima naroda koje ja ispred vas tjeram.  T&#211;a oni su &#269;inili sve to, i zato mi se zgadili. </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;A vama sam  ja rekao: vi &#263;ete zaposjesti njihovu zemlju; vama &#263;u je predati  u posjed - zemlju kojom te&#269;e mlijeko i med. Ja sam Jahve, va&#353; Bog, koji sam vas odvojio od tih naroda. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Pravite, dakle, razliku izme&#273;u &#269;iste &#382;ivotinje i ne&#269;iste;  izme&#273;u &#269;iste ptice i ne&#269;iste. Nemojte sami sebe opoganjivati  ni &#382;ivotinjom, ni pticom, ni bilo &#269;im &#353;to zemljom pu&#382;e: &#353;to sam  vam ja odlu&#269;io kao ne&#269;isto.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Budite mi dakle sveti, jer sam ja, Jahve, svet; ja sam  vas odvojio od tih naroda da budete moji.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#268;ovjek ili &#382;ena koji me&#273;u vama postanu zaziva&#269;i duhova  ili vra&#269;ari neka se kazne smr&#263;u; neka se kamenuju i neka njihova  krv padne na njih."</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Jahve jo&#353; re&#269;e Mojsiju: "Govori sve&#263;enicima, Aronovim sinovima, i reci im: Neka se nitko ne okalja dodirom pokojnika u svome  narodu, </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;osim svoje najbli&#382;e rodbine: svoje majke, svoga oca, svoga sina, svoje k&#263;eri i svojega brata. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;I svojom sestrom, djevicom, koja mu je tako&#273;er najbli&#382;a, jer nije bila udata,  mo&#382;e se okaljati. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ali neka se ne okalja svojom svojtom i tako  se oskvrne.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Neka ne briju glave; neka ne &#353;i&#353;aju okrajke svojih brada  niti prave ureze na svome tijelu. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Neka budu posve&#263;eni svome  Bogu; neka ne oskvrnjuju ime svoga Boga, jer oni prinose &#382;rtve  u &#269;ast Jahvi paljene, hranu Boga svoga. Zato moraju biti sveti.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Neka se ne &#382;ene javnom bludnicom i obe&#353;&#269;a&#353;&#263;enom &#382;enom;  niti se smiju &#382;eniti onom koju je njezin mu&#382; otpustio. Jer je  sve&#263;enik posve&#263;en svome Bogu.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Svetim ga dr&#382;i, jer on prinosi hranu tvoga Boga. Neka  ti je svet, jer sam svet ja, Jahve, koji vas posve&#263;ujem.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Ako se k&#263;i kojeg sve&#263;enika oskvrne podav&#353;i se javnom bludni&#353;tvu, ona oca svoga skvrne, pa se mora na vatri spaliti."</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;"A sve&#263;enik koji je najve&#263;i me&#273;u svojom bra&#263;om, na &#269;iju  je glavu bilo izliveno ulje pomazanja i koji je posve&#263;en da nosi  svetu odje&#263;u, neka ne ide ra&#353;&#269;upane kose niti razdire svoje odje&#263;e. </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Neka ne ulazi nijednom mrtvacu; ne smije se okaljati ni za  svojim ocem ni za svojom majkom. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Neka ne izlazi iz Sveti&#353;ta, tako da ne oskvrne Sveti&#353;te svoga Boga, jer na sebi nosi posve&#263;enje  uljem pomazanja Boga svoga. Ja sam Jahve!</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Neka za &#382;enu uzme djevicu. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Udovicom, otpu&#353;tenicom, obe&#353;&#269;a&#353;&#263;enom i bludnicom ne smije se &#382;eniti. Jedino djevicom  izme&#273;u svoga naroda neka se &#382;eni; </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;tako ne&#263;e oskvrnuti svoga  potomstva me&#273;u svojim narodom, jer ja, Jahve, njega posve&#263;ujem."</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Jahve re&#269;e Mojsiju:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;"Reci Aronu: 'Nitko od tvojih potomaka, za njihovih nara&#353;taja, koji imadne kakvu tjelesnu manu ne smije se primaknuti da prinosi  hranu svoga Boga. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ni jedan na kome bude mane ne smije se  primaknuti: nitko koji je slijep ili sakat; nitko izobli&#269;en ili  iznaka&#382;ena kojeg uda; </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;nitko tko ima slomljenu nogu ili ruku; </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;ni poguren, ni kr&#382;ljav, ni bolesnih o&#269;iju, ni li&#353;ajav, ni  krastav, niti u&#353;kopljenik. </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Dakle, ni jedan od potomaka sve&#263;enika  Arona koji imadne manu neka se ne primi&#269;e da prinosi u &#269;ast Jahvi  paljenu &#382;rtvu; budu&#263;i da ima manu, neka se ne primi&#269;e da prinosi  hranu svoga Boga. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Mo&#382;e blagovati hranu svoga Boga i od &#382;rtava  presvetih, i svetih, </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;ali neka ne dolazi k zavjesi niti se  &#382;rtveniku primi&#269;e jer ima manu. Neka ne skvrne mojih svetih stvari, jer sam ih ja, Jahve, posvetio.'"</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Mojsije to kaza Aronu, njegovim sinovima i svim Izraelcima.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Reci Aronu i njegovim sinovima da  sveto postupaju sa svetim prinosima Izraelaca; neka ne oskvrnjuju  moje sveto ime koje oni - ta moje je! - moraju svetiti. Ja sam  Jahve! </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Reci im: 'Ako se ikad tko od va&#353;ih nara&#353;taja primakne  u stanju ne&#269;isto&#263;e k svetim prinosima &#353;to ih Izraelci posve&#263;uju  Jahvi, taj &#263;e biti uklonjen od moje nazo&#269;nosti. Ja sam Jahve!'</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Neka nitko od Aronovih potomaka koji bude gubav ili imadne  izljev ne blaguje svetih prinosa dok ne postane &#269;ist. Onaj koji  se dotakne bilo &#269;ega &#353;to je mrtvo tijelo okaljalo ili onaj koji  iz sebe prospe sjemeni izljev; </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;onaj koji se dotakne kakva  puzavca koji ga one&#269;isti; ili &#269;ovjeka od kojega se okalja bilo  kakvom ne&#269;isto&#263;om - </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;onaj koji se dotakne &#269;ega takva neka je  ne&#269;ist do ve&#269;eri i neka ne blaguje svetih prinosa dok ne okupa  svoje tijelo u vodi. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#268;im sunce za&#273;e, &#269;ist je. Poslije toga  mo&#382;e blagovati od svetih prinosa jer mu je to hrana.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Neka ne jede ni strva ni &#353;to je zvjerad rastrgla. Time  bi se okaljao.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Neka dr&#382;e moje naredbe, da ne navuku na se krivnju i zbog  nje, oskvrnuv&#353;i se, ne poginu. Ta ja, Jahve, njih posve&#263;ujem."</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;"Neka nijedan svjetovnjak ne blaguje od prinosa; ni uku&#263;anin  ni sve&#263;enikov sluga ne smije jesti od svetoga prinosa. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ali  ako sve&#263;enik ste&#269;e koga novcem u svoje vlasni&#353;tvo, taj to mo&#382;e  jesti kao onaj &#353;to se rodi u njegovoj ku&#263;i; oni mogu jesti od  njegove hrane. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ako se sve&#263;enikova k&#263;i uda za svjetovnjaka, ne smije blagovati od podizanih svetih prinosa. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ali ako  sve&#263;enikova k&#263;i obudovi ili bude otpu&#353;tena, a nema djece pa se  vrati u o&#269;evu ku&#263;u, mo&#382;e se hraniti o&#269;evom hranom kao u svojoj  mladosti. Nikakav svjetovnjak ne smije &#353;to od toga jesti. </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Bude  li tko iz neznanja jeo sveti prinos, neka ga nadoknadi sve&#263;eniku  dodaju&#263;i petinu.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Neka ne oskvrnjuju svetih prinosa &#353;to ih Izraelci Jahvi  podi&#382;u. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Jedu&#263;i ih, navukli bi na se krivnju koja bi ih obvezivala  na nadoknadu, jer ja, Jahve, posvetio sam te prinose."</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;"Govori Aronu, njegovim sinovima  i svim Izraelcima i reci im: 'Svaki &#269;ovjek doma Izraelova ili stranac u Izraelu koji donosi  svoj prinos kao zavjet ili kao dragovoljan dar da se prinese  Jahvi kao &#382;rtva paljenica - da bude primljen - </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;mora prinijeti  mu&#353;ko bez mane, bilo to gove&#269;e, ovca ili koza. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Nikakvo s  manom na njemu nemojte prinositi jer vam to ne&#263;e biti primljeno.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Ako tko prinosi Jahvi &#382;rtvu pri&#269;esnicu da izvr&#353;i kakav  zavjet ili u&#269;ini dragovoljan prinos, bilo od krupne ili sitne  stoke, ta &#382;ivotinja, da bude primljena, mora biti bez mane; nikakve  mane na njoj ne smije biti. </p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Nikakvu slijepu, ili hromu, ili  osaka&#263;enu, gu&#353;avu, &#353;ugavu ili krastavu &#382;ivotinju, nikakvu takvu  Jahvi nemoj prinositi niti ikakvu takvu na &#382;rtvenik kao paljenu  &#382;rtvu Jahvi polagati. </p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Junca ili ovcu s kakvim udom protegnutim  ili prika&#263;enim mo&#382;e&#353; prinijeti kao dragovoljan prinos, ali kao  &#382;rtva zavjetnica ne&#263;e biti primljena. </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Jahvi nemojte prinositi  &#382;ivotinje sa zgnje&#269;enim, stu&#269;enim, rastrgnutim ili odsje&#269;enim  mo&#353;njama. To u svoj zemlji ne &#269;inite </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;niti takvo &#353;to primajte  od stranca da to prinesete kao hranu svoga Boga. S manom su jer  su osaka&#263;ene. Zato vam ne&#263;e biti primljene.'"</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Jahve re&#269;e Mojsiju:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;"Kad se tele oteli, janje se ojanji ili se kozle okozi, sedam dana neka ostane uza svoju majku. Od osmoga dana mo&#382;e  biti primljeno kao paljena &#382;rtva Jahvi. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ne koljite krave  ni ovce u isti dan s njezinim mladim.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Kad Jahvi &#382;rtvujete &#382;rtvu zahvalnicu, &#382;rtvujte je tako  da budete primljeni. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Neka se &#382;rtva blaguje onoga istog dana;  od nje ni&#353;ta ne ostavljajte za ujutro. Ja sam Jahve!"</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;"Moje zapovijedi dr&#382;ite i vr&#353;ite ih. Ja sam Jahve! </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Ne  oskvrnjujte moga svetog imena, nego neka budem progla&#353;en svetim  me&#273;u Izraelcima - ja, Jahve, koji vas posve&#263;ujem. </p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ja koji  sam vas izbavio iz zemlje egipatske da budem va&#353; Bog, ja, Jahve."</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Ka&#382;i Izraelcima i reci im: Blagdani  Jahvini koje imate sazivati jesu sveti zborovi. Ovo su moji blagdani:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#352;est dana neka se posao obavlja, a sedmi je dan subota  - dan potpunog odmora, dan svetoga zbora, kad ne smijete raditi  nikakva posla. Gdje god boravili, subota je Jahvina."</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;"A ovo su blagdani Jahvini - sveti zborovi - koje imate  proglasiti u njihovo odre&#273;eno vrijeme:</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;U prvom mjesecu &#269;etrnaestoga dana u suton jest Pasha u  &#269;ast Jahvi; </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;petnaestoga dana toga mjeseca jest Blagdan beskvasnih  kruhova u &#269;ast Jahvi - sedam dana jedite beskvasan kruh. </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Prvoga  dana neka vam bude sveti zbor; nikakva te&#382;a&#269;kog posla nemojte  raditi. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Sedam dana prinosite paljenu &#382;rtvu u &#269;ast Jahvi, a  sedmoga dana neka opet bude sveti zbor; nikakva te&#382;a&#269;kog posla  ne radite."</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Jahve re&#269;e Mojsiju:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;"Ka&#382;i Izraelcima i reci im: 'Kad u&#273;ete u zemlju koju  vam dajem i u njoj &#382;etvu po&#382;anjete, prvi snop svoje &#382;etve donesite  sve&#263;eniku. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Neka ga on prinese kao &#382;rtvu prikaznicu pred Jahvom  da budete primljeni. Sutradan po suboti neka ga sve&#263;enik prinese  kao &#382;rtvu prikaznicu. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;A u dan kad budete prinosili snop kao  &#382;rtvu prikaznicu, prinesite Jahvi jednogodi&#353;njeg janjca bez mane  kao &#382;rtvu paljenicu. </p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Uz to &#382;rtva prinosnica neka bude: dvije  desetine efe najboljeg bra&#353;na zamije&#353;ena u ulju, kao paljena  &#382;rtva Jahvi na ugodan miris; a s njom ljevanica od vina neka  bude &#269;etvrt hina. </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Prije toga dana - dok ne donesete prinose  svoga Boga - ne smijete jesti ni kruha, ni pr&#382;ena zrnja, ni svje&#382;a  klasja. To je trajan zakon za va&#353;e nara&#353;taje gdje god vi boravili.'"</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;"A po&#269;ev&#353;i od sutra&#353;njega dana po suboti - dana u koji  donesete snop za &#382;rtvu prikaznicu - nabrojte punih sedam tjedana. </p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Onda na dan po sedmoj suboti, na Pedesetnicu, prinesite Jahvi  novu &#382;rtvu. </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Donesite iz svojih stanova po dva kruha za &#382;rtvu  prikaznicu. Neka svaki bude od dvije desetine efe najboljeg bra&#353;na;  neka budu ispe&#269;eni ukvas, kao prvine Jahvi. </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;S kruhom prinesite  sedam jednogodi&#353;njih janjaca bez mane, jednoga junca i dva ovna  kao &#382;rtvu paljenicu Jahvi zajedno sa &#382;rtvom prinosnicom i ljevanicom, &#382;rtvom paljenom na ugodan miris Jahvi. </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Prinesite i jednoga  jarca kao &#382;rtvu okajnicu, a dva janjca od godine dana za &#382;rtvu  pri&#269;esnicu. </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Neka ih sve&#263;enik prinese pred Jahvom kao &#382;rtvu  prikaznicu povrh kruha od prvina. Uz oba janjca, i ovo je Jahvi  sveto i neka pripadne sve&#263;eniku. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Toga istog dana sazovite  zbor. Neka vam to bude posve&#263;en zbor - nikakva te&#382;a&#269;kog posla  ne radite. To je trajan zakon za va&#353;e nara&#353;taje gdje god vi boravili.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Kad budete &#382;eli &#382;etvu sa svoje zemlje, nemoj &#382;eti dokraja  svoje njive niti pabir&#269;iti poslije svoje &#382;etve. Ostavi to sirotinji  i strancu. Ja sam Jahve, Bog va&#353;."</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;"Govori Izraelcima i reci: 'Sedmoga  mjeseca, prvoga dana u mjesecu, neka vam je potpun odmor, progla&#353;en  glasom trube, sveti zbor. </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Nikakva te&#353;kog posla ne radite;  u &#269;ast Jahvi paljenu &#382;rtvu prinesite.'"</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Re&#269;e Jahve Mojsiju: </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;"Povrh toga, u deseti dan toga  sedmog mjeseca pada Dan pomirenja. Neka vam to bude prigoda za  sveti zbor; postite i prinesite u &#269;ast Jahvi paljenu &#382;rtvu. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Toga  dana nemojte raditi nikakva posla. To je, naime, Dan pomirenja, kada &#263;e se za vas obaviti obred pomirenja pred Jahvom, Bogom  va&#353;im. </p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Jest, tko god ne bude postio toga dana, neka se odstrani  iz svoga naroda. </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;A tko bi god radio kakav posao na taj dan, toga &#263;u ja istrijebiti iz njegova naroda. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Nikakva posla  nemojte raditi. To je trajan zakon za va&#353;e nara&#353;taje gdje god  vi boravili. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Neka vam je to subotnji po&#269;inak. Postite! Nave&#269;er  devetoga dana u mjesecu - od ve&#269;eri do ve&#269;eri - prestanite raditi."</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Jahve re&#269;e Mojsiju:</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;"Reci Izraelcima: 'Od petnaestoga dana toga sedmog mjeseca  neka se sedam dana dr&#382;i Blagdan sjenica u &#269;ast Jahvi. </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Prvoga  dana, u dan svetoga zbora, nikakva te&#382;a&#269;kog posla nemojte raditi. </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Sedam dana prinosite paljenu &#382;rtvu u &#269;ast Jahvi. Osmi dan  neka vam bude sveti zbor, kada &#263;ete u &#269;ast Jahvi prinijeti paljenu  &#382;rtvu. To je sve&#269;ani zbor; nikakva te&#382;a&#269;kog posla nemojte obavljati.'"</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;"To su blagdani Jahvini koje imate sazvati - sveti zborovi  odre&#273;eni za prino&#353;enje &#382;rtava u &#269;ast Jahvi; &#382;rtava paljenica, prinosnica, &#382;rtava klanica i ljevanica; svaku na njezin pravi  dan, </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;povrh Jahvinih subota, povrh vlastitih prinosa, povrh  svojih zavjetnih i dragovoljnih darova koje ina&#269;e prinosite Jahvi."</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;"Osim toga, petnaestoga dana mjeseca sedmoga, po&#353;to pokupite  sa zemlje plodove, svetkujte Jahvin blagdan sedam dana. Na prvi  dan i na osmi dan neka je potpun po&#269;inak. </p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Uzmite ve&#263; prvoga  dana lijepih plodova, palmovih grana, gran&#269;ica s lisnatih drveta  i poto&#269;ne vrbovine pa se veselite u nazo&#269;nosti Jahve, Boga svoga, sedam dana. </p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Svetkujte tako blagdan u &#269;ast Jahvi sedam dana  svake godine. Neka je to trajan zakon za va&#353;e nara&#353;taje. Svetkujte  taj blagdan sedmoga mjeseca. </p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Sedam dana stanujte u sjenicama.  Svi Izraelovi domoroci neka proborave u sjenicama, </p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;da va&#353;i  potomci znaju kako sam ja u&#269;inio da Izraelci &#382;ive u sjenicama  kad sam ih izbavio iz zemlje egipatske. Ja sam Jahve, Bog va&#353;."</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;I tako Mojsije objavi Izraelcima Jahvine blagdane.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Jahve re&#269;e Mojsiju:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;"Naredi Izraelcima da ti za svije&#263;njak donose &#269;istoga ulja  od istupanih maslina, da se uvijek odr&#382;ava svjetlo. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Neka ga  Aron svagda sprema pred Jahvom od ve&#269;eri do jutra u &#352;atoru sastanka, pred zavjesom Svjedo&#269;anstva. Neka je ovo trajan zakon va&#353;im  nara&#353;tajima. </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Neka Aron neprekidno odr&#382;ava svjetlila na &#269;istome  svije&#263;njaku pred Jahvom."</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;"Potom uzmi najboljeg bra&#353;na i od njega ispeci dvanaest  poga&#269;a. Neka u svakoj poga&#269;i budu dvije desetine efe. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Onda  ih poredaj u dva reda - po &#353;est u redu - na &#269;istome stolu &#353;to  je pred Jahvom. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Na svaki red stavi &#269;istoga tamjana. Neka to  bude hrana prinesena kao spomen - paljena &#382;rtva Jahvi. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Svake  subote, bez prijekida, neka se postavljaju pred Jahvu. To neka  Izraelci vr&#353;e zbog vje&#269;noga Saveza. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Neka pripadnu Aronu i  njegovim sinovima. Oni ih imaju blagovati na posve&#263;enu mjestu.  To je njemu vrlo svet dio Jahvinih paljenih &#382;rtava. To neka bude  trajna odredba."</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;A sin jedne Izraelke, komu otac bija&#353;e Egip&#263;anin, izi&#273;e  me&#273;u Izraelce i zametne u taboru sva&#273;u s nekim Izraelcem. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Uto  sin Izraelke pogrdi Ime i opsuje ga. Tada ga dovedu Mojsiju.  - Mati mu se zvala &#352;elomit, a bila je k&#263;i Dibrijeva iz plemena  Danova. - </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Stave ga u zatvor dok im se ne o&#269;ituje volja Jahvina.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Onda Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;"Izvedi psova&#269;a iz tabora.  Potom svi oni koji su ga &#269;uli neka stave svoje ruke na njegovu  glavu. A onda neka ga sva zajednica kamenuje.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Poslije toga &#263;e&#353; ovako prozboriti Izraelcima: Tko god opsuje Boga svoga neka snosi svoju krivnju; </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;tko  izgovori hulu na ime Jahvino neka se smakne - neka ga sva zajednica  kamenuje; bio stranac ili domorodac, ako pohuli ime Jahvino,  mora mrijeti.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ako &#269;ovjek zada smrtan udarac drugome, mora se smaknuti.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Tko usmrti &#382;ivin&#269;e mora ga nadomjestiti: &#382;ivot za &#382;ivot.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Tko ozlijedi svoga bli&#382;njega neka mu se u&#269;ini kako je  on u&#269;inio: </p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;lom za lom, oko za oko, zub za zub - rana koju  je on zadao drugome neka se zada i njemu.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Tko usmrti &#382;ivin&#269;e mora ga nadoknaditi, ali tko ubije  &#269;ovjeka mora umrijeti. </p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Neka vam je jednak sud i strancu i  domorocu. Jer ja sam Jahve, Bog va&#353;."</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Po&#353;to je Mojsije to izlo&#382;io Izraelcima, oni izvedu psova&#269;a  izvan tabora i zaspu ga kamenjem. U&#269;ine, dakle, Izraelci kako  je Jahve Mojsiju naredio.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Jahve re&#269;e Mojsiju na Sinajskom brdu: </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;"Govori Izraelcima  i ka&#382;i im: Kad u&#273;ete u zemlju koju vam dajem, neka ta zemlja odr&#382;ava  Jahvin subotni po&#269;inak. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;&#352;est godina zasijavaj svoju njivu, &#353;est godina svoj vinograd obrezuj i beri njegov plod. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ali  sedme godine neka i zemlja u&#382;iva subotnji po&#269;inak, Jahvinu subotu:  svoje njive ne zasijavaj niti obrezuj svoga vinograda. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;&#352;to  samo od sebe uzraste na tvojoj njivi nemoj &#382;eti niti beri gro&#382;&#273;e  s neobrezane loze. Neka to bude zemlji godina po&#269;ivanja. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Zemlji&#353;ni  po&#269;inak neka vam priskrbi prehranu: tebi, tvome sluzi, tvojoj  slu&#353;kinji, tvome najamniku koji s tobom &#382;ivi; </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;a i tvojoj stoci  i zvjeradi u tvojoj zemlji neka njezini plodovi slu&#382;e za hranu."</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;"Nabroj sedam sedmica takvih godina, sedam puta sedam  godina. Sedam sedmica godina iznosit &#263;e ti &#269;etrdeset devet godina. </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;A onda zaori u trubu! U sedmome mjesecu, desetoga dana toga  mjeseca, na Dan pomirenja, zatrubite u trubu &#353;irom svoje zemlje. </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Tu pedesetu godinu proglasite svetom! Zemljom proglasite  osloba&#273;anje svim njezinim stanovnicima. To neka vam bude jubilej, oprosna godina. Neka se svatko va&#353; vrati na svoju o&#269;evinu; neka  se svatko vrati k svome rodu! </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ta pedesetogodi&#353;njica neka  vam je jubilejska godina: nemojte sijati, nemojte &#382;eti &#353;to samo  od sebe uzraste niti berite gro&#382;&#273;e s neobrezane loze. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Jer  jubilej vam mora biti svet! Hranite se onim &#353;to njiva donese  od sebe.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Te jubilejske godine neka se svatko vrati na svoju o&#269;evinu. </p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Zato, kad prodajete imanje svome sunarodnjaku ili kupujete  od svoga sunarodnjaka, nemojte nanositi &#353;tete svome bratu! </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Od  svoga sunarodnjaka kupuj, odbiv&#353;i samo broj godina poslije jubileja, a on neka ti proda prema broju proizvodnih godina. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;&#352;to vi&#353;e  godina, vi&#353;e i cijenu povisi; &#353;to manje godina, neka je i cijena  manja. Jer, ono &#353;to ti on prodaje jest broj ljetina. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Neka  nitko od vas ne nanosi &#353;tete svome sunarodnjaku, nego se boj  Boga svoga! Jer ja sam Jahve, Bog va&#353;.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Vr&#353;ite moje zakone i moje naredbe; vjerno ih provodite  u djelo pa &#263;ete u sigurnosti &#382;ivjeti na zemlji. </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Zemlja &#263;e  davati svoj rod, jest &#263;ete do sitosti i &#382;ivjet &#263;ete u sigurnosti. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Ako biste rekli: '&#268;ime &#263;emo se hraniti te sedme godine kad  ne budemo ni sijali ni brali plodova?' </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;evo, blagoslov &#263;u  svoj pustiti na vas: &#353;esta godina rodom &#263;e roditi za tri godine. </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Kad budete sijali osme godine, hranit &#263;ete se starim prihodom  sve do devete godine; dok ne do&#273;e njezin prihod, jest &#263;ete stari."</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;"Zemlja se ne smije prodati potpuno, jer zemlja pripada  meni, dok ste vi samo stranci i gosti kod mene. </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Zato u svakome  kraju gdje imate zemlji&#353;ne posjede morate dopustiti otkupljivanje  zemlje. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ako tvoj brat zapadne u &#353;kripac te moradne prodati dio  svoje o&#269;evine, neka do&#273;e njegov najbli&#382;i izbavitelj i otkupi  &#353;to je njegov brat prodao. </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Ako nema koga da mu ga otkupi, a poslije i sam postane imu&#263;an te stekne sredstva da je otkupi,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;neka prebroji godine od prodaje, isplati kupcu svotu za  preostalo vrijeme i vrati se na svoju o&#269;evinu. </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ako nema sredstava  da je vrati, onda prodano neka ostane u rukama kupca do jubilejske  godine. A stupiv&#353;i u jubilej, neka se vrati na svoju o&#269;evinu.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Ako tko proda stojnu ku&#263;u u gradu zidom obzidanu, mo&#382;e  je otkupiti dokle se ne navr&#353;i godina poslije prodaje; otkupni  rok neka je, dakle, jedna godina. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ako je ne otkupi u roku  od godine, onda ku&#263;a u gradu zidom opasana prelazi potpuno kupcu  i njegovim potomcima: ni za jubileja neka se ne vra&#263;a. </p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Ali  ku&#263;e po selima &#353;to nemaju zidova oko sebe neka se smatraju kao  posjedi u polju; mogu se otkupljivati. U jubileju kupac mora  iz njih izi&#263;i. </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Ku&#263;e koje u levitskim gradovima pripadaju  levitima mogu leviti otkupiti u svako vrijeme. </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Ako se koji  levit ne poslu&#382;i svojim pravom otkupa, onda &#263;e ku&#263;a &#353;to bude  prodana u gradu njegova vlasni&#353;tva biti za jubileja vra&#263;ena.  Jer kod Izraelaca ku&#263;e u gradovima levita njihovo su vlasni&#353;tvo. </p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Neogra&#273;ena zemlja oko njihovih gradova ne mo&#382;e se prodati, jer je ona njihovo vlasni&#353;tvo za sva vremena."</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;"Ako tvoj brat zapadne u &#353;kripac i ne mogne odr&#382;avati  svoje odnose s tobom, primi ga; i neka s tobom &#382;ivi kao stranac  ili gost. </p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Ne uzimaj od njega ni lihve ni kamata. Boga se  svoga boj, i neka tvoj brat &#382;ivi s tobom! </p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Ne uzajmljuj mu  novac na kamate niti mu lihvarski davaj svoju hranu. </p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Ja,  Jahve, Bog va&#353;, izbavio sam vas iz zemlje egipatske da vam dadem  zemlju kanaansku i budem va&#353; Bog.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Ako li tvoj brat padne u &#353;kripac dok je s tobom u urednim  odnosima te se moradne tebi prodati, nemoj ga prisiliti da slu&#382;i  kao rob; neka bude kod tebe kao najamnik ili nadni&#269;ar. </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Neka  slu&#382;i kod tebe do jubilejske godine. </p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Onda neka bude slobodan  da ode od tebe - i on i njegova djeca s njim; neka ide natrag  svome rodu i opet zaposjedne svoju djedovinu. </p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;T&#211;a oni su  moji slu&#382;benici, ja sam ih izbavio iz zemlje egipatske; oni se  ne smiju prodavati kao robovi. </p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Nemoj s njim grubo postupati!  Boga se svoga boj! </p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;A robove i ropkinje, bude&#353; li ih htio  imati, mo&#382;ete kupiti, i mu&#353;ke i &#382;enske, od naroda koji su oko  vas. </p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Mo&#382;ete ih kupovati i od prido&#353;lica koji s vama borave;  od njihovih obitelji &#353;to &#382;ive s vama i ro&#273;eni su u va&#353;oj zemlji.  Takvi mogu postati va&#353;im vlasni&#353;tvom. </p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Njih mo&#382;ete predati  u nasljedstvo svojoj djeci da ih zavazda naslijede u ba&#353;tinu.  Prema njima mo&#382;ete postupati kao prema robovima. Ali prema svojoj  bra&#263;i, Izraelcima, nitko ne smije grubo postupati.</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;Ako se stranac s tobom nastanjen obogati, a tvoj brat, u svojim odnosima prema njemu, zapadne u &#353;kripac te se proda  strancu koji je s tobom nastanjen ili kojemu god potomku stran&#269;eve  obitelji, </p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;on ima pravo i nakon prodaje biti otkupljen. Neka  ga otkupi netko od njegove bra&#263;e; </p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;ili neka ga otkupi njegov  stric, njegov ro&#273;ak ili bilo tko od njegove obitelji koji bude  od njegove krvi. Ili, ako ima sredstava, neka se sam otkupi. </p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;Sa svojim kupcem neka prora&#269;una vrijeme od godine kad mu  se prodao do jubilejske godine. Cijena za njegovo oslobo&#273;enje  neka bude prema broju godina. Vrijeme &#353;to ga je proveo sa svojim  vlasnikom neka se procijeni kao vrijeme jednog najamnika. </p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;Ako  ostaje jo&#353; mnogo godina, neka isplati za svoju otkupninu u omjeru  svoje prodajne svote. </p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;A ako ostaje samo nekoliko godina do  jubilejske godine, neka izra&#269;una pa isplati za svoj otkup prema  godinama slu&#382;be. </p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;Prema njemu neka bude kao prema najamniku  koji se iznajmljuje od godine na godinu. Neka se na tvoje o&#269;i  s njim ne postupa grubo. </p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;Ne bude li iskupljen ovako, onda  i on i njegova djeca s njim neka odu u jubilejskoj godini. </p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;Jer  Izraelci su moji slu&#382;benici; oni su moji slu&#382;benici koje sam  ja izveo iz zemlje egipatske, ja, Jahve, Bog va&#353;."</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;"Ne pravite sebi kumira; ne podi&#382;ite sebi ni kipa ni spomen-stupa;  ne postavljajte u svojoj zemlji kamenja s likovima da pred njih  padate. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Odr&#382;avajte moje subote; po&#353;tujte moje Sveti&#353;te - jer  ja sam Jahve, Bog va&#353;."</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;"Budete li &#382;ivjeli prema mojim zakonima, odr&#382;avali moje  zapovijedi i u djelo ih provodili, </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;davat &#263;u vam ki&#353;e u pravo  vrijeme te &#263;e zemlja ra&#273;ati rodom a stabla po polju donositi  plodove. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Vr&#353;idba &#263;e vam stizati berbu, a berba stizati sjetvu.  Jest &#263;ete kruh svoj do sitosti i u svojoj &#263;ete zemlji &#382;ivjeti  u sigurnosti.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Zemlji &#263;u dati mir; tako &#263;ete po&#269;ivati a da vas nitko  ne pla&#353;i. &#352;tetne &#263;u &#382;ivotinje iz zemlje ukloniti; ma&#269; ne&#263;e prolaziti  va&#353;om zemljom. </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;U bijeg &#263;ete nagoniti svoje neprijatelje, a  oni &#263;e padati pred vama od ma&#269;a. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Petorica vas nagonit &#263;e u  bijeg stotinu njih, a stotina vas nagonit &#263;e u bijeg deset tisu&#263;a  njih. Da, va&#353;i &#263;e neprijatelji padati pred vama od ma&#269;a.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;K vama &#263;u se okrenuti te vas rodnima &#269;initi i razmna&#382;ati.  Dr&#382;at &#263;u svoj Savez s vama.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Starom &#263;ete se zalihom hraniti; &#353;tovi&#353;e, trebat &#263;e vam  zalihe ispra&#382;njavati da mognete sasipati novo &#382;ito.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Me&#273;u vama &#263;u postaviti svoje Prebivali&#353;te i ne&#263;u vas  odbaciti; </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;me&#273;u vama &#263;u hoditi i bit &#263;u vam Bog, a vi &#263;ete  mi biti narod. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ja, Jahve, Bog va&#353;, izveo sam vas iz zemlje  egipatske da im vi&#353;e ne budete roblje; polomio sam palice va&#353;ih  jarmova i u&#269;inio da hodate uspravno."</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;"Ali ako me ne poslu&#353;ate i u djelo ne provedete sve ove  moje zapovijedi; </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;ako odbacite moje zakone, pogazite moje  naredbe i prekr&#353;ite moj Savez, ne provode&#263;i u djelo sve moje  zapovijedi, </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;evo &#353;to &#263;u ja u&#269;initi vama: podvrgnut &#263;u vas  strepnji, iznemoglosti i groznici &#353;to o&#269;i tro&#353;e a &#382;ivot gase. </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Sjetve &#263;ete svoje uzalud sijati - neprijatelji va&#353;i njima  &#263;e se hraniti. Ja &#263;u se protiv vas okrenuti, a va&#353;i &#263;e vas neprijatelji  ametice tu&#263;i. Oni koji vas mrze gospodarit &#263;e nad vama. Bje&#382;at  &#263;ete i onda kad vas nitko ne bude progonio.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Pa ako me i unato&#269; tome ne poslu&#353;ate, ja &#263;u vas sedmerostruko  ka&#382;njavati za va&#353;e grijehe. </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Slomit &#263;u ja va&#353;u drsku silu.  Va&#353;a &#263;u nebesa u&#269;initi poput gvo&#382;&#273;a, a zemlju va&#353;u poput tu&#269;a. </p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Uzalud &#263;e se tro&#353;iti va&#353;a snaga. Zemlja vam vi&#353;e ne&#263;e davati  svoga roda niti &#263;e stabla na zemlji donositi svojih plodova.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Budete li se jo&#353; i dalje protivili, ne htjednete li me  poslu&#353;ati, sedmerostruko &#263;u jo&#353; na vama povisiti rane za va&#353;e  grijehe. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Na vas &#263;u pustiti &#353;umsku zvjerad da vas li&#353;i djece, blago vam podavi a vas prorijedi tako da vam putovi postanu  pusti. </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Ako vas ni to ne popravi nego nastavite &#382;ivljenje koje  se meni protivi, </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;onda &#263;u se i ja suprotstaviti vama i sam  &#263;u vas jo&#353; sedmerostruko udariti za va&#353;e grijehe. </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Na vas  &#263;u dovesti ma&#269; neka se iskali osvetom za Savez. A kad se zbijete  u svoje gradove, poslat &#263;u na vas kugu i bit &#263;ete predani u ruke  neprijatelju. </p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Jo&#353; kad vam obustavim namicanje kruha, deset  &#382;ena mo&#263;i &#263;e vam pe&#263;i kruh u jednoj pe&#263;i i na mjeru &#263;e vam kruh  davati. Jest &#263;ete, ali se ne&#263;ete nasititi.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Ako me ni tada ne poslu&#353;ate nego mi se dalje budete suprotstavljali,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;i ja &#263;u se vama suprotstaviti - sedmerostruko &#263;u vas kazniti  za va&#353;e grijehe. </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Jest &#263;ete meso od svojih sinova, jest &#263;ete  meso od svojih k&#263;eri. </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Poru&#353;it &#263;u va&#353;e idolske uzvi&#353;ice; oborit  &#263;u va&#353;e kadione &#382;rtvenike, zgrnut &#263;u va&#353;a mrtva trupla na trupla  va&#353;ih kumira i odbacit &#263;u vas. </p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Gradove &#263;u va&#353;e pretvoriti  u ru&#353;evine; sveti&#353;ta &#263;u va&#353;a opusto&#353;iti, va&#353; ugodni miris ne&#263;u  vi&#353;e mirisati. </p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Zemlju &#263;u ja pretvoriti u zgari&#353;te tako da  &#263;e se va&#353;i neprijatelji koji se u njoj nastane zaprepastiti nad  njom. </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Vas &#263;u rasijati po narodima; izvu&#263;i &#263;u protiv vas ma&#269;  iz korica tako da &#263;e vam se zemlja pretvoriti u pustaru a gradovi  u ru&#353;evine.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Tada &#263;e zemlja namiriti svoje subote za sve vrijeme dok  bude pusta i vi budete u zemlji svojih neprijatelja. Otpo&#269;inut  &#263;e tada zemlja i mo&#263;i &#263;e namiriti svoje subote. </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Sve dok bude  pusta, imat &#263;e po&#269;inak koji nije imala za va&#353;ih subota dok ste  vi u njoj stanovali. </p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;A onima od vas koji na &#382;ivotu ostanu  po zemljama svojih neprijatelja, njima &#263;u strah u srce utjerati.  U bijeg &#263;e ih nagoniti &#353;u&#353;taj lista &#353;to zatrepti. Bje&#382;at &#263;e kao  &#353;to se bje&#382;i od ma&#269;a; padat &#263;e, iako ih nitko ne&#263;e progoniti. </p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Spoticat &#263;e se jedan o drugoga kao kad se bje&#382;i ispred ma&#269;a, premda ih nitko ne&#263;e progoniti. Ne&#263;ete se odr&#382;ati pred svojim  neprijateljima; </p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;izginut &#263;ete me&#273;u narodima - pro&#382;drijet &#263;e  vas zemlja va&#353;ih neprijatelja.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;A koji od vas pre&#382;ive venut &#263;e u zemljama svojih neprijatelja  zbog svojih opa&#269;ina; venut &#263;e i zbog opa&#269;ina svojih otaca. </p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Priznat  &#263;e tada svoju opa&#269;inu i opa&#269;inu svojih otaca &#353;to su je protiv  mene po&#269;inili izdajom, &#353;to su mi se protivili.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;I ja sam sa morao suprotstaviti njima i odvesti ih u  zemlju njihovih neprijatelja." "Onda &#263;e se napokon njihovo tvrdokorno srce poniziti; ispa&#353;tat  &#263;e oni svoju krivnju.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Tada &#263;u se ja sjetiti svoga Saveza s Jakovom i svoga  Saveza s Izakom; sjetit &#263;u se svoga Saveza s Abrahamom - zemlje  &#263;u se sjetiti.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Zemlja &#263;e, ostavljena od njih, namiriti svoje subote  kad ostane pusta zbog njih. A oni &#263;e ispa&#353;tati svoju krivnju  &#353;to su odbacili moje zapovijedi; &#353;to su prezreli moje zakone. </p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Ali ni onda dok budu u zemlji svojih neprijatelja, ne&#263;u ih  zabaciti niti &#263;u ih prezreti tako da ih posve uni&#353;tim i da prekr&#353;im  svoj Savez s njima. T&#211;a ja sam Jahve, Bog njihov. </p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Radi njih  sjetit &#263;u se Saveza s njihovim precima koje sam izveo iz zemlje  egipatske nao&#269;igled naroda da budem njihov Bog, ja Jahve."</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;To su odredbe, uredbe i zakoni koje je Jahve uglavio  izme&#273;u sebe i Izraelaca po Mojsiju na Sinajskome brdu.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Jahve re&#269;e Mojsiju: </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;"Govori Izraelcima i reci im: 'Ako  tko za&#382;eli podmiriti Jahvi zavjet &#353;to vrijedi koliko &#269;ovjek, </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;neka ti je mjerilo: mu&#353;karca od dvadeset do &#353;ezdeset godina  starosti procijeni pedeset &#353;ekela u srebru, prema hramskom &#353;ekelu,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;a &#382;ensku procijeni trideset &#353;ekela. </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;A za dob od pet do  dvadeset godina neka tvoja procjena bude: za mu&#353;karca dvadeset  &#353;ekela, a za &#382;ensku deset &#353;ekela. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Je li dob od jednoga mjeseca  do pet godina, neka ti je procjena: za mu&#353;ko pet &#353;ekela u srebru, a procjena za &#382;ensko tri &#353;ekela u srebru. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Bude li u starosti  od &#353;ezdeset godina ili vi&#353;e, neka ti je procjena: za mu&#353;karca  petnaest &#353;ekela, a za &#382;ensku deset &#353;ekela. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ali ako je tko  siroma&#353;an te ne mo&#382;e platiti svoju cijenu, neka ga dovedu pred  sve&#263;enika i neka ga sve&#263;enik procijeni. Ali neka sve&#263;enik procijeni  prema onome &#353;to zavjetovalac mo&#382;e dati.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ako zavjetovani prinos bude od &#382;ivotinja koje se mogu  Jahvi prinositi, svaki takav prinos Jahvi bit &#263;e posve&#263;ena stvar. </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Neka se ne nadomje&#353;ta niti zamjenjuje za &#353;to drugo - bilo  dobro za lo&#353;e, bilo lo&#353;e za dobro. Ako li se napravi zamjena  jednoga &#382;ivin&#269;eta za drugo, onda &#263;e i zavjetovano i ono koje  ga je zamijenilo biti posve&#263;ena stvar. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Bude li zavjetovani  prinos od ne&#269;iste &#382;ivotinje koja se ne mo&#382;e Jahvi prinositi,  neka se takvo &#382;ivin&#269;e dovede k sve&#263;eniku </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;pa neka ga on procijeni.  Bilo skupo, bilo jeftino, kako sve&#263;enik procijeni, neka tako  bude. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Za&#382;eli li ga tko otkupiti, neka doda njegovoj procjeni  jednu petinu.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ako tko posveti svoju ku&#263;u zavjetovav&#353;i je Jahvi, neka  sve&#263;enik procijeni da li je dobra ili lo&#353;a. Kako sve&#263;enik prosudi, neka tako ostane. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ako onaj koji je svoju ku&#263;u zavjetovao  za&#382;eli da je otkupi, neka dometne jednu petinu svoti na koju  je procijenjena pa neka bude njegova.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Ako tko zavjetuje Jahvi dio zemlji&#353;ta od svoga vlasni&#353;tva, procijeni ga prema njegovu usjevu: za jedan homer je&#269;mena sjemena  pedeset &#353;ekela u srebru. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Zavjetuje li zemlji&#353;te za jubilejske  godine, neka ostane prema ovoj procjeni. </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Ali ako zemlji&#353;te  zavjetuje poslije jubilejske godine, neka sve&#263;enik prora&#269;una  cijenu prema godinama &#353;to preostaju do jubilejske godine i prema  tome smanji procjenu. </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Ako onaj tko je zemlji&#353;te zavjetovao  za&#382;eli da ga otkupi, neka doda jednu petinu svoti na koju je  procijenjeno pa neka mu ostane. </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ako zemlji&#353;te ne otkupi nego  ga proda drugome, ne mo&#382;e se vi&#353;e otkupiti. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Kad zemlji&#353;te  bude oslobo&#273;eno u jubilejskoj godini, neka se posveti Jahvi kao  zavjetovano zemlji&#353;te i postane sve&#263;enikov posjed.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Zavjetuje li tko Jahvi kupljeno zemlji&#353;te koje nije dio  njegove o&#269;evine, </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;neka mu sve&#263;enik prora&#269;una razmjernu procjenu  do jubilejske godine. I toga istog dana neka isplati iznos kao  stvar posve&#263;enu Jahvi.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;U jubilejskoj godini zemlji&#353;te se ima vratiti onome od  koga je kupljeno - kome pripada zemlji&#353;no vlasni&#353;tvo.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Svaka procjena neka se vr&#353;i prema hramskom &#353;ekelu: dvadeset  gera jedan &#353;ekel.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Ali neka nitko ne zavjetuje prvinu od stoke. T&#211;a prvina  ionako pripada Jahvi - Jahvina je, pa bila od sitnoga bila od  krupnoga blaga. </p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Bude li od ne&#269;iste stoke, mo&#382;e se otkupiti  prema procjeni, dometnuv&#353;i petinu cijene. Ako se ne otkupi, neka  se prema procjeni proda.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ali ni&#353;ta od 'herema', od onog &#353;to je Jahvi izru&#269;eno, bio to &#269;ovjek ili &#382;ivin&#269;e ili njegovo ba&#353;tinjeno zemlji&#353;te,  ni&#353;ta &#353;to je tko Jahvi zavjetom posvetio, ne mo&#382;e se niti prodati  niti otkupiti. Svaka zavjetom posve&#263;ena stvar najve&#263;a je Jahvina  svetinja. </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Nijedno ljudsko bi&#263;e koje bude 'heremom' - prokletstvom  - udareno ne smije se otkupljivati: mora se smaknuti.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Svaka desetina sa zemlji&#353;ta, bilo od poljskih usjeva  bilo od plodova sa stabala, pripada Jahvi; to je Jahvi posve&#263;eno. </p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Ako bi tko htio otkupiti koji dio svoje desetine, mora tome  dodati jednu petinu cijene. </p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Svaka desetina od krupnoga i  sitnoga blaga, to jest svako deseto od svega &#353;to prolazi ispod  pastirskog &#353;tapa, neka bude posve&#263;eno Jahvi. </p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Neka se ne gleda  je li dobro ili r&#273;avo; i neka se ne zamjenjuje. Ako se ipak zamijeni, neka je onda i jedno i drugo posve&#263;eno i ne smije se otkupljivati.'"</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;To su zapovijedi koje je Jahve izdao Mojsiju za Izraelce  na Sinajskome brdu.</p> 
<p><HR>
<CENTER>
<A HREF="num">Next: Numbers</A></CENTER>
</BODY>
</HTML>
