<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mal">Previous</A>&nbsp;
<A HREF="mar">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rodoslovlje Isusa Krista, sina Davidova, sina Abrahamova.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Abrahamu se rodi Izak. Izaku se rodi Jakov. Jakovu se  rodi Juda i njegova bra&#263;a. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Judi Tamara rodi Peresa i Zeraha.  Peresu se rodi Hesron. Hesronu se rodi Ram. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ramu se rodi Aminadab.  Aminadabu se rodi Nah&#353;on. Nah&#353;onu se rodi Salma. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmi Rahaba  rodi Boaza. Boazu Ruta rodi Obeda. Obedu se rodi Ji&#353;aj. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ji&#353;aju  se rodi David kralj. Davidu biv&#353;a &#382;ena Urijina rodi Salomona. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salomonu se rodi  Roboam. Roboamu se rodi Abija. Abiji se rodi Asa. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Asi se rodi  Jozafat. Jozafatu se rodi Joram. Joramu se rodi Ahazja. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ahazji  se rodi Jotam. Jotamu se rodi Ahaz. Ahazu se rodi Ezekija. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ezekiji  se rodi Mana&#353;e. Mana&#353;eu se rodi Amon. Amonu se rodi Jo&#353;ija. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jo&#353;iji  se rodi Jehonija i njegova bra&#263;a u vrijeme progonstva u Babilon.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Poslije progonstva u Babilon Jehoniji se rodi &#352;ealtiel.  &#352;ealtielu se rodi Zerubabel. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zerubabelu se rodi Abiud. Abiudu  se rodi Elijakim. Elijakimu se rodi Azor. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Azoru se rodi Sadok.  Sadoku se rodi Akim. Akimu se rodi Elijud. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Elijudu se rodi  Eleazar. Eleazaru se rodi Matan. Matanu se rodi Jakov. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jakovu  se rodi Josip, mu&#382; Marije, od koje se rodio Isus koji se zove  Krist. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;U svemu dakle: od Abrahama do Davida &#269;etrnaest nara&#353;taja;  od Davida do progonstva u Babilon &#269;etrnaest nara&#353;taja; poslije  progonstva u Babilon do Krista &#269;etrnaest nara&#353;taja.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;A ro&#273;enje Isusa Krista zbilo se ovako. Njegova majka  Marija, zaru&#269;ena s Josipom, prije nego se sastado&#353;e, na&#273;e se  trudna po Duhu Svetom. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;A Josip, mu&#382; njezin, pravedan, ne  htjede je izvrgnuti sramoti, nego naumi da je potajice napusti. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Dok je on to snovao, gle, an&#273;eo mu se Gospodnji ukaza u snu  i re&#269;e: "Josipe, sine Davidov, ne boj se uzeti k sebi Mariju, &#382;enu svoju. &#352;to je u njoj za&#269;eto, doista je od Duha Svetoga. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Rodit &#263;e sina, a ti &#263;e&#353; mu nadjenuti ime Isus jer &#263;e on spasiti  narod svoj od grijeha njegovih."</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Sve se to dogodilo da se ispuni &#353;to Gospodin re&#269;e po  proroku: </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Evo, Djevica &#263;e za&#269;eti i roditi sina i nadjenut &#263;e mu se ime Emanuel - &#353;to zna&#269;i: S nama Bog!</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Kad se Josip probudi oda sna, u&#269;ini kako mu naredi an&#273;eo  Gospodnji: uze k sebi svoju &#382;enu. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;I ne upozna je dok ne rodi  sina. I nadjenu mu ime Isus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kad se Isus rodio u Betlehemu judejskome u dane Heroda kralja, gle, mudraci se s Istoka pojavi&#353;e u Jeruzalemu </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;raspituju&#263;i  se: "Gdje je taj novoro&#273;eni kralj &#382;idovski? Vidjesmo gdje izlazi  zvijezda njegova pa mu se do&#273;osmo pokloniti."</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kada to do&#269;u kralj Herod, uznemiri se on i sav Jeruzalem  s njime. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sazva sve glavare sve&#263;eni&#269;ke i pismoznance narodne  pa ih ispitiva&#353;e gdje se Krist ima roditi. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Oni mu odgovori&#353;e:  "U Betlehemu judejskome jer ovako pi&#353;e prorok:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A ti, Betleheme, zemljo Judina! Nipo&#353;to nisi najmanji me&#273;u kne&#382;evstvima Judinim jer iz tebe &#263;e iza&#263;i vladalac koji &#263;e pasti narod moj - Izraela!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Tada Herod potajno dozva mudrace i razazna od njih vrijeme  kad se pojavila zvijezda. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Zatim ih posla u Betlehem: "Po&#273;ite, re&#269;e, i pomno se raspitajte za dijete. Kad ga na&#273;ete, javite  mi da i ja po&#273;em te mu se poklonim."</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Oni saslu&#353;av&#353;i kralja, po&#273;o&#353;e. I gle, zvijezda kojoj vidje&#353;e  izlazak i&#273;a&#353;e pred njima sve dok ne sti&#382;e i zaustavi se povrh  mjesta gdje bija&#353;e dijete. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kad ugleda&#353;e zvijezdu, obradova&#353;e  se rado&#353;&#263;u veoma velikom. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;U&#273;u u ku&#263;u, ugledaju dijete s Marijom, majkom njegovom, padnu ni&#269;ice i poklone mu se. Otvore zatim  svoje blago i prinesu mu darove: zlato, tamjan i smirnu. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Upu&#263;eni  zatim u snu da se ne vra&#263;aju Herodu, oti&#273;o&#353;e drugim putem u svoju  zemlju. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;A po&#353;to oni oti&#273;o&#353;e, gle, an&#273;eo se Gospodnji u snu javi  Josipu: "Ustani, re&#269;e, uzmi dijete i majku njegovu te bje&#382;i u  Egipat i ostani ondje dok ti ne reknem jer &#263;e Herod tra&#382;iti dijete  da ga pogubi. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;On ustane, uzme no&#263;u dijete i majku njegovu  te krene u Egipat. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;I osta ondje do Herodova skon&#269;anja - da  se ispuni &#353;to Gospodin re&#269;e po proroku: Iz Egipta dozvah Sina  svoga. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Vidjev&#353;i da su ga mudraci izigrali, Herod se silno rasrdi  i posla poubijati sve dje&#269;ake u Betlehemu i po svoj okolici,  od dvije godine nani&#382;e - prema vremenu &#353;to ga razazna od mudraca. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Tada se ispuni &#353;to je re&#269;eno po proroku Jeremiji: </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;U Rami se glas &#269;uje, kuknjava i pla&#269; gorak: Rahela oplakuje sinove svoje i ne&#263;e da se utje&#353;i jer vi&#353;e ih nema.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Nakon Herodova skon&#269;anja, gle, an&#273;eo se Gospodnji javi  u snu Josipu u Egiptu: </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;"Ustani, re&#269;e, uzmi dijete i njegovu  majku te po&#273;i u zemlju izraelsku jer su umrli oni koji su djetetu  o glavi radili." </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;On ustane, uzme dijete i njegovu majku te  u&#273;e u zemlju izraelsku. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ali saznav&#353;i da Arhelaj vlada Judejom  namjesto svoga oca Heroda, bojao se po&#263;i onamo pa, upu&#263;en u snu, ode u kraj galilejski. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Do&#273;e i nastani se u gradu zvanu Nazaret  - da se ispuni &#353;to je re&#269;eno po prorocima: Zvat &#263;e se Nazare&#263;anin.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;U one dane pojavi se Ivan Krstitelj propovijedaju&#263;i u Judejskoj  pustinji: </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;"Obratite se jer pribli&#382;ilo se kraljevstvo nebesko!" </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ovo je uistinu onaj o kom prore&#269;e Izaija prorok: Glas vi&#269;e u pustinji: Pripravite put Gospodinu, poravnite mu staze!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ivan je imao odje&#263;u od devine dlake i ko&#382;nat pojas oko  bokova; hranom mu bijahu skakavci i divlji med. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Grnuo k njemu  Jeruzalem, sva Judeja i sva okolica jordanska. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Primali su  od njega kr&#353;tenje u rijeci Jordanu ispovijedaju&#263;i svoje grijehe.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kad ugleda mnoge farizeje i saduceje gdje mu dolaze na  kr&#353;tenje, re&#269;e im: "Leglo gujinje! Tko li vas je samo upozorio  da bje&#382;ite od skore srd&#382;be? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Donosite dakle plod dostojan obra&#263;enja. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;I ne usudite se govoriti u sebi: 'Imamo oca Abrahama!' Jer, ka&#382;em vam, Bog iz ovoga kamenja mo&#382;e podi&#263;i djecu Abrahamovu. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ve&#263; je sjekira polo&#382;ena na korijen stablima. Svako dakle  stablo koje ne donosi dobroga roda, sije&#269;e se i u oganj baca."</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;"Ja vas, istina, krstim vodom na obra&#263;enje, ali onaj  koji za mnom dolazi ja&#269;i je od mene. Ja nisam dostojan obu&#263;e  mu nositi. On &#263;e vas krstiti Duhom Svetim i ognjem. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;U ruci  mu vija&#269;a, pro&#269;istit &#263;e svoje gumno i skupiti &#382;ito u svoju &#382;itnicu, a pljevu spaliti ognjem neugasivim."</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Tada do&#273;e Isus iz Galileje na Jordan Ivanu da ga on krsti. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ivan ga odvra&#263;a&#353;e: "Ti mene treba da krsti&#353;, a ti da k meni  dolazi&#353;?" </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Ali mu Isus odgovori: "Pusti sada! Ta dolikuje  nam da tako ispunimo svu pravednost!" Tada mu popusti. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Odmah  nakon kr&#353;tenja iza&#273;e Isus iz vode. I gle! Otvori&#353;e se nebesa  i ugleda Duha Bo&#382;jega gdje silazi kao golub i spu&#353;ta se na nj. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;I eto glasa s neba: "Ovo je Sin moj, Ljubljeni! U njemu  mi sva milina!"</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Duh tada odvede Isusa u pustinju da ga &#273;avao isku&#353;a. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I propostiv&#353;i  &#269;etrdeset dana i &#269;etrdeset no&#263;i, napokon ogladnje.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tada mu pristupi napasnik i re&#269;e: "Ako si Sin Bo&#382;ji, reci  da ovo kamenje postane kruhom." </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;A on odgovori: "Pisano je:  Ne &#382;ivi &#269;ovjek samo o kruhu, nego o svakoj rije&#269;i &#353;to izlazi  iz Bo&#382;jih usta."</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#208;avao ga tada povede u Sveti grad, postavi ga na vrh Hrama </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;i re&#269;e mu: "Ako si Sin Bo&#382;ji, baci se dolje! Ta pisano je: An&#273;elima &#263;e svojim zapovjediti za tebe i na rukama &#263;e te nositi da se gdje nogom ne spotakne&#353; o kamen."</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Isus mu kaza: "Pisano je tako&#273;er: Ne isku&#353;avaj Gospodina, Boga svojega!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#208;avao ga onda povede na goru vrlo visoku i pokaza mu sva  kraljevstva svijeta i slavu njihovu </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;pa mu re&#269;e: "Sve &#263;u ti  to dati ako mi se ni&#269;ice pokloni&#353;." </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Tada mu re&#269;e Isus: "Odlazi, Sotono! Ta pisano je: Gospodinu, Bogu svom se klanjaj i njemu jedinom slu&#382;i!"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tada ga pusti &#273;avao. I gle, an&#273;eli pristupili i slu&#382;ili  mu. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;A &#269;uv&#353;i da je Ivan predan, povu&#269;e se u Galileju. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ostavi  Nazaret te ode i nastani se u Kafarnaumu, uz more, na podru&#269;ju  Zebulunovu i Naftalijevu </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;da se ispuni &#353;to je re&#269;eno po proroku  Izaiji:  </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Zemlja Zebulunova i zemlja Naftalijeva, Put uz more, s one strane Jordana, Galileja poganska - </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;narod &#353;to je sjedio u tmini svjetlost vidje veliku; onima &#353;to mrkli kraj smrti obitavahu svjetlost jarka osvanu.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Otada je Isus po&#269;eo propovijedati: "Obratite se jer pribli&#382;ilo  se kraljevstvo nebesko!"</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Prolaze&#263;i uz Galilejsko more, ugleda dva brata, &#352;imuna  zvanog Petar i brata mu Andriju, gdje bacaju mre&#382;u u more; bijahu  ribari. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;I ka&#382;e im: "Hajdete za mnom, u&#269;init &#263;u vas ribarima  ljudi!" </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Oni brzo ostave mre&#382;e i po&#273;u za njim.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Po&#353;av&#353;i odande, ugleda druga dva brata, Jakova Zebedejeva  i brata mu Ivana: u la&#273;i su sa Zebedejem, ocem svojim, krpali  mre&#382;e. Pozva i njih. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Oni brzo ostave la&#273;u i oca te po&#273;u za  njim. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;I obilazio je Isus svom Galilejom nau&#269;avaju&#263;i po njihovim  sinagogama, propovijedaju&#263;i Evan&#273;elje o Kraljevstvu i lije&#269;e&#263;i  svaku bolest i svaku nemo&#263; u narodu.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;I glas se o njemu pronese svom Sirijom. I donosili su  mu sve koji bolovahu od najrazli&#269;itijih bolesti i patnja - opsjednute, mjese&#269;are, uzete - i on ih ozdravlja&#353;e.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Za njim je pohrlio silan svijet iz Galileje, Dekapola, Jeruzalema, Judeje i Transjordanije.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ugledav&#353;i mno&#353;tvo, uzi&#273;e na goru. I kad sjede, pristupe mu  u&#269;enici. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;On progovori i stane ih nau&#269;avati:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;"Blago siromasima duhom: njihovo je kraljevstvo nebesko!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Blago o&#382;alo&#353;&#263;enima: oni &#263;e se utje&#353;iti!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Blago krotkima: oni &#263;e ba&#353;tiniti zemlju!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Blago gladnima i &#382;ednima pravednosti: oni &#263;e se nasititi!</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Blago milosrdnima: oni &#263;e zadobiti milosr&#273;e!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Blago &#269;istima srcem: oni &#263;e Boga gledati!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Blago mirotvorcima: oni &#263;e se sinovima Bo&#382;jim zvati!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Blago progonjenima zbog pravednosti: njihovo je kraljevstvo nebesko!"</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;"Blago vama kad vas - zbog mene - pogrde i prognaju i  sve zlo sla&#382;u protiv vas! </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Radujte se i kli&#269;ite: velika je  pla&#263;a va&#353;a na nebesima! Ta progonili su tako proroke prije vas!"</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;"Vi ste sol zemlje. Ali ako sol obljutavi, &#269;ime &#263;e se  ona osoliti? Nije vi&#353;e ni za &#353;to, nego da se baci van i da ljudi  po njoj gaze."</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;"Vi ste svjetlost svijeta. Ne mo&#382;e se sakriti grad &#353;to  le&#382;i na gori. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Niti se u&#382;i&#382;e svjetiljka da se stavi pod posudu, nego na svije&#263;njak da svijetli svima u ku&#263;i. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tako neka svijetli  va&#353;a svjetlost pred ljudima da vide va&#353;a dobra djela i slave  Oca va&#353;ega koji je na nebesima."</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;"Ne mislite da sam do&#353;ao ukinuti Zakon ili Proroke. Nisam  do&#353;ao ukinuti, nego ispuniti. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Zaista, ka&#382;em vam, dok ne pro&#273;e  nebo i zemlja, ne, ni jedno slovce, ni jedan potezi&#263; iz Zakona  ne&#263;e pro&#263;i, dok se sve ne zbude. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Tko dakle ukine jednu od  tih, pa i najmanjih zapovijedi i tako nau&#269;i ljude, najmanji &#263;e  biti u kraljevstvu nebeskom. A tko ih bude vr&#353;io i druge u&#269;io, taj &#263;e biti velik u kraljevstvu nebeskom."</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;"Uistinu ka&#382;em vam: ne bude li pravednost va&#353;a ve&#263;a od  pravednosti pismoznanaca i farizeja, ne, ne&#263;ete u&#263;i u kraljevstvo  nebesko." </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;"&#268;uli ste da je re&#269;eno starima: Ne ubij! Tko ubije, bit &#263;e podvrgnut sudu. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;A ja vam ka&#382;em: Svaki koji se srdi  na brata svoga, bit &#263;e podvrgnut sudu. A tko bratu rekne 'Glupane!', bit &#263;e podvrgnut Vije&#263;u. A tko re&#269;e: 'Lu&#273;a&#269;e!', bit &#263;e podvrgnut  ognju paklenomu."</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;"Ako dakle prinosi&#353; dar na &#382;rtvenik pa se ondje sjeti&#353;  da tvoj brat ima ne&#353;to protiv tebe, </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;ostavi dar ondje pred  &#382;rtvenikom, idi i najprije se izmiri s bratom, a onda do&#273;i i  prinesi dar."</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;"Nagodi se brzo s protivnikom dok si jo&#353; s njim na putu, da te protivnik ne preda sucu, a sudac tamni&#269;aru, pa da te ne  bace u tamnicu. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Zaita, ka&#382;em ti, ne&#263;e&#353; izi&#263;i odande dok ne  isplati&#353; do posljednjeg nov&#269;i&#263;a."</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;"&#268;uli ste da je re&#269;eno: Ne &#269;ini preljuba! </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;A  ja vam ka&#382;em: Tko god s po&#382;udom pogleda &#382;enu, ve&#263; je s njome  u&#269;inio preljub u srcu. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ako te desno oko sabla&#382;njava, iskopaj  ga i baci od sebe. Ta bolje je da ti propadne jedan od udova, nego da ti cijelo tijelo bude ba&#269;eno u pakao. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Ako te desnica  tvoja sabla&#382;njava, odsijeci je i baci od sebe. Ta bolje je da  ti propadne jedan od udova, nego da ti cijelo tijelo ode u pakao."</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;"Re&#269;eno je tako&#273;er: Tko otpusti svoju &#382;enu, neka joj  dade otpusnicu. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;A ja vam ka&#382;em: Tko god otpusti svoju  &#382;enu - osim zbog bludni&#353;tva - navodi je na preljub i tko se god  otpu&#353;tenom o&#382;eni, &#269;ini preljub."</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;"&#268;uli ste jo&#353; da je re&#269;eno starima: Ne zaklinji se  krivo, nego izvr&#353;i Gospodinu svoje zakletve. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;A ja vam  ka&#382;em: Ne kunite se nikako! Ni nebom jer je prijestolje  Bo&#382;je. </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ni zemljom jer je podno&#382;je njegovim  nogama. Ni Jeruzalemom jer grad je Kralja velikoga! </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ni svojom se glavom ne zaklinji jer ni jedne vlasi ne mo&#382;e&#353;  u&#269;initi bijelom ili crnom. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Va&#353;a rije&#269; neka bude: 'Da, da, - ne, ne!' &#352;to je vi&#353;e od toga, od Zloga je."</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;"&#268;uli ste da je re&#269;eno: Oko za oko, zub za zub! </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;A ja vam ka&#382;em: Ne opirite se Zlomu! Naprotiv, pljusne li  te tko po desnom obrazu, okreni mu i drugi. </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Onomu tko bi  se htio s tobom parni&#269;iti da bi se domogao tvoje donje haljine  prepusti i gornju. </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Ako te tko prisili jednu milju, po&#273;i s  njim dvije. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Tko od tebe &#353;to zai&#353;te, podaj mu! I ne okreni  se od onoga koji ho&#263;e da mu pozajmi&#353;."</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;"&#268;uli ste da je re&#269;eno: Ljubi svoga bli&#382;njega,  a mrzi neprijatelja. </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;A ja vam ka&#382;em: Ljubite neprijatelje, molite za one koji vas progone </p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;da budete sinovi svoga oca  koji je na nebesima, jer on daje da sunce njegovo izlazi nad  zlima i dobrima i da ki&#353;a pada pravednicima i nepravednicima. </p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Jer ako ljubite one koji vas ljube, kakva li vam pla&#263;a? Zar  to isto ne &#269;ine i carinici? </p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;I ako pozdravljate samo bra&#263;u, &#353;to osobito &#269;inite? Zar to isto ne &#269;ine i pogani?"</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;"Budite dakle savr&#353;eni kao &#353;to je savr&#353;en  Otac va&#353; nebeski!"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;"Pazite da svoje pravednosti ne &#269;inite pred ljudima da vas  oni vide. Ina&#269;e, nema vam pla&#263;e u va&#353;eg Oca koji je na nebesima. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Kada dakle dijeli&#353; milostinju, ne trubi pred sobom, kako to  u sinagogama i na ulicama &#269;ine licemjeri da bi ih ljudi hvalili.  Zaista, ka&#382;em vam, primili su svoju pla&#263;u. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ti naprotiv, kada  daje&#353; milostinju - neka ti ne zna ljevica &#353;to &#269;ini desnica, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;da  tvoja milostinja bude u skrovitosti. I Otac tvoj, koji vidi u  skrovitosti, uzvratit &#263;e ti!"</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;"Tako i kad molite, ne budite kao licemjeri. Vole moliti  stoje&#263;i u sinagogama i na raskr&#353;&#263;ima ulica da se poka&#382;u ljudima.  Zaista, ka&#382;em vam, primili su svoju pla&#263;u. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ti naprotiv, kad  moli&#353;, u&#273;i u svoju sobu, zatvori vrata i pomoli se svomu Ocu, koji je u skrovitosti. I Otac tvoj, koji vidi u skrovitosti, uzvratit &#263;e ti."</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;"Kad molite, ne blebe&#263;ite kao pogani. Misle da &#263;e s mno&#353;tva  rije&#269;i biti usli&#353;ani. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ne nalikujte na njih. Ta zna va&#353; Otac  &#353;to vam treba i prije negoli ga zai&#353;tete. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Vi, dakle, ovako  molite:  'O&#269;e na&#353;, koji jesi na nebesima! Sveti se ime tvoje!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Do&#273;i kraljevstvo tvoje! Budi volja tvoja kako na nebu tako i na zemlji!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Kruh na&#353; svagdanji daj nam danas!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I opusti nam duge na&#353;e kako i mi otpustismo du&#382;nicima svojim!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;I ne uvedi nas u napast, nego izbavi nas od Zloga!'"</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;"Doista, ako vi otpustite ljudima njihove prijestupke, otpustit &#263;e i vama Otac va&#353; nebeski. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ako li vi ne otpustite  ljudima, ni Otac va&#353; ne&#263;e otpustiti va&#353;ih prijestupaka."</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;"I kad postite, ne budite smrknuti kao licemjeri. Izobli&#269;uju  lica da poka&#382;u ljudima kako poste. Zaista, ka&#382;em vam, primili  su svoju pla&#263;u. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Ti naprotiv, kad posti&#353;, poma&#382;i glavu i umij  lice </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;da ne zapaze ljudi kako posti&#353;, nego Otac tvoj, koji  je u skrovitosti. I Otac tvoj, koji vidi u skrovitosti, uzvratit  &#263;e ti."</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;"Ne zgr&#263;ite sebi blago na zemlji, gdje ga moljac i r&#273;a  nagrizaju i gdje ga kradljivci potkapaju i kradu. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Zgr&#263;ite  sebi blago na nebu, gdje ga ni moljac ni r&#273;a ne nagrizaju i gdje  kradljivci ne potkapaju niti kradu. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Doista, gdje ti je blago, ondje &#263;e ti biti i srce."</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;"Oko je tijelu svjetiljka. Ako ti je dakle oko bistro, sve &#263;e tijelo tvoje biti svijetlo. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ako ti je pak oko nevaljalo, sve &#263;e tijelo tvoje biti tamno. Ako je dakle svjetlost koja  je u tebi - tamna, kolika &#263;e istom tama biti?"</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;"Nitko ne mo&#382;e slu&#382;iti dvojici gospodara. Ili &#263;e jednoga  mrziti, a drugoga ljubiti; ili &#263;e uz jednoga prianjati, a drugoga  prezirati. Ne mo&#382;ete slu&#382;iti Bogu i bogatstvu."</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;"Zato vam ka&#382;em: Ne budite zabrinuti za &#382;ivot svoj: &#353;to  &#263;ete jesti, &#353;to &#263;ete piti; ni za tijelo svoje: u &#353;to &#263;ete se  obu&#263;i. Zar &#382;ivot nije vredniji od jela i tijelo od odijela?"</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;"Pogledajte ptice nebeske! Ne siju, ne &#382;anju niti sabiru  u &#382;itnice, pa ipak ih hrani va&#353; nebeski Otac. Zar niste vi vredniji  od njih? </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;A tko od vas zabrinuto&#353;&#263;u mo&#382;e svome stasu dodati  jedan lakat? </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;I za odijelo &#353;to ste zabrinuti? Promotrite poljske  ljiljane, kako rastu! Ne mu&#269;e se niti predu. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;A ka&#382;em vam:  ni Salomon se u svoj svojoj slavi ne zaodjenu kao jedan od njih. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Pa ako travu poljsku, koja danas jest a sutra se u pe&#263; baca, Bog tako odijeva, ne&#263;e li jo&#353; vi&#353;e vas, malovjerni?"</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;"Nemojte dakle zabrinuto govoriti: '&#352;to &#263;emo jesti?'  ili: '&#352;to &#263;emo piti?' ili: 'U &#353;to &#263;emo se obu&#263;i?' </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ta sve  to pogani i&#353;tu. Zna Otac va&#353; nebeski da vam je sve to potrebno. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Tra&#382;ite stoga najprije Kraljevstvo i pravednost njegovu,  a sve &#263;e vam se ostalo dodati. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ne budite dakle zabrinuti  za sutra. Sutra &#263;e se samo brinuti za se. Dosta je svakom danu  zla njegova."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;"Ne sudite da ne budete su&#273;eni! </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Jer sudom kojim sudite bit  &#263;ete su&#273;eni. I mjerom kojom mjerite mjerit &#263;e vam se. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#352;to  gleda&#353; trun u oku brata svojega, a brvna u oku svome ne opa&#382;a&#353;? </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ili kako mo&#382;e&#353; re&#263;i bratu svomu: 'De da ti izvadim trun iz  oka', a eto brvna u oku tvom? </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Licemjere, izvadi najprije brvno  iz oka svoga pa &#263;e&#353; onda dobro vidjeti izvaditi trun iz oka bratova!"</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;"Ne dajte svetinje psima! Niti svoga biserja bacajte pred  svinje da ga ne pogaze nogama pa se okrenu i rastrgaju vas."</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;"I&#353;tite i dat &#263;e vam se! Tra&#382;ite i na&#263;i &#263;ete! Kucajte  i otvorit &#263;e vam se! </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Doista, tko god i&#353;te, prima; i tko tra&#382;i, nalazi; i onomu koji kuca otvorit &#263;e se. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ta ima li koga me&#273;u  vama da bi svojemu sinu, ako ga zai&#353;te kruha, kamen dao? </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ili  ako ribu zai&#353;te, zar &#263;e mu zmiju dati? </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ako dakle vi, iako  zli, znate dobrim darima darivati djecu svoju, koliko li &#263;e vi&#353;e  Otac va&#353;, koji je na nebesima, dobrima obdariti one koji ga zai&#353;tu!"</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;"Sve, dakle, &#353;to &#382;elite da ljudi vama &#269;ine, &#269;inite i  vi njima. To je, doista, Zakon i Proroci."</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;"U&#273;ite na uska vrata! Jer &#353;iroka su vrata i prostran  put koji vodi u propast i mnogo ih je koji njime idu. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;O kako  su uska vrata i tijesan put koji vodi u &#381;ivot i malo ih je koji  ga nalaze!"</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;"&#268;uvajte se la&#382;nih proroka koji dolaze k vama u ov&#269;jem  odijelu, a iznutra su vuci grabe&#382;ljivi. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Po njihovim &#263;ete  ih plodovima prepoznati. Bere li se s trnja gro&#382;&#273;e ili s bodljike  smokve? </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Tako svako dobro stablo ra&#273;a dobrim plodovima, a  nevaljalo stablo ra&#273;a plodovima zlim. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ne mo&#382;e dobro stablo  donijeti zlih plodova niti nevaljalo stablo dobrih plodova. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Svako  stablo koje ne ra&#273;a dobrim plodom sije&#269;e se i u oganj baca. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Dakle:  po plodovima &#263;ete ih njihovim prepoznati."</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;"Ne&#263;e u kraljevstvo nebesko u&#263;i svaki koji mi govori:  'Gospodine, Gospodine!', nego onaj koji vr&#353;i volju Oca mojega, koji je na nebesima. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Mnogi &#263;e me u onaj dan pitati: 'Gospodine, Gospodine! Nismo li mi u tvoje ime prorokovali, u tvoje ime  &#273;avle izgonili, u tvoje ime mnoga &#269;udesa &#269;inili?' </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Tada &#263;u  im kazati: 'Nikad vas nisam poznavao! Nosite se od mene, vi  bezakonici!'" </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;"Stoga, tko god slu&#353;a ove moje rije&#269;i i izvr&#353;ava ih,  bit &#263;e kao mudar &#269;ovjek koji sagradi ku&#263;u na stijeni. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Zaplju&#353;ti  ki&#353;a, navale bujice, duhnu vjetrovi i sru&#269;e se na tu ku&#263;u, ali  ona ne pada. Jer - utemeljena je na stijeni."</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;"Naprotiv, tko god slu&#353;a ove moje rije&#269;i, a ne vr&#353;i ih, bit &#263;e kao lud &#269;ovjek koji sagradi ku&#263;u na pijesku. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Zaplju&#353;ti  ki&#353;a, navale bujice, duhnu vjetrovi i sru&#269;e se na tu ku&#263;u i ona  se sru&#353;i. I bija&#353;e to ru&#353;evina velika."</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Kad Isus zavr&#353;i ove svoje besjede, mno&#353;tvo osta zaneseno  njegovim naukom. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ta u&#269;io ih kao onaj koji ima vlast, a ne  kao njihovi pismoznanci.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kad je Isus si&#353;ao s gore, pohrli za njim silan svijet. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;I  gle, pristupi neki gubavac, pokloni mu se do zemlje i re&#269;e: "Gospodine, ako ho&#263;e&#353;, mo&#382;e&#353; me o&#269;istiti." </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Isus pru&#382;i ruku i dotakne  ga se govore&#263;i: "Ho&#263;u, o&#269;isti se!" I odmah se o&#269;isti od gube. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ka&#382;e mu Isus: "Pazi, nikomu ne kazuj, nego idi, poka&#382;i  se sve&#263;eniku i prinesi dar &#353;to ga propisa Mojsije, njima  za svjedo&#269;anstvo."</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Kad u&#273;e u Kafarnaum, pristupi mu satnik pa ga zamoli: </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;"Gospodine, sluga mi le&#382;i kod ku&#263;e uzet, u stra&#353;nim mukama." </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ka&#382;e mu: "Ja &#263;u do&#263;i izlije&#269;iti ga." </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Odgovori satnik: "Gospodine, nisam dostojan da u&#273;e&#353; pod krov moj, nego samo reci rije&#269; i  izlije&#269;en &#263;e biti sluga moj. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ta i ja, premda sam &#269;ovjek pod  vla&#353;&#263;u, imam pod sobom vojnike pa reknem jednomu: 'Idi!' - i  ode, drugomu: 'Do&#273;i!' - i do&#273;e, a sluzi svomu: 'U&#269;ini to' - i  u&#269;ini." </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#268;uv&#353;i to, zadivi se Isus i re&#269;e onima koji su i&#353;li za  njim: "Zaista, ka&#382;em vam, ni u koga u Izraelu ne na&#273;oh tolike  vjere. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;A ka&#382;em vam: Mnogi &#263;e s istoka i zapada do&#263;i  i sjesti za stol s Abrahamom, Izakom i Jakovom u kraljevstvu  nebeskom, </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;a sinovi &#263;e kraljevstva biti izba&#269;eni van u tamu.  Ondje &#263;e biti pla&#269; i &#353;krgut zubi."</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;I re&#269;e Isus satniku: "Idi, neka ti bude kako si vjerovao!"  I ozdravi sluga u taj &#269;as.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;U&#353;av&#353;i u ku&#263;u Petrovu, Isus ugleda njegovu punicu koja  le&#382;a&#353;e u ognjici. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Dota&#269;e joj se ruke i pusti je ognjica.  Ona ustade i poslu&#382;iva&#353;e mu.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A uve&#269;er mu donije&#353;e mnoge opsjednute. On izagna duhove  rije&#269;ju i sve bolesnike ozdravi - </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;da se ispuni &#353;to je re&#269;eno  po Izaiji proroku: On slabosti na&#353;e uze i boli ponese.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Kad Isus vidje mno&#353;tvo oko sebe, zapovjedi da se prije&#273;e  prijeko. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;I pristupi jedan pismoznanac te mu re&#269;e: "U&#269;itelju, za tobom &#263;u kamo god ti po&#353;ao." </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ka&#382;e mu Isus: "Lisice imaju  jazbine i ptice nebeske gnijezda, a Sin &#268;ovje&#269;ji nema gdje bi  glavu naslonio."</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Drugi mu od u&#269;enika re&#269;e: "Gospodine, dopusti mi da prije  odem i pokopam svoga oca." </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Isus mu ka&#382;e: "Hajde za mnom i  pusti neka mrtvi pokapaju svoje mrtve."</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Kad u&#273;e u la&#273;u, po&#273;o&#353;e za njim njegovi u&#269;enici. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;I  gle, &#382;estok vihor nasta na moru tako da la&#273;u prekrivahu valovi.  A on je spavao. </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Oni pristupi&#353;e i probudi&#353;e ga govore&#263;i: "Gospodine, spasi, pogibosmo!" </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ka&#382;e im: "&#352;to ste pla&#353;ljivi, malovjerni?"  Tada ustade i zaprijeti vjetrovima i moru te nasta velika utiha. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;A ljudi su u &#269;udu pitali: "Tko je taj da mu se i vjetrovi  i more pokoravaju?"</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;I kada do&#273;e prijeko, u gadarski kraj, eto mu u susret  dvaju opsjednutih: izlazili su iz grobnica, silno goropadni,  te nitko nije mogao pro&#263;i onim putem. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;I gle, povika&#353;e: "&#352;to  ti ima&#353; s nama, Sine Bo&#382;ji? Do&#353;ao si ovamo prije vremena mu&#269;iti  nas?" </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;A podalje od njih paslo je veliko krdo svinja. </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Zlodusi  ga zaklinjahu: "Ako nas istjera&#353;, po&#353;alji nas u ovo krdo svinja." </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;On im re&#269;e: "Idite!" Oni izi&#273;o&#353;e i u&#273;o&#353;e u svinje. I gle, sve krdo jurnu niz obronak u more i podavi se u vodama.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;A svinjari pobjego&#353;e, odo&#353;e u grad te razglasi&#353;e sve, napose o opsjednutima. </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;I gle, sav grad izi&#273;e u susret Isusu.  Kad ga ugleda&#353;e, zamole ga da ode iz njihova kraja.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;I u&#353;av&#353;i u la&#273;u, preplovi i do&#273;e u svoj grad. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kad gle, donije&#353;e  mu uzetoga koji je le&#382;ao na nosiljci. Vidjev&#353;i njihovu vjeru, re&#269;e Isus uzetomu: "Hrabro, sinko, otpu&#353;taju ti se grijesi!"</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;A gle, neki od pismoznanaca reko&#353;e u sebi: "Ovaj huli!" </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Prozrev&#353;i njihove misli, Isus re&#269;e: "Za&#353;to snujete zlo u srcima? </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ta &#353;to je lak&#353;e re&#263;i: 'Otpu&#353;taju ti se grijesi' ili re&#263;i:  'Ustani i hodi'? </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ali da znate: vlastan je Sin &#268;ovje&#269;ji na  zemlji otpu&#353;tati grijehe!" Tada re&#269;e uzetomu: "Ustani, uzmi nosiljku  i po&#273;i ku&#263;i!"</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;I on usta te ode ku&#263;i.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Kad mno&#353;tvo to vidje, zaprepasti se i poda slavu Bogu  koji takvu vlast dade ljudima.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Odlaze&#263;i odande, ugleda Isus &#269;ovjeka zvanog Matej gdje  sjedi u carinarnici. I ka&#382;e mu: "Po&#273;i za mnom!" On usta i po&#273;e  za njim.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Dok je Isus bio u ku&#263;i za stolom, gle, mnogi carinici  i gre&#353;nici do&#273;o&#353;e za stol s njime i njegovim u&#269;enicima. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Vidjev&#353;i  to, farizeji stanu govoriti: "Za&#353;to va&#353; u&#269;itelj jede s carinicima  i gre&#353;nicima?"</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;A on, &#269;uv&#353;i to, re&#269;e: "Ne treba zdravima lije&#269;nika, nego  bolesnima. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Hajdete i prou&#269;ite &#353;to zna&#269;i: Milosr&#273;e mi je  milo, a ne &#382;rtva. Ta ne do&#273;oh zvati pravednike, nego gre&#353;nike."</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Tada pristupe k njemu Ivanovi u&#269;enici govore&#263;i: "Za&#353;to  mi i farizeji postimo, a u&#269;enici tvoji ne poste?" </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Nato im  Isus re&#269;e: "Mogu li svatovi tugovati dok je s njima zaru&#269;nik?  Do&#263;i &#263;e ve&#263; dani kad &#263;e im se ugrabiti zaru&#269;nik, i tada &#263;e postiti!"</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;"A nitko ne stavlja krpe od sirova sukna na staro odijelo, jer zakrpa vu&#269;e s odijela pa nastane jo&#353; ve&#263;a rupa."</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;"I ne ulijeva se novo vino u stare mje&#353;ine. Ina&#269;e se  mje&#353;ine proderu, vino prolije, a mje&#353;ine propadnu. Nego, novo  se vino ulijeva u nove mje&#353;ine pa se oboje sa&#269;uva."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Dok im on to govora&#353;e, gle, pristupi neki glavar, pokloni  mu se do zemlje i re&#269;e: "K&#263;i mi, evo, umrije, ali do&#273;i, stavi  ruku na nju, i o&#382;ivjet &#263;e."</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Isus usta te s u&#269;enicima po&#273;e za njim. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;I gle, neka  &#382;ena koja bolova&#353;e dvanaest godina od krvarenja pri&#273;e odostraga  i dotaknu se skuta njegove haljine. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Mislila je: "Dotaknem  li se samo njegove haljine, spasit &#263;u se." </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;A Isus se okrenu  i vidjev&#353;i je re&#269;e: "Hrabro, k&#263;eri, vjera te tvoja spasila."  I &#382;ena bi spa&#353;ena od toga &#269;asa.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;I u&#273;e Isus u ku&#263;u glavarovu. Ugleda svira&#269;e i bu&#269;no mno&#353;tvo  pa </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;re&#269;e: "Odstupite! Djevojka nije umrla, nego spava." Oni  mu se podsmjehivahu.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;A kad je svijet bio izba&#269;en, u&#273;e on, primi djevojku za  ruku i ona bi uskri&#353;ena. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;I razglasi se to po svem onom kraju.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kad je Isus odlazio odande, po&#273;u za njim dva slijepca  vi&#269;u&#263;i: "Smiluj nam se, Sine Davidov!" </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;A kad u&#273;e u ku&#263;u,  pristupe mu slijepci. Isus im ka&#382;e: "Vjerujete li da mogu to  u&#269;initi?" Ka&#382;u mu: "Da, Gospodine!" </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Tada se dota&#269;e njihovih  o&#269;iju govore&#263;i: "Neka vam bude po va&#353;oj vjeri." </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;I otvori&#353;e  im se o&#269;i. A Isus im poprijeti: "Pazite da nitko ne dozna!" </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Ali  oni, izi&#353;av&#353;i, raznije&#353;e glas o njemu po svem onom kraju.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Tek &#353;to oni izi&#273;o&#353;e, gle, donije&#353;e mu njemaka opsjednuta. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Po&#353;to izagna &#273;avla, progovori njemak. Mno&#353;tvo se &#269;udom &#269;udilo  i govorilo: "Nikada se takvo &#353;to ne vidje u Izraelu!" </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;A farizeji  govorahu: "Po poglavici &#273;avolskome izgoni &#273;avle."</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;I obilazio je Isus sve gradove i sela u&#269;e&#263;i po njihovim  sinagogama, propovijedaju&#263;i Evan&#273;elje o Kraljevstvu i lije&#269;e&#263;i  svaku bolest i svaku nemo&#263;.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Vidjev&#353;i mno&#353;tvo, sa&#382;ali mu se nad njim jer bijahu izmu&#269;eni  i ophrvani kao ovce bez pastira. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Tada re&#269;e svojim  u&#269;enicima: "&#381;etve je mnogo, a radnika malo. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Molite dakle  gospodara &#382;etve da po&#353;alje radnike u &#382;etvu svoju."</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Dozva dvanaestoricu svojih u&#269;enika i dade im vlast nad ne&#269;istim  dusima: da ih izgone i da lije&#269;e svaku bolest i svaku nemo&#263;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;A ovo su imena dvanaestorice apostola: prvi &#352;imun, zvani  Petar, i Andrija, brat njegov; i Jakov, sin Zebedejev, i Ivan  brat njegov; </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Filip i Bartolomej; Toma i Matej carinik; Jakov  Alfejev i Tadej; </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#352;imun Kananaj i Juda I&#353;kariotski, koji ga  izda. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Tu dvanaestoricu posla Isus uputiv&#353;i ih: "K poganima ne  idite i ni u koji samarijski grad ne ulazite! </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Po&#273;ite radije  k izgubljenim ovcama doma Izraelova! </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Putom propovijedajte:  'Pribli&#382;ilo se kraljevstvo nebesko!' </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Bolesne lije&#269;ite, mrtve  uskrisujte, gubave &#269;istite, zloduhe izgonite! Besplatno primiste, besplatno dajte! </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ne stje&#269;ite zlata, ni srebra, ni mjedi sebi  u pojase, </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;ni putne torbe, ni dviju haljina, ni obu&#263;e, ni  &#353;tapa. Ta vrijedan je radnik hrane svoje."</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;"U koji god grad ili selo u&#273;ete, razvidite tko je u njemu  dostojan: ondje ostanite sve dok ne odete. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ulaze&#263;i u ku&#263;u, za&#382;elite joj mir. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Bude li ku&#263;a dostojna, neka mir va&#353; si&#273;e  na nju. Ne bude li dostojna, neka se mir va&#353; k vama vrati. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Gdje  vas ne prime i ne poslu&#353;aju rije&#269;i va&#353;ih, izi&#273;ite iz ku&#263;e ili  grada toga i pra&#353;inu otresite sa svojih nogu. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Zaista, ka&#382;em  vam, lak&#353;e &#263;e biti zemlji sodomskoj i gomorskoj na Dan sudnji  negoli gradu tomu."</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;"Evo, ja vas &#353;aljem kao ovce me&#273;u vukove. Budite dakle  mudri kao zmije, a bezazleni kao golubovi! </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#268;uvajte se ljudi, jer &#263;e vas predavati vije&#263;ima i po svojim &#263;e vas sinagogama  bi&#269;evati. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Pred upravitelje i kraljeve vodit &#263;e vas poradi  mene, za svjedo&#269;anstvo njima i poganima. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Kad vas predadu, ne budite zabrinuti kako ili &#353;to &#263;ete govoriti. Dat &#263;e vam se  u onaj &#269;as &#353;to &#263;ete govoriti. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ta ne govorite to vi, nego  Duh Oca va&#353;ega govori u vama!"</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;"Brat &#263;e brata predavati na smrt i otac dijete. Djeca  &#263;e ustajati na roditelje i ubijati ih. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Svi &#263;e vas zamrziti  zbog imena moga. Ali tko ustraje do svr&#353;etka, bit &#263;e spa&#353;en."</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;"Kad vas stanu progoniti u jednom gradu, bje&#382;ite u drugi.  Zaista, ka&#382;em vam, ne&#263;ete obi&#263;i gradova izraelskih prije nego  &#353;to do&#273;e Sin &#268;ovje&#269;ji."</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;"Nije u&#269;enik nad u&#269;iteljem niti sluga nad gospodarom  svojim. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Dosta je da u&#269;enik bude kao njegov u&#269;itelj i sluga  kao njegov gospodar. Ako su doma&#263;ina Beelzebulom nazvali, koliko  &#263;e vi&#353;e njegove uku&#263;ane?"</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;"Ne bojte ih se dakle. Ta ni&#353;ta nije skriveno &#353;to se  ne&#263;e otkriti ni tajno &#353;to se ne&#263;e doznati. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#352;to vam govorim  u tami, recite na svjetlu; i &#353;to na uho &#269;ujete, propovijedajte  na krovovima."</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;"Ne bojte se onih koji ubijaju tijelo, ali du&#353;e ne mogu  ubiti. Bojte se vi&#353;e onoga koji mo&#382;e i du&#353;u i tijelo pogubiti  u paklu."</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;"Ne prodaju li se dva vrapca za nov&#269;i&#263;? Pa ipak ni jedan  od njih ne pada na zemlju bez Oca va&#353;ega. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;A vama su i vlasi  na glavi sve izbrojene. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Ne bojte se dakle! Vredniji ste nego  mnogo vrabaca."</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;"Tko god se, dakle, prizna mojim pred ljudima, priznat  &#263;u se i ja njegovim pred Ocem, koji je na nebesima. </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;A tko  se odre&#269;e mene pred ljudima, odre&#263;i &#263;u se i ja njega pred svojim  Ocem, koji je na nebesima."</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;"Ne mislite da sam do&#353;ao mir donijeti na zemlju. Ne,  nisam do&#353;ao donijeti mir, nego ma&#269;. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ta do&#353;ao sam rastaviti  &#269;ovjeka od oca njegova i k&#263;er od majke njezine i snahu od  svekrve njezine; </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;i neprijatelji &#263;e &#269;ovjeku biti uku&#263;ani  njegovi. </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;"Tko ljubi oca ili majku vi&#353;e nego mene, nije mene dostojan.  Tko ljubi sina ili k&#263;er vi&#353;e nego mene, nije mene dostojan. </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Tko  ne uzme svoga kri&#382;a i ne po&#273;e za mnom, nije mene dostojan. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Tko  na&#273;e &#382;ivot svoj, izgubit &#263;e ga, a tko izgubi svoj &#382;ivot poradi  mene, na&#263;i &#263;e ga."</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;"Tko vas prima, mene prima; a tko prima mene, prima onoga  koji je mene poslao. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Tko prima proroka jer je prorok, primit  &#263;e pla&#263;u proro&#269;ku; tko prima pravednika jer je pravednik, primit  &#263;e pla&#263;u pravedni&#269;ku. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Tko napoji jednoga od ovih najmanjih  samo &#269;a&#353;om hladne vode zato &#353;to je moj u&#269;enik, zaista, ka&#382;em  vam, ne&#263;e mu propasti pla&#263;a."</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Po&#353;to Isus zavr&#353;i upu&#263;ivati dvanaestoricu u&#269;enika, ode odande  nau&#269;avati i propovijedati po njihovim gradovima.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;A kad Ivan u tamnici do&#269;u za djela Kristova, posla svoje  u&#269;enike </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;da ga upitaju: "Jesi li ti Onaj koji ima do&#263;i ili  drugoga da &#269;ekamo?" </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Isus im odgovori: "Po&#273;ite i javite Ivanu  &#353;to ste &#269;uli i vidjeli: </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Slijepi progledaju, hromi hode, gubavi se &#269;iste, gluhi &#269;uju, mrtvi ustaju, siromasima se  navje&#353;&#263;uje Evan&#273;elje. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;I blago onom tko se ne sablazni  o mene."</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Kad oni odo&#353;e, po&#269;e Isus govoriti mno&#353;tvu o Ivanu: "&#352;to  ste izi&#353;li u pustinju gledati? Trsku koju vjetar ljulja? </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ili  &#353;to ste izi&#353;li vidjeti? &#268;ovjeka u meku&#353;asto odjevena? Eno, oni  &#353;to se meku&#353;asto nose po kraljevskim su dvorima. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ili &#353;to ste  izi&#353;li? Vidjeti proroka? Da, ka&#382;em vam, i vi&#353;e nego proroka. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;On je onaj o kome je pisano: Evo, ja &#353;aljem glasnika svoga pred licem tvojim da pripravi put pred tobom.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Zaista, ka&#382;em vam, izme&#273;u ro&#273;enih od &#382;ene ne usta ve&#263;i  od Ivana Krstitelja. A ipak, i najmanji u kraljevstvu nebeskom  ve&#263;i je od njega! </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;A od dana Ivana Krstitelja do sada kraljevstvo  nebesko silom se probija i siloviti ga grabe. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Uistinu, svi  proroci i Zakon prorokovahu do Ivana. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Zapravo ako ho&#263;ete:  on je Ilija koji ima do&#263;i."</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;"Tko ima u&#353;i, neka &#269;uje."</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;"A komu da prispodobim ovaj nara&#353;taj? Nalik je djeci  &#353;to sjede na trgovima pa jedni drugima dovikuju:</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;'Zasvirasmo vam i ne zaigraste, zakukasmo i ne zaplakaste.'"</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;"Doista, do&#273;e Ivan. Nije jeo ni pio, a govori se: '&#208;avla  ima.' </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Do&#273;e Sin &#268;ovje&#269;ji koji jede i pije, a govori se: 'Gle, izjelice i vinopije, prijatelja carinika i gre&#353;nika!' Ali opravda  se Mudrost djelima svojim."</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Tada stane prekoravati gradove u kojima se dogodilo najvi&#353;e  njegovih &#269;udesa, a oni se ne obrati&#353;e: </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;"Jao tebi, Korozaine!  Jao tebi, Betsaido! Da su se u Tiru i Sidonu zbila &#269;udesa koja  su se dogodila u vama, odavna bi se ve&#263; oni u kostrijeti i pepelu  bili obratili. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ali ka&#382;em vam: Tiru i Sidonu bit &#263;e na Dan  sudnji lak&#353;e negoli vama."</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;"I ti, Kafarnaume! Zar &#263;e&#353; se do neba uzvisiti? Do  u Podzemlje &#263;e&#353; se strovaliti! Doista, da su se u Sodomi  zbila &#269;udesa koja su se dogodila u tebi, ostala bi ona do danas. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ali ka&#382;em vam: Zemlji &#263;e sodomskoj biti na Dan sudnji lak&#353;e  nego tebi."</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;U ono vrijeme re&#269;e Isus: "Slavim te, O&#269;e, Gospodaru neba  i zemlje, &#353;to si ovo sakrio od mudrih i umnih, a objavio malenima. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Da, O&#269;e, tako se tebi svidjelo. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Sve je meni predao Otac  moj i nitko ne pozna Sina doli Otac niti tko pozna Oca doli Sin  i onaj kome Sin ho&#263;e objaviti."</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;"Do&#273;ite k meni svi koji ste izmoreni i optere&#263;eni i ja  &#263;u vas odmoriti. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Uzmite jaram moj na sebe, u&#269;ite se od mene  jer sam krotka i ponizna srca i na&#263;i &#263;ete spokoj du&#353;ama svojim. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Uistinu, jaram je moj sladak i breme moje lako."</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;U ono vrijeme prolazio je Isus subotom kroz usjeve. U&#269;enici  su njegovi ogladnjeli te po&#269;eli trgati klasje i jesti. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Vidjev&#353;i  to, farizeji mu reko&#353;e: "Gle, u&#269;enici tvoji &#269;ine &#353;to nije dopu&#353;teno  &#269;initi subotom." </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;On im re&#269;e: "Niste li &#269;itali &#353;to u&#269;ini David  kad ogladnje on i njegovi pratioci? </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Kako u&#273;e u Dom Bo&#382;ji te  pojedo&#353;e prinesene kruhove, a to ne bija&#353;e slobodno jesti ni  njemu ni njegovim pratiocima, nego samo sve&#263;enicima? </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ili zar  niste &#269;itali u Zakonu da subotom sve&#263;enici u Hramu kr&#353;e subotu, a bez krivnje su? </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;A velim vam: ve&#263;e od Hrama jest ovdje! </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;I kad biste razumjeli &#353;to ono zna&#269;i: Milosr&#273;e mi je milo, a ne &#382;rtva, ne biste osudili ove nekrive. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ta Sin &#268;ovje&#269;ji  gospodar je subote!"</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Oti&#353;av&#353;i odande, do&#273;e u njihovu sinagogu, </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;kad gle  &#269;ovjeka s usahlom rukom. A oni upita&#353;e Isusa da bi ga mogli optu&#382;iti:  "Je li dopu&#353;teno subotom lije&#269;iti?" </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;On im re&#269;e: "Tko to od  vas jedinu ovcu koju ima ne bi subotom prihvatio i izvadio kad  bi mu upala u jamu? </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;A koliko je &#269;ovjek vredniji od ovce!  Tako, slobodno je subotom &#269;initi dobro!"</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tada re&#269;e &#269;ovjeku: "Ispru&#382;i ruku!" On je ispru&#382;i, i -  ruka mu zdrava kao i druga! </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;A farizeji izi&#273;o&#353;e i odr&#382;a&#353;e  vije&#263;anje protiv njega, kako da ga pogube.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Kad Isus to dozna, ukloni se odande. Za njim je i&#353;lo  mno&#353;tvo. On ih sve ozdravi </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;i poprijeti im da ga ne prokazuju  - </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;da se ispuni &#353;to je re&#269;eno po Izaiji proroku: </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Evo Sluge mojega, koga sebi izabrah: mog ljubimca, miljenika du&#353;e moje! Stavit &#263;u Duha svoga na njega: navije&#353;tat &#263;e pravo narodima; </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;preti se ne&#263;e, ne&#263;e bu&#269;iti, glas mu se ne&#263;e &#269;uti po trgovima; </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;trske stu&#269;ene prelomiti ne&#263;e, stijenja &#353;to tek tinja ne&#263;e ugasiti - sve dok do pobjede ne izvede pravo. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ime njegovo nada je narodima!</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Tada mu doneso&#353;e opsjednuta, slijepa i nijema. I ozdravi  ga te njemak progovori i progleda. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;I sve ono mno&#353;tvo zapanjeno  govora&#353;e: "Da ovo nije Sin Davidov?" </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;A farizeji &#269;uv&#353;i to  reko&#353;e: "Ne mo&#382;e ovaj izgoniti &#273;avle osim po Beelzebulu, poglavici  &#273;avolskom." </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;A on, znaju&#263;i njihove misli, re&#269;e im: "Svako kraljevstvo  u sebi razdijeljeno opustjet &#263;e i svaki grad ili ku&#263;a u sebi  razdijeljena ne&#263;e opstati. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ako Sotona Sotonu izgoni, u sebi  je razdijeljen. Kako &#263;e dakle opstati kraljevstvo njegovo? </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;I  ako ja po Beelzebulu izgonim &#273;avle, po kome ih sinovi va&#353;i izgone?  Zato &#263;e vam oni biti suci. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Ali ako ja po Duhu Bo&#382;jem izgonim  &#273;avle, zbilja je do&#353;lo k vama kraljevstvo Bo&#382;je."</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;"Ili kako bi tko mogao u&#263;i u ku&#263;u jakoga i oplijeniti  mu poku&#263;stvo ako prije ne sve&#382;e jakoga? Tada &#263;e mu ku&#263;u oplijeniti."</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;"Tko nije sa mnom, protiv mene je, i tko ne sabire sa  mnom, rasipa."</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;"Zato ka&#382;em vam: svaki &#263;e se grijeh i bogohulstvo oprostiti  ljudima, ali rekne li tko bogohulstvo protiv Duha, ne&#263;e se oprostiti. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;I rekne li tko rije&#269; protiv Sina &#268;ovje&#269;jega, oprostit &#263;e  mu se. Ali tko rekne protiv Duha Svetoga, ne&#263;e mu se oprostiti  ni na ovom svijetu ni u budu&#263;em."</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;"Ili uzmite: dobro stablo i plod mu je dobar. Ili uzmite:  trulo stablo i plod mu je truo. Ta po plodu se stablo poznaje. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Leglo gujinje! Kako mo&#382;ete govoriti dobro kad ste opaki.  Ta iz obilja srca usta govore! </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Dobar &#269;ovjek iz riznice dobre  vadi dobro, a zao &#269;ovjek iz riznice zle vadi zlo. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;A ka&#382;em  vam: za svaku bezrazlo&#382;nu rije&#269; koju ljudi reknu dat &#263;e ra&#269;un  na Dan sudnji. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Doista, tvoje &#263;e te rije&#269;i opravdati i tvoje  &#263;e te rije&#269;i osuditi."</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Jednom zapodjenu&#353;e s njime razgovor neki pismoznanci  i farizeji: "U&#269;itelju, htjeli bismo od tebe vidjeti znak." </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;A  on im odgovori: "Nara&#353;taj opak i preljubni&#269;ki znak tra&#382;i, ali  mu se znak ne&#263;e dati doli znak Jone proroka. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Doista, kao  &#353;to Jona bija&#353;e u utrobi kitovoj tri dana i tri no&#263;i,  tako &#263;e i Sin &#268;ovje&#269;ji biti u srcu zemlje tri dana i tri no&#263;i. </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Ninivljani &#263;e ustati na Sudu zajedno s ovim nara&#353;tajem i  osuditi ga jer se oni na propovijed Joninu obrati&#353;e, a evo, ovdje  je i vi&#353;e od Jone! </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Kraljica &#263;e Juga ustati na Sudu zajedno  s ovim nara&#353;tajem i osuditi ga jer je s krajeva zemlje do&#353;la  &#269;uti mudrost Salomonovu, a evo, ovdje je i vi&#353;e od Salomona!"</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;"A kad ne&#269;isti duh izi&#273;e iz &#269;ovjeka, luta bezvodnim mjestima  tra&#382;e&#263;i spokoja, ali ne nalazi! </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Tada rekne: 'Vratit &#263;u se  u ku&#263;u odakle izi&#273;oh.' I do&#353;av&#353;i, na&#273;e je praznu, pometenu i  ure&#273;enu. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Tada ode i uzme sa sobom sedam drugih duhova, gorih  od sebe, te u&#273;u i nastane se ondje. Na kraju bude s onim &#269;ovjekom  gore nego na po&#269;etku. Tako &#263;e biti i s ovim opakim nara&#353;tajem."</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Dok on jo&#353; govora&#353;e mno&#353;tvu, eto majke i bra&#263;e njegove.  Stajahu vani tra&#382;e&#263;i da s njime govore. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Re&#269;e mu netko: "Evo  majke tvoje i bra&#263;e tvoje, vani stoje i tra&#382;e da s tobom govore." </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Tomu koji mu to javi on odgovori: "Tko je majka moja, tko  li bra&#263;a moja?" </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;I pru&#382;i ruku prema u&#269;enicima: "Evo, re&#269;e, majke moje i bra&#263;e moje! </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Doista, tko god vr&#353;i volju Oca  mojega, koji je na nebesima, taj mi je brat i sestra i majka."</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Onoga dana Isus izi&#273;e iz ku&#263;e i sjede uz more. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;I nagrnu  k njemu silan svijet te je morao u&#263;i u la&#273;u: sjede, a sve ono  mno&#353;tvo staja&#353;e na obali. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;I zborio im je mnogo u prispodobama: "Gle, izi&#273;e sija&#269; sijati. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;I dok je sijao, ne&#353;to zrnja  pade uz put, do&#273;o&#353;e ptice i pozoba&#353;e ga. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ne&#353;to opet pade na  kamenito tlo, gdje nema&#353;e dosta zemlje, i odmah izniknu jer nema&#353;e  duboke zemlje. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;A kad sunce ogranu, izgorje i jer nema&#353;e korijena, osu&#353;i se. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ne&#353;to opet pade u trnje, trnje uzraste i ugu&#353;i  ga. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ne&#353;to napokon pade na dobru zemlju i dava&#353;e plod: jedno  stostruk, drugo &#353;ezdesetostruk, tre&#263;e tridesetostruk."</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;"Tko ima u&#353;i, neka &#269;uje!"</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;I pristupe u&#269;enici pa ga zapitaju: "Za&#353;to im zbori&#353; u  prispodobama?" </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;On im odgovori: "Zato &#353;to je vama dano znati  otajstva kraljevstva nebeskoga, a njima nije dano. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Doista, onomu tko ima dat &#263;e se i obilovat &#263;e, a onomu tko nema oduzet  &#263;e se i ono &#353;to ima. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;U prispodobama im zborim zato &#353;to gledaju&#263;i  ne vide i slu&#353;aju&#263;i ne &#269;uju i ne razumiju."</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;"Tako se ispunja na njima proro&#353;tvo Izaijino koje govori: Slu&#353;at &#263;ete, slu&#353;ati - i ne&#263;ete razumjeti; gledat &#263;ete, gledati - i ne&#263;ete vidjeti! </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Jer usalilo se srce naroda ovoga: u&#353;i za&#269;epi&#353;e, o&#269;i zatvori&#353;e da o&#269;ima ne vide, u&#353;ima ne &#269;uju, srcem ne razumiju te se ne obrate pa ih izlije&#269;im.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;A blago va&#353;im o&#269;ima &#353;to vide, i u&#353;ima &#353;to slu&#353;aju. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Zaista, ka&#382;em vam, mnogi su proroci i pravednici &#382;eljeli vidjeti &#353;to  vi gledate, ali nisu vidjeli; i &#269;uti &#353;to vi slu&#353;ate, ali nisu  &#269;uli." </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;"Vi, dakle, poslu&#353;ajte prispodobu o sija&#269;u. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Svakomu  koji slu&#353;a Rije&#269; o Kraljevstvu, a ne razumije, dolazi Zli te  otima &#353;to mu je u srcu posijano. To je onaj uz put zasijan. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A  zasijani na tlo kamenito - to je onaj koji &#269;uje Rije&#269; i odmah  je s rado&#353;&#263;u prima, </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;ali nema u sebi korijena, nego je nestalan:  kad zbog Rije&#269;i nastane nevolja ili progonstvo, odmah se pokoleba. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Zasijani u trnje - to je onaj koji slu&#353;a Rije&#269;, ali briga  vremenita i zavodljivost bogatstva ugu&#353;e Rije&#269;, te ona ostane  bez ploda. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Zasijani na dobru zemlju - to je onaj koji Rije&#269;  slu&#353;a i razumije, pa onda, dakako, urodi i daje: jedan stostruko, jedan &#353;ezdesetostruko, a jedan tridesetostruko."</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Drugu im prispodobu iznese: "Kraljevstvo je nebesko kao  kad &#269;ovjek posije dobro sjeme na svojoj njivi. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Dok su njegovi  ljudi spavali, do&#273;e njegov neprijatelj, posije posred &#382;ita kukolj  i ode. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Kad usjev uzraste i isklasa, tada se pokaza i kukolj. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Sluge pristupe doma&#263;inu pa mu reknu: 'Gospodaru, nisi li  ti dobro sjeme posijao na svojoj njivi? Odakle onda kukolj?' </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;On im odgovori: 'Neprijatelj &#269;ovjek to u&#269;ini.' Nato mu sluge  ka&#382;u: 'Ho&#263;e&#353; li, dakle, da odemo pa da ga pokupimo?' </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;A on  re&#269;e: 'Ne! Da ne biste sabiru&#263;i kukolj i&#353;&#269;upali zajedno s njim  i p&#353;enicu. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Pustite nek oboje raste do &#382;etve. U vrijeme &#382;etve  re&#263;i &#263;u &#382;eteocima: Pokupite najprije kukolj i sve&#382;ite ga u snopove  da se spali, a &#382;ito skupite u moju &#382;itnicu.'"</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;I drugu im prispodobu iznese: "Kraljevstvo je nebesko  kao kad &#269;ovjek uze goru&#353;i&#269;ino zrno i posija ga na svojoj njivi. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ono je dodu&#353;e najmanje od svega sjemenja, ali kad uzraste, ve&#263;e je od svega povr&#263;a. Razvije se u stablo te dolaze ptice  nebeske i gnijezde mu se po granama."</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;I drugu im kaza prispodobu: "Kraljevstvo je nebesko kao  kad &#382;ena uze kvasac i zamijesi ga u tri mjere bra&#353;na dok sve  ne uskisne."</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Sve je to Isus mno&#353;tvu zborio u prispodobama. I ni&#353;ta  im nije zborio bez prispodoba - </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;da se ispuni &#353;to je re&#269;eno  po proroku: Otvorit &#263;u u prispodobama usta svoja, iznijet &#263;u &#353;to je sakriveno od postanka svijeta.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Tada otpusti mno&#353;tvo i u&#273;e u ku&#263;u. Pristupe mu u&#269;enici  govore&#263;i: "Razjasni nam prispodobu o kukolju na njivi." </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;On  odgovori: "Sija&#269; dobroga sjemena jest Sin &#268;ovje&#269;ji. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Njiva  je svijet. Dobro sjeme sinovi su Kraljevstva, a kukolj sinovi  Zloga. </p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Neprijatelj koji ga posija jest &#273;avao. &#381;etva je svr&#353;etak  svijeta, a &#382;eteoci an&#273;eli. </p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Kao &#353;to se kukolj sabire i ognjem  sa&#382;i&#382;e, tako &#263;e biti na svr&#353;etku svijeta. </p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Sin &#263;e &#268;ovje&#269;ji  poslati svoje an&#273;ele da pokupe iz njegova kraljevstva sve zavodnike  i bezakonike </p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;i bace ih u pe&#263; ognjenu, gdje &#263;e biti pla&#269; i  &#353;krgut zubi. </p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Tada &#263;e pravednici zasjati poput sunca u kraljevstvu  Oca svojega." "Tko ima u&#353;i, neka &#269;uje!"</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;"Kraljevstvo je nebesko kao kad je blago skriveno na  njivi: &#269;ovjek ga prona&#273;e, sakrije, sav radostan ode, proda sve  &#353;to ima i kupi tu njivu."</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;"Nadalje, kraljevstvo je nebesko kao kad trgovac traga  za lijepim biserjem: </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;prona&#273;e jedan dragocjeni biser, ode, rasproda sve &#353;to ima i kupi ga."</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;"Nadalje, kraljevstvo je nebesko kao kad mre&#382;a ba&#269;ena  u more zahvati svakovrsne ribe. </p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Kad se napuni, izvuku je  na obalu, sjednu i skupe dobre u posude, a lo&#353;e izbace. </p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Tako  &#263;e biti na svr&#353;etku svijeta. Izi&#263;i &#263;e an&#273;eli, odijeliti zle od  pravednih </p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;i baciti ih u pe&#263; ognjenu, gdje &#263;e biti pla&#269; i  &#353;krgut zubi."</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;"Jeste li sve ovo razumjeli?" Odgovore mu: "Jesmo." </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;A  on &#263;e im: "Stoga svaki pismoznanac upu&#263;en u kraljevstvo nebesko  sli&#269;an je &#269;ovjeku doma&#263;inu koji iz svoje riznice iznosi novo  i staro."</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Kad Isus zavr&#353;i sve ove prispodobe, ode odande. </p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;I  do&#273;e u svoj zavi&#269;aj. Nau&#269;ava&#353;e ih u njihovoj sinagogi te zapanjeni  govorahu: "Odakle ovomu ta mudrost i te &#269;udesne sile? </p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Nije  li ovo drvodjeljin sin? Nije li mu majka Marija, a bra&#263;a Jakov, i Josip, i &#352;imun, i Juda? </p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;I sestre mu nisu li sve me&#273;u nama?  Odakle mu sve to?" </p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;I sabla&#382;njavahu se o njega. A Isus im re&#269;e: "Nije prorok bez &#269;asti doli u svom zavi&#269;aju i  u svom domu." </p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;I ne u&#269;ini ondje mnogo &#269;udesa zbog njihove  nevjere. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;U ono vrijeme do&#269;u Herod tetrarh za Isusa </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;pa re&#269;e svojim  slugama: "To je Ivan Krstitelj! On uskrsnu od mrtvih i zato &#269;udesne  sile djeluju u njemu." </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Herod doista bija&#353;e uhitio Ivana te  ga svezana bacio u tamnicu zbog Herodijade, &#382;ene brata svoga  Filipa. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Jer Ivan mu govora&#353;e: "Ne smije&#353; je imati!" </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Htjede  ga ubiti, ali se bojao naroda jer su ga smatrali prorokom. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Na  Herodov ro&#273;endan zaplesa k&#263;i Herodijadina pred svima i svidje  se Herodu. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Zato se zakle dati joj &#353;to god zai&#353;te. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;A ona  nagovorena od matere: "Daj mi, re&#269;e, ovdje na pladnju glavu Ivana  Krstitelja." </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ra&#382;alosti se kralj, ali zbog zakletve i sustolnika  zapovjedi da se dade. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Posla odrubiti glavu Ivanu u tamnici. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;I donije&#353;e glavu njegovu na pladnju, dado&#353;e djevojci, a ona  je odnije materi.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;A u&#269;enici njegovi do&#273;u, uzmu njegovo tijelo i pokopaju  ga pa odu i jave Isusu.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Kad je Isus to &#269;uo, povu&#269;e se odande la&#273;om na samotno  mjesto, u osamu. Do&#269;uo to narod pa pohrli pje&#353;ice za njim iz  gradova. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Kad on izi&#273;e, vidje silan svijet, sa&#382;ali mu se nad  njim te izlije&#269;i njegove bolesnike.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Uve&#269;er mu pristupe u&#269;enici pa mu reknu: "Pust je ovo  kraj i ve&#263; je kasno. Otpusti dakle svijet: neka odu po selima  kupiti hrane." </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;A Isus im re&#269;e: "Ne treba da idu, dajte im  vi jesti." </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Oni mu ka&#382;u: "Nemamo ovdje ni&#353;ta osim pet kruhova  i dvije ribe." </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;A on &#263;e im: "Donesite mi ih ovamo." </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;I  zapovjedi da mno&#353;tvo posjeda po travi. On uze pet kruhova i dvije ribe, pogleda na nebo, izre&#269;e  blagoslov pa razlomi i dade kruhove u&#269;enicima, a u&#269;enici mno&#353;tvu.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;I jeli su svi i nasitili se. Od preteklih ulomaka nakupi&#353;e  dvanaest punih ko&#353;ara. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;A blagovalo je oko pet tisu&#263;a mu&#353;karaca, osim &#382;ena i djece.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;I odmah prisili u&#269;enike da u&#273;u u la&#273;u i da se prebace  prijeko dok on otpusti mno&#353;tvo. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;A po&#353;to otpusti mno&#353;tvo,  uzi&#273;e na goru, nasamo, da se pomoli. Uve&#269;er bija&#353;e ondje sam.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;La&#273;a se ve&#263; mnogo stadija bila ostisla od kraja, &#353;ibana  valovima. Bija&#353;e protivan vjetar. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;O &#269;etvrtoj no&#263;noj stra&#382;i  do&#273;e on k njima hode&#263;i po moru. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;A u&#269;enici ugledav&#353;i ga kako  hodi po moru, prestra&#353;eni reko&#353;e: "Utvara!" I od straha kriknu&#353;e. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Isus im odmah progovori: "Hrabro samo! Ja sam! Ne bojte se!" </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Petar prihvati i re&#269;e: "Gospodine, ako si ti, zapovjedi mi  da do&#273;em k tebi po vodi!" </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;A on mu re&#269;e: "Do&#273;i!" I Petar si&#273;e  s la&#273;e te, hode&#263;i po vodi, po&#273;e k Isusu. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ali kad spazi vjetar, popla&#353;i se, po&#269;ne tonuti te krikne: "Gospodine, spasi me!" </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Isus  odmah pru&#382;i ruku, dohvati ga i ka&#382;e mu: "Malovjerni, za&#353;to si  posumnjao?" </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Kad u&#273;o&#353;e u la&#273;u, utihnu vjetar. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;A oni na  la&#273;i poklone mu se ni&#269;ice govore&#263;i: "Uistinu, ti si Sin Bo&#382;ji!"</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Po&#353;to preplovi&#353;e, do&#273;u na kraj, u Genezaret. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;I ljudi  ga onoga kraja prepoznaju pa razglase po svoj onoj okolici. I  dono&#353;ahu mu sve bolesnike </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;te ga moljahu da se samo dotaknu  skuta njegove haljine. I koji bi se dotakli, ozdravili bi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tada pristupe Isusu farizeji i pismoznanci iz Jeruzalema govore&#263;i: </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;"Za&#353;to tvoji u&#269;enici prestupaju predaju starih? Ne umivaju  ruku prije jela!" </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;On im odgovori: "A za&#353;to vi prestupate zapovijed  Bo&#382;ju radi svoje predaje? </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ta re&#269;e Bog: Po&#353;tuj oca i majku!  I: Tko prokune oca ili majku, smr&#263;u neka se kazni! </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A  vi velite: 'Rekne li tko ocu ili majci: Pomo&#263; koja te od mene  ide neka bude sveti dar, </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;ne treba da po&#353;tuje oca svoga ni  majku svoju.' Tako dokinuste rije&#269; Bo&#382;ju radi svoje predaje. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Licemjeri, dobro prorokova o vama Izaija: </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Narod me ovaj usnama &#269;asti, a srce mu je daleko od mene. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Uzalud me &#353;tuju nau&#269;avaju&#263;i nauke - uredbe ljudske."</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Tada dozove mno&#353;tvo i re&#269;e: "Slu&#353;ajte i razumijte! </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ne  one&#269;i&#353;&#263;uje &#269;ovjeka &#353;to ulazi u usta, nego &#353;to iz usta izlazi  - to &#269;ovjeka one&#269;i&#353;&#263;uje."</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Tada pristupe k njemu u&#269;enici i ka&#382;u mu: "Zna&#353; li da  su se farizeji sablaznili kad su &#269;uli tu rije&#269;?" </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;On im odgovori:  "Svaki nasad koji ne posadi Otac moj nebeski iskorijenit &#263;e se. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Pustite ih! Slijepi su, vo&#273;e slijepaca! A ako slijepac slijepca  vodi, obojica &#263;e u jamu pasti." </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Petar prihvati i re&#269;e mu:  "Protuma&#269;i nam tu prispodobu!" </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;A on re&#269;e: "I vi jo&#353; uvijek  ne razumijete? </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ne shva&#263;ate li: sve &#353;to ulazi na usta, ide  u trbuh te se izbacuje u zahod. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Naprotiv, &#353;to iz usta izlazi, iz srca izvire i to one&#269;i&#353;&#263;uje &#269;ovjeka. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ta iz srca izviru  opake namisli, ubojstva, preljubi, bludni&#353;tva, kra&#273;e, la&#382;na svjedo&#269;anstva, psovke. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;To one&#269;i&#353;&#263;uje &#269;ovjeka; a jesti neopranih ruku ne  one&#269;i&#353;&#263;uje &#269;ovjeka."</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Isus zatim ode odande i povu&#269;e se u krajeve tirske i  sidonske. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;I gle: &#382;ena neka, Kanaanka iz onih krajeva, izi&#273;e  vi&#269;u&#263;i: "Smiluj mi se, Gospodine, Sine Davidov! K&#263;i mi je te&#353;ko  opsjednuta!" </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ali on joj ne uzvrati ni rije&#269;i. Pristupe mu  na to u&#269;enici te ga moljahu: "Udovolji joj jer vi&#269;e za nama." </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;On odgovori: "Poslan sam samo k izgubljenim ovcama doma Izraelova." </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ali ona pri&#273;e, pokloni mu se ni&#269;ice i ka&#382;e: "Gospodine, pomozi  mi!" </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;On odgovori: "Ne prili&#269;i uzeti kruh djeci i baciti ga  psi&#263;ima." </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;A ona &#263;e: "Da, Gospodine! Ali psi&#263;i jedu od mrvica  &#353;to padaju sa stola njihovih gospodara!" </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Tada joj Isus re&#269;e:  "O &#382;eno! Velika je vjera tvoja! Neka ti bude kako &#382;eli&#353;." I ozdravi  joj k&#263;i toga &#269;asa.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Oti&#353;av&#353;i odande, do&#273;e Isus do Galilejskog mora, uzi&#273;e  na goru i sjede ondje. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Tada nagrnu k njemu silan svijet s  hromima, kljastima, slijepima, nijemima i mnogima drugima. Polo&#382;e  mu ih do nogu, a on ih izlije&#269;i. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Gledaju&#263;i kako su nijemi  progovorili, kljasti ozdravili, hromi prohodali, slijepi progledali, divilo se mno&#353;tvo i slavilo Boga Izraelova.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;A Isus dozva svoje u&#269;enike pa im re&#269;e: "&#381;ao mi je naroda  jer su ve&#263; tri dana uza me, a nemaju &#353;to jesti. Otpraviti ih  gladne ne&#263;u da ne klonu putem." </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ka&#382;u mu u&#269;enici: "Odakle  nam u pustinji toliko kruha da nahranimo toliko mno&#353;tvo?" </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;A  Isus im re&#269;e: "Koliko kruhova imate?" Oni &#263;e: "Sedam, i malo  riba." </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Nato zapovjedi mno&#353;tvu da posjeda po zemlji, </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;uze  sedam kruhova i ribe, zahvali, razlomi i dava&#353;e u&#269;enicima, a  u&#269;enici mno&#353;tvu.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;I jeli su i nasitili se. A od preteklih ulomaka nakupi&#353;e  sedam punih ko&#353;ara. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;A blagovalo je &#269;etiri tisu&#263;e mu&#353;karaca, osim &#382;ena i djece.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Tada otpusti mno&#353;tvo, u&#273;e u la&#273;u i ode u kraj magadanski.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Pristupe k njemu farizeji i saduceji. Isku&#353;avaju&#263;i ga, zatra&#382;e  da im poka&#382;e kakav znak s neba. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;On im odgovori: "Uve&#269;er govorite:  'Bit &#263;e vedro, nebo se &#382;ari.' </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;A ujutro: 'Danas &#263;e nevrijeme, nebo se tamno zacrvenjelo.' Lice neba znadete rasuditi, a znakove  vremena ne znate. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Nara&#353;taj opak i preljubni&#269;ki znak tra&#382;i, ali mu se znak ne&#263;e dati doli znak Jonin." Tada ih ostavi i  ode. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;U&#269;enici do&#273;o&#353;e prijeko, a zaboravi&#353;e ponijeti kruha. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;A  Isus im re&#269;e: "Pazite, &#269;uvajte se kvasca farizejskog i saducejskog!" </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Oni zami&#353;ljeni me&#273;u sobom govorahu: "Kruha ne ponijesmo." </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Zamijetio to Isus pa re&#269;e: "&#352;to ste zami&#353;ljeni, malovjerni, da kruha nemate? </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Zar jo&#353; ne shva&#263;ate, ne sje&#263;ate li se onih  pet kruhova na pet tisu&#263;a i koliko ko&#353;ara nakupiste? </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;I onih  sedam kruhova na &#269;etiri tisu&#263;e i koliko ko&#353;ara nakupiste? </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Kako  onda ne shva&#263;ate da vam to ne rekoh o kruhu? Nego, &#269;uvajte se  kvasca farizejskog i saducejskog." </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Tada razumje&#353;e kako im  ne re&#269;e da se &#269;uvaju kvasca kru&#353;noga, nego nauka farizejskog  i saducejskoga.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Kad Isus do&#273;e u krajeve Cezareje Filipove, upita u&#269;enike:  "&#352;to govore ljudi, tko je Sin &#268;ovje&#269;ji?" </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Oni reko&#353;e: "Jedni  da je Ivan Krstitelj; drugi da je Ilija; tre&#263;i opet da je Jeremija  ili koji od proroka." </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ka&#382;e im: "A vi, &#353;to vi ka&#382;ete, tko  sam ja?" </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#352;imun Petar prihvati i re&#269;e: "Ti si Krist-Pomazanik, Sin Boga &#382;ivoga." </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Nato Isus re&#269;e njemu: "Blago tebi, &#352;imune, sine Jonin, jer ti to ne objavi tijelo i krv, nego Otac moj, koji je na nebesima. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;A ja tebi ka&#382;em: Ti si Petar-Stijena  i na toj stijeni sagradit &#263;u Crkvu svoju i vrata paklena ne&#263;e  je nadvladati. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Tebi &#263;u dati klju&#269;eve kraljevstva nebeskoga, pa &#353;to god sve&#382;e&#353; na zemlji, bit &#263;e svezano na nebesima; a &#353;to  god odrije&#353;i&#353; na zemlji, bit &#263;e odrije&#353;eno na nebesima." </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Tada  zaprijeti u&#269;enicima neka nikomu ne reknu da je on Krist.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Otada po&#269;e Isus upu&#263;ivati u&#269;enike kako treba da po&#273;e  u Jeruzalem, da mnogo pretrpi od starje&#353;ina, glavara sve&#263;eni&#269;kih  i pismoznanaca, da bude ubijen i tre&#263;i dan da uskrsne.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Petar ga uze na stranu i po&#269;e odvra&#263;ati: "Bo&#382;e sa&#269;uvaj, Gospodine! Ne, to se tebi ne smije dogoditi!" </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Isus se okrene  i re&#269;e Petru: "Nosi se od mene, sotono! Sablazan si mi jer ti  nije na pameti &#353;to je Bo&#382;je, nego &#353;to je ljudsko!"</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Tada Isus re&#269;e svojim u&#269;enicima: "Ho&#263;e li tko za mnom, neka se odrekne samoga sebe, neka uzme svoj kri&#382; i neka ide  za mnom. </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Tko ho&#263;e &#382;ivot svoj spasiti, izgubit &#263;e ga, a tko  izgubi &#382;ivot svoj poradi mena, na&#263;i &#263;e ga. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ta &#353;to &#263;e koristiti  &#269;ovjeku ako sav svijet stekne, a &#382;ivotu svojemu naudi? Ili &#353;to  &#263;e &#269;ovjek dati u zamjenu za &#382;ivot svoj? </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Do&#263;i &#263;e, doista,  Sin &#268;ovje&#269;ji u slavi Oca svoga s an&#273;elima svojim i tada &#263;e  naplatiti svakomu po djelima njegovim."</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;"Zaista, ka&#382;em vam, neki od ovdje nazo&#269;nih ne&#263;e okusiti  smrti dok ne vide Sina &#268;ovje&#269;jega gdje dolazi sa svojim kraljevstvom."</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Nakon &#353;est dana uze Isus sa sobom Petra, Jakova i Ivana, brata  njegova, te ih povede na goru visoku, u osamu, </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;i preobrazi  se pred njima. I zasja mu lice kao sunce, a haljine mu postado&#353;e  bijele kao svjetlost. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;I gle: ukaza&#353;e im se Mojsije i Ilija  te razgovarahu s njime. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;A Petar prihvati i re&#269;e Isusu: "Gospodine, dobro nam je ovdje biti. Ako ho&#263;e&#353;, na&#269;init &#263;u ovdje tri sjenice, tebi jednu, Mojsiju jednu i Iliji jednu."</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Dok je on jo&#353; govorio, gle, svijetao ih oblak zasjeni, a glas iz oblaka govora&#353;e: "Ovo je Sin moj, Ljubljeni! U  njemu mi sva milina! Slu&#353;ajte ga!" </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#268;uv&#353;i glas, u&#269;enici  pado&#353;e licem na zemlju i silno se prestra&#353;i&#353;e. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Pristupi k  njima Isus, dotakne ih i re&#269;e: "Ustanite, ne bojte se!" </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Podigo&#353;e  o&#269;i, ali ne vidje&#353;e nikoga doli Isusa sama.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Dok su silazili s gore, zapovjedi im Isus: "Nikomu ne  kazujte vi&#273;enje dok Sin &#268;ovje&#269;ji od mrtvih ne uskrsne."</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Upita&#353;e ga u&#269;enici: "&#352;to dakle pismoznanci govore da  prije treba da do&#273;e Ilija?" </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;On im odgovori: "Ilija  &#263;e dodu&#353;e do&#263;i i sve obnoviti. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;No velim vam: Ilija  je ve&#263; do&#353;ao, ali ga ne upozna&#353;e, ve&#263; u&#269;ini&#353;e s njim &#353;to im se  prohtjelo. Tako je i Sinu &#268;ovje&#269;jemu trpjeti od njih." </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tada  razumje&#353;e u&#269;enici da im to re&#269;e o Ivanu Krstitelju.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Kada do&#273;o&#353;e k mno&#353;tvu, pristupi mu &#269;ovjek, padne pred  njim na koljena </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;i re&#269;e: "Gospodine, smiluj se sinu mojemu  jer je mjese&#269;ar i zlo mu je. &#268;esto doista pada u oganj i &#269;esto  u vodu. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Dovedoh ga tvojim u&#269;enicima i ne mogo&#353;e ga izlije&#269;iti." </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;A Isus odgovori: "O rode nevjerni i opaki! Dokle mi je biti  s vama! Dokle li vas podnositi! Dovedite mi ga ovamo!" </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;I  zaprijeti Isus zloduhu te on izi&#273;e iz njega. I ozdravi dje&#269;ak  toga &#269;asa.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Tada u&#269;enici pristupi&#353;e nasamo k Isusu i reko&#353;e: "Za&#353;to  ga mi ne mogosmo izagnati?" </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ka&#382;e im: "Zbog va&#353;e malovjernosti.  Zaista, ka&#382;em vam, ako imadnete vjere koliko je zrno goru&#353;i&#269;ino  te reknete ovoj gori: 'Premjesti se odavde onamo!', premjestit  &#263;e se i ni&#353;ta vam ne&#263;e biti nemogu&#263;e." </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;#</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;A kad su se skupili u Galileji, re&#269;e im Isus: "Sin &#268;ovje&#269;ji  ima biti predan ljudima u ruke </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;i ubit &#263;e ga, ali on &#263;e tre&#263;i  dan uskrsnuti." I o&#382;alosti&#353;e se silno.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Kad stigo&#353;e u Kafarnaum, pristupe Petru oni &#353;to ubiru  dvodrahme pa mu reko&#353;e: "U&#269;itelj va&#353; ne pla&#263;a dvodrahme?" </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;"Pla&#263;a", odgovori. A kad on u&#273;e u ku&#263;u, pretekne ga Isus: "&#352;to ti se  &#269;ini, &#352;imune? Kraljevi zemaljski od koga ubiru carinu ili porez?  Od svojih sinova ili od tu&#273;ih?" </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Kad on odgovori: "Od tu&#273;ih!", re&#269;e mu Isus: "Sinovi su, dakle, oslobo&#273;eni. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Ali da ih ne  sablaznimo, po&#273;i k moru, baci udicu i prvu ribu koja nai&#273;e uzmi, otvori joj usta i na&#263;i &#263;e&#353; stater. Uzmi ga pa im ga podaj za  me i za se."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;U onaj &#269;as pristupe u&#269;enici Isusu pa ga zapitaju: "Tko je, dakle, najve&#263;i u kraljevstvu nebeskom?" </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;On dozove dijete, postavi ga posred njih </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;i re&#269;e: "Zaista, ka&#382;em vam, ako se  ne obratite i ne postanete kao djeca, ne&#263;ete u&#263;i u kraljevstvo  nebesko. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Tko god se dakle ponizi kao ovo dijete, taj je najve&#263;i  u kraljevstvu nebeskom. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;I tko primi jedno ovakvo dijete u  moje ime, mene prima."</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;"Onomu, naprotiv, tko bi sablaznio jednoga od ovih najmanjih  &#353;to vjeruju u mene bilo bi bolje da mu se o vrat objesi mlinski  kamen pa da potone u dubinu morsku."</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;"Jao svijetu od sablazni! Neizbje&#382;ivo dolaze sablazni, ali jao &#269;ovjeku po kom dolazi sablazan. </p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Pa ako te ruka ili  noga sabla&#382;njava, odsijeci je i baci od sebe. Bolje ti je u&#263;i  u &#382;ivot kljastu ili hromu, nego s obje ruke ili s obje noge biti  ba&#269;en u oganj vje&#269;ni. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;I ako te oko sabla&#382;njava, izvadi ga  i baci od sebe. Bolje ti je jednooku u &#382;ivot u&#263;i, nego s oba  oka biti ba&#269;en u pakao ognjeni."</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;"Pazite da ne prezrete ni jednoga od ovih najmanjih jer, ka&#382;em vam, an&#273;eli njihovi na nebu uvijek gledaju lice Oca mojega, koji je na nebesima." </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;#</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;"&#352;to vam se &#269;ini? Ako neki &#269;ovjek imadne sto ovaca i  jedna od njih zaluta, ne&#263;e li on ostaviti onih devedeset i devet  u gorama i po&#263;i u potragu za zalutalom? </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Posre&#263;i li mu se  te je na&#273;e, zaista, ka&#382;em vam, raduje se zbog nje vi&#353;e nego zbog  onih devedeset i devet koje nisu zalutale. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Tako ni Otac va&#353;, koji je na nebesima, ne&#263;e da propadne ni jedan od ovih malenih."</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;"Pogrije&#353;i li tvoj brat, idi i pokaraj ga nasamo. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ako  te poslu&#353;a, stekao si brata. Ne poslu&#353;a li te, uzmi sa sobom  jo&#353; jednoga ili dvojicu, neka na iskazu dvojice ili trojice  svjedoka po&#269;iva svaka tvrdnja. </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ako ni njih ne poslu&#353;a, reci Crkvi. Ako pak ni Crkve ne poslu&#353;a, neka ti bude kao poganin  i carinik."</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;"Zaista, ka&#382;em vam, &#353;to god sve&#382;ete na zemlji, bit &#263;e  svezano na nebu; i &#353;to god odrije&#353;ite na zemlji, bit &#263;e odrije&#353;eno  na nebu."</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;"Nadalje, ka&#382;em vam, ako dvojica od vas na zemlji jednodu&#353;no  zai&#353;tu &#353;to mu drago, dat &#263;e im Otac moj, koji je na nebesima. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jer gdje su dvojica ili trojica sabrana u moje ime, tu sam  i ja me&#273;u njima."</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Tada pristupi k njemu Petar i re&#269;e: "Gospodine, koliko  puta da oprostim bratu svomu ako se ogrije&#353;i o mene? Do sedam  puta?" </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ka&#382;e mu Isus: "Ne ka&#382;em ti do sedam puta, nego do  sedamdeset puta sedam."</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;"Stoga je kraljevstvo nebesko kao kad kralj odlu&#269;i urediti  ra&#269;une sa slugama. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Kad zapo&#269;e obra&#269;unavati, dovedo&#353;e mu jednoga  koji mu dugova&#353;e deset tisu&#263;a talenata. </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Kako nije imao odakle  vratiti, zapovjedi gospodar da se proda on, &#382;ena mu i djeca i  sve &#353;to ima te se podmiri dug. </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Nato sluga padne ni&#269;ice preda  nj govore&#263;i: 'Strpljenja imaj sa mnom, i sve &#263;u ti vratiti.' </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Gospodar se smilova tomu sluzi, otpusti ga i dug mu oprosti."</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;"A kad taj isti sluga iza&#273;e, nai&#273;e na jednoga svoga druga  koji mu dugova&#353;e sto denara. Uhvati ga i stane ga daviti govore&#263;i:  'Vrati &#353;to si du&#382;an!' </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Drug padne preda nj i stane ga zaklinjati:  'Strpljenja imaj sa mnom i vratit &#263;u ti.' </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ali on ne htjede, nego ode i baci ga u tamnicu dok mu ne vrati duga."</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;"Kad njegovi drugovi vidje&#353;e &#353;to se dogodilo, silno ra&#382;alo&#353;&#263;eni  odo&#353;e i sve to dojavi&#353;e gospodaru. </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Tada ga gospodar dozva  i re&#269;e mu: 'Slugo opaki, sav sam ti onaj dug oprostio jer si  me zamolio. </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Nije li trebalo da se i ti smiluje&#353; svome drugu, kao &#353;to sam se i ja tebi smilovao?' </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;I gospodar ga, rasr&#273;en, preda mu&#269;iteljima dok mu ne vrati svega duga. </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Tako &#263;e i  Otac moj nebeski u&#269;initi s vama ako svatko od srca ne oprosti  svomu bratu."</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Kad Isus zavr&#353;i ove besjede, ode iz Galileje i do&#273;e u judejski  kraj s onu stranu Jordana. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Za njim je i&#353;ao silan svijet. Ondje  ih izlije&#269;i.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Pristupe mu tada farizeji pa, da ga isku&#353;aju, ka&#382;u: "Je  li dopu&#353;teno otpustiti &#382;enu s kojega god razloga?" </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;On odgovori:  "Zar niste &#269;itali: Stvoritelj od po&#269;etka mu&#353;ko i &#382;ensko stvori  ih </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;i re&#269;e: Stoga &#263;e &#269;ovjek ostaviti oca i majku da  prione uza svoju &#382;enu; i dvoje njih bit &#263;e jedno tijelo? </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Tako vi&#353;e nisu dvoje, nego jedno tijelo. &#352;to, dakle, Bog zdru&#382;i, &#269;ovjek neka ne rastavlja."</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ka&#382;u mu: "Za&#353;to onda Mojsije zapovjedi dati otpusno  pismo i - otpustiti?" </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Odgovori im: "Zbog tvrdo&#263;e srca  va&#353;ega dopusti vam Mojsije otpustiti &#382;ene, ali od po&#269;etka ne  bija&#353;e tako. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;A ja vam ka&#382;em: Tko otpusti svoju &#382;enu - osim  zbog bludni&#353;tva - pa se o&#382;eni drugom, &#269;ini preljub."</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ka&#382;u mu u&#269;enici: "Ako je tako izme&#273;u mu&#382;a i &#382;ene, bolje  je ne &#382;eniti se." </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;A on im re&#269;e: "Ne shva&#263;aju toga svi, nego  samo oni kojima je dano. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Doista, ima za &#382;enidbu nesposobnih  koji se takvi iz utrobe materine rodi&#353;e. Ima nesposobnih koje  ljudi onesposobi&#353;e. A ima nesposobnih koji sami sebe onesposobi&#353;e  poradi kraljevstva nebeskoga. Tko mo&#382;e shvatiti, neka shvati."</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Tada mu donije&#353;e dje&#269;icu da na njih stavi ruke i pomoli  se. A u&#269;enici im branili. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Nato &#263;e im Isus: "Pustite dje&#269;icu  i ne prije&#269;ite im k meni jer takvih je kraljevstvo nebesko!" </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;I polo&#382;i ruke na njih pa krene odande.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;I gle, pristupi mu netko i re&#269;e: "U&#269;itelju, koje mi je  dobro &#269;initi da imam &#382;ivot vje&#269;ni?" </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;A on mu re&#269;e: "&#352;to me  pita&#353; o dobrome? Jedan je samo dobar! Ali ako ho&#263;e&#353; u &#382;ivot u&#263;i, &#269;uvaj zapovijedi." </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Upita ga: "Koje?" A Isus re&#269;e: Ne ubij! Ne &#269;ini preljuba! Ne ukradi! Ne svjedo&#269;i la&#382;no! </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Po&#353;tuj oca i majku! I ljubi svoga bli&#382;njega kao sebe samoga!"</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ka&#382;e mu mladi&#263;: "Sve sam to &#269;uvao. &#352;to mi jo&#353; nedostaje?" </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Re&#269;e mu Isus: "Ho&#263;e&#353; li biti savr&#353;en, idi, prodaj &#353;to ima&#353;  i podaj siromasima pa &#263;e&#353; imati blago na nebu. A onda do&#273;i i  idi za mnom." </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Na tu rije&#269; ode mladi&#263; &#382;alostan jer ima&#353;e velik  imetak. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;A Isus re&#269;e svojim u&#269;enicima: "Zaista, ka&#382;em vas, te&#353;ko  &#263;e bogata&#353; u kraljevstvo nebesko. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Ponovno vam velim: Lak&#353;e  je devi kroz u&#353;i iglene nego bogata&#353;u u kraljevstvo Bo&#382;je."</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#268;uv&#353;i to, u&#269;enici se silno snebivahu govore&#263;i: "Tko se  onda mo&#382;e spasiti?" </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;A Isus upre u njih pogled pa im re&#269;e:  "Ljudima je to nemogu&#263;e, ali Bogu je sve mogu&#263;e."</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Tada Petar prihvati pa upita: "Evo, mi sve ostavismo  i po&#273;osmo za tobom. &#352;to &#263;emo za to dobiti?" </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Re&#269;e im Isus:  "Zaista, ka&#382;em vam, vi koji po&#273;oste za mnom, o preporodu, kad  Sin &#268;ovje&#269;ji sjedne na prijestolje svoje slave, i vi &#263;ete sjediti  na dvanaest prijestolja i suditi dvanaest plemena Izraelovih. </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;I tko god ostavi ku&#263;e, ili bra&#263;u, ili sestre, ili oca, ili  majku, ili &#382;enu, ili djecu, ili polja poradi imena mojega, stostruko  &#263;e primiti i &#382;ivot vje&#269;ni ba&#353;tiniti."</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;"A mnogi prvi bit &#263;e posljednji, i posljednji prvi."</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;"Kraljevstvo je nebesko kao kad doma&#263;in rano ujutro iza&#273;e  najmiti radnike u svoj vinograd. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Pogodi se s radnicima po  denar na dan i po&#353;alje ih u svoj vinograd. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Iza&#273;e i o tre&#263;oj  uri i vidje druge gdje stoje na trgu besposleni </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;pa i njima  re&#269;e: 'Idite i vi u moj vinograd pa &#353;to bude pravo, dat &#263;u vam.' </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;I oni odo&#353;e. Iza&#273;e opet o &#353;estoj i devetoj uri te u&#269;ini isto  tako. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;A kad iza&#273;e o jedanaestoj uri, na&#273;e druge gdje stoje  i re&#269;e im: 'Za&#353;to ovdje stojite vazdan besposleni?' </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ka&#382;u mu:  'Jer nas nitko ne najmi.' Re&#269;e im: 'Idite i vi u vinograd.'"</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;"Uve&#269;er ka&#382;e gospodar vinograda svojemu upravitelju: 'Pozovi  radnike i podaj im pla&#263;u po&#269;ev&#353;i od posljednjih pa sve do prvih.' </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Do&#273;u tako oni od jedanaeste ure i prime po denar. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Pa kada  do&#273;u oni prvi, pomisle da &#263;e primiti vi&#353;e, ali i oni prime po  denar. </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;A kad primi&#353;e, po&#269;e&#353;e mrmljati protiv doma&#263;ina: </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;'Ovi  posljednji jednu su uru radili i izjedna&#269;io si ih s nama, koji  smo podnosili svu tegobu dana i &#382;egu.'"</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;"Nato on odgovori jednomu od njih: 'Prijatelju, ne &#269;inim  ti krivo. Nisi li se pogodio sa mnom po denar? </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Uzmi svoje  pa idi. A ja ho&#263;u i ovomu posljednjemu dati kao i tebi. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Nije  li mi slobodno &#269;initi sa svojim &#353;to ho&#263;u? Ili zar je oko tvoje  zlo &#353;to sam ja dobar?'"</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;"Tako &#263;e posljednji biti prvi, a prvi posljednji."</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Dok je Isus uzlazio u Jeruzalem, uze dvanaestoricu nasamo  te im putem re&#269;e: </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;"Evo, uzlazimo u Jeruzalem i Sin &#268;ovje&#269;ji  bit &#263;e predan glavarima sve&#263;eni&#269;kim i pismoznancima. Osudit &#263;e  ga na smrt </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;i predati poganima da ga izrugaju, izbi&#269;uju i  razapnu, ali on &#263;e tre&#263;i dan uskrsnuti."</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Tada mu pristupi mati sinova Zebedejevih zajedno sa sinovima, pade ni&#269;ice da od njega ne&#353;to zai&#353;te. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;A on &#263;e joj: "&#352;to  &#382;eli&#353;?" Ka&#382;e mu: "Reci da ova moja dva sina u tvome kraljevstvu  sjednu uza te, jedan tebi zdesna, drugi slijeva."</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Isus odgovori: "Ne znate &#353;to i&#353;tete. Mo&#382;ete li piti &#269;a&#353;u  koju &#263;u ja piti?" Ka&#382;u mu: "Mo&#382;emo!" </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;A on im re&#269;e: "&#268;a&#353;u  &#263;ete moju dodu&#353;e piti, ali sjesti meni zdesna ili slijeva - to  nisam ja vlastan dati, to je onih kojima je pripravio moj Otac."</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Kada su to &#269;ula ostala desetorica, razgnjeve se na dva  brata. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Zato ih Isus dozva i re&#269;e: "Znate da vladari gospoduju  svojim narodima i velika&#353;i njihovi dr&#382;e ih pod vla&#353;&#263;u. </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ne&#263;e  tako biti me&#273;u vama! Naprotiv, tko ho&#263;e da me&#273;u vama bude najve&#263;i, neka vam bude poslu&#382;itelj. </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;I tko god ho&#263;e da me&#273;u vama bude  prvi, neka vam bude sluga."</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;"Tako i Sin &#268;ovje&#269;ji nije do&#353;ao da bude slu&#382;en, nego  da slu&#382;i i &#382;ivot svoj dade kao otkupninu za mnoge."</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Kad su izlazili iz Jerihona, po&#273;e za njim silan svijet. </p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;I gle, dva slijepca sje&#273;ahu kraj puta. &#268;uv&#353;i da Isus prolazi, povika&#353;e: "Gospodine, smiluj nam se, Sine Davidov!" </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Mno&#353;tvo  ih u&#353;utkivalo, ali oni jo&#353; ja&#269;e viknu&#353;e: "Gospodine, smiluj nam  se, Sine Davidov!"</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Isus se zaustavi, dozove ih i re&#269;e: "&#352;to ho&#263;ete da vam  u&#269;inim?" </p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Ka&#382;u mu: "Gospodine, da nam se otvore o&#269;i." </p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Isus  se ganut dota&#269;e njihovim o&#269;iju i oni odmah progleda&#353;e. I po&#273;o&#353;e  za njim.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Kad se pribli&#382;i&#353;e Jeruzalemu te do&#273;o&#353;e u Betfagu, na Maslinskoj  gori, posla Isus dvojicu u&#269;enika </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;govore&#263;i: "Po&#273;ite u selo  pred vama i odmah &#263;ete na&#263;i privezanu magaricu i uz nju magare.  Odrije&#353;ite ih i dovedite k meni. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Ako vam tko &#353;to rekne, recite:  'Gospodinu trebaju', i odmah &#263;e ih pustiti."</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;To se dogodi da se ispuni &#353;to je re&#269;eno po proroku: </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Recite k&#263;eri Sionskoj: Evo kralj ti tvoj dolazi, krotak, ja&#353;u&#263; na magarcu, na magaretu, mladetu magari&#269;inu.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;U&#269;enici odu i u&#269;ine kako im naredi Isus. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Dovedu magaricu  i magare te stave na njih haljine i Isus uzjaha na njih. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Silan  svijet prostrije svoje haljine po putu, a drugi rezahu grane  sa stabala i sterahu ih po putu. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Mno&#353;tvo pak pred njim i za  njim klica&#353;e: "Hosana Sinu Davidovu! Blagoslovljen  Onaj koji dolazi u ime Gospodnje! Hosana u visinama!"</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Kad u&#273;e u Jeruzalem, uskome&#353;ao se sav grad i govorio:  "Tko je ovaj?" </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;A mno&#353;tvo odgovara&#353;e: "To je Prorok, Isus  iz Nazareta galilejskoga."</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Isus u&#273;e u Hram i izagna sve koji su prodavali i kupovali  u Hramu. Mjenja&#269;ima isprevrta stolove i prodava&#269;ima golubova  klupe. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ka&#382;e im: "Pisamo je: Dom &#263;e se moj zvati Dom molitve,  a vi od njega &#269;inite pe&#263;inu razbojni&#269;ku."</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;U Hramu mu pri&#273;o&#353;e slijepi i hromi i on ih ozdravi.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;A kad glavari sve&#263;eni&#269;ki i pismoznanci vidje&#353;e &#269;udesa  koja u&#269;ini i djecu &#353;to vi&#269;u Hramom: "Hosana Sinu Davidovu!",  gnjevni </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;mu reko&#353;e: "&#268;uje&#353; li &#353;to ovi govore?" Ka&#382;e im Isus:  "Da! A niste li &#269;itali: Iz usta djece i dojen&#269;adi sebi si pripravio hvalu?"</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;On ih ostavi, po&#273;e iz grada u Betaniju te ondje preno&#263;i.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ujutro se vra&#263;ao u grad i ogladnje. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ugleda smokvu  kraj puta i pri&#273;e k njoj, ali ne na&#273;e na njoj ni&#353;ta osim li&#353;&#263;a  pa joj ka&#382;e: "Ne bilo vi&#353;e ploda s tebe dovijeka!" I smokva umah  usahnu. </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Vidjev&#353;i to, u&#269;enici se za&#269;ude: "Kako umah smokva usahnu!" </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Isus im odvrati: "Zaista, ka&#382;em vam, ako budete imali vjeru  i ne posumnjate, &#269;init &#263;ete ne samo ovo sa smokvom, nego - reknete  li i ovoj gori: 'Digni se i baci u more!', bit &#263;e tako. </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;I  sve &#353;to zai&#353;tete u molitvi vjeruju&#263;i, primit &#263;ete."</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;I u&#273;e u Hram. Dok je nau&#269;avao, pristupi&#353;e mu glavari  sve&#263;eni&#269;ki i starje&#353;ine narodne te ga upita&#353;e: "Kojom vla&#353;&#263;u  to &#269;ini&#353;? Tko ti dade tu vlast?"</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Isus im odgovori: "I ja &#263;u vas jedno upitati. Ako mi  na to odgovorite, ja &#263;u vama kazati kojom vla&#353;&#263;u ovo &#269;inim. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Krst  Ivanov odakle li bija&#353;e? Od Neba ili od ljudi?" A oni umovahu  me&#273;u sobom: "Reknemo li 'Od Neba', odvratit &#263;e nam: 'Za&#353;to mu, dakle, ne povjerovaste?' </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;A reknemo li 'Od ljudi', strah  nas je mno&#353;tva. Ta svi Ivana smatraju prorokom." </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Zato odgovore  Isusu: "Ne znamo." I on njima re&#269;e: "Ni ja vama ne&#263;u kazati kojom  vla&#353;&#263;u ovo &#269;inim."</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;"A &#353;to vam se &#269;ini? &#268;ovjek neki imao dva sina. Pri&#273;e  prvomu i re&#269;e: 'Sinko, hajde danas na posao u vinograd!' </p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;On  odgovori: 'Ne&#263;u!' No poslije se predomisli i ode. </p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Pri&#273;e i  drugomu pa mu re&#269;e isto tako. A on odgovori: 'Evo me, gospodaru!'  i ne ode. </p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Koji od te dvojice izvr&#353;i volju o&#269;evu?" Ka&#382;u: "Onaj  prvi." Nato &#263;e im Isus: "Zaista, ka&#382;em vam, carinici i bludnice  preteko&#353;e vas u kraljevstvo Bo&#382;je! </p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Doista, Ivan do&#273;e k vama  putom pravednosti i vi mu ne povjerovaste, a carinici mu i bludnice  povjerova&#353;e. Vi pak, makar to vidjeste, ni kasnije se ne predomisliste  da mu povjerujete."</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;"Drugu prispodobu &#269;ujte! Bija&#353;e neki doma&#263;in koji posadi  vinograd, ogradi ga ogradom, iskopa u njemu tijesak i podi&#382;e  kulu pa ga iznajmi vinogradarima i otputova. </p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Kad se pribli&#382;ilo  vrijeme plodova, posla svoje sluge vinogradarima da uzmu njegov  urod. </p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;A vinogradari pograbe njegove sluge pa jednoga istuko&#353;e, drugog ubi&#353;e, a tre&#263;ega kamenova&#353;e. </p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;I opet posla druge sluge, vi&#353;e njih nego prije, ali oni i s njima postupi&#353;e jednako."</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;"Naposljetku posla k njima sina svoga misle&#263;i: 'Po&#353;tovat  &#263;e mog sina.' </p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Ali kad vinogradari ugledaju sina, reko&#353;e me&#273;u  sobom: 'Ovo je ba&#353;tinik! Hajde da ga ubijemo i imat &#263;emo ba&#353;tinu  njegovu!' </p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;I pograbe ga, izbace iz vinograda i ubiju."</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;"Kada dakle do&#273;e gospodar vinograda, &#353;to &#263;e u&#269;initi s  tim vinogradarima?" </p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Ka&#382;u mu: "Opake &#263;e nemilo pogubiti, a  vinograd iznajmiti drugim vinogradarima &#353;to &#263;e mu davati urod  u svoje vrijeme."</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;Ka&#382;e im Isus: "Zar nikada niste &#269;itali u Pismima: Kamen &#353;to ga odbaci&#353;e graditelji postade kamen zaglavni. Gospodnje je to djelo - kakvo &#269;udo u o&#269;ima na&#353;im!</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;Zato &#263;e se - ka&#382;em vam - oduzeti od vas kraljevstvo Bo&#382;je  i dat &#263;e se narodu koji donosi njegove plodove! (</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;I tko padne  na taj kamen, smrskat &#263;e se, a na koga on padne, satrt &#263;e ga.)"</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Kad su glavari sve&#263;eni&#269;ki i farizeji &#269;uli te njegove  prispodobe, razumjeli su da govori o njima. </p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;I tra&#382;ili su  da ga uhvate, ali se poboja&#353;e mno&#353;tva jer ga je smatralo prorokom.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Isus im ponovno prozbori u prispodobama: </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;"Kraljevstvo je  nebesko kao kad neki kralj pripravi svadbu sinu svomu. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Posla  sluge da pozovu uzvanike na svadbu. No oni ne htjedo&#353;e do&#263;i. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Opet posla druge sluge govore&#263;i: 'Recite uzvanicima: Evo,  objed sam ugotovio. Junci su moji i tovljenici poklani i sve  pripravljeno. Do&#273;ite na svadbu!'"</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;"Ali oni ne mare&#263;i odo&#353;e - jedan na svoju njivu, drugi  za svojom trgovinom. </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ostali uhvate njegove sluge, zlostave  ih i ubiju. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Nato se kralj razgnjevi, posla svoju vojsku i  pogubi one ubojice, a grad im spali."</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;"Tada ka&#382;e slugama: 'Svadba je, evo, pripravljena ali  uzvanici ne bijahu dostojni. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Po&#273;ite stoga na raskr&#353;&#263;a i koga  god na&#273;ete, pozovite na svadbu!'"</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;"Sluge izi&#273;o&#353;e na putove i sabra&#353;e sve koje na&#273;o&#353;e -  i zle i dobre. I svadbena se dvorana napuni gostiju. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Kad  kralj u&#273;e pogledati goste, spazi ondje &#269;ovjeka koji ne bija&#353;e  odjeven u svadbeno ruho. </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ka&#382;e mu: 'Prijatelju, kako si ovamo  u&#353;ao bez svadbenoga ruha?' A on zanijemi. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Tada kralj re&#269;e  poslu&#382;iteljima: 'Sve&#382;ite mu ruke i noge i bacite ga van u tamu, gdje &#263;e biti pla&#269; i &#353;krgut zubi.' </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Doista, mnogo je zvanih, malo izabranih."</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Tada farizeji odo&#353;e i odr&#382;a&#353;e vije&#263;e kako da Isusa uhvate  u rije&#269;i. </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Po&#353;alju k njemu svoje u&#269;enike s herodovcima da  ga upitaju: "U&#269;itelju! Znamo da si istinit te po istini putu  Bo&#382;jem u&#269;i&#353; i ne mari&#353; tko je tko jer nisi pristran. </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Reci  nam, dakle, &#353;to ti se &#269;ini: je li dopu&#353;teno dati porez caru ili  nije?" </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Znaju&#263;i njihovu opakost, re&#269;e Isus: "Za&#353;to me isku&#353;avate, licemjeri? </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Poka&#382;ite mi porezni novac!" Pru&#382;i&#353;e mu denar. </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;On ih upita: "&#268;ija je ovo slika i natpis?" </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Odgovore:  "Carev." Ka&#382;e im: "Podajte dakle caru carevo, a Bogu Bo&#382;je."</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#268;uv&#353;i to, zadive se pa ga ostave i odu.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Toga dana pristupi&#353;e k njemu saduceji, koji vele da nema  uskrsnu&#263;a, i upita&#353;e ga: </p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;"U&#269;itelju, Mojsije re&#269;e: Umre  li tko bez djece, neka se njegov brat o&#382;eni njegovom &#382;enom te  podigne porod bratu svomu. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Bija&#353;e tako u nas sedmero  bra&#263;e. Prvi se o&#382;eni i umrije bez poroda ostaviv&#353;i &#382;enu svom  bratu. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Tako i drugi i tre&#263;i, sve do sedmoga. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;A nakon  svih umrije i &#382;ena. </p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Kojemu &#263;e dakle od te sedmorice biti  &#382;ena o uskrsnu&#263;u? Jer sva su je sedmorica imala."</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Odgovori im Isus: "U zabludi ste jer ne razumijete Pisama  ni sile Bo&#382;je. </p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ta u uskrsnu&#263;u niti se &#382;ene niti udavaju,  nego su kao an&#273;eli na nebu. </p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;A &#353;to se ti&#269;e uskrsnu&#263;a mrtvih, zar niste &#269;itali &#353;to vam re&#269;e Bog: </p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Ja sam Bog Abrahamov, Bog Izakov i Bog Jakovljev? Nije on Bog mrtvih, nego &#382;ivih!"</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#268;uv&#353;i to, mno&#353;tvo osta zaneseno njegovim naukom.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;A kad su farizeji &#269;uli kako u&#353;utka saduceje, okupi&#353;e  se, </p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;a jedan od njih, zakonoznanac, da ga isku&#353;a, upita: </p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;"U&#269;itelju, koja ja zapovijed najve&#263;a u Zakonu?" </p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;A on mu re&#269;e: "Ljubi  Gospodina Boga svojega svim srcem svojim, i svom du&#353;om svojom, i svim umom svojim. </p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;To je najve&#263;a i prva zapovijed. </p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Druga, ovoj sli&#269;na: Ljubi svoga bli&#382;njega kao sebe samoga. </p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;O tim dvjema zapovijedima visi sav Zakon i Proroci."</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Kad se farizeji skupi&#353;e, upita ih Isus: </p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;"&#352;to mislite  o Kristu? &#268;iji je on sin?" Ka&#382;u mu: "Davidov." </p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;A on &#263;e njima:  "Kako ga onda David u Duhu naziva Gospodinom, kad veli: </p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Re&#269;e Gospod Gospodinu mojemu: 'Sjedi mi zdesna dok ne polo&#382;im neprijatelje tvoje za podno&#382;je nogama tvojim?'</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Ako ga dakle David naziva Gospodinom, kako mu je sin?" </p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;I nitko mu nije mogao odgovoriti ni rije&#269;i, niti se od toga  dana tko usudio upitati ga bilo &#353;to.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Tada Isus prozbori mno&#353;tvu i svojim u&#269;enicima: </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;"Na Mojsijevu  stolicu zasjedo&#353;e pismoznanci i farizeji. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#268;inite dakle i obdr&#382;avajte  sve &#353;to vam ka&#382;u, ali se nemojte ravnati po njihovim djelima  jer govore, a ne &#269;ine. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ve&#382;u i ljudima na ple&#263;a tovare te&#353;ka  bremena, a sami ni da bi ih prstom makli. </p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Sva svoja djela  &#269;ine zato da ih ljudi vide. Doista, pro&#353;iruju zapise svoje i  produljuju rese. </p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Vole pro&#269;elja na gozbama, prva sjedala u  sinagogama, </p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;pozdrave na trgovima i da ih ljudi zovu 'Rabbi'. </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Vi pak ne dajte se zvati 'Rabbi', jer jedan je u&#269;itelj va&#353;, a svi ste vi bra&#263;a. </p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ni ocem ne zovite nikoga na zemlji jer  jedan je Otac va&#353; - onaj na nebesima. </p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;I ne dajte da vas vo&#273;ama  zovu, jer jedan je va&#353; vo&#273;a - Krist. </p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Najve&#263;i me&#273;u vama neka  vam bude poslu&#382;itelj. </p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Tko se god uzvisuje, bit &#263;e poni&#382;en, a tko se ponizuje, bit &#263;e uzvi&#353;en."</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;"Jao vama, pismoznanci i farizeji! Licemjeri! Zaklju&#269;avate  kraljevstvo nebesko pred ljudima; sami ne ulazite, a ne date  u&#263;i ni onima koji bi htjeli." </p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;#</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;"Jao vama, pismoznanci i farizeji! Licemjeri! Obilazite  morem i kopnom da pridobijete jednog sljedbenika. A kad ga pridobijete, prome&#263;ete ga u sina paklenoga dvaput goreg od sebe."</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;"Jao vama! Slijepe vo&#273;e! Govorite: 'Zakune li se tko  Hramom, nije ni&#353;ta. Ali ako se zakune hramskim zlatom, ve&#382;e ga  zakletva.' </p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Budale i slijepci! Ta &#353;to je ve&#263;e: zlato ili Hram  &#353;to posve&#263;uje zlato? </p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Nadalje: 'Zakune li se tko &#382;rtvenikom, nije ni&#353;ta. Ali ako se zakune darom &#353;to je na njemu, ve&#382;e ga  zakletva.' </p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Slijepci! Ta &#353;to je ve&#263;e: dar ili &#382;rtvenik &#353;to  dar posve&#263;uje? </p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Tko se dakle zakune &#382;rtvenikom, kune se njime  i svime &#353;to je na njemu. </p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;I tko se zakune Hramom, kune se  njime i Onim koji u njemu prebiva. </p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;I tko se zakune nebom, kune se prijestoljem Bo&#382;jim i Onim koji na njemu sjedi."</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;"Jao vama, pismoznanci i farizeji! Licemjeri! Namirujete  desetinu od metvice i kopra i kima, a propu&#353;tate najva&#382;nije u  Zakonu: pravednost, milosr&#273;e, vjernost. Ovo je trebalo &#269;initi, a ono ne propu&#353;tati. </p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Slijepe vo&#273;e! Cijedite komarca, a gutate  devu!" </p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;"Jao vama, pismoznanci i farizeji! Licemjeri! &#268;istite  &#269;a&#353;u i zdjelu izvana, a iznutra su pune grabe&#382;a i pohlepe. </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Farizeju  slijepi! O&#269;isti najprije nutrinu &#269;a&#353;e da joj i vanj&#353;tina bude  &#269;ista." </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Jao vama pismoznanci i farizeji! Licemjeri! Nalik ste  na obijeljene grobove. Izvana izgledaju lijepi, a iznutra su  puni mrtva&#269;kih kostiju i svakojake ne&#269;isto&#263;e. </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Tako i vi izvana  ljudima izgledate pravedni, a iznutra ste puni licemjerja i bezakonja."</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;"Jao vama, pismoznanci i farizeji! Licemjeri! Gradite  grobnice prorocima i kitite spomenike pravednicima </p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;te govorite:  'Da smo mi &#382;ivjeli u dane otaca svojih, ne bismo bili njihovi  sudionici u prolijevanju krvi proro&#269;ke.' </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Tako sami protiv  sebe svjedo&#269;ite da ste sinovi ubojica proroka. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Dopunite samo  mjeru otaca svojih!"</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;"Zmije! Leglo gujinje! Kako &#263;ete ute&#263;i osudi paklenoj? </p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Zato evo ja &#353;aljem vama proroke i mudrace i pismoznance.  Jedne &#263;ete od njih ubiti i raspeti, druge bi&#269;evati po svojim  sinagogama i progoniti od grada do grada </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;da tako na vas do&#273;e  sva pravedna krv, prolivena na zemlji od krvi Abela pravednoga  pa do krvi Zaharije, sina Barahijina, kojega ubiste izme&#273;u Hrama  i &#382;rtvenika. </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Zaista, ka&#382;em vam, sve &#263;e to do&#263;i na ovaj nara&#353;taj!"</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;"Jeruzaleme, Jeruzaleme, koji ubija&#353; proroke i kamenuje&#353;  one &#353;to su tebi poslani! Koliko li puta htjedoh okupiti djecu  tvoju kao &#353;to kvo&#269;ka okuplja pili&#263;e pod krila, i ne htjedoste. </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Evo, napu&#353;tena vam ku&#263;a. </p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Doista, ka&#382;em vam, odsada me  ne&#263;ete vidjeti dok ne reknete: Blagoslovljen Onaj koji dolazi  u ime Gospodnje!"</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Isus izi&#273;e iz Hrama. Putom mu pristupi&#353;e u&#269;enici pokazuju&#263;i  mu hramsko zdanje. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;A on im re&#269;e: "Ne vidite li sve ovo? Zaista, ka&#382;em vam, ne, ne&#263;e se ovdje ostaviti ni kamen na kamenu nerazvaljen."</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Dok je zatim na Maslinskoj gori sjedio, pristupi&#353;e k njemu  u&#269;enici nasamo govore&#263;i: "Reci nam kada &#263;e to biti i koji &#263;e  biti znak tvojega Dolaska i svr&#353;etka svijeta?"</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Isus im odgovori: "Pazite da vas tko ne zavede! </p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Mnogi  &#263;e doista do&#263;i u moje ime i govoriti: 'Ja sam Krist!' I mnoge  &#263;e zavesti."</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;"A &#269;ut &#263;ete za ratove i za glasove o ratovima. Pazite, ne uznemirujte se. Doista treba da se to dogodi, ali  to jo&#353; nije svr&#353;etak. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Narod &#263;e ustati protiv naroda i kraljevstvo  protiv kraljevstva; bit &#263;e gladi i potresa po raznim mjestima. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ali sve je to samo po&#269;etak trudova."</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;"Tada &#263;e vas predavati na muke i ubijati vas. I svi &#263;e  vas narodi zamrziti zbog imena moga. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Mnogi &#263;e se tada  sablazniti, izdavat &#263;e jedni druge i mrziti se me&#273;u sobom. </p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Ustat &#263;e mnogi la&#382;ni proroci i mnoge zavesti. </p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Razmahat  &#263;e se bezakonje i ohladnjeti ljubav mnogih. </p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ali tko ustraje  do svr&#353;etka, bit &#263;e spa&#353;en."</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;"I propovijedat &#263;e se ovo evan&#273;elje Kraljevstva po svem  svijetu za svjedo&#269;anstvo svim narodima. Tada &#263;e do&#263;i svr&#353;etak."</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;"Kada dakle vidite da grozota pusto&#353;i, po proro&#353;tvu  Daniela proroka, stoluje na svetome mjestu - tko &#269;ita, neka razumije: </p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;koji se tada zateknu u Judeji, neka bje&#382;e  u gore; </p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;tko bude na krovu, neka ne silazi uzeti &#353;to iz ku&#263;e; </p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;i tko bude u polju, neka se ne okre&#263;e natrag da uzme  haljinu!" </p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;"A jao trudnicama i dojiljama u one dane!"</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;"I molite da bijeg va&#353; ne bude zimi ili subotom </p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;jer  tada &#263;e biti velika tjeskoba kakve ne bija&#353;e od po&#269;etka svijeta  sve do sada, a ne&#263;e je ni biti."</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;"I kad se ne bi skratili dani oni, nitko se ne bi spasio.  No poradi izabranih skratit &#263;e se dani oni."</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;"Ako vam tada tko rekne: 'Gle, evo Krista!' ili: 'Eno  ga!' - ne povjerujte! </p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ustat &#263;e, doista, la&#382;ni kristi i la&#382;ni  proroci i iznijeti znamenja velika i &#269;udesa da, bude  li mogu&#263;e, zavedu i izabrane."</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;"Eto, prorekao sam vam."</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;"Reknu li vam dakle: 'Evo, u pustinji je!', ne izlazite;  'Evo ga u lo&#382;nicama!', ne vjerujte. </p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Jer kao &#353;to munja izlazi  od istoka i bljesne do zapada, tako &#263;e biti i s dolaskom Sina  &#268;ovje&#269;jega." </p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;"Gdje bude strvine, ondje &#263;e se skupljati orlovi."</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;"A odmah nakon nevolje onih dana sunce &#263;e pomr&#269;ati i mjesec ne&#263;e vi&#353;e svijetljeti i zvijezde &#263;e s neba padati i sile &#263;e se nebeske poljuljati."</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;"I tada &#263;e se pojaviti znak Sina &#268;ovje&#269;jega na nebu.  I tada &#263;e proplakati sva plemena zemlje. I ugledat &#263;e  Sina &#268;ovje&#269;jega gdje dolazi na oblacima nebeskim s velikom  mo&#263;i i slavom. </p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;I razaslat &#263;e an&#273;ele svoje s trubljom velikom  i sabrat &#263;e mu izabranike s &#269;etiri vjetra, s jednoga kraja  neba do drugoga."</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;"A od smokve se nau&#269;ite prispodobi! Kad joj grana ve&#263;  omek&#353;a i li&#353;&#263;e potjera, znate: blizu je ljeto. </p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Tako i vi  kad sve to ugledate, znajte: blizu je, na vratima!"</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;"Zaista, ka&#382;em vam, ne, ne&#263;e uminuti nara&#353;taj ovaj dok  se sve to ne zbude. </p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Nebo &#263;e i zemlja uminuti, ali rije&#269;i  moje ne, ne&#263;e uminuti."</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;"A o onom danu i &#269;asu nitko ne zna, pa ni an&#273;eli nebeski, ni Sin, nego samo Otac. </p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Kao u dane Noine, tako &#263;e biti i  Dolazak Sina &#268;ovje&#269;jega. </p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Kao &#353;to su u dane one - prije potopa  - jeli i pili, &#382;enili se i udavali do dana kad Noa u&#273;e u korablju </p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;i ni&#353;ta nisu ni slutili dok ne do&#273;e potop i sve odnije -  tako &#263;e biti i Dolazak Sina &#268;ovje&#269;jega. </p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Dvojica &#263;e tada biti  u polju: jedan &#263;e se uzeti, drugi ostaviti. </p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Dvije &#263;e mljeti  u mlinu: jedna &#263;e se uzeti, druga ostaviti."</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;"Bdijte dakle jer ne znate u koji dan Gospodin va&#353; dolazi. </p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;A ovo znajte: kad bi doma&#263;in znao o kojoj stra&#382;i kradljivac  dolazi, bdio bi i ne bi dopustio potkopati ku&#263;e. </p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Zato i vi  budite pripravni jer u &#269;as kad i ne mislite Sin &#268;ovje&#269;ji dolazi."</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;"Tko li je onaj vjerni i razumni sluga &#353;to ga gospodar  postavi nad svojim uku&#263;anima da im izda hranu u pravo vrijeme? </p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Blago onome sluzi kojega gospodar kada do&#273;e na&#273;e da tako  radi! </p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Zaista, ka&#382;em vam, postavit &#263;e ga nad svim imanjem  svojim." </p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;"No rekne li taj zli sluga u srcu: 'Okasnit &#263;e gospodar  moj' </p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;pa stane tu&#263;i sudrugove, jesti i piti s pijanicama, </p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;do&#263;i &#263;e gospodar toga sluge u dan u koji mu se ne nada i  u &#269;as u koji i ne sluti; </p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;rasje&#263;i &#263;e ga i dodijeliti mu udes  me&#273;u licemjerima. Ondje &#263;e biti pla&#269; i &#353;krgut zubi."</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;"Tada &#263;e kraljevstvo nebesko biti kao kad deset djevica uze&#353;e  svoje svjetiljke i izi&#273;o&#353;e u susret zaru&#269;niku. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Pet ih bija&#353;e  ludih, a pet mudrih. </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Lude uze&#353;e svjetiljke, ali ne uze&#353;e sa  sobom ulja. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Mudre pak zajedno sa svjetiljkama uze&#353;e u posudama  ulja." </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;"Budu&#263;i da je zaru&#269;nik okasnio, sve one zadrijema&#353;e i  pozaspa&#353;e. </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;O pono&#263;i nasta vika: 'Evo zaru&#269;nika! Izi&#273;ite mu  u susret!' </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Tada ustado&#353;e sve one djevice i uredi&#353;e svoje svjetiljke. </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Lude tada reko&#353;e mudrima: 'Dajte nam od svoga ulja, gase nam  se svjetiljke!' </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Mudre im odgovore: 'Nipo&#353;to! Ne bi doteklo  nama i vama. Po&#273;ite radije k prodava&#269;ima i kupite!'"</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;"Dok one odo&#353;e kupiti, do&#273;e zaru&#269;nik: koje bijahu pripravne, u&#273;o&#353;e s njim na svadbu i zatvore se vrata. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Poslije do&#273;u  i ostale djevice pa stanu dozivati: 'Gospodine! Gospodine! Otvori  nam!' </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;A on im odgovori: 'Zaista ka&#382;em vam, ne poznam vas!' </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Bdijte dakle jer ne znate dana ni &#269;asa!"</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;"Doista, kao kad ono &#269;ovjek, polaze&#263;i na put, dozva sluge  i dade im svoj imetak. </p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Jednomu dade pet talenata, drugomu  dva, a tre&#263;emu jedan - svakomu po njegovoj sposobnosti. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;I  otputova. Onaj koji je primio pet talenata odmah ode, upotrijebi  ih i stekne drugih pet. </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Isto tako i onaj sa dva stekne druga  dva. </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Onaj naprotiv koji je primio jedan ode, otkopa zemlju  i sakri novac gospodarov."</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;"Nakon dugo vremena do&#273;e gospodar tih slugu i zatra&#382;i  od njih ra&#269;un. </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Pristupi mu onaj &#353;to je primio pet talenata  i donese drugih pet govore&#263;i: 'Gospodaru! Pet si mi talenata  predao. Evo, drugih sam pet talenata stekao!' </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Re&#269;e mu gospodar:  'Valja&#353;, slugo dobri i vjerni! U malome si bio vjeran, nad mnogim  &#263;u te postaviti! U&#273;i u radost gospodara svoga!'"</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;"Pristupi i onaj sa dva talenta te re&#269;e: 'Gospodaru!  Dva si mi talenta predao. Evo, druga sam dva talenta stekao!' </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Re&#269;e mu gospodar: 'Valja&#353;, slugo dobri i vjerni! U malome  si bio vjeran, nad mnogim &#263;u te postaviti! U&#273;i u radost gospodara  svoga.'" </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;"A pristupi i onaj koji je primio jedan talenat te re&#269;e:  'Gospodaru! Znadoh te: &#269;ovjek si strog, &#382;anje&#353; gdje nisi sijao  i kupi&#353; gdje nisi vijao. </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Pobojah se stoga, odoh i sakrih  talenat tvoj u zemlju. Evo ti tvoje!' </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;A gospodar mu re&#269;e:  'Slugo zli i lijeni! Znao si da &#382;anjem gdje nisam sijao i kupim  gdje nisam vijao! </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Trebalo je dakle da ulo&#382;i&#353; moj novac kod  nov&#269;ara i ja bih po povratku izvadio svoje s dobitkom.'"</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;"'Uzmite stoga od njega talenat i podajte onomu koji  ih ima deset. </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Doista, onomu koji ima jo&#353; &#263;e se dati, neka  ima u izobilju, a od onoga koji nema oduzet &#263;e se i ono &#353;to ima. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;A beskorisnoga slugu izbacite van u tamu. Ondje &#263;e biti pla&#269;  i &#353;krgut zubi.'"</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;"Kad Sin &#268;ovje&#269;ji do&#273;e u slavi i svi an&#273;eli njegovi s  njime, sjest &#263;e na prijestolje slave svoje. </p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;I sabrat &#263;e se  pred njim svi narodi, a on &#263;e ih jedne od drugih razlu&#269;iti kao  &#353;to pastir razlu&#269;uje ovce od jaraca. </p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Postavit &#263;e ovce sebi  zdesna, a jarce slijeva."</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;"Tada &#263;e kralj re&#263;i onima sebi zdesna: 'Do&#273;ite, blagoslovljeni  Oca mojega! Primite u ba&#353;tinu Kraljevstvo pripravljeno za vas  od postanka svijeta! </p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Jer ogladnjeh i dadoste mi jesti; o&#382;ednjeh  i napojiste me; stranac bijah i primiste me; </p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;gol i zaogrnuste  me; oboljeh i pohodiste me; u tamnici bijah i do&#273;oste k meni.'"</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;"Tada &#263;e mu pravednici odgovoriti: 'Gospodine, kada te  to vidjesmo gladna i nahranismo te; ili &#382;edna i napojismo te? </p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Kada te vidjesmo kao stranca i primismo; ili gola i zaogrnusmo  te? </p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Kada te vidjesmo bolesna ili u tamnici i do&#273;osmo k tebi?' </p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;A kralj &#263;e im odgovoriti: 'Zaista, ka&#382;em vam, &#353;to god u&#269;iniste  jednomu od ove moje najmanje bra&#263;e, meni u&#269;iniste!'"</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;"Zatim &#263;e re&#263;i i onima slijeva: 'Odlazite od mene, prokleti, u oganj vje&#269;ni, pripravljen &#273;avlu i an&#273;elima njegovim! </p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Jer  ogladnjeh i ne dadoste mi jesti; o&#382;ednjeh i ne dadoste mi piti; </p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;stranac bijah i ne primiste me; gol i ne zaogrnuste me; bolestan  i u tamnici i ne pohodiste me!'"</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;"Tada &#263;e mu i oni odgovoriti: 'Gospodine, a kada te to  vidjesmo gladna, ili &#382;edna, ili stranca, ili gola, ili bolesna, ili u tamnici, i ne poslu&#382;ismo te?' </p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Tada &#263;e im on odgovoriti:  'Zaista, ka&#382;em vam, &#353;to god ne u&#269;iniste jednomu od ovih najmanjih, ni meni ne u&#269;iniste.'"</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;"I oti&#263;i &#263;e ovi u muku vje&#269;nu, a pravednici u &#382;ivot vje&#269;ni."</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;I kad Isus zavr&#353;i sve te besjede, re&#269;e svojim u&#269;enicima: </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Znate  da je za dva dana Pasha, i Sin &#268;ovje&#269;ji predaje se da se razapne." </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Uto se sabra&#353;e glavari sve&#263;eni&#269;ki i starje&#353;ine narodne u dvoru  velikoga sve&#263;enika imenom Kajfe </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;i zaklju&#269;i&#353;e Isusa na prijevaru  uhvatiti i ubiti. </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Jer se govorilo: "Nikako ne o Blagdanu da  ne nastane pobuna u narodu."</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Kad je Isus bio u Betaniji, u ku&#263;i &#352;imuna Gubavca, </p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;pristupi  mu neka &#382;ena s alabastrenom posudicom skupocjene pomasti i polije  ga po glavi, dok je on bio za stolom. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Vidjev&#353;i to, u&#269;enici  negodovahu: "&#268;emu ta rasipnost? </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Moglo se to skupo prodati  i dati siromasima."</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Zapazio to Isus pa im re&#269;e: "&#352;to dodijavate &#382;eni? Dobro  djelo u&#269;ini prema meni. </p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ta siromaha svagda imate uza se,  a mene nemate svagda. </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Izlila je tu pomast na moje tijelo  - za ukop mi to u&#269;ini. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Zaista, ka&#382;em vam, gdje se god bude  propovijedalo ovo evan&#273;elje, po svem svijetu, navje&#353;&#263;ivat &#263;e  se i ovo &#353;to ona u&#269;ini - njoj na spomen."</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Tada jedan od dvanaestorice, zvan Juda I&#353;kariotski, po&#273;e  glavarima sve&#263;eni&#269;kim </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;i re&#269;e: "&#352;to &#263;ete mi dati i ja &#263;u vam  ga predati." A oni mu odmjeri&#353;e trideset srebrnjaka. </p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Otada  je tra&#382;io priliku da ga preda.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Prvoga dana Beskvasnih kruhova pristupi&#353;e u&#269;enici Isusu  i upita&#353;e: "Gdje ho&#263;e&#353; da ti pripravimo te blaguje&#353; pashu?" </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;On  re&#269;e: "Idite u grad tomu i tomu i recite mu: 'U&#269;itelj veli: Vrijeme  je moje blizu, kod tebe slavim pashu sa svojim u&#269;enicima.'" </p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;I  u&#269;ine u&#269;enici kako im naredi Isus i priprave pashu.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Uve&#269;er bija&#353;e Isus za stolom s dvanaestoricom. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;I  dok su blagovali, re&#269;e: "Zaista, ka&#382;em vam, jedan &#263;e me od vas  izdati." </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Silno o&#382;alo&#353;&#263;eni, stanu mu jedan za drugim govoriti:  "Da nisam ja, Gospodine?" </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;On odgovori: "Onaj koji umo&#269;i sa  mnom ruku u zdjelu, taj &#263;e me izdati. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Sin &#268;ovje&#269;ji, istina, odlazi kako je o njemu pisano, ali jao &#269;ovjeku onomu koji predaje  Sina &#268;ovje&#269;jega. Tomu bi &#269;ovjeku bolje bilo da se ni rodio nije." </p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;A Juda, izdajnik, prihvati i re&#269;e: "Da nisam ja, u&#269;itelju?"  Re&#269;e mu: "Ti kaza."</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;I dok su blagovali, uze Isus kruh, izre&#269;e blagoslov pa  razlomi, dade svojim u&#269;enicima i re&#269;e: "Uzmite i jedite! Ovo  je tijelo moje!" </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;I uze &#269;a&#353;u, zahvali i dade im govore&#263;i:  "Pijte iz nje svi! </p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Ovo je krv moja, krv Saveza koja  se za mnoge prolijeva na otpu&#353;tenje grijeha. </p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;A ka&#382;em vam:  ne, ne&#263;u od sada piti od ovog roda trsova do onoga dana kad &#263;u  ga - novoga - s vama piti u kraljevstvu Oca svojega." </p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Otpjevav&#353;i  hvalospjeve, zaputi&#353;e se prema Maslinskoj gori.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Tada im re&#269;e Isus: "Svi &#263;ete se vi jo&#353; ove no&#263;i sablazniti  o mene. Ta pisano je: Udarit &#263;e pastira i stado &#263;e se razbje&#263;i.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Ali kad uskrsnem, i&#263;i &#263;u pred vama u Galileju.' </p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Nato  &#263;e mu Petar: "Ako se i svi sablazne o tebe, ja se nikada ne&#263;u!" </p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Re&#269;e mu Isus: "Zaista, ka&#382;em ti, jo&#353; ove no&#263;i, prije negoli  se pijetao oglasi, triput &#263;e&#353; me zatajiti!" </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Ka&#382;e mu Petar:  "Bude li trebalo i umrijeti s tobom, ne, ne&#263;u te zatajiti." Tako  reko&#353;e i svi u&#269;enici.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Tada do&#273;e Isus s njima u predio zvan Getsemani i ka&#382;e  u&#269;enicima: "Sjednite ovdje dok ja odem onamo pomoliti se." </p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;I  povede sa sobom Petra i oba sina Zebedejeva. Spopade ga &#382;alost  i tjeskoba. </p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Tada im re&#269;e: "Du&#353;a mi je nasmrt &#382;alosna.  Ostanite ovdje i bdijte sa mnom!"</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;I ode malo dalje, pade ni&#269;ice mole&#263;i: "O&#269;e moj! Ako je  mogu&#263;e, neka me mimoi&#273;e ova &#269;a&#353;a. Ali ne kako ja ho&#263;u, nego kako  ho&#263;e&#353; ti."</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;I do&#273;e u&#269;enicima i na&#273;e ih pozaspale pa re&#269;e Petru: "Tako, zar niste mogli jedan sat probdjeti sa mnom? </p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Bdijte i molite  da ne padnete u napast! Duh je, istina, voljan, no tijelo je  slabo." </p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Opet, po drugi put, ode i pomoli se: "O&#269;e moj! Ako  nije mogu&#263;e da me &#269;a&#353;a mine da je ne pijem, budi volja tvoja!" </p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;I ponovno do&#273;e i na&#273;e ih pozaspale, o&#269;i im se sklapale. </p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Opet  ih ostavi, po&#273;e i pomoli se po tre&#263;i put ponavljaju&#263;i iste rije&#269;i.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Tada do&#273;e u&#269;enicima i re&#269;e im: "Samo spavajte i po&#269;ivajte!  Evo, pribli&#382;io se &#269;as! Sin &#268;ovje&#269;ji predaje se u ruke gre&#353;ni&#269;ke! </p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Ustanite, hajdemo! Evo, pribli&#382;io se moj izdajica."</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Dok je on jo&#353; govorio, gle, do&#273;e Juda, jedan od dvanaestorice, i s njime silna svjetina s ma&#269;evima i toljagama poslana od glavara  sve&#263;eni&#269;kih i starje&#353;ina narodnih. </p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;A izdajica im dao znak:  "Koga poljubim, taj je, njega uhvatite!" </p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;I odmah pristupi  Isusu i re&#269;e: "Zdravo, U&#269;itelju!" I poljubi ga. </p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;A Isus mu  re&#269;e: "Prijatelju, za&#353;to ti ovdje!" Tada pristupe, podignu ruke  na Isusa i uhvate ga.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;I gle, jedan od onih koji bijahu s Isusom ma&#353;i se rukom, trgnu ma&#269;, udari slugu velikoga sve&#263;enika i odsije&#269;e mu uho. </p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Ka&#382;e mu tada Isus: "Vrati ma&#269; na njegovo mjesto jer svi koji  se ma&#269;a la&#263;aju od ma&#269;a i ginu. </p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Ili zar misli&#353; da ja ne mogu  zamoliti Oca svojega i eto umah uza me vi&#353;e od dvanaest legija  an&#273;ela? </p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;No kako bi se onda ispunila Pisma da tako mora biti?"</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;U taj &#269;as re&#269;e Isus svjetini: "Kao na razbojnika izi&#273;oste  s ma&#269;evima i toljagama da me uhvatite? Danomice sje&#273;ah u Hramu  nau&#269;avaju&#263;i i ne uhvatiste me." </p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;A sve se to dogodilo da se  ispune Pisma proro&#269;ka. Tada ga svi u&#269;enici ostave i pobjegnu.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Nato uhvati&#353;e Isusa i odvedo&#353;e ga velikomu sve&#263;eniku  Kajfi, kod kojega se sabra&#353;e pismoznanci i starje&#353;ine. </p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;A  Petar je i&#353;ao za njim izdaleka do dvora velikog sve&#263;enika; i  u&#353;av&#353;i unutra, sjedne sa stra&#382;arima da vidi svr&#353;etak.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;A glavari sve&#263;eni&#269;ki i cijelo Vije&#263;e tra&#382;ili su kakvo  la&#382;no svjedo&#269;anstvo protiv Isusa da bi ga mogli pogubiti. </p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Ali  ne na&#273;o&#353;e premda pristupi&#353;e mnogi la&#382;ni svjedoci. Napokon pristupe  dvojica </p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;i reknu: "Ovaj re&#269;e: 'Mogu razvaliti Hram Bo&#382;ji i  za tri ga dana sagraditi.'"</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Usta nato veliki sve&#263;enik i re&#269;e mu: "Zar ni&#353;ta ne odgovara&#353;?  &#352;to to ovi protiv tebe svjedo&#269;e?" </p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Isus je &#353;utio. Re&#269;e mu veliki sve&#263;enik: "Zaklinjem te Bogom &#382;ivim: Ka&#382;i nam  jesi li ti Krist, Sin Bo&#382;ji?" </p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Re&#269;e mu Isus: "Ti kaza! &#352;tovi&#353;e, ka&#382;em vam: Odsada &#263;ete gledati Sina &#268;ovje&#269;jega gdje sjedi  zdesna Sile i dolazi na oblacima nebeskim." </p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Nato veliki  sve&#263;enik razdrije haljine govore&#263;i: "Pohulio je! &#352;to nam jo&#353;  trebaju svjedoci! Evo, sada ste &#269;uli hulu! </p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;&#352;to vam se &#269;ini?"  Oni odgovori&#353;e: "Smrt zaslu&#382;uje!"</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Tada su mu pljuvali u lice i udarali ga, a drugi ga pljuskali </p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;govore&#263;i: "Proreci nam, Kriste, tko te udario?"</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;A Petar je sjedio vani u dvori&#353;tu. I pristupi mu jedna  slu&#353;kinja govore&#263;i: "I ti bija&#353;e s Isusom Galilejcem." </p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;On  pred svima zanijeka: "Ne znam &#353;to govori&#353;." </p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Kad izi&#273;e u predvorje, spazi ga druga i ka&#382;e nazo&#269;nima: "Ovaj bija&#353;e s Isusom Nazare&#263;aninom." </p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;On opet zanijeka sa zakletvom: "Ne znam toga &#269;ovjeka."</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Malo zatim nazo&#269;ni pristupi&#353;e Petru i reko&#353;e: "Doista, i ti si od njih! Ta govor te tvoj izdaje!" </p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;On se tada stane  zaklinjati i preklinjati: "Ne znam toga &#269;ovjeka." I odmah se  oglasi pijetao. </p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;I spomenu se Petar rije&#269;i koju mu Isus re&#269;e:  "Prije nego se pijetao oglasi, triput &#263;e&#353; me zatajiti." I izi&#273;e  te gorko zaplaka.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;A kad objutri, svi su glavari sve&#263;eni&#269;ki i starje&#353;ine narodne  odr&#382;ali vije&#263;anje protiv Isusa da ga pogube. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;I svezana ga  odveli i predali upravitelju Pilatu.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Kada Juda, njegov izdajica, vidje da je Isus osu&#273;en, pokaja  se i vrati trideset srebrnjaka glavarima sve&#263;eni&#269;kim i starje&#353;inama </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;govore&#263;i: "Sagrije&#353;ih predav&#353;i krv nedu&#382;nu!" Odgovori&#353;e: "&#352;to  se to nas ti&#269;e? To je tvoja stvar!" </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;I baciv&#353;i srebrnjake u  Hram, ode te se objesi.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Glavari sve&#263;eni&#269;ki uze&#353;e srebrnjake i reko&#353;e: </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;"Nije  dopu&#353;teno staviti ih u hramsku riznicu jer su krvarina." Posavjetuju  se i kupe za njih lon&#269;arovu njivu za ukop stranaca. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Stoga  se ona njiva zove "Krvava njiva" sve do danas. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Tada se ispuni  &#353;to je re&#269;eno po proroku Jeremiji: Uze&#353;e trideset srebrnjaka  - cijenu Neprocjenjivoga kojega procijeni&#353;e sinovi Izraelovi  - </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;i dado&#353;e ih za njivu lon&#269;arovu kako mi naredi Gospodin.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Dovedo&#353;e dakle Isusa pred upravitelja. Upita ga upravitelj:  "Ti li si kralj &#382;idovski?" On odgovori: "Ti ka&#382;e&#353;." </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;I dok  su ga glavari sve&#263;eni&#269;ki i starje&#353;ine narodne optu&#382;ivale, ni&#353;ta  nije odgovarao. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Tada mu re&#269;e Pilat: "Ne &#269;uje&#353; li &#353;to sve  protiv tebe svjedo&#269;e?" </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;I ne odgovori mu ni na jednu rije&#269;  te se upravitelj silno &#269;udio.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;A o Blagdanu upravitelj je obi&#269;avao svjetini pustiti  jednoga uznika, koga bi ve&#263; htjeli. </p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Tada upravo bija&#353;e u  njih poznati uznik zvani Baraba. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Kad se dakle sabra&#353;e, re&#269;e  im Pilat: "Koga ho&#263;ete da vam pustim: Barabu ili Isusa koji se  zove Krist?" </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Znao je doista da ga predado&#353;e iz zavisti.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Dok je sjedio na suda&#269;koj stolici, poru&#269;i nu njegova  &#382;ena: "Mani se ti onoga pravednika jer sam danas u snu mnogo  pretrpjela zbog njega."</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Me&#273;utim, glavari sve&#263;eni&#269;ki i starje&#353;ine nagovore svjetinu  da zai&#353;te Barabu, a Isus da se pogubi. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Upita ih dakle upravitelj:  "Kojega od ove dvojice ho&#263;ete da vam pustim?" A oni reko&#353;e: "Barabu!" </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Ka&#382;e im Pilat: "&#352;to dakle da u&#269;inim s Isusom koji se zove  Krist?" Oni &#263;e: "Neka se razapne." </p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;A on upita: "A &#353;to je  zla u&#269;inio?" Vikahu jo&#353; ja&#269;e: "Neka se razapne!"</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Kad Pilat vidje da ni&#353;ta ne koristi, nego da biva sve  ve&#263;i mete&#382;, uzme vodu i opere ruke pred svjetinom govore&#263;i: "Nevin  sam od krvi ove! Vi se pazite!" </p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Sav narod nato odvrati: "Krv  njegova na nas i na djecu na&#353;u!" </p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Tada im pusti Barabu, a  Isusa, izbi&#269;evana, preda da se razapne.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Onda vojnici upraviteljevi uvedo&#353;e Isusa u dvor upraviteljev  i skupi&#353;e oko njega cijelu &#269;etu. </p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Svuko&#353;e ga pa zaogrnu&#353;e  skrletnim pla&#353;tem. </p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Spleto&#353;e zatim vijenac od trnja i stavi&#353;e  mu na glavu, a tako i trsku u desnicu. Prigibaju&#263;i pred njim  koljena, izrugivahu ga: "Zdravo, kralju &#382;idovski!" </p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Onda pljuju&#263;i  po njemu, uzimahu trsku i udarahu ga njome po glavi.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Po&#353;to ga izruga&#353;e, svuko&#353;e mu pla&#353;t, obuko&#353;e mu njegove  haljine pa ga odvedo&#353;e da ga razapnu.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Izlaze&#263;i na&#273;u nekoga &#269;ovjeka Cirenca, imenom &#352;imuna,  i prisile ga da mu ponese kri&#382;.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;I do&#273;o&#353;e na mjesto zvano Golgota, to jest Lubanjsko mjesto,</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;dado&#353;e mu piti vino sa &#382;u&#269;i pomije&#353;ano.  I kad okusi, ne htjede piti. </p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;A po&#353;to ga razape&#353;e, razdijeli&#353;e  me&#273;u se haljine njegove baciv&#353;i kocku. </p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;I sjede&#263;i ondje, &#269;uvahu ga.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;I stavi&#353;e mu ponad glave krivicu napisanu: "Ovo je Isus, kralj &#382;idovski."</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Tada razape&#353;e s njime dva razbojnika, jednoga zdesna, drugoga slijeva.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;A prolaznici su ga pogr&#273;ivali ma&#353;u&#263;i glavama: </p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;"Ti  koji razvaljuje&#353; Hram i za tri ga dana sagradi&#353;, spasi sam sebe!  Ako si Sin Bo&#382;ji, si&#273;i s kri&#382;a!" </p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;Sli&#269;no i glavari sve&#263;eni&#269;ki  s pismoznancima i starje&#353;inama, rugaju&#263;i se, govorahu: </p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;"Druge  je spasio, sebe ne mo&#382;e spasiti! Kralj je Izraelov! Neka sada  si&#273;e s kri&#382;a pa &#263;emo povjerovati u nj! </p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Uzdao se u Boga!  Neka ga sad izbavi ako mu omilje! Ta govorio je: 'Sin sam  Bo&#382;ji!'" </p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Tako ga vrije&#273;ahu i s njim raspeti razbojnici.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Od &#353;este ure nasta tama po svoj zemlji - do ure devete. </p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;O devetoj uri povika Isus iza glasa: "Eli, Eli, lema sabahtani?"  To &#263;e re&#263;i: "Bo&#382;e moj, Bo&#382;e moj, za&#353;to si me ostavio?" </p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;A neki od nazo&#269;nih, &#269;uv&#353;i to, govorahu: "Ovaj zove Iliju." </p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;I odmah pritr&#269;a jedan od njih, uze spu&#382;vu, natopi je octom,  natakne je na trsku i pru&#382;i mu piti. </p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;A ostali  reko&#353;e: "Pusti da vidimo ho&#263;e li do&#263;i Ilija da ga spasi." </p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;A  Isus opet povika iz glasa i ispusti duh.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;I gle, zavjesa se hramska razdrije odozgor dodolje, nadvoje;  zemlja se potrese, pe&#263;ine se raspuko&#353;e, </p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;grobovi otvori&#353;e  i tjelesa mnogih svetih preminulih uskrsnu&#353;e </p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;te izi&#273;o&#353;e iz  grobova nakon njegova uskrsnu&#263;a, u&#273;o&#353;e u sveti grad i pokaza&#353;e  se mnogima.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;A satnik i oni koji su s njime &#269;uvali Isusa vidje&#353;e potres  i &#353;to se zbiva, silno se prestra&#353;i&#353;e i reko&#353;e: "Uistinu, Sin  Bo&#382;ji bija&#353;e ovaj."</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;A bijahu ondje i izdaleka promatrahu mnoge &#382;ene &#353;to su  iz Galileje i&#353;le za Isusom poslu&#382;uju&#263;i mu; </p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;me&#273;u njima Marija  Magdalena i Marija, Jakovljeva i Josipova majka, i majka sinova  Zebedejevih. </p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Uve&#269;er do&#273;e neki bogat &#269;ovjek iz Arimateje, imenom Josip, koji i sam bija&#353;e u&#269;enik Isusov. </p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;On pristupi Pilatu i zaiska  tijelo Isusovo. Tada Pilat zapovjedi da mu se dadne. </p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Josip  uze tijelo, povi ga u &#269;isto platno </p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;i polo&#382;i u svoj novi grob  koji bija&#353;e isklesao u stijeni. Dokotrlja velik kamen na grobna  vrata i oti&#273;e.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;A bijahu ondje Marija Magdalena i druga Marija: sjedile  su nasuprot grobu.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;Sutradan, to jest dan nakon Priprave, sabra&#353;e se glavari  sve&#263;eni&#269;ki i farizeji kod Pilata </p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;te mu reko&#353;e: "Gospodaru, sjetismo se da onaj varalica jo&#353; za &#382;ivota kaza: 'Nakon tri  dana uskrsnut &#263;u.' </p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;Zapovjedi dakle da se grob osigura sve  do tre&#263;ega dana da ne bi mo&#382;da do&#353;li njegovi u&#269;enici, ukrali  ga pa rekli narodu: 'Uskrsnuo je od mrtvih!' I bit &#263;e posljednja  prijevara gora od prve." </p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Re&#269;e im Pilat: "Imate stra&#382;u! Idite  i osigurajte kako znate!" </p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Nato oni odu i osiguraju grob:  zape&#269;ate kamen i postave stra&#382;u.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Po suboti, u osvit prvoga dana u tjednu, do&#273;e Marija Magdalena  i druga Marija pogledati grob. </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;I gle, nastade &#382;estok potres  jer an&#273;eo Gospodnji si&#273;e s neba, pristupi, otkotrlja kamen i  sjede na nj. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Lice mu bija&#353;e kao munja, a odje&#263;a bijela kao  snijeg. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Od straha pred njim zadrhta&#353;e stra&#382;ari i obamrije&#353;e.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;A an&#273;eo progovori &#382;enama: "Vi se ne bojte! Ta znam: Isusa  Raspetoga tra&#382;ite! </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Nije ovdje! Uskrsnu kako re&#269;e. Hajde, vidite  mjesto gdje je le&#382;ao </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;pa po&#273;ite &#382;urno i javite njegovim u&#269;enicima  da uskrsnu od mrtvih. I evo, ide pred vama u Galileju. Ondje  &#263;ete ga vidjeti. Evo, rekoh vam."</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;One oti&#273;o&#353;e &#382;urno s groba te sa strahom i velikom rado&#353;&#263;u  otr&#269;a&#353;e javiti njegovim u&#269;enicima. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Kad eto im Isusa u susret!  Re&#269;e im: "Zdravo!" One polete k njemu, obujme mu noge i ni&#269;ice  mu se poklone. </p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Tada im Isus re&#269;e: "Ne bojte se! Idite, javite  mojoj bra&#263;i da po&#273;u u Galileju! Ondje &#263;e me vidjeti!"</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Dok su one odlazile, gle, neki od stra&#382;e do&#273;o&#353;e u grad  i javi&#353;e glavarima sve&#263;eni&#269;kim sve &#353;to se dogodilo. </p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Oni se  sabra&#353;e sa starje&#353;inama na vije&#263;anje, uze&#353;e mnogo novaca i dado&#353;e  vojnicima </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;govore&#263;i: "Recite: 'No&#263;u dok smo mi spavali, do&#273;o&#353;e  njegovi u&#269;enici i ukrado&#353;e ga.' </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ako to do&#269;uje upravitelj, mi &#263;emo ga uvjeriti i sve u&#269;initi da vi budete bez brige." </p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Oni  uze&#353;e novac i u&#269;ini&#353;e kako bijahu pou&#269;eni. I razglasilo se to  me&#273;u &#381;idovima - sve do danas.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Jedanaestorica po&#273;o&#353;e u Galileju na goru kamo im je naredio  Isus. </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Kad ga ugleda&#353;e, pado&#353;e ni&#269;ice preda nj. A neki posumnja&#353;e. </p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Isus im pristupi i prozbori: "Dana mi je sva vlast na nebu i na zemlji! </p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Po&#273;ite dakle  i u&#269;inite mojim u&#269;enicima sve narode krste&#263;i ih u ime Oca i Sina  i Duha Svetoga </p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;i u&#269;e&#263;i ih &#269;uvati sve &#353;to sam vam zapovjedio!" "I evo, ja sam s vama u sve dane - do svr&#353;etka svijeta."</p> 
<p><HR>
<CENTER>
<A HREF="mar">Next: Mark</A></CENTER>
</BODY>
</HTML>
