<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Nehemiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ezr">Previous</A>&nbsp;
<A HREF="est">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Nehemiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Povijest Nehemije, sina Hakalijina. Mjeseca Kisleva, dvadesete  godine, kad sam bio u Susi, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;do&#273;e Hanani, jedan od moje bra&#263;e, s nekim ljudima iz Judeje. Ja ih zapitah o &#381;idovima - o Ostatku  &#353;to se spasio od su&#382;anjstva i o Jeruzalemu. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Oni mi odgovori&#353;e:  "Ostatak, oni koji su nakon su&#382;anjstva ostali u zemlji, u velikoj  su nevolji i sramoti. Jeruzalemski je zid sav razoren, a vrata  mu ognjem spaljena." </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Kad sam &#269;uo te vijesti, sjedoh i zaplakah.  Tugovao sam vi&#353;e dana, postio i molio se pred Bogom nebeskim.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I rekoh: "O, Jahve, Bo&#382;e nebeski, veliki i stra&#353;ni Bo&#382;e  koji &#269;uva&#353; Savez i naklonost onima koji te ljube i dr&#382;e zapovijedi  tvoje! </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Neka uho tvoje bude pa&#382;ljivo i o&#269;i tvoje otvorene da  &#269;uje&#353; molitvu sluge svoga. Molim ti se sada, danju i no&#263;u, za  sinove Izraelove, sluge tvoje, i ispovijedam grijehe sinova Izraelovih  koje smo u&#269;inili protiv tebe; sagrije&#353;ili smo i ja i ku&#263;a oca  mojega! </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Veoma smo zlo &#269;inili prema tebi, ne dr&#382;e&#263;i naredaba  tvojih, zakona i obi&#269;aja koje si ti naredio po Mojsiju, sluzi  svome. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ali se opomeni rije&#269;i koje si povjerio Mojsiju, sluzi  svome: 'Ako budete nevjerni, ja &#263;u vas rasuti me&#273;u narode; </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;ali  ako se obratite meni i budete po&#353;tovali moje naredbe i dr&#382;ali  ih, budu li neki od vas prognani i nakraj neba, ja &#263;u vas sakupiti  i odvesti na mjesto koje sam izabrao da ondje prebiva moje Ime.' </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;A, eto, oni su tvoje sluge i tvoj narod, koji si izbavio  svojom velikom mo&#263;i i sna&#382;nom rukom svojom. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ah, Gospode,  neka uho tvoje bude pa&#382;ljivo na molitvu sluge tvoga, na molitvu  slugu tvojih, koji su spremni bojati se tvoga Imena. Smjerno  te molim, udijeli danas sre&#263;u sluzi svome i u&#269;ini da na&#273;e milost  pred ovim &#269;ovjekom." A ja bijah tada peharnik kraljev.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mjeseca Nisana, dvadesete godine kraljevanja Artakserksova, stajalo je vino pred kraljem. Uzeh ga i ponudih kralju. Nikada  pred njim nisam bio tu&#382;an. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Tada mi kralj re&#269;e: "&#352;to ti je  tu&#382;no lice? Nisi li mo&#382;da bolestan? Nije drugo nego je tuga u  tvome srcu!" Ja se veoma upla&#353;ih </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;i rekoh kralju: "Neka uvijek  &#382;ivi kralj! Kako mi lice ne bi bilo tu&#382;no kad je grad gdje su  grobovi mojih otaca razoren, a vrata mu ognjem spaljena?" </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kralj  me upita: "&#352;to, dakle, &#382;eli&#353;?" Zazvah Boga nebeskoga </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;i odgovorih kralju: "Ako je kralju  po volji i ako ti je mio sluga tvoj, pusti me da odem u Judeju, u grad grobova mojih otaca, da ga obnovim." </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kralj me upita  pred kraljicom, koja je sjedila kraj njega: "Koliko bi trajao  tvoj put? Kada &#263;e&#353; se vratiti?" Po&#353;to sam utvrdio vrijeme koje  je odgovaralo kralju, pusti me da odem.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jo&#353; rekoh kralju: "Ako je kralju po volji, mogao bih ponijeti  pisma upraviteljima s onu stranu Rijeke da me propuste do Judeje; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;i pismo Asafu, nadgledniku kraljeve &#353;ume, da mi dadne drva  za gradnju vrata na tvr&#273;i Hrama, za gradski bedem i za ku&#263;u u  kojoj &#263;u se nastaniti." I dade mi kralj, jer dobrostiva ruka Boga moga bija&#353;e nada  mnom. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I do&#273;oh tako k upraviteljima s onu stranu Rijeke i dadoh  im kraljeva pisma. A kralj posla sa mnom &#269;asnike i konjanike.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Kad to &#269;u Sanbalat, Horonac, i sluga Tobija, Amonac,  bi im vrlo mrsko &#353;to je do&#353;ao &#269;ovjek da se zauzme za dobro Izraelaca.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Stigav&#353;i u Jeruzalem, ostadoh ondje tri dana. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Zatim  ustah no&#263;u, u pratnji nekoliko ljudi, nikomu ne povjeriv&#353;i &#353;to  mi je Bog moj nadahnuo da u&#269;inim za Jeruzalem; a nisam imao druge  &#382;ivotinje osim kljuseta na kojem sam jahao. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Izi&#273;oh, dakle, no&#263;u na Dolinska vrata i uputih se Zmajevskom izvoru, a zatim  prema Smetli&#353;nim vratima: razgledao sam jeruzalemski zid gdje  je bio razoren i vrata koja su bila spaljena. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nastavio sam  put prema Izvorskim vratima i Kraljevskom ribnjaku, ali nisam  na&#353;ao prolaza za &#382;ivotinju na kojoj sam jahao. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Uspeo sam  se zato no&#263;u uz Potok, i dalje razgledaju&#263;i zid, i ponovo sam  u&#353;ao na Dolinska vrata. Tako sam se vratio, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;a da savjetnici  nisu primijetili kamo sam oti&#353;ao i &#353;to sam u&#269;inio. Sve do sada  nisam ni&#353;ta rekao &#381;idovima: ni sve&#263;enicima, ni velika&#353;ima, ni  savjetnicima, ni drugima nadstojnicima.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Tada im rekoh: "Vidite u kakvoj smo nevolji: Jeruzalem  je u ru&#353;evinama, a vrata mu spaljena. Hajte, sagradimo jeruzalemski  zid da vi&#353;e ne budemo izlo&#382;eni ruglu." </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;I objasnih im kako  je dobrostiva ruka Boga moga bila nada mnom, a saop&#263;ih im i rije&#269;i  koje mi kralj bija&#353;e rekao. "Ustanimo", povika&#353;e oni, "i gradimo!"  I ukrijepi&#353;e im se ruke na dobro djelo.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Na te vijesti po&#269;e&#353;e nam se rugati Sanbalat, Horonac, i sluga Tobija, Amonac, i Ge&#353;em, Arapin. Prezirno su nam govorili:  "&#352;to radite ovdje? Ho&#263;ete li se pobuniti protiv kralja?" </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ali  im ja odgovorih ovim rije&#269;ima: "Nebeski &#263;e nam Bog dati da uspijemo.  Mi, sluge njegove, ustasmo da gradimo. A vi nemate ni dijela, ni prava, ni spomena u Jeruzalemu."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Tada usta veliki sve&#263;enik Elija&#353;ib sa svojom bra&#263;om sve&#263;enicima  te sagradi&#353;e Ov&#269;ja vrata. Posveti&#353;e ih, postavi&#353;e im krila i  nastavi&#353;e graditi sve do kule Meaha i do Hananelove kule. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kraj  njih su gradili Jerihonci, a do njih je gradio Zakur, sin Imrijev. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sinovi Hasnaini gradili su Riblja vrata, stavili dovratke, utvrdili krila, sto&#382;ere i prijevornice. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kraj njih je popravljao  Merimot, sin Urije, sina Hakosova; a do njega je popravljao Me&#353;ulam, sin Berekje, sina Me&#353;ezabelova; a do njega je popravljao Sadok, sin Baanin. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kraj njih su popravljali Tekoanci, ali su njihovi  plemenita&#353;i odbili da prignu &#353;iju na slu&#382;bu svojim gospodarima. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Stara vrata popravljali su Jojada, sin Paseahov, i Me&#353;ulam, sin Besodjin. Oni su stavili dovratke, u&#269;vrstili krila, sto&#382;ere  i prijevornice. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;A kraj njih obnavljahu Melatja Gibeonjanin, Jadon Merono&#263;anin i ljudi iz Gibeona i Mispe, podlo&#382;nici upravitelja  s onu stranu Rijeke. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A do njih je popravljao Uziel, Harhajin  sin, zlatar, a do njega je popravljao Hananija, jedan od pomastara:  oni su utvrdili Jeruzalem sve do &#352;irokog zida.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Do njih je popravljao Refaja, sin Hurov, glavar polovice  jeruzalemskog okruga. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A do njega je popravljao Jedaja, sin  Harumafov, pred svojom ku&#263;om; a do njega je popravljao Hatu&#353;, sin Ha&#353;abnejin. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Malkija, sin Harimov, i Ha&#353;ub, sin Pahat-Moabov, popravljali su dio sve do Pe&#263;ne kule. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;A do njih je popravljao  &#352;alum, sin Halohe&#353;ov, glavar polovice okruga, on i njegovi sinovi. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Dolinska vrata popravljao je Hanum i stanovnici Zanoaha:  sagradili su ih, u&#269;vrstili krila, sto&#382;ere i prijevornice i postavili  tisu&#263;u lakata zida do Smetli&#353;nih vrata. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Smetli&#353;na vrata popravljao  je Malkija, sin Rekabov, glavar bethakeremskog okruga, sa svojim  sinovima: u&#269;vrstili su krila, sto&#382;ere i prijevornice.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Izvorska vrata popravljao je &#352;alum, sin Kol-Hozeov, glavar  nad mispanskim okrugom: sagradio ih je, pokrio ih, utvrdio vratna  krila, sto&#382;ere i prijevornice. On je popravio i zid kod ribnjaka  &#352;iloaha, koji se prote&#382;e od Kraljevskog vrta do stepenica &#353;to  silaze iz Davidova grada. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Za njim je popravljao Nehemija, sin Azbukov, glavar nad polovicom betsurskog okruga, sve do  nasuprot Davidovim grobnicama i do umjetnog ribnjaka i Vojarne. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Za njim su popravljali leviti: Rehum, sin Banijev; a do njega  je popravljao Ha&#353;abja, glavar nad polovicom keilskog okruga,  za svoje podru&#269;je. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Do njih su popravljala njihova bra&#263;a:  Bavaj, sin Henadadov, glavar nad polovicom keilskog kotara; </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;a  do njega Ezer, sin Je&#353;uin, glavar Mispe, popravljao je drugi  dio, su&#269;elice usponu prema Oru&#382;arnici na uglu.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Za njim je popravljao Baruk, sin Zabajev, i popravio  je drugi dio, od ugla do ku&#263;nih vrata velikog sve&#263;enika Elija&#353;iba. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Za njim je popravljao Meremot, sin Urije, sina Hakosova,  drugi dio: od Elija&#353;ibova ku&#263;nog ulaza do kraja Elija&#353;ibove ku&#263;e.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Za njima su radili na popravcima sve&#263;enici koji su &#382;ivjeli  u Okru&#382;ju. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Za njima su pak popravljali Benjamin i Ha&#353;ub su&#269;elice  svojim ku&#263;ama. Za njima je popravljao Azarja, sin Ananijina sina  Maaseje, nasuprot svojoj ku&#263;i. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Za njima je popravljao Binuj, sin Henadadov, drugi dio - od Azarjine ku&#263;e do ugla, do zidnog  kruni&#353;ta. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Palal, sin Uzajev, popravljao je nasuprot uglu  i kuli koja se uzdi&#382;e iznad Gornje kraljevske pala&#269;e, a nalazi  se prema dvori&#353;tu Tamnice. Za njim je Pedaja, sin Paro&#353;ev, popravljao </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;sve do Vodenih vrata, u smjeru istoka, i sve do pred Uzdignutu  kulu. </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Za njima su popravljali Tekoanci drugi dio nasuprot  velikoj Uzdignutoj kuli, sve do Ofelskog zida.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Od Konjskih vrata popravljali su sve&#263;enici, svaki nasuprot  svojoj ku&#263;i. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Za njima je Sadok, sin Imerov, popravljao nasuprot  svojoj ku&#263;i. Za njim je popravljao &#352;emaja, sin &#352;ekanijin, &#269;uvar  Isto&#269;nih vrata. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Za njim su Hananija, sin &#352;elemjin, i Hanun, &#353;esti sin Salafov, popravljali drugi dio. Za njima je popravljao  Me&#353;ulam, sin Berekjin, nasuprot svome stanu. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Za njim je Malkija, zlatar, popravljao sve do prebivali&#353;ta netinaca i trgovaca,  nasuprot Nadgledni&#269;kim vratima do Gornje dvorane na zidnom kruni&#353;tu. </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;A zlatari su i trgovci popravljali izme&#273;u Gornje dvorane  na zidnom kruni&#353;tu do Ov&#269;jih vrata.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Kad je Sanbalat &#269;uo da gradimo zid, razljutio se. Bio  je veoma srdit, ismijavao je &#381;idove </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;i vikao je pred svojom  bra&#263;om i samarijanskom vojskom: "&#352;to poduzimaju ovi jadni &#381;idovi?  Kane li mo&#382;da popraviti, &#382;rtvovati i zavr&#353;iti sve u jedan dan?  Zar &#263;e iz hrpe praha dozvati u &#382;ivot spaljeno kamenje?"</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Tobija, Amonac, koji je bio uz njega, re&#269;e: "Neka samo  grade! Ali popne li se lisica, sru&#353;it &#263;e im kamene zidove."</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;&#268;uj, o Bo&#382;e na&#353;, kako nas preziru! Navrni njihove poruge  na njihovu glavu. Predaj ih kao plijen u zemlju ropstva. </p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Ne  pokrivaj njihova bezakonja i grijeh njihov neka ne bude izbrisan  pred licem tvojim jer su se rugali graditeljima.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Tako smo gradili zid, koji je uskoro bio zavr&#353;en do pola  visine. Narod je imao odu&#353;evljenja za rad.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kad su Sanbalat, Tobija, Arapi, Amonci i A&#353;do&#273;ani &#269;uli da napreduje  popravljanje jeruzalemskih zidova - jer su se po&#269;ele zatvarati  pukotine - veoma se ra&#382;esti&#353;e. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Zakle&#353;e se svi zajedno da &#263;e  napasti Jeruzalem i da &#263;e nas smesti.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Mi smo tada zazvali Boga na&#353;ega i postavljali smo dnevnu  i no&#263;nu stra&#382;u da bismo za&#353;titili grad. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;A &#381;idovi govorahu:  "Snage su nosa&#269;ima klonule, a ru&#353;evina je mnogo: ne&#263;emo nikada  sti&#263;i sagraditi zida!" </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;A na&#353;i neprijatelji reko&#353;e: "Uvu&#263;i  &#263;emo se me&#273;u njih prije nego &#353;to doznaju i opaze nas: tada &#263;emo  ih poubijati i tako osujetiti pothvat!" </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;A kad bi do&#353;li &#381;idovi  koji &#382;ive kraj njih, po deset bi nas puta upozoravali: "Idu protiv  vas iz svih mjesta u kojima stanuju!"</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Postavili smo se u nizinama, iza zida i na goletima; rasporedio  sam narod po rodovima, s ma&#269;evima, kopljima i lukovima. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kad  sam vidio kako se boje, ustao sam i objavio velika&#353;ima, odli&#269;nicima  i ostalom narodu ovo: "Ne bojte se ovih ljudi! Mislite na Gospoda, velikoga i stra&#353;noga, i borite se za svoju bra&#263;u, za sinove  i k&#263;eri svoje, za &#382;ene i ku&#263;e svoje!"</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kad su na&#353;i neprijatelji &#269;uli da smo obavije&#353;teni i da  je Bog osujetio njihovu osnovu, mogli smo se vratiti k zidu,  svaki svome poslu.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ali je od toga dana samo polovica mojih momaka obavljala  posao, a ostali su dr&#382;ali koplja, &#353;titove, lukove i oklope, a  glavari stajali iza doma Judina, </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;koji je gradio zid. I nosa&#269;i  tereta dr&#382;ali su oru&#382;je: jednom je rukom svaki radio svoj posao, a u drugoj mu bilo oru&#382;je. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Svaki je od graditelja, dok je  radio, nosio ma&#269; pripasan uz bok. Truba&#269; je stajao kraj mene. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Rekao sam velika&#353;ima, odli&#269;nicima i ostalom narodu: "Posao  je velik i zama&#353;an, a mi se rasuli po zidu, daleko jedni od drugih: </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;skupite se oko nas na mjesto gdje &#269;ujete glas trube, a Bog  na&#353; borit &#263;e se za nas." </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tako smo obavljali posao od rane  zore do prvih zvijezda. Polovica je bila naoru&#382;ana kopljima. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;U to sam vrijeme jo&#353; rekao narodu: "Svaki sa svojim slugom  neka no&#263;i u Jeruzalemu: po redu &#263;emo no&#263;u stra&#382;ariti, a danju  raditi." </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ni ja, ni moja bra&#263;a, ni moji momci, ni stra&#382;ari  koji su me pratili nismo skidali svojih haljina, svatko je dr&#382;ao  pri ruci svoje oru&#382;je. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Velika se vika digla me&#273;u ljudima i &#382;enama protiv njihove bra&#263;e  &#381;idova. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jedni su govorili: "Zala&#382;emo svoje sinove i k&#263;eri  da bismo mogli nabaviti p&#353;enice te jesti i &#382;ivjeti." </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Drugi  su govorili: "Zala&#382;emo svoja polja, vinograde svoje i ku&#263;e svoje  da bismo mogli nabaviti p&#353;enice za vrijeme gladi." </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Drugi su  opet govorili: "Moramo uzaimati novac na polja svoja i vinograde  da bismo mogli isplatiti kraljeve namete. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Tijelo je na&#353;e kao  tijelo bra&#263;e na&#353;e, sinovi su na&#353;i kao i njihovi, a mi moramo  predavati u ropstvo svoje sinove i k&#263;eri; me&#273;u na&#353;im k&#263;erima  neke su ve&#263; robinje! A mi ne mo&#382;emo ni&#353;ta jer polja na&#353;a i vinograde  dr&#382;e drugi."</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Razljutio sam se veoma kad sam &#269;uo njihovu viku i te rije&#269;i. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Po&#353;to sam u sebi promislio, prekorio sam velika&#353;e i odli&#269;nike  rije&#269;ima: "Vi name&#263;ete teret svojoj bra&#263;i!" I sazvao sam protiv  njih velik zbor. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;I rekao sam: "Mi smo, koliko smo mogli, otkupili  svoju &#382;idovsku bra&#263;u koja bijahu prodana poganima. A sada vi  prodajete svoju bra&#263;u da bismo ih otkupili!" Svi su &#353;utjeli i  nitko nije odgovorio. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Nastavio sam: "Nije dobro to &#353;to &#269;inite.  Ne treba li da hodite u strahu Boga na&#353;ega da se tako uklonimo  ruglu neprijateljskih naroda? </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;I ja, i moja bra&#263;a, i moji  momci davali smo im novaca i &#382;ita. Ali smo im dug oprostili. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Vratite im i vi jo&#353; danas njihova polja, vinograde, maslinike  i ku&#263;e njihove i oprostite im postotak u novcu, u &#382;itu, u vinu, u ulju, &#353;to ste im ga nametnuli."</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;A oni odgovori&#353;e: "Vratit &#263;emo; ne&#263;emo od njih ni&#353;ta  tra&#382;iti. U&#269;init &#263;emo kako si rekao." Tada pozvah sve&#263;enike i  naredih neka se zakunu da &#263;e u&#269;initi kako su obe&#263;ali. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Zatim  istresoh skute svoje odje&#263;e govore&#263;i: "Neka Bog ovako istrese  iz vlastite ku&#263;e i imanja svakog &#269;ovjeka koji se ne bude dr&#382;ao  ovog obe&#263;anja! Tako bio istresen i ispra&#382;njen!" A sav zbor odgovori  "Amen!" hvale&#263;i Jahvu. I narod je u&#269;inio prema ovom dogovoru.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I od dana kad mi je kralj naredio da budem upravitelj  u zemlji Judinoj, od dvadesete do trideset i druge godine kraljevanja  Artakserksa, za dvanaest godina ja i moja bra&#263;a nismo nikada  jeli upraviteljskog kruha. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ali prija&#353;nji upravitelji, moji  prethodnici, ugnjetavahu narod: svakoga su dana od njega uzimali  &#269;etrdeset &#353;ekela srebra za kruh; i njihove su sluge ugnjetavale  narod. A ja nisam nikada tako &#269;inio, zbog straha Bo&#382;jega. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#268;ak  sam se jednako dr&#382;ao posla oko zida i nisam kupio ni jedne njive!  Svi su moji momci bili ondje okupljeni na poslu.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Za mojim su stolom jeli &#381;idovi i odli&#269;nici, njih stotinu  i pedeset na broju, osim onih koji su k nama dolazili iz okolnih  naroda. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Svakoga se dana o mom tro&#353;ku pripremalo jedno gove&#269;e, &#353;est biranih ovaca i peradi; svakih deset dana donosilo se obilje  vina za sve. A opet nisam nikada tra&#382;io upraviteljskog poreza  na kruh, jer je narod ve&#263; bio te&#353;ko optere&#263;en.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Spomeni se, Bo&#382;e moj, za moje dobro svega &#353;to sam u&#269;inio  ovome narodu! </p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kad su Sanbalat, Tobija, Ge&#353;em Arapin i ostali na&#353;i neprijatelji  do&#269;uli da sam obnovio zid i da nije u njemu ostalo pukotine -  do toga vremena nisam zapravo bio namjestio krila na vratima  - </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;poru&#269;i&#353;e mi Sanbalat i Ge&#353;em: "Do&#273;i da se sastanemo u Kefiri, u Dolini ononskoj." Ali su mi oni zlo mislili. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Zato sam im  poslao glasnike s ovim odgovorom: "Zauzet sam velikim poslom  i ne mogu si&#263;i: posao bi zastao kad bih ga ostavio da do&#273;em k  vama!" </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#268;etiri su mi puta slali isti poziv i ja sam im odvra&#263;ao  isti odgovor. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Tada, peti put, s istom nakanom, posla mi Sanbalat  svoga slugu s otvorenim pismom. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;U njemu je pisalo: "&#268;uje se  u narodima - a Ga&#353;mu potvr&#273;uje - da se ti i &#381;idovi spremate na  bunu; zato da i gradi&#353; zid i da &#382;eli&#353; postati njihovim kraljem, kako vele. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;I da si postavio proroke da proglase tvoj uspjeh  u Jeruzalemu i da ka&#382;u: Judeja ima kralja! Sada &#263;e ti glasovi  sti&#263;i kralju do u&#353;iju: zato do&#273;i da se posavjetujemo."</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ali sam mu ja odgovorio: "Ni&#353;ta nije tako kao &#353;to tvrdi&#353;;  sve je to samo izmi&#353;ljotina tvoga srca." </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Jer su nas oni htjeli  upla&#353;iti govore&#263;i: "Klonut &#263;e im ruke od posla i ne&#263;e ga zavr&#353;iti  nikada." A ja sam, naprotiv, ukrijepio ruke svoje!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Po&#353;ao sam &#352;emaji, sinu Delaje, sina Mehetabelova, koji  se bija&#353;e zatvorio u svojoj ku&#263;i. On mi objavi: "Na&#273;imo se u Domu Bo&#382;jemu, usred Hekala, i zatvorimo vrata Hekala jer &#263;e do&#263;i da te ubiju. Jest, jo&#353; no&#263;as do&#263;i &#263;e da te ubiju!"</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;A ja odgovorih: "Zar da bje&#382;i &#269;ovjek kao &#353;to sam ja?  Koji &#269;ovjek, meni sli&#269;an, mo&#382;e u&#263;i u Hekal i ostati &#382;iv? Ne,  ja ne idem." </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I tada razabrah: nije ga poslao Bog, nego mi  je objavio proro&#353;tvo, jer su ga Tobija i Sanbalat podmitili, </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;da bih, upla&#353;en, u&#269;inio onako te sagrije&#353;io. To bi im poslu&#382;ilo  da me ozloglase i da mi se rugaju! </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sjeti se, Bo&#382;e moj, Tobije  i Sanbalata prema ovim njihovim djelima, a i proro&#269;ice Noadje  i ostalih proroka &#353;to me htjedo&#353;e upla&#353;iti.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Zid je zavr&#353;en dvadeset i petog Elula, za pedeset i dva  dana. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;A kad su &#269;uli svi na&#353;i neprijatelji i vidjeli svi pogani  oko nas, bilo je to &#269;udo u o&#269;ima njihovim, jer su shvatili da  je Bog na&#353; u&#269;inio to djelo.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;A onih dana mnogi su &#382;idovski velika&#353;i &#269;esto slali svoja  pisma Tobiji i mnoga su primali od Tobije. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Jer u Judeji bijahu  mnogi s njime zakletvom povezani: t&#211;a bio je u rodu sa &#352;ekanijom, sinom Arahovim, i sinom njegovim Johananom, koji je uzeo za  &#382;enu k&#263;er Me&#353;ulama, sina Berekjina. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;I veli&#269;ali su preda mnom  njegova djela, a njemu prenosili moje rije&#269;i. Zato je Tobija  i slao pisma da me upla&#353;i.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;A kad je zid bio sagra&#273;en i kad sam namjestio vratna krila, postavljeni su &#269;uvari na vratima i pjeva&#269;i i leviti. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Upravu  sam Jeruzalema povjerio Hananiju, svome bratu, i Hananiji, zapovjedniku  tvr&#273;ave, jer je ovaj bio &#269;ovjek povjerenja i bojao se Boga kao  malo tko. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Rekao sam im: "Jeruzalemska vrata neka se ne otvaraju  dok sunce ne ogrije; a dok ono bude jo&#353; visoko, neka ih zatvore  i prebace prijevornice. Treba postaviti stra&#382;e uzete izme&#273;u &#382;itelja  jeruzalemskih: svakoga na njegovo mjesto, svakoga nasuprot njegovoj  ku&#263;i. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Grad je bio prostran i velik, ali je u njemu bilo malo  stanovnika jer nije bilo sagra&#273;enih ku&#263;a. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;A Bog me moj nadahnuo  te sam skupio velika&#353;e, odli&#269;nike i narod da se unesu u rodovnike.  Tada sam na&#353;ao rodovnik onih koji su se prije vratili. U njemu  na&#273;oh zapisano:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Evo ljudi iz pokrajine koji su do&#353;li iz su&#382;anjstva u koje  ih bija&#353;e odveo Nabukodonozor, babilonski kralj. Vratili su se  u Jeruzalem i Judeju, svaki u svoj grad. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Do&#353;li su sa Zerubabelom, Je&#353;uom, Nehemijom, Azarjom, Raamjom, Nahamanijem, Mordokajem, Bil&#353;anom, Misperetom, Bigvajem, Nehumom, Baanom. Broj ljudi naroda Izraelova: </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Paro&#353;evih sinova: dvije tisu&#263;e  stotinu sedamdeset i dva; </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;sinova &#352;efatjinih: tri stotine sedamdeset  i dva; </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Arahovih sinova: &#353;est stotina pedeset i dva! </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pahat-Moabovih  sinova, to jest Je&#353;uinih i Joabovih sinova: dvije tisu&#263;e osam  stotina i osamnaest; </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;sinova Elamovih: tisu&#263;u dvjesta pedeset  i &#269;etiri; </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Zatuovih sinova: osam stotina &#269;etrdeset i pet; </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;sinova Zakajevih: sedam stotina i &#353;ezdeset; </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Binujevih  sinova: &#353;est stotina &#269;etrdeset i osam; </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;sinova Bebajevih:  &#353;est stotina dvadeset i osam; </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Azgadovih sinova: dvije tisu&#263;e  tri stotine dvadeset i dva; </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;sinova Adonikamovih: &#353;est stotina  &#353;ezdeset i sedam; </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Bigvajevih sinova: dvije tisu&#263;e &#353;ezdeset  i sedam; </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;sinova Adinovih: &#353;est stotina pedeset i pet; </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Aterovih  sinova, to jest od Ezekije: devedeset i osam; </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;sinova Ha&#353;umovih:  trista dvadeset i osam; </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Besajevih sinova: trista dvadeset  i &#269;etiri; </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;sinova Harifovih: stotinu i dvanaest; </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gibeonovih  sinova: devedeset i pet; </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;ljudi iz Betlehema i Netofe: stotinu  osamdeset i osam; </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;ljudi iz Anatota: stotinu dvadeset i osam; </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;ljudi iz Bet Azmaveta: &#269;etrdeset i dva; </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;ljudi iz Kirjat  Jearima, Kefire i Beerota: sedam stotina &#269;etrdeset i tri; </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;ljudi  iz Rame i Gabe: &#353;est stotina dvadeset i jedan; </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;ljudi iz Mikmasa:  stotinu dvadeset i dva; </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;ljudi iz Betela i Aja: stotinu dvadeset  i tri; </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;ljudi iz Neba: pedeset i dva; </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;sinova drugoga Elama:  tisu&#263;u dvjesta pedeset i &#269;etiri; </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Harimovih sinova: trista  dvadeset; </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;ljudi iz Jerihona: trista &#269;etrdeset i pet; </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;ljudi  iz Loda, Hadida i Onona: sedam stotina dvadeset i jedan; </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;sinova  Senajinih: tri tisu&#263;e devet stotina i trideset.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Sve&#263;enika: sinova Jedajinih, to jest iz ku&#263;e Je&#353;uine:  devet stotina sedamdeset i tri; </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Imerovih sinova: tisu&#263;u pedeset  i dva; </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;sinova Fa&#353;hurovih: tisu&#263;u dvjesta &#269;etrdeset i sedam; </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Harimovih sinova: tisu&#263;u i sedamnaest.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Levita: Je&#353;uinih sinova, to jest Kadmielovih i Hodvinih:  sedamdeset i &#269;etiri.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Pjeva&#269;a: Asafovih sinova: stotinu &#269;etrdeset i osam.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Vratara: sinova &#352;alumovih, sinova Aterovih, sinova Talmonovih, sinova Akubovih, Hatitinih sinova, sinova &#352;obajevih: stotinu  trideset i osam.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Netinaca: sinova Sihinih, sinova Hasufinih, sinova Tabaotovih,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;sinova Kerosovih, sinova Sijajevih, sinova Fadonovih, </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;sinova  Lebaninih, sinova Hagabinih, sinova &#352;almajevih, </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;sinova Hananovih, sinova Gidelovih, sinova Gaharovih, </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;sinova Reajinih, sinova  Resinovih, sinova Nekodinih, </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;sinova Gazamovih, sinova Uzinih, sinova Fasealovih, </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;sinova Besajevih, sinova Merinimovih, sinova Nefi&#353;esimovih, </p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;sinova Bakbukovih, sinova Hakufinih, sinova Harhurovih, </p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;sinova Baslitovih, sinova Mehidinih,  sinova Har&#353;inih, </p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;sinova Barko&#353;ovih, sinova Sisrinih, sinova  Tamahovih, </p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;sinova Nasijahovih, sinova Hatifinih.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Sinova Salomonovih slugu: sinova Sotajevih, sinova Soferetovih, sinova Feridinih, </p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;sinova Jaalinih, sinova Darkonovih, sinova  Gidelovih, </p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;sinova &#352;efatjinih, sinova Hatilovih, sinova Pokeret-Sebajinih, sinova Amonovih. </p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Svega netinaca i sinova Salomonovih slugu  tri stotine devedeset i dva.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;Slijede&#263;i ljudi koji su do&#353;li iz Tel Melaha, Tel Har&#353;e, Keruba, Adona i Imera nisu mogli dokazati da su njihove obitelji  i njihov rod izraelskog podrijetla: </p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;sinovi Delajini, sinovi  Tobijini, sinovi Nekodini: &#353;est stotina &#269;etrdeset i dva. </p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;A  od sve&#263;enika: sinovi Hobajini, sinovi Hakosovi, sinovi Barzilaja  - onoga koji se o&#382;enio jednom od k&#263;eri Barzilaja Gilea&#273;anina  te uzeo njegovo ime. </p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;Ovi su ljudi tra&#382;ili svoj zapis u rodovnicima, ali ga nisu mogli na&#263;i: bili su isklju&#269;eni iz sve&#263;eni&#353;tva </p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;i  namjesnik im zabrani blagovati od svetinja sve dok se ne pojavi  sve&#263;enik za Urim i Tumin.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Ukupno je na zboru bilo &#269;etrdeset i dvije tisu&#263;e tri  stotine i &#353;ezdeset osoba, </p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;ne ra&#269;unaju&#263;i njihove sluge i slu&#353;kinje, kojih bija&#353;e sedam tisu&#263;a tri stotine trideset i sedam. Bilo  je i dvije stotine &#269;etrdeset i pet pjeva&#269;a i pjeva&#269;ica, </p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;&#269;etiri  stotine trideset i pet deva i &#353;est tisu&#263;a sedam stotina i dvadeset  magaraca. </p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;Pojedini glavari obitelji dado&#353;e priloge za gradnju.  Namjesnik je polo&#382;io u riznicu tisu&#263;u drahmi zlata, pedeset vr&#269;eva, trideset sve&#263;eni&#269;kih haljina. </p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;Neki su od glavara obitelji  dali u poslovnu riznicu dvadeset tisu&#263;a drahmi zlata i dvije  tisu&#263;e dvije stotine mina srebra. </p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;A darova ostalog puka bilo  je do dvadeset tisu&#263;a drahmi zlata, dvije tisu&#263;e mina srebra  i &#353;ezdeset i sedam sve&#263;eni&#269;kih haljina.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Sve&#263;enici, leviti, vratari, pjeva&#269;i, netinci i sav Izrael  naseli&#353;e se svaki u svoj grad. A kada se pribli&#382;io sedmi mjesec, ve&#263; su sinovi Izraelovi bili u svojim gradovima. </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Tada se skupi sav narod kao jedan &#269;ovjek na trg koji je pred  Vodenim vratima. Reko&#353;e knji&#382;evniku Ezri da donese knjigu Mojsijeva  zakona &#353;to ga je Jahve dao Izraelu. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;I prvoga dana sedmoga  mjeseca sve&#263;enik Ezra donese Zakon pred zbor ljudi, &#382;ena i sviju  koji su bili sposobni da ga razumiju. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Na trgu koji je pred  Vodenim vratima po&#269;eo je &#269;itati knjigu, od ranoga jutra do podneva, pred ljudima, &#382;enama i pred onima koji su bili zreli. Sav je  narod pozorno slu&#353;ao knjigu Zakona.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Knji&#382;evnik Ezra staja&#353;e na drvenu besjedi&#353;tu koje su podigli  za tu zgodu. Kraj njega stajahu: s desne strane Matitja, &#352;ema, Anaja, Urija, Hilkija i Maaseja, a s lijeve strane Pedaja, Mi&#353;ael, Malkija, Ha&#353;um, Ha&#353;badana, Zaharija i Me&#353;ulam. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ezra je otvorio  knjigu nao&#269;igled svemu narodu - jer je bio povi&#353;e od svega naroda  - a kad ju je otvorio, sav narod ustade. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Tada Ezra blagoslovi  Jahvu, Boga velikoga, a sav narod, podignutih ruku, odgovori:  "Amen! Amen!" Zatim su kleknuli i poklonili se pred Jahvom, licem  do zemlje. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;A leviti Je&#353;ua, Bani, &#352;erebja, Jamin, Akub, &#352;abtaj, Hodija, Maaseja, Kelita, Azarja, Jozabad, Hanan i Pelaja obja&#353;njavahu  Zakon narodu, a narod staja&#353;e na svome mjestu. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;I &#269;itahu iz  knjige Bo&#382;jeg zakona po odlomcima i razlagahu smisao da narod  mo&#382;e razumjeti &#353;to se &#269;ita.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Potom namjesnik Nehemija, i sve&#263;enik i knji&#382;evnik Ezra, i leviti koji pou&#269;avahu narod reko&#353;e svemu narodu: "Ovo je dan  posve&#263;en Jahvi, Bogu va&#353;emu! Ne tugujte, ne pla&#269;ite!" Jer sav  narod plaka&#353;e slu&#353;aju&#263;i rije&#269;i Zakona. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;I jo&#353; im re&#269;e Nehemija:  "Po&#273;ite i jedite masna jela, i pijte slatko, i po&#353;aljite dio  onima koji nemaju ni&#353;ta pripremljeno, jer ovo je dan posve&#263;en  na&#353;em Gospodu. Ne &#382;alostite se: radost Jahvina va&#353;a je jakost." </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;I leviti umirivahu sav narod govore&#263;i: "Umirite se: ovaj  je dan svet. Ne tugujte!" </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;I ode sav narod da jede i pije, i da &#353;alje obroke, i da slavi veliko slavlje: jer su shvatili  rije&#269;i koje su im objavljene.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Drugog dana skupi&#353;e se glavari obitelji svega naroda, sve&#263;enici i leviti oko knji&#382;evnika Ezre da prou&#269;e rije&#269;i Zakona. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;I na&#273;o&#353;e napisano u Zakonu &#353;to ga je Jahve naredio preko  sluge Mojsija: "Sinovi Izraelovi neka borave pod sjenicama za  sve&#269;anosti u sedmom mjesecu." </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#268;im su &#269;uli, proglasi&#353;e u svim  svojim gradovima i u Jeruzalemu: "Idite u goru i donesite granja  maslinova i granja divlje masline, mirtovih i palmovih grana  i granja ostaloga lisnatog drve&#263;a da na&#269;inimo sjenice, kako je  propisano." </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;I ode narod i donese granja i na&#269;ini&#353;e sjenice, svaki na svom krovu i svojim dvori&#353;tima, u predvorjima Doma  Bo&#382;jega, na trgu kod Vodenih vrata i na onom kod Efrajimovih  vrata. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sav zbor onih koji su se vratili iz su&#382;anjstva na&#269;ini  sjenice i boravili su u njima - Izraelci nisu toga &#269;inili od  vremena Jo&#353;ue, sina Nunova, sve do toga dana. I bila je veoma  velika radost.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ezra je &#269;itao knjigu Zakona Bo&#382;jeg svakog dana, od prvoga  do posljednjega. Sedam se dana svetkovao blagdan, a osmoga je  dana bio sve&#269;ani zbor, kako je propisano.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Dvadeset i &#269;etvrtoga dana toga mjeseca skupi&#353;e se Izraelci  na post, u pokorni&#269;kim vre&#263;ama i posuti pra&#353;inom. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Rod se Izraelov  odvojio od svih tu&#273;inaca: pristupili su i ispovijedali svoje  grijehe i bezakonja svojih otaca. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Stajali su, svatko na svome  mjestu, i &#269;itali knjigu Zakona Jahve, Boga svoga, &#269;etvrtinu dana;  za druge su &#269;etvrtine ispovijedali svoje grijehe i klanjali se  Jahvi, Bogu svome. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A Je&#353;ua, Bani, Kadmiel, &#352;ebanija, Buni, &#352;erebja, Bani i Kenani, popev&#353;i se na povi&#353;e mjesto za levite, vapili su sna&#382;nim glasom Jahvi, Bogu svome. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;I govorahu leviti  Je&#353;ua, Kadmiel, Bani, Ha&#353;abneja, &#352;erebja, Hodija, &#352;ebanija i  Petahja:  "Ustanite, blagoslivljajte Jahvu, Boga na&#353;ega! Blagoslovljen da si, Jahve, Bo&#382;e na&#353;, odvijeka dovijeka! I neka je blagoslovljeno tvoje Ime slavno, iznad svakog blagoslova i hvale uzvi&#353;eno.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ti si, Jahve, Jedini! Ti si stvorio nebo, i nebesa nad nebesima, i vojsku njihovu, zemlju i sve &#353;to je na njoj, mora i &#353;to je u njima. Ti sve to o&#382;ivljava&#353;, i vojske se nebeske tebi klanjaju.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ti si, Jahve, Bog, koji si Abrama izabrao, iz Ura kaldejskoga njega izveo i dao mu ime Abraham.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Vjerno si srce njegovo pred sobom na&#353;ao i Savez s njim sklopio da &#263;e&#353; mu dati zemlju kanaansku, i hetitsku i amorejsku, i peri&#382;ansku, jebusejsku i girga&#353;ansku, njemu i potomstvu njegovu. I svoja si obe&#263;anja ispunio, jer si pravedan.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nevolju si otaca na&#353;ih u Egiptu vidio, i vapaj si njihov &#269;uo kraj Mora crvenoga.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Znacima si se i &#269;udesima oborio na faraona i na sve sluge njegove, i na sav narod zemlje njegove; jer znao si kolika je bila protiv njih drskost njihova. Sebi si ime stekao koje do danas traje.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;More si pred njima razdvojio: pre&#353;li su usred mora po suhu. U dubine si utopio progonitelje njihove kao kamen me&#273;u vode silovite.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Stupom oblaka danju si ih vodio, a no&#263;u si stupom ognjenim svijetlio im po putu kojim su hodili.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Na goru si Sinajsku si&#353;ao i s neba im govorio; i dao si im pravedne naredbe, &#269;vrste zakone, zapovijedi izvrsne i uredbe.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ti si im objavio svoju svetu subotu, zapovijedi, naredbe i Zakon si im propisao po glasu sluge svoga Mojsija.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;S neba si ih hranio kruhom za njihove gladi, za njihovu si &#382;e&#273; iz stijene vodu izveo. Ti si im zapovjedio da po&#273;u zaposjesti zemlju za koju si se zakleo da &#263;e&#353; im dati.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ali se oni i oci na&#353;i uzjoguni&#353;e, vratove ukruti&#353;e i zapovijedi tvojih nisu slu&#353;ali.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Poslu&#353;nost su odbili, zaboravili &#269;udesa &#353;to si ih za njih u&#269;inio; ukrutili su vratove, a u glavu uvrtjeli da u ropstvo se svoje vrate, u Egipat. Ali ti si Bog pra&#353;tanja, milosrdan i blag, na gnjev si spor, a u milosrd&#273;u velik: i nisi ih ostavio!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#268;ak su na&#269;inili tele saliveno, 'To bog je tvoj', reko&#353;e, 'koji te izveo iz Egipta!' I te&#353;ko su hulili,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;a ti u beskrajnom milosr&#273;u nisi ih napu&#353;tao u pustinji: stup se oblaka nije pred njima skrivao, danju ih je putem vodio, a stup je plameni no&#263;u pred njima svijetlio putem kojim su hodili.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Dao si im svoga Duha dobrog da ih nau&#269;i&#353; mudrosti, m&#211;ane svoje nisi uskratio njihovim ustima, i u &#382;e&#273;i si im vode pru&#382;io.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#268;etrdeset godina krijepio si ih u pustinji: ni&#353;ta im nije nedostajalo: niti im se odijelo deralo, niti su im noge oticale.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;I dao si im kraljevstva i narode i razdijelio ih granicama: zaposjeli su zemlju Sihona, kralja he&#353;bonskoga, i zemlju Oga, kralja ba&#353;anskoga.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;I sinove si im umno&#382;io kao zvijezde nebeske, i u zemlju si ih doveo za koju si rekao njihovim ocima da &#263;e u&#263;i u nju i zaposjesti je.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sinovi su u&#353;li i pokorili zemlju, a ti si pred njima svladao stanovnike zemlje, Kanaance, i predao si u ruke njihove kraljeve i narode zemlje da rade s njima &#353;to ih je volja;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;osvojili su gradove tvrde i zemlju plodnu i naslijedili ku&#263;e pune svakog dobra, isklesane zdence, vinograde, maslinike i mnogo plodnog drve&#263;a: jeli su, sitili se i debljali i u&#382;ivali u velikoj dobroti tvojoj.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ali su se bunili i odvrgli tebe, i Zakon su tvoj bacili za le&#273;a, ubijali su proroke, koji su ih obra&#263;ali da se tebi vrate, i grdno su hulili.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;U ruke si ih tada predao osvaja&#269;ima, koji su ih tla&#269;ili. A u vrijeme muke svoje tebi su vapili i ti si ih s neba usli&#353;io i u velikoj dobroti svojoj slao si im izbavitelje, koji su ih iz ruku tla&#269;itelja njihovih izbavljali.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ali &#269;im bi se smirili, opet su pred tobom zlo &#269;inili, a ti si ih pu&#353;tao u ruke neprijatelja njihovih, koji su ih mu&#269;ili. I opet su k tebi vapili i ti si ih s neba usli&#353;io: u milosr&#273;u svojem mnogo si ih puta izbavio.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Ti si ih opominjao da se vrate tvome Zakonu: ali se oni uzjoguni&#353;e, nepokorni tvojim zapovijedima; grije&#353;ili su protiv naredaba tvojih, a &#269;ovjek &#382;ivi kad ih obdr&#382;ava. Le&#273;a su izvla&#269;ili, &#353;ije ukru&#263;ivali i nisu slu&#353;ali.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Mnogo si godina bio strpljiv s njima i svojim si ih Duhom opominjao po slu&#382;bi svojih proroka; no nisu slu&#353;ali. Tada si ih predao u ruke naroda zemaljskih.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;U velikom milosr&#273;u svojem ti ih nisi uni&#353;tio, ni ostavio ih nisi, jer si ti Bog milostiv i pun samilosti.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;A sada, o Bo&#382;e na&#353;, veliki Bo&#382;e, jaki i stra&#353;ni, koji &#269;uva&#353; Savez i dobrohotnost, neka ne bude pred licem tvojim neznatna sva ova nevolja koja je sna&#353;la nas, kraljeve na&#353;e i knezove, sve&#263;enike i proroke na&#353;e, o&#269;eve na&#353;e i sav narod tvoj od vremena asirskih kraljeva pa do danas.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ti si pravedan u svemu &#353;to nas je sna&#353;lo, jer si ti pokazao vjernost, a mi zlo&#263;u svoju.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Kraljevi na&#353;i i knezovi, sve&#263;enici i oci na&#353;i nisu vr&#353;ili Zakona tvoga, nisu oslu&#353;kivali naredaba tvojih i opomena koje si im davao.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Premda su bili u svom kraljevstvu, u velikim dobrima koja si im &#269;inio, u prostranoj i plodnoj zemlji koju si im dao, oni ti nisu slu&#382;ili i od svojih zlih djela nisu se odvra&#263;ali.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Mi smo danas, evo, robovi i u zemlji koju si bio dao ocima na&#353;im da u&#382;ivaju njene plodove i njena dobra, evo u njoj mi robujemo.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Njeni obilni prihodi idu kraljevima koje si nam postavio zbog grijeha na&#353;ih, i gospodare oni po volji svojoj tjelesima na&#353;im i stokom na&#353;om. Ah, u velikoj smo nevolji!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;I zbog svega toga obvezujemo se pismeno na vjernost." Na zape&#269;a&#263;enoj  ispravi stajala su imena na&#353;ih knezova, levita i sve&#263;enika ...</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Na zape&#269;a&#263;enoj ispravi su bili: namjesnik Nehemija, sin  Hakalijin, i Sidkija, </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Seraja, Azarja, Jeremija, </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Pa&#353;hur, Amarja, Malkija, </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Hatu&#353;, &#352;ebanija, Maluk, </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Harim, Meremot, Obadja, </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Daniel, Gineton, Baruk, </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Me&#353;ulam, Abija, Mijamin,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Maazja, Bilgaj, &#352;emaja - to su sve&#263;enici.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Zatim leviti: Je&#353;ua, sin Azanijin, Binuj, od sinova Henadadovih  - Kadmiel, </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;i bra&#263;a njihova: &#352;ekanija, Hodija, Kelita, Pelaja, Hanan, </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mika, Rehob, Ha&#353;abja, </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Zakur, &#352;erebja, &#352;ebanija,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Hodija, Bani, Beninu.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Glavari naroda: Paro&#353;, Pahat Moab, Elam, Zatu, Bani, </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Buni, Azgad, Bebaj, </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Adonija, Bigvaj, Adin, </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ater,  Ezekija, Azur, </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Hodija, Ha&#353;um, Besaj, </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Harif, Anatot, Nebaj,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Magpija&#353;, Me&#353;ulam, Hazir, </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Me&#353;ezabel, Sadok, Jadua, </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Pelatja, Hanan, Anaja, </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ho&#353;ea, Hananija, Ha&#353;ub, </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Halohe&#353;, Pilha, &#352;obek, </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Rehum, Ha&#353;abna, Maaseja, </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ahija, Hanan, Anan, </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Maluk, Harim, Baana.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;... ali i ostali narod, sve&#263;enici, leviti - vratari,  pjeva&#269;i, netinci - i svi koji su se prema Zakonu Bo&#382;jem odvojili  od zemaljskih naroda, a i njihove &#382;ene, sinovi i k&#263;eri, svi koji  su bili sposobni da razumiju, </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;priklju&#269;ili su se svojoj bra&#263;i  i glavarima te su se obvezali prisegom i zakletvom da &#263;e stupati  prema Zakonu Bo&#382;jem, koji je dan po rukama Mojsija, sluge Bo&#382;jega, i da &#263;e dr&#382;ati i vr&#353;iti sve zapovijedi Jahve, Boga na&#353;ega, njegove  naredbe i zakone.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;I osobito: da ne&#263;emo davati svojih k&#263;eri narodima zemaljskim  i njihovih k&#263;eri ne&#263;emo uzimati svojim sinovima.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;I ako narodi zemlje donesu na prodaju robu ili kakvo  god &#382;ito u dan subotnji, mi ni&#353;ta ne&#263;emo od njih kupovati u subotu  ni u drugi posve&#263;eni dan. Svake sedme godine ostavljat &#263;emo zemlju da po&#269;ine i otpu&#353;tati  dugove svake ruke.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Uzeli smo kao obavezu: da &#263;emo svake godine davati tre&#263;inu  &#353;ekela za bogoslu&#382;je u Domu Boga svojega: </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;za postavljeni  kruh, za trajne prinosnice i za svagdanje paljenice, za &#382;rtve  subotnje, mladog mjeseca, blagdanske i za okajnice, da se pomiri  Izrael; i za svaku slu&#382;bu u Domu Boga na&#353;ega. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Mi sve&#263;enici, leviti i narod bacili smo &#382;drijeb za prinos drva koja treba  da odre&#273;enog dana svake godine prema svojim obiteljima donosimo  u Dom Boga na&#353;ega za vatru na &#382;rtveniku Jahve, Boga na&#353;ega, kako  je zapisano u Zakonu; </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;da &#263;emo svake godine donositi u Dom  Jahvin prvine od plodova zemlje i prve plodove svakoga drveta </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;i prvoro&#273;ene sinove i prvine svoje stoke, kako je to pisano  u Zakonu - prvine od krupne i sitne stoke neka se odnose u Dom  Boga na&#353;ega, jer su odre&#273;ene sve&#263;enicima koji slu&#382;e u Domu Boga  na&#353;ega. </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Povrh toga prvine svojih na&#263;ava, plodova svakog drveta, novoga vina i ulja nosit &#263;emo sve&#263;enicima u sobe Doma Boga na&#353;ega;  a desetinu od svoje zemlje levitima, jer leviti uzimaju desetinu  u svim mjestima gdje radimo. </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Sve&#263;enik, sin Aronov, neka prati  levite kad skupljaju desetinu. Leviti neka donose desetinu desetine  u Dom Boga na&#353;ega, u sobe riznice, </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;jer su onamo du&#382;ni, Izraelci  i leviti donositi prinos od &#382;ita, vina i ulja. Ondje se nalaze  posude sveti&#353;ta, sve&#263;enici u slu&#382;bi, vratari i pjeva&#269;i. Ne&#263;emo vi&#353;e zanemarivati Doma Boga svojega.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tada se nastani&#353;e knezovi narodni u Jeruzalemu. Ostali je  narod bacao &#382;drijeb da od svakih deset ljudi iza&#273;e jedan koji  &#263;e stanovati u svetom gradu Jeruzalemu, dok &#263;e ostalih devet  ostati u drugim gradovima. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;I narod je blagoslovio sve ljude  koji su dragovoljno htjeli &#382;ivjeti u Jeruzalemu.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;A evo glavara pokrajinskih koji su se nastanili u Jeruzalemu  i po gradovima Judeje. Izrael, sve&#263;enici, leviti, netinci i sinovi  Salomonovih slugu nastanili su se u svojim gradovima, svaki na  svome posjedu. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;U Jeruzalemu se nastani&#353;e sinovi Judini i sinovi  Benjaminovi. Od sinova Judinih: Ataja, sin Uzije, sina Zaharijina, sina Amarjina, sina &#352;efatjina, sina Mahalalelova, od sinova  Faresovih; </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Maaseja, sin Baruha, sina Kol-Hozea, sina Hazaje, sina Adaje, sina Jojariba, sina Zaharije, sina &#352;elina. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Svega  je bilo Faresovih sinova u Jeruzalemu &#269;etiri stotine &#353;ezdeset  i osam ljudi sposobnih za boj.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Evo Benjaminovih sinova: Salu, sin Me&#353;ulama, sina Joedova, sina Pedajina, sina Kolajina, sina Maasejina, sina Itielova, sina Je&#353;ajina, </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;i bra&#263;a njegova: sposobnih za boj devet stotina  dvadeset i osam.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Joel, sin Zikrijev, bio je njihov zapovjednik, i Juda, sin Hasenuin, drugi upravitelj grada.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Od sve&#263;enika: Jedaja, Jojarib, Jakin, </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Seraja, sin  Hilkije, sina Me&#353;ulama, sina Sadoka, sina Merajota, sina Ahituba, predstojnik Doma Bo&#382;jega, i </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;njihova bra&#263;a koja su vr&#353;ila  slu&#382;bu u Domu: osam stotina dvadeset i dvojica; i Adaja, sin  Jerohama, sina Pelalije, sina Amsija, sina Zaharije, sina Pa&#353;hura, sina Malkijina, </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;i njegova bra&#263;a, glavari obitelji: dvjesta  &#269;etrdeset i dvojica; i Amasaj, sin Azarela, sina Ahzaja, sina  Me&#353;ilemota, sina Imerova, </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;i njihove bra&#263;e, sposobnih za boj:  stotinu dvadeset i osam. Zapovjednik nad njima bio je Zabdiel, sin Hagedolimov.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Od levita: &#352;emaja, sin Ha&#353;uba, sina Azrikama, sina Ha&#353;abje, sina Bunijeva; </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;i &#352;abtaj i Jozabad, od glavara levitskih, za nadzor vanjskih poslova Doma Bo&#382;jega; </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;i Matanija, sin  Miheja, sina Zabdijeva, sina Asafova, koji je ravnao psalmima, po&#269;injao zahvale i molitve; i Bakbukja, drugi me&#273;u svojom bra&#263;om;  i Abda, sin &#352;amue, sina Galala, sina Jedutunova. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Svega je  levita bilo u Svetom gradu: dvjesta osamdeset i &#269;etiri.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;A vratari: Akub, Talmon i njihova bra&#263;a koja su &#269;uvala  stra&#382;u na vratima: stotinu sedamdeset i dva.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;A ostali Izraelci, sve&#263;enici i leviti, nastani&#353;e se u  svim gradovima Judeje, svaki na svojoj ba&#353;tini i po naseljima  u njihovim poljima.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Netinci su stanovali u Ofelu; Siha i Gi&#353;pa bijahu na  &#269;elu netinaca. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Predstojnik je levitima u Jeruzalemu bio Uzi, sin Banija, sina Ha&#353;abje, sina Matanije, sina Mihejina. On je  bio od sinova Asafovih, koji su bili pjeva&#269;i za slu&#382;bu Doma Bo&#382;jega. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Jer je za njih bila kraljeva zapovijed i uredba za svakodnevnu  slu&#382;bu. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Petahja, sin Me&#353;ezabelov, od sinova Zeraha, sina  Judina, bio je kraljev povjerenik za sve poslove s narodom. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Od  sinova Judinih nastanili su se u Kirjat Haarbi i njezinim zaseocima, u Dibonu i njegovim zaseocima, u Jekabseelu i njegovim naseljima,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;u Jesui, u Moladi, u Bet Peletu, </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;u Hasar &#352;ualu, u Beer  &#352;ebi i u njenim zaseocima, </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;u Siklagu, u Mekoni i njenim zaseocima,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;u En Rimonu, u Sori, u Jarmutu, </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Zanoahu, Adulamu i njihovim  naseljima; u Laki&#353;u i njegovim poljima, u Azeki i njenim zaseocima:  tako su se naselili od Beer &#352;ebe sve do Hinomske doline.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Benjaminovi sinovi &#382;ivljahu u Gebi, Mikmasu, Aju i Betelu  i u njihovim zaseocima, </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;u Anatotu, Nobu, Ananiji, </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Hasoru, Rami, Gitajimu, </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Hadidu, Seboimu, u Nebalatu, </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Lodu, Ononu  i u Dolini rukotvoraca.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Skupine levita nalazile su se u Judi i Benjaminu. </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Ovo su sve&#263;enici i leviti koji su do&#353;li sa Zerubabelom, sinom  &#352;ealtielovim, i Je&#353;uom: Seraja, Jeremija, Ezra, </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Amarja, Maluk, Hatu&#353;, </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#352;ekanija, Rehum, Meremot, </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ido, Gineton, Abija, </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mijamin, Maadja, Bilga, </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#352;emaja, Jojarib, Jedaja, </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Salu, Amok, Hilkija i Jedaja. To su bili glavari sve&#263;eni&#269;ki i njihova  bra&#263;a za Je&#353;uina vremena.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;A leviti: Je&#353;ua, Binuj, Kadmiel, &#352;erebja, Juda i Matanija  - ovaj potonji i njegova bra&#263;a ravnali su hvalospjevima. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Bakbukja  i Uni i bra&#263;a njihova izmjenjivali su se s njima u slu&#382;bi.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Je&#353;ua rodi Jojakima; Jojakim rodi Elija&#353;iba, a Elija&#353;ib  Jojadu; </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Jojada rodi Jonatana, a Jonatan rodi Jaduu. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;U Jojakimovo vrijeme glavari sve&#263;eni&#269;kih obitelji bijahu:  Serajine obitelji Meraja; Jeremijine Hananja; </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ezrine Me&#353;ulam;  Amarjine Johanan; </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Malukove Jonatan; &#352;ebanijine Josip; </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Harimove  Adna; Meremotove Helkaj; </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Idove Zaharija; Ginetonove Me&#353;ulam; </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Abijine Zikri; Minjaminove ...; obitelji Moadjine Piltaj; </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Bilgine &#352;amua; &#352;emajine Jonatan; </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Jojaribove Matenaj;  Jedajine Uzi; </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Saluove Kelaj; Amokove Eber; </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hilkijine  Ha&#353;abja; Jedajine Netanel.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;U vrijeme Elija&#353;iba, Jojade, Johanana i Jadue bili su  popisani glavari levitskih obitelji i sve&#263;enici sve do kraljevanja  Darija Perzijanca.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Sinovi Levijevi: glavari obitelji bili su zabilje&#382;eni  u Knjizi ljetopisa, do vremena Johanana, sina Elija&#353;ibova.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Glavari levitski bili su: Ha&#353;abja, &#352;erebja, Je&#353;ua, Binuj, Kadmiel, a njihova bra&#263;a, koja su stajala prema njima da pjevaju  naizmjeni&#269;no pohvale i zahvalnice prema uredbama Davida, Bo&#382;jeg  &#269;ovjeka, </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;bijahu: Matanija, Bakbukja i Obadja. A Me&#353;ulam,  Talmon i Akub, vratari, &#269;uvali su stra&#382;u kod skladi&#353;ta blizu  vrata. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ti su &#382;ivjeli u vrijeme Jojakima, sina Je&#353;ue, sina Josadakova, i u vrijeme upravitelja Nehemije i knji&#382;evnika sve&#263;enika Ezre.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Kad je bila posveta jeruzalemskoga zida, potra&#382;ili su  levite svugdje gdje su stanovali da ih dovedu u Jeruzalem te  proslave posvetu rado&#353;&#263;u, zahvalnicama i pjesmom uz cimbale,  harfe i citre.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;I skupi&#353;e se pjeva&#269;i, sinovi Levijevi, iz kraja oko Jeruzalema, iz netofatskih sela, </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;iz Bet Hagilgala, iz Gebe i polja Azmaveta:  jer su pjeva&#269;i sebi sagradili sela oko Jeruzalema. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Sve&#263;enici  i leviti o&#269;istili su sebe, a zatim su o&#269;istili narod, vrata i  zid. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Tada sam izveo judejske knezove na zid i sastavio dva  velika zbora. Prvi je i&#353;ao desno niza zid, prema Smetli&#353;nim vratima; </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;za njima su i&#353;li Ho&#353;aja i polovina judejskih knezova - </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Azarja, Ezra i Me&#353;ulam, </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Juda, Benjamin, &#352;emaja i Jeremija, </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;a  od sve&#263;eni&#269;kih sinova s trubljama: Zaharija, sin Jonatana, sina  &#352;emaje, sina Matanije, sina Mikaje, sina Zakura, sina Asafa, </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;s bra&#263;om njihovom &#352;emajom, Azarelom, Milalajem, Gilalajem, Maajem, Netanelom, Judom, Hananijem, s glazbalima Davida, Bo&#382;jega  &#269;ovjeka. A Ezra, knji&#382;evnik, i&#353;ao je pred njima. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Kod Izvorskih  vrata popeli su se njima nasuprot kraj stepenica Davidova grada, zidnim usponom od Davidove pala&#269;e sve do Vodenih vrata na istoku.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Drugi zbor, a za njim ja i polovica narodnih knezova, i&#353;ao je nalijevo zidom i Pe&#263;kom kulom sve do Tr&#382;nog zida, </p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;pa  onda iznad Efrajimovih vrata, Starih vrata, Ribljih vrata, Hananelove  kule, kule Meaha, sve do Ov&#269;jih vrata. Zaustavili su se kod Zatvorskih  vrata. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Potom su oba zbora zauzela mjesto u Domu Bo&#382;jem. Tako  i ja i sa mnom polovica odli&#269;nika, </p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;sve&#263;enici Elijakim, Maaseja, Minjamin, Mikaja, Elijoenaj, Zaharija, Hananija s trubama, </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;zatim  Maaseja, &#352;emaja, Eleazar, Uzi, Johanan, Malkija, Elam i Ezer.  Pjeva&#269;i su pjevali pod ravnanjem Jizrahjinim. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Toga su dana  prinesene velike &#382;rtve, ljudi su dali odu&#353;ka radosti, jer ih  je Bog ispunio velikom rado&#353;&#263;u, veselile se i &#382;ene i djeca. I  radost Jeruzalema &#269;ula se nadaleko.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;U to su vrijeme postavljeni ljudi da nadziru spremi&#353;ta  prinosa, prvina, desetina i da s polja uz gradove sabiru dijelove  koje Zakon dodjeljuje sve&#263;enicima i levitima. Jer su se Judejci  radovali sve&#263;enicima i levitima koji su bili u slu&#382;bi. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Oni  su vr&#353;ili slu&#382;bu Bogu svome i slu&#382;bu o&#269;i&#353;&#263;enja - kao i pjeva&#269;i  i vratari - prema odredbi Davida i njegova sina Salomona. </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Jer  od Davidovih i Asafovih dana, od davnine, postoje pjeva&#269;ki glavari  i pjesme pohvalne i zahvalnice Bogu. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Zato je sav Izrael u  vrijeme Zerubabela i u Nehemijino vrijeme dan za danom davao  dijelove odre&#273;ene za pjeva&#269;e i vratare. Davali su levitima posve&#263;ene  darove, a leviti su davali sinovima Aronovim.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;U ono vrijeme &#269;itala se narodu knjiga Mojsijeva i ondje se  na&#353;lo zapisano da Amonac i Moabac ne smiju nikada u&#263;i u zbor  Bo&#382;ji, </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;jer nisu sinovima Izraelovima iza&#353;li u susret s kruhom  i vodom, nego su &#269;ak najmili protiv njih Bileama da ih prokune, ali je na&#353; Bog obratio kletvu u blagoslov. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Kad su &#269;uli Zakon, isklju&#269;ili su iz Izraela sve strance.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;A prije toga sve&#263;enik Elija&#353;ib, postavljen nad sobama  Doma Boga na&#353;ega, bija&#353;e svom ro&#273;aku Tobiji </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;uredio prostranu  sobu gdje su se prije ostavljali prinosi, tamjan, posu&#273;e, desetine  &#382;ita, vina i ulja, odre&#273;ene za levite, pjeva&#269;e i vratare, i doprinosi  za sve&#263;enike. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;U to vrijeme nisam bio u Jeruzalemu, jer sam  trideset i druge godine babilonskog kralja Artakserksa oti&#353;ao  kralju; ali poslije nekog vremena izmolio sam u kralja </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;da  se mogu vratiti u Jeruzalem. Tada doznadoh za zlo djelo &#353;to ga  u&#269;ini Elija&#353;ib urediv&#353;i Tobiji sobu u predvorjima Doma Bo&#382;jega. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;To me veoma rasrdilo: izbacih iz sobe sav namje&#353;taj Tobijina  stana </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;i naredih da se sobe o&#269;iste, zatim unesoh onamo posu&#273;e  Doma Bo&#382;jega, prinose i tamjan.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Doznadoh i to da levitima nisu davali njihovih dijelova  i da su se i leviti i pjeva&#269;i, odre&#273;eni za slu&#382;bu, razbje&#382;ali  svaki u svoje polje. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;I prekorih odli&#269;nike i rekoh: "Za&#353;to  je zapu&#353;ten Dom Bo&#382;ji?" Zatim skupih levite i pjeva&#269;e i vratih  ih k njihovim slu&#382;bama. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Tada je sva Judeja donosila u spremi&#353;ta  desetinu &#382;ita, vina i ulja. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Nad spremi&#353;tima postavio sam  sve&#263;enika &#352;elemju, knji&#382;evnika Sadoka i levita Pedaju, a uz njih  Hanana, sina Zakura, sina Matanijina. Njih su smatrali pouzdanima;  njihova je du&#382;nost bila da dijele svojoj bra&#263;i. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Zato, sjeti  se mene, Bo&#382;e moj: ne prezri mojih pobo&#382;nih djela koja u&#269;inih  za Dom Boga svoga i za slu&#382;bu u njemu.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;U ono sam vrijeme vidio u Judeji ljude koji gaze u tijescima  u dan subotnji; drugi su nosili snopove &#382;ita, tovarili na magarce  vino, gro&#382;&#273;e, smokve i svakojake terete da ih u dan subotnji  unesu u Jeruzalem. I prekorih ljude &#353;to u taj dan prodaju &#382;ive&#382;. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;A Tirci koji su &#382;ivjeli u Jeruzalemu donosili su onamo ribu  i svakovrsnu robu da je prodaju &#381;idovima u subotu. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Prekorih  judejske velika&#353;e i rekoh im: "Kakvo to zlo djelo &#269;inite i skrnavite  dan subotnji? </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Nisu li tako &#269;inili i va&#353;i oci te je Bog na&#353;  doveo svu ovu nesre&#263;u na nas i na ovaj grad? A zar vi &#382;elite  umna&#382;ati gnjev protiv Izraela skrnave&#263;i subotu?" </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;I zapovjedih  jo&#353; da uo&#269;i subote, kad se mrak spusti na jeruzalemska vrata, zatvore njihova krila i rekoh neka se ne otvaraju do iza subote!  Postavio sam nekoliko svojih momaka na vrata da se ne unosi nikakav  tovar u dan subotnji. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Jednom su ili dvaput trgovci i prodava&#269;i  svakovrsne robe proveli no&#263; izvan Jeruzalema, </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;ali sam ih  upozorio i rekao im: "Za&#353;to provodite no&#263; pod zidom? Ako to ponovite, dignut &#263;u na vas ruku!" Od toga vremena nisu vi&#353;e dolazili u  subotu. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Zapovjedio sam levitima da se o&#269;iste i da do&#273;u &#269;uvati  vrata, kako bi se svetkovao dan subotnji. I za ovo se spomeni  mene, Bo&#382;e moj, i smiluj mi se po svome velikom milosr&#273;u!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Onih sam dana vidio i &#381;idove koji se bijahu o&#382;enili A&#353;do&#273;ankama, Amonkama i Moapkama. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Polovica njihovih sinova govorila je  a&#353;dodski ili jezikom ovoga ili onoga naroda: vi&#353;e nisu znali  govoriti &#382;idovski. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Korio sam ih i proklinjao, neke sam i  tukao, &#269;upao im kose i zaklinjao ih Bogom: "Ne dajite svojih  k&#263;eri njihovim sinovima i ne uzimajte &#382;ene od njihovih k&#263;eri  za svoje sinove, a ni za sebe! </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Nije li u tome sagrije&#353;io  Salomon, kralj Izraelov? Me&#273;u mnogim narodima nije bilo kralja  njemu ravna. Bio je drag Bogu svome i Gospod ga je postavio kraljem  nad svim Izraelom. Ali su i njega tu&#273;inke navele na grijeh! </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Treba  li slu&#353;ati kako i vi &#269;inite veliko zlo i postajete nevjerni Bogu  na&#353;emu &#382;ene&#263;i se tu&#273;inkama?"</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Jedan od sinova Jojade, sina velikog sve&#263;enika Elija&#353;iba, bija&#353;e zet Horonjaninu Sanbalatu. Njega sam otjerao od sebe. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Spomeni se, Bo&#382;e moj, ovih ljudi, jer su oskvrnuli sve&#263;eni&#353;tvo  i zavjet sve&#263;eni&#269;ki i levitski.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Tako sam ih o&#269;istio od svega tu&#273;ega i opet uspostavio  slu&#382;be sve&#263;enika i levita dodijeliv&#353;i svakome njegov posao. </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Uredio  sam i da se nose drva u odre&#273;ene dane i prvine. Sjeti me se, Bo&#382;e moj, za moje dobro!</p> 
<p><HR>
<CENTER>
<A HREF="est">Next: Esther</A></CENTER>
</BODY>
</HTML>
