<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Philemon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tit.htm">Previous</A>&nbsp;
<A HREF="heb.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Philemon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavao, su&#382;anj Isusa Krista, i brat Timotej: ljubljenom Filemonu, suradniku na&#353;emu, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;i sestri Apiji, i Arhipu, suborcu na&#353;em, i Crkvi u tvojoj ku&#263;i. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Milost vam i mir od Boga, Oca na&#353;ega, i Gospodina Isusa Krista!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Zahvaljujem svagda Bogu svojemu spominju&#263;i te se u svojim  molitvama </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;jer &#269;ujem za tvoju ljubav i vjeru koju ima&#353; prema  Gospodinu Isusu Kristu i prema svima svetima. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nek zajedni&#353;tvo  tvoje vjere bude djelotvorno u spoznanju svakoga mogu&#263;eg dobra  me&#273;u vama poradi Krista! </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Uvelike si me doista obradovao i  utje&#353;io svojom ljubavlju jer si, brate, okrijepio srca svetih.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Stoga, premda imam punu slobodu u Kristu da ti zapovjedim  &#353;to ti je &#269;initi, </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;poradi ljubavi radije molim, kakav ve&#263; jesam, Pavao, starac, a sada i su&#382;anj Krista Isusa. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Molim te za  svoje dijete koje rodih u okovima, za Onezima, </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;negda tebi  nekorisna, a sada i tebi i meni veoma korisna. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#352;aljem ti  ga - njega, srce svoje. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Htjedoh ga zadr&#382;ati kod sebe da mi  mjesto tebe poslu&#382;i u okovima evan&#273;elja. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ali ne htjedoh preko  tvoje volje da ne bi tvoja dobrota bila od nevolje, nego od dobre  volje. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Mo&#382;da ba&#353; zato bi za &#269;as odijeljen da ga dobije&#353; zauvijek  - </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ne kao roba, nego vi&#353;e od roba, kao brata ljubljenoga,  osobito meni, a koliko vi&#353;e tebi, i po tijelu i po Gospodinu. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Smatra&#353; li me dakle drugom, primi ga kao mene. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ako ti  je u &#269;emu skrivio ili ti je &#353;to du&#382;an, to meni upi&#353;i. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ja, Pavao, potpisujem svojom rukom: ja &#263;u platiti. Da ti ne reknem  da mi i samoga sebe duguje&#353;! </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Hajde, brate, da se tobom okoristim  u Gospodinu: okrijepi srce moje u Kristu! </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Uzdaju&#263;i se u tvoju  poslu&#353;nost, napisah ti uvjeren da &#263;e&#353; jo&#353; vi&#353;e u&#269;initi, nego  te molim.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;K tome, pripravi mi obitavali&#353;te jer se nadam da &#263;u vam  po va&#353;im molitvama biti darovan.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Pozdravlja te Epafra, moj suuznik u Kristu Isusu, Marko, Aristarh, Dema i Luka, moji suradnici.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Milost Gospodina na&#353;ega Isusa Krista s duhom va&#353;im!</p> 
<p><HR>
<CENTER>
<A HREF="heb.htm">Next: Hebrews</A></CENTER>
</BODY>
</HTML>
