<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="ecc.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Mudre izreke Salomona, sina Davidova, kralja izraelskog:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;da se spozna mudrost i pouka, da se shvate razumne rije&#269;i;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;da se primi umna pouka, pravda i pravica i nepristranost;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;da se dade pamet neiskusnima, mladi&#263;u znanje i umije&#263;e;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;kad mudar &#269;uje, da umno&#382;i znanje, a razuman ste&#269;e mudrije misli;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;da razumije izreke i prispodobe, rije&#269;i mudraca i njihove zagonetke.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Strah je Gospodnji po&#269;etak spoznaje, ali ludi preziru mudrost i pouku.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Poslu&#353;aj, sine moj, pouku oca svoga i ne odbacuj naputka svoje majke!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jer &#263;e ti biti ljupki vijenac na glavi i ogrlica oko tvoga vrata.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Sine moj, ako te gre&#353;nici mame, ne pristaj;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;ako bi rekli: "Hodi s nama, da vrebamo krv, &#269;ekamo u zasjedi nevina ni za &#353;to;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;da ih progutamo &#382;ive kao carstvo smrti i cijele kao one koji silaze u grob;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;naplijenit &#263;emo svakojaka blaga, napuniti svoje ku&#263;e plijenom;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;bacat &#263;e&#353; s nama svoj &#382;drijeb, svi &#263;emo zajedno imati jednu kesu."</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Sine moj, ne idi s njima na put, makni nogu od njihove staze.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jer na zlo tr&#269;e svojim nogama i hite prolijevati krv.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Jer uzalud je razapinjati mre&#382;u pred o&#269;ima svima pticama.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;A oni vrebaju vlastitu krv, postavljaju zasjedu svojemu &#382;ivotu.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Takva je sudba svih lakomih na ru&#382;an dobitak: on ih &#382;ivota stane.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mudrost glasno uzvikuje na ulici, na trgovima di&#382;e svoj glas;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;propovijeda po bu&#269;nim uglovima, na otvorenim gradskim vratima govori svoje rije&#269;i:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;"Dokle &#263;ete, vi glupi, ljubiti glupost i dokle &#263;e podsmjeva&#269;ima biti milo podsmijevanje, i dokle &#263;e bezumnici mrziti znanje?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Poslu&#353;ajte moju opomenu! Gle, svoj duh pred vas izlijevam, ho&#263;u vas pou&#269;iti svojim rije&#269;ima.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Koliko sam vas zvala, a vi ste odbijali; pru&#382;ala sam ruku, ali je nitko ne opazi.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Nego ste odbacili svaki moj savjet i niste poslu&#353;ali moje opomene;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;zato &#263;u se i ja smijati va&#353;oj propasti, rugat &#263;u se kad vas obuzme tjeskoba:</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;kad navali na vas strah kao nevrijeme i zgrabi vas propast kao vihor, kad navali na vas nevolja i muka.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Tada &#263;e me zvati, ali se ja ne&#263;u odazvati; tra&#382;it &#263;e me, ali me ne&#263;e na&#263;i.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Jer su mrzili spoznaju i nisu izabrali Gospodnjeg straha</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;niti su poslu&#353;ali moj savjet, nego su prezreli svaku moju opomenu.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Zato &#263;e jesti plod svojeg vladanja i nasititi se vlastitih savjeta.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Jer glupe &#263;e ubiti njihovo odbijanje, a nemar &#263;e upropastiti bezumne.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;A tko slu&#353;a mene, bezbri&#382;an ostaje i spokojno &#382;ivi bez straha od zla."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sine moj, ako primi&#353; moje rije&#269;i i pohrani&#353; u sebi moje zapovijedi,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;i uhom svojim osluhne&#353; mudrost i obrati&#353; svoje srce razboru;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;jest, ako prizove&#353; razum i zavapi&#353; za razborom;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;ako ga potra&#382;i&#353; kao srebro i traga&#353; za njim kao za skrivenim blagom -</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;tada &#263;e&#353; shvatiti strah Gospodnji i na&#263;i &#263;e&#353; Bo&#382;je znanje.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Jer Jahve daje mudrost, iz njegovih usta dolazi znanje i razboritost.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;On pravednicima pru&#382;a svoju pomo&#263;, &#353;tit je onih koji hode u bezazlenosti.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jer on &#353;titi staze pravde i &#269;uva pute svojih pobo&#382;nika.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Tada &#263;e&#353; shvatiti pravdu, pravicu, pravednost i sve staze dobra,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;jer &#263;e mudrost u&#263;i u tvoje srce i spoznaja &#263;e obradovati tvoju du&#353;u.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Oprez &#263;e paziti na te i razboritost &#263;e te &#269;uvati:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;da te izbavi od zla puta, od varava &#269;ovjeka,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;od onih koji ostavljaju staze po&#353;tenja te idu mra&#269;nim putovima;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;koji se vesele &#269;ine&#263;i zlo i likuju u opa&#269;inama zlo&#263;e;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;kojih su staze krive i koji su opaki na svojim putovima;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;da te izbavi od preljubnice i od tu&#273;inke koja laska rije&#269;ima;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;koja ostavlja prijatelja svoje mladosti i zaboravlja zavjet svoga Boga</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;jer joj ku&#263;a tone u smrt i njezini putovi vode mrtvima.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Tko god zalazi k njoj ne vra&#263;a se nikad i ne nalazi vi&#353;e putove &#382;ivota.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Zato idi putem &#269;estitih i dr&#382;i se staza pravedni&#269;kih!</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Jer samo &#263;e pravedni nastavati zemlju i bezazleni &#263;e ostati na njoj.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;A opake &#263;e zbrisati sa zemlje i bogohulnike i&#353;&#269;upati iz nje.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sine moj, ne zaboravljaj moje pouke,  i tvoje srce neka &#269;uva moje zapovijedi,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;jer &#263;e ti produljiti dane i &#382;ivotne godine i podariti spokojstvo.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Neka te ne ostavljaju dobrota i vjernost, objesi ih sebi oko vrata, upi&#353;i ih na plo&#269;u srca svoga.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tako &#263;e&#353; ste&#263;i ugled i uspjeti pred Bo&#382;jim i ljudskim o&#269;ima.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Uzdaj se u Jahvu svim srcem i ne oslanjaj se na vlastiti razbor.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Misli na nj na svim svojim putovima i on &#263;e ispraviti tvoje staze.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ne umi&#353;ljaj da si mudar: boj se Jahve i kloni se zla.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;To &#263;e biti lijek tvome tijelu i okrepa tvojim kostima.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#268;asti Jahvu svojim blagom i prvinama svega svojeg prirasta.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I tvoje &#263;e &#382;itnice biti prepune i tvoje &#263;e se kace prelijevati novim vinom.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sine moj, ne odbacuj Jahvine opomene i nemoj da ti omrzne njegov ukor.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jer koga Jahve ljubi onoga i kori, kao otac sina koga voli.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Blago &#269;ovjeku koji je stekao mudrost i &#269;ovjeku koji je zadobio razboritost.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jer bolje je ste&#263;i nju nego ste&#263;i srebro, i ve&#263;i je dobitak ona i od zlata.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Skupocjenija je od bisera, i &#353;to je god tvojih dragocjenosti, s njome se porediti ne mogu;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;dug joj je &#382;ivot u desnoj ruci, a u lijevoj bogatstvo i &#269;ast.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Njezini su putovi putovi miline i sve su njene staze pune spokoja.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#381;ivotno je drvo onima koji se nje dr&#382;e i sretan je onaj tko je zadr&#382;i.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jahve je mudro&#353;&#263;u utemeljio zemlju i umom utvrdio nebesa;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;njegovim su se znanjem otvorili bezdani i oblaci osuli rosom.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Sine moj, ne gubi to iz o&#269;iju, sa&#269;uvaj razbor i oprez.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;I bit &#263;e &#382;ivot tvojoj du&#353;i i ures vratu tvome.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Bez straha &#263;e&#353; tada kro&#269;iti svojim putem i noga ti se ne&#263;e spoticati.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Kad legne&#353;, ne&#263;e&#353; se pla&#353;iti, i kad zaspi&#353;, slatko &#263;e&#353; snivati.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ne boj se nenadne strahote ni nagle propasti kad stigne bezbo&#382;nike.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Jer &#263;e ti Jahve biti uzdanje i &#269;uvat &#263;e nogu tvoju od zamke.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Ne uskrati dobro&#269;instva potrebitim kad god to mo&#382;e&#353; u&#269;initi.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Ne reci svome bli&#382;njemu: "Idi i do&#273;i opet, sjutra &#263;u ti dati", kad mo&#382;e&#353; ve&#263; sada.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ne kuj zla svome bli&#382;njemu dok on bez straha kod tebe boravi.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Ne pravdaj se ni s kim bez razloga ako ti nije u&#269;inio nikakva zla.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Nemoj zavidjeti nasilniku niti slijediti njegove pute,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;jer su Jahvi mrski pokvarenjaci, a prisan je s pravednima.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Jahvino je prokletstvo na domu bezbo&#382;nika, a blagoslov u stanu pravednika.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;S podsmjeva&#269;ima on se podsmijeva, a poniznima dariva milost.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Mudri &#263;e ba&#353;tiniti &#269;ast, a bezumnici snositi sramotu.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Slu&#353;ajte, djeco, pouku o&#269;evu i pazite kako biste spoznali mudrost,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;jer dobar vam nauk dajem: ne prezrite moga naputka.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;I ja sam bio sin u svoga oca i nje&#382;an jedinac u svoje matere;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;i mene je on u&#269;io i govorio mi: "Zadr&#382;i moje rije&#269;i u svojem srcu, po&#353;tuj moje zapovijedi i &#382;ivjet &#263;e&#353;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Steci mudrost, steci razbor, ne sme&#263;i ih s uma i ne odstupi od rije&#269;i mojih usta.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ne ostavljaj je i &#269;uvat &#263;e te; ljubi je i obranit &#263;e te.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Po&#269;etak je mudrosti: steci sebi mudrost i svim svojim imanjem steci razboritost.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Veli&#269;aj je i uzvisit &#263;e te; donijet &#263;e ti &#269;ast kad je prigrli&#353;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Stavit &#263;e ti ljupki vijenac na glavu, i obdarit &#263;e te krasnom krunom."</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Poslu&#353;aj, sine moj, primi moje rije&#269;i i umno&#382;it &#263;e se godine tvojeg &#382;ivota.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Pou&#269;ih te putu mudrosti, navratih te na prave staze;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;ne&#263;e ti se zapletati koraci kad stane&#353; hoditi; potr&#269;i&#353; li, ne&#263;e&#353; posrnuti.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#268;vrsto se dr&#382;i pouke, ne pu&#353;taj je, &#269;uvaj je, jer ona ti je &#382;ivot.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ne idi stazom opakih i ne stupaj putem zlikovaca.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ostavi ga, ne hodi njime; kloni ga se i zaobi&#273;i ga.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jer oni ne spavaju ako ne u&#269;ine zla, i san im ne dolazi ako koga ne obore.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jer jedu kruh opa&#269;ine i piju vino nasilja.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;A pravedni&#269;ka je staza kao svjetlost svanu&#263;a, koja je sve jasnija do potpunog dana.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;A put je opakih kao mrkli mrak: ne znaju o &#353;to &#263;e se spotaknuti.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sine moj, pazi na moje rije&#269;i, prigni uho svoje mojim besjedama.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ne gubi ih nikad iz o&#269;iju, pohrani ih usred srca svoga.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Jer su &#382;ivot onima koji ih nalaze i ozdravljenje svemu tijelu njihovu.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;A svrh svega, &#269;uvaj svoje srce, jer iz njega izvire &#382;ivot.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dr&#382;i daleko od sebe la&#382;na usta i udalji od sebe usne prijevarne.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Nek' tvoje o&#269;i gledaju u lice i neka ti je pogled uvijek prav.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Pazi na stazu kojom kro&#269;i&#353; i neka ti svi putovi budu pouzdani.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ne skre&#263;i ni desno ni lijevo, dr&#382;i svoj korak daleko oda zla. </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sine moj, &#269;uj moju mudrost, prigni uho mojoj razboritosti</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;da sa&#269;uva&#353; oprez, da ti usne zadr&#382;e znanje.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jer s usana &#382;ene preljubnice kaplje med i nepce joj je gla&#273;e od ulja,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;ali je ona naposljetku gorka kao pelin, o&#353;tra kao dvosjekli ma&#269;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Njene noge silaze k smrti, a koraci vode u Podzemlje.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ona ne pazi na put &#382;ivota, ne mari &#353;to su joj staze kolebljive.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Zato me sada poslu&#353;aj, sine, i ne odstupaj od rije&#269;i mojih usta.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Neka je put tvoj daleko od nje i ne pribli&#382;uj se vratima njezine ku&#263;e,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;da drugima ne bi dao svoju slavu i okrutnima svoje godine;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;da se ne bi tu&#273;inci nasitili tvoga dobra i da tvoja zaslu&#382;ba ne ode u tu&#273;u ku&#263;u;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;da ne rida&#353; na koncu kad ti nestane tijela i puti</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;i da ne ka&#382;e&#353;: "Oh, kako sam mrzio pouku i kako mi je srce preziralo ukor!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I ne slu&#353;ah glasa svojih u&#269;itelja, niti priklonih uho onima &#353;to me pou&#269;avahu.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I umalo ne zapadoh u svako zlo, usred zbora i zajednice!"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Pij vodu iz svoje nakapnice i onu &#353;to te&#269;e iz tvoga studenca.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Moraju li se tvoji izvori razlijevati i tvoji potoci te&#263;i ulicama?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nego neka oni budu samo tvoji, a ne i tu&#273;inaca koji su uza te.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Neka je blagoslovljen izvor tvoj i raduj se sa &#382;enom svoje mladosti:</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;neka ti je kao mila ko&#353;uta i ljupka gazela, neka te grudi njene opajaju u svako doba, njezina ljubav zatravljuje bez prestanka!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;T&#211;a za&#353;to bi se, sine moj, zanosio preljubnicom i grlio tu&#273;inki njedra?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Jer pred Jahvinim su o&#269;ima &#269;ovjekovi putovi i on motri sve njegove staze.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Opakoga &#263;e uhvatiti njegova zlo&#263;a i sapet &#263;e ga u&#382;ad njegovih grijeha.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Umrijet &#263;e jer nema pouke, propast &#263;e zbog svoje goleme gluposti.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sine moj, kad jam&#269;i&#353; bli&#382;njemu svojem  i da&#353; svoju ruku drugome,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;vezao si se vlastitim usnama, uhvatio se rije&#269;ima svojih usta;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;u&#269;ini onda ovo, sine moj: oslobodi se! Jer si dopao u ruke bli&#382;njemu svojemu; idi, baci se preda nj i salije&#263;i bli&#382;njega svoga.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ne daj sna svojim o&#269;ima ni drijema svojim vje&#273;ama;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;otmi se kao gazela iz mre&#382;e i kao ptica iz ruku pti&#269;aru.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Idi k mravu, lijen&#269;ino, promatraj njegove pute i budi mudar:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;on nema vo&#273;e, nadzornika, ni nadstojnika,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;ljeti se sebi brine za hranu i prikuplja jelo u doba &#382;etve.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;A ti, dokle &#263;e&#353;, lijen&#269;ino, spavati? Kad &#263;e&#353; se di&#263;i oda sna svoga?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jo&#353; malo odspavaj, jo&#353; malo odrijemaj, jo&#353; malo podvij ruke za po&#269;inak</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;i do&#263;i &#263;e tvoje siroma&#353;tvo kao skita&#269; i tvoja oskudica kao oru&#382;anik.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Nevaljalac i opak &#269;ovjek hodi s la&#382;ljivim ustima;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;namiguje o&#269;ima, lupka nogama, pokazuje prstima;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;prijevare su mu u srcu, snuje zlo u svako doba, zame&#263;e sva&#273;e.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Zato &#263;e mu iznenada do&#263;i propast, i u&#269;as &#263;e se slomiti i ne&#263;e mu biti lijeka.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#352;est je stvari koje Gospod mrzi, a sedam ih je gnusoba njegovu bi&#263;u:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;ohole o&#269;i, la&#382;ljiv jezik, ruke koje prolijevaju krv nevinu,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;srce koje smi&#353;lja gre&#353;ne misli, noge koje hitaju na zlo,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;la&#382;an svjedok koji &#353;iri la&#382;i, i &#269;ovjek koji zame&#263;e sva&#273;e me&#273;u bra&#263;om.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sine moj, &#269;uvaj zapovijedi oca svoga i ne odbacuj nauka matere svoje.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Prive&#382;i ih sebi na srce zauvijek, ovij ih oko svoga grla;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;da te vode kada hodi&#353;, da te &#269;uvaju kada spava&#353; i da te razgovaraju kad se probudi&#353;.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Jer je zapovijed svjetiljka, pouka je svjetlost, opomene stege put su &#382;ivota;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;da te &#269;uvaju od zle &#382;ene, od laskava jezika tu&#273;inke.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ne po&#382;eli u svom srcu njezine ljepote i ne daj da te osvoji trepavicama svojim,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;jer bludnici dostaje i komad kruha, dok preljubnica lovi dragocjeni &#382;ivot.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Mo&#382;e li tko nositi oganj u njedrima a da mu se odje&#263;a ne upali?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Mo&#382;e li tko hoditi po &#382;ivom ugljevlju a svojih nogu da ne o&#382;e&#382;e?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Tako biva onomu tko ide k &#382;eni svoga bli&#382;njega: ne&#263;e ostati bez kazne tko god se nje dotakne.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ne sramote li lupe&#382;a sve ako je krao da gladan utoli glad:</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;uhva&#263;en, on sedmerostruko vra&#263;a i pla&#263;a svim imanjem ku&#263;e svoje.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Nerazuman je, dakle, tko se upu&#353;ta s preljubnicom; du&#353;u svoju gubi koji tako &#269;ini.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Bruke i sramote dopada i rug mu se nikad ne bri&#353;e.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Jer bijesna je ljubomornost u mu&#382;a: on ne zna za milost u osvetni dan;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;ne pristaje ni na kakav otkup i ne prima ma kolike mu darove dao.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#268;uvaj, sine, rije&#269;i moje i pohrani moje zapovijedi kod sebe.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#268;uvaj moje zapovijedi, i bit &#263;e&#353; &#382;iv, i nauk moj kao zjenicu oka svoga.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Prive&#382;i ih sebi na prste, upi&#353;i ih na plo&#269;i srca svoga;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;reci mudrosti: "Moja si sestra" i razboritost nazovi "sestri&#269;nom",</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;da te &#269;uva od &#382;ene preljubnice, od tu&#273;inke koja laskavo govori.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Kad bijah jednom na prozoru svoje ku&#263;e i gledah van kroz re&#353;etku,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;vidjeh me&#273;u lakovjernima, opazih me&#273;u momcima nerazumna mladi&#263;a:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;prolazio je ulicom kraj njezina ugla i koracao putem k njezinoj ku&#263;i</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;u sumraku izme&#273;u dana i ve&#269;eri kad se hvata no&#263;na tmina;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;i gle, susrete ga &#382;ena, bludno odjevena i s prijevarom u srcu.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Jogunasta bija&#353;e i razuzdana, noge joj se nisu mogle u ku&#263;i zadr&#382;ati;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;bila je &#269;as na ulici, &#269;as na trgovima i vrebala kod svakog ugla;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;i uhvati ga i poljubi i re&#269;e mu bezobrazna lica:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;"Bila sam du&#382;na &#382;rtvu pri&#269;esnicu, i danas izvr&#353;ih svoj zavjet;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;zato sam ti iza&#353;la u susret, da te tra&#382;im, i na&#273;oh te.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Svoju sam postelju nastrla sagovima, vezenim pokriva&#269;ima misirskim;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;svoj sam krevet namirisala smirnom, alojem i cimetom.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Hajde da se opijamo nasladom do jutra i da se radujemo u&#382;icima ljubavi.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Jer mu&#382;a mi nema kod ku&#263;e: oti&#353;ao je na dalek put;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;uzeo je sa sobom nov&#269;ani tobolac; a vratit &#263;e se ku&#263;i tek o u&#353;tapu."</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Tako ga zavede svojim vi&#269;nim nagovorom, odvu&#269;e ga svojim glatkim usnama.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;I ludo on po&#273;e za njom, kao &#353;to vol ide na klaonicu i kao &#353;to jelen zapleten u mre&#382;u &#269;eka</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;dok mu strijela ne probije jetra, i kao ptica &#353;to ulije&#263;e u zamku, i ne znaju&#263;i da &#263;e ga to &#382;ivota stajati.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Zato me, sine moj, poslu&#353;aj i &#269;uj rije&#269;i mojih usta.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Nek' ti srce ne zastranjuje na njezine putove i ne lutaj po njezinim stazama.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Jer je mnoge smrtno ranila i oborila, i mnogo je onih &#353;to ih je pobila.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;U Podzemlje vode putovi kroz njenu ku&#263;u, dolje u odaje smrti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ne propovijeda li mudrost i ne di&#382;e li razboritost svoj glas?</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Navrh brda, uza cestu, na raskr&#353;&#263;ima stoji,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;kod izlaza iz grada, kraj ulaznih vrata, ona glasno vi&#269;e:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;"Vama, o ljudi, propovijedam i upravljam svoj glas sinovima ljudskim.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Shvatite mudrost, vi neiskusni, a vi nerazumni, urazumite srce.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Slu&#353;ajte, jer &#263;u zboriti o va&#382;nim stvarima, i moje &#263;e usne otkriti &#353;to je pravo.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jer moje nepce zbori istinu i zlo&#263;a je mojim usnama mrska.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sve su rije&#269;i mojih usta pravi&#269;ne, u njima nema ni&#353;ta ni krivo ni prijetvorno.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sve su one jasne razboritomu i pravedne onomu tko je stekao spoznaju.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Primajte radije moju pouku no srebro i znanje po&#382;udnije od zlata.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Jer mudrost je vrednija od biserja i nikakve se dragocjenosti ne mogu porediti s njom.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja, mudrost, boravim s razborito&#353;&#263;u i posjedujem znanje umna djelovanja.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Strah Gospodnji mr&#382;nja je na zlo. Oholost, samodostatnost, put zlo&#263;e i usta puna la&#382;i - to ja mrzim.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Moji su savjet i razboritost, ja sam razbor i moja je jakost.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Po meni kraljevi kraljuju i velika&#353;i dijele pravdu.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Po meni knezuju knezovi i odli&#269;nici i svi suci zemaljski.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ja ljubim one koji ljube mene i nalaze me koji me tra&#382;e.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;U mene je bogatstvo i slava, postojano dobro i pravednost.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Moj je plod bolji od &#269;ista i &#382;e&#382;ena zlata i moj je prihod bolji od &#269;istoga srebra.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Ja kro&#269;im putem pravde, sred pravi&#269;nih staza,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;da dadem dobra onima koji me ljube i napunim njihove riznice.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jahve me stvori kao po&#269;elo svoga djela, kao najraniji od svojih &#269;ina, u pradoba;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;oblikovana sam jo&#353; od vje&#269;nosti, odiskona, prije nastanka zemlje.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Rodih se kad jo&#353; nije bilo pradubina, dok nije bilo izvora obilnih voda.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Rodih se prije nego su utemeljene gore, prije bre&#382;uljaka.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Kad jo&#353; ne bija&#353;e na&#269;inio zemlje, ni poljana, ni po&#269;etka zemaljskom prahu;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;kad je stvarao nebesa, bila sam nazo&#269;na, kad je povla&#269;io krug na licu bezdana.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Kad je u visini utvr&#273;ivao oblake i kad je odredio snagu izvoru pradubina;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;kad je postavljao moru njegove granice da mu se vode ne preliju preko obala, kad je polagao temelje zemlji,</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;bila sam kraj njega, kao graditeljica, bila u radosti, iz dana u dan, igraju&#263;i pred njim sve vrijeme:</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;igrala sam po tlu njegove zemlje, i moja su radost djeca &#269;ovjekova.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Tako, djeco, poslu&#353;ajte me, blago onima koji &#269;uvaju moje putove.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Poslu&#353;ajte pouku - da ste&#269;ete mudrost i nemojte je odbaciti.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Blago &#269;ovjeku koji me slu&#353;a i bdi na mojim vratima svaki dan i koji &#269;uva dovratnike moje.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Jer tko nalazi mene, nalazi &#382;ivot i stje&#269;e milost od Jahve.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;A ako se ogrije&#353;i o mene, udi svojoj du&#353;i: svi koji mene mrze ljube smrt."</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mudrost je sazidala sebi ku&#263;u, i otesala sedam stupova.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Poklala je svoje klanice, pomije&#353;ala svoje vino i postavila svoj stol.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Poslala je svoje djevojke da objave svrh gradskih visina:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;"Tko je neiskusan, neka se svrati ovamo!" A nerazumnima govori:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;"Hodite, jedite od mojega kruha i pijte vina koje sam pomije&#353;ala.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ostavite ludost, da biste &#382;ivjeli, i hodite putem razboritosti."</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Tko pou&#269;ava podrugljivca, prima pogrdu, i tko prekorava opakoga, prima ljagu.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ne kori podsmjeva&#269;a, da te ne zamrzi; kori mudra, da te zavoli.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Pou&#269;i mudroga, i bit &#263;e jo&#353; mudriji; uputi pravednoga, i uve&#263;at &#263;e se njegovo znanje.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Gospodnji strah po&#269;etak je mudrosti, a razboritost je spoznaja Presvetog.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;"Po meni ti se umno&#382;avaju dani i mno&#382;e ti se godine &#382;ivota.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ako si mudar, sebi si mudar; bude&#353; li podsmjeva&#269;, sam &#263;e&#353; snositi."</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Gospo&#273;a ludost puna je strasti, prosta je i ne zna ni&#353;ta.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;I sjedi na vratima svoje ku&#263;e na stolici, u gradskim visinama,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;te poziva one koji prolaze putem, koji ravno idu svojim stazama:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;"Tko je neiskusan, neka se svrati ovamo!" I nerazumnomu govori:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;"Kradena je voda slatka i ugodno je potajno jesti kruh."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;A on ne zna da su Sjene ondje, da uzvanici njezini po&#269;ivaju u Podzemlju.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mudar sin veseli oca, a lud je sin &#382;alost majci svojoj.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ne koristi krivo ste&#269;eno blago, dok pravednost izbavlja od smrti.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ne dopu&#353;ta Jahve da gladuje du&#353;a pravednika, ali odbija pohlepu opakih.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Lijena ruka osiroma&#353;uje &#269;ovjeka, a marljiva ga oboga&#263;uje.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Tko sabira ljeti, razuman je sin, a tko hr&#269;e o &#382;etvi, navla&#269;i sramotu.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Blagoslovi su nad glavom pravedniku, a usta opakih kriju nasilje.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Pravednikov je spomen blagoslovljen, a opakom se ime proklinje.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Tko je mudra srca, prima zapovijedi, dok brbljava luda propada.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Tko nedu&#382;no &#382;ivi, hodi bez straha, a tko ide krivim putovima, poznat &#263;e se.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Tko &#382;mirka okom, zadaje tugu, a tko ludo zbori, propada.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Pravednikova su usta izvor &#382;ivota, a opakomu usta kriju nasilje.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mr&#382;nja izaziva sva&#273;u, a ljubav pokriva sve pogre&#353;ke.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Na usnama razumnoga nalazi se mudrost, a batina je za le&#273;a nerazumna &#269;ovjeka.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Mudri kriju znanje, a lu&#273;akova su usta blizu propasti.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Blago je bogatomu tvrdi grad, a ubogima je propast njihovo siroma&#353;tvo.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Pravednik prira&#273;uje za &#382;ivot, a opaki prira&#273;uje za grijeh.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Tko se naputka dr&#382;i, na putu je &#382;ivota, a zablu&#273;uje tko se na ukor ne osvr&#263;e.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;La&#382;ljive usne kriju mr&#382;nju, a tko klevetu &#353;iri, bezuman je!</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Obilje rije&#269;i ne biva bez grijeha, a tko zauzdava svoj jezik, razuman je.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Pravednikov je jezik odabrano srebro, a razum opakoga malo vrijedi.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Pravednikove su usne hrana mnogima, a lu&#273;aci umiru s ludosti svoje.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Gospodnji blagoslov oboga&#263;uje i ne prati ga nikakva muka.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Bezumniku je radost u&#269;initi sramotno djelo, a razumnu &#269;ovjeku biti mudar.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#268;ega se opaki boji, ono &#263;e ga sti&#263;i, a pravedni&#269;ka se &#382;elja ispunjava.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Kad oluja prohuja, opakoga nestane, a pravednik ima temelj vje&#269;ni.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Kakav je ocat zubima i dim o&#269;ima, takav je ljenivac onima koji ga &#353;alju.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Strah Gospodnji umna&#382;a dane, a opakima se prekra&#263;uju godine.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Pravedni&#269;ko je ufanje puno radosti, a opakima je nada uprazno.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Gospodnji je put okrilje bezazlenu, a propast onima koji &#269;ine zlo.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Pravednik se ne&#263;e nikad pokolebati, a opakih &#263;e nestati s lica zemlje.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Pravednikova usta ra&#273;aju mudro&#353;&#263;u, a opak jezik &#269;upa se s korijenom.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Pravednikove usne znaju &#353;to je milo, dok usta opakih poznaju zlo&#263;u.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;La&#382;na je mjera mrska Jahvi, a puna mjera mila mu je.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;S oholo&#353;&#263;u dolazi sramota, a u smjernih je mudrost.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Pravednike vodi nevinost njihova, a bezbo&#382;nike upropa&#353;&#263;uje njihova opa&#269;ina.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ne poma&#382;e bogatstvo u dan Bo&#382;je srd&#382;be, a pravednost izbavlja od smrti.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Nedu&#382;nomu pravda njegova put utire, a zao propada od svoje zlo&#263;e.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Po&#353;tene izbavlja pravda njihova, a bezbo&#382;nici se hvataju u svoju lakomost.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Kad zao &#269;ovjek umre, nada propada i ufanje u imetak ru&#353;i se.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Pravednik se od tjeskobe izbavlja, a opaki dolazi na mjesto njegovo.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Bezbo&#382;nik ustima ubija svoga bli&#382;njega, a pravednici se izbavljaju znanjem.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sa sre&#263;e pravedni&#269;ke grad se raduje i klikuje zbog propasti opakoga.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Blagoslovom pravednika grad se di&#382;e, a ustima opakih razara se.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Nerazumnik prezire svoga bli&#382;njega, dok &#269;ovjek uman &#353;uti.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Tko s klevetom hodi, otkriva tajnu, a &#269;ovjek pouzdana duha &#269;uva se.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Gdje vodstva nema, narod propada, jer spasenje je u mnogim savjetnicima.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Veoma zlo prolazi tko jam&#269;i za drugoga, a bez straha je tko mrzi na jamstvo.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ljupka &#382;ena stje&#269;e slavu, a krepki mu&#382;evi bogatstvo.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Dobrostiv &#269;ovjek sam sebi dobro &#269;ini, a okrutnik mu&#269;i vlastito tijelo.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Opak &#269;ovjek pribavlja isprazan dobitak, a tko sije pravdu, ima sigurnu nagradu.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Tko je &#269;vrst u pravednosti, ide u &#382;ivot, a tko za zlom tr&#269;i, na smrt mu je.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mrski su Jahvi srcem opaki, a mili su mu &#382;ivotom savr&#353;eni.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Zaista, zao &#269;ovjek ne&#263;e pro&#263;i bez kazne, a rod &#263;e se pravedni&#269;ki izbaviti.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Zlatan je kolut na rilu svinjskom: &#382;ena lijepa, a bez razuma.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Pravedni&#269;ka je &#382;elja samo na sre&#263;u, a nada je opakih prolazna.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Tko dijeli obilato, sve vi&#353;e ima, a tko &#353;krtari, sve je siroma&#353;niji.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Poda&#353;na du&#353;a nalazi okrepu, i tko napaja druge, sam &#263;e se napojiti.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Tko ne da &#382;ita, kune ga narod, a blagoslov je nad glavom onoga koji ga prodaje.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Tko tra&#382;i dobro, nalazi milost, a tko za zlom ide, ono &#263;e ga sna&#263;i.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Tko se uzda u bogatstvo, propada, a pravednici uspijevaju kao zeleno li&#353;&#263;e.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Tko vlastitu ku&#263;u zapusti, vjetar &#382;anje, a lu&#273;ak je sluga mudromu.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Plod je pravednikov drvo &#382;ivota, i mudrac je tko predobiva &#382;ive du&#353;e.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ako se pravedniku pla&#263;a na zemlji, jo&#353; &#263;e se vi&#353;e opakomu i gre&#353;niku.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Tko ljubi pouku, ljubi znanje, a tko mrzi ukor, lud je.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Dobar dobiva milost od Jahve, a podmukao osudu.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Zlo&#263;om se &#269;ovjek ne utvr&#273;uje, a korijen se pravedniku ne pomi&#269;e.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Kreposna je &#382;ena vijenac mu&#382;u svojemu, a sramotna mu je kao gnjile&#382; u kostima.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Pravedni&#269;ke su misli pravi&#269;ne, spletke opakih prijevarne.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Rije&#269;i opakih pogubne su zamke, a pravedne izbavljaju usta njihova.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Opaki se ru&#353;e i nema ih vi&#353;e, a ku&#263;a pravednika ostaje.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#268;ovjek se hvali po o&#353;trini svoga razuma, a prezire se tko je opak srcem.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Bolje je biti malen i imati samo jednog slugu nego se hvastati a nemati ni kruha.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Pravednik pazi i na &#382;ivot svog &#382;ivin&#269;eta, dok je opakomu srce okrutno.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Tko obra&#273;uje svoju zemlju, sit je kruha, a tko tr&#269;i za ni&#353;tavilom, nerazuman je.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#268;e&#382;nja je opakoga mre&#382;a od zala, a korijen pravednika daje ploda.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Opakomu je zamka grijeh njegovih usana, a pravednik se izbavlja od tjeskobe.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Od ploda svojih usta nasitit &#263;e se svatko obilno, a ono &#353;to je rukama u&#269;inio vratit &#263;e mu se.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Lu&#273;aku se &#269;ini pravim njegov put, a mudar &#269;ovjek slu&#353;a savjete.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Lu&#273;ak odmah odaje svoj bijes, a pametan pokriva sramotu.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Tko govori istinu, otkriva &#353;to je pravo, a la&#382;ljiv svjedok prijevaru.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Nesmotren govori kao da ma&#269;em probada, a jezik je mudrih iscjeljenje.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Istinita usta traju dovijeka, a la&#382;ljiv jezik samo za &#269;as.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Prijevara je u srcu onih koji snuju zlo, a veselje u onih koji dijele miroljubive savjete.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Pravednika ne sti&#382;e nikakva nevolja, a opaki u zlu grcaju.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Mrske su Jahvi usne la&#382;ljive, a mili su mu koji zbore istinu.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Promi&#353;ljen &#269;ovjek prikriva svoje znanje, a srce bezumni&#269;ko razgla&#353;uje svoju ludost.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Marljiva ruka vlada, a nemar vodi u podlo&#382;nost.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Briga u srcu pritiskuje &#269;ovjeka, a blaga rije&#269; veseli ga.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Pravednik vodi svojeg prijatelja, a opake zavodi njihov put.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Nemaran ne ulovi svoje lovine, a marljivost je &#269;ovjeku blago dragocjeno.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Na stazi pravice stoji &#382;ivot i na njezinu putu nema smrti.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Mudar sin slu&#353;a naputak o&#269;ev, a podsmjeva&#269; ne slu&#353;a ukora.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Od ploda usta svojih u&#382;iva &#269;ovjek sre&#263;u, a srce je nevjernika puno nasilja.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Tko &#269;uva usta svoja, &#269;uva &#382;ivot svoj, a tko nesmotreno zbori, o glavu mu je.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Uzaludna je &#382;udnja lijen&#269;ine, a ispunit &#263;e se &#382;elja marljivih.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Pravednik mrzi na la&#382;ljivu rije&#269;, a opaki goji mr&#382;nju i sramotu.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Pravda &#269;uva pobo&#382;na, a opake grijeh obara.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Netko se gradi bogatim, a ni&#353;ta nema, netko se gradi siroma&#353;nim, a ima veliko bogatstvo.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Otkup &#382;ivota bogatstvo je &#269;ovjeku; a siromah ne slu&#353;a opomene.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Svjetlost pravedni&#269;ka blistavo sja, a svjetiljka opakih gasi se.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Oholost ra&#273;a samo sva&#273;u, a mudrost je u onih koji primaju savjet.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Naglo ste&#269;eno bogatstvo i&#353;&#269;ezava, a tko sabire pomalo, biva bogat.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Predugo o&#269;ekivanje ubija srce, a ispunjena &#382;elja drvo je &#382;ivota.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Tko rije&#269; prezire, taj propada, a tko po&#353;tiva zapovijedi, pla&#263;u dobiva.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Pouka mudra&#269;eva izvor je &#382;ivotni, ona izbavlja od zamke smrti.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Uvid u dobro pribavlja milost, a put bezbo&#382;nika hrapav je.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Svatko pametan djeluje promi&#353;ljeno, a bezumnik se hvali&#353;e svojom ludo&#353;&#263;u.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Zao glasnik zapada u zlo, a vjeran poslanik donosi spasenje.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Siroma&#353;tvo i sramota onomu tko odbija pouku, a tko ukor prima, do&#263;i &#263;e do &#269;asti.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Slatka je du&#353;i ispunjena &#382;elja, a bezumnicima je mrsko kloniti se oda zla.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Dru&#382;i se s mudrima, i postat &#263;e&#353; mudar, a tko se dr&#382;i bezumnika, postaje opak.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Gre&#353;nika progoni zlo, a dobro je nagrada pravednima.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Valjan &#269;ovjek ostavlja ba&#353;tinu unucima, a bogatstvo se gre&#353;nikovo &#269;uva pravedniku.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Izobilje je hrane na kr&#269;evini siroma&#353;koj, a ima i tko propada s nepravde.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Tko &#353;tedi &#353;ibu, mrzi na sina svog, a tko ga ljubi, na vrijeme ga opominje.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Pravednik ima jela do sitosti, a trbuh opakih poznaje oskudicu.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#381;enska mudrost sagradi ku&#263;u, a ludost je rukama razgra&#273;uje.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Tko &#382;ivi s po&#353;tenjem, boji se Jahve, a tko ide stranputicom, prezire ga.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;U lu&#273;akovim je ustima &#353;iba za oholost njegovu, a mudre &#353;tite vlastite usne.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Gdje nema volova, prazne su jasle, a obilna je &#382;etva od snage bikove.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Istinit svjedok ne la&#382;e, a krivi svjedok &#353;iri la&#382;.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Podsmjeva&#269; tra&#382;i mudrost i ne nalazi je, a razumni lako dolazi do znanja.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Idi od &#269;ovjeka bezumna jer ne&#263;e&#353; upoznati usne &#353;to zbore znanje.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Mudrost je pametna &#269;ovjeka u tom &#353;to pazi na svoj put, a bezumni&#269;ka ludost prijevara je.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Lu&#273;acima je grijeh &#353;ala, a milost je Bo&#382;ja s po&#353;tenima.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Srce poznaje svoj jad, i veselje njegovo ne mo&#382;e dijeliti nitko drugi.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Dom opakih propast &#263;e, a &#353;ator &#263;e pravednika procvasti.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Neki se put u&#269;ini &#269;ovjeku prav, a na koncu vodi k smrti.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;I u smijehu srce osje&#263;a bol, a poslije veselja dolazi tuga.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Otpadnik se siti svojim prestupcima, a dobar &#269;ovjek svojim radom.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Glupan vjeruje svakoj rije&#269;i, a pametan pazi na korak svoj.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Mudar se boji i oda zla se uklanja, a bezuman se raspaljuje i bez straha je.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Nagao &#269;ovjek &#269;ini ludosti, a razborit ih podnosi.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Glupaci ba&#353;tine ludost, a mudre ovjen&#269;ava znanje.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Zli padaju ni&#269;ice pred dobrima i opaki pred vratima pravednikovim.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;I svom prijatelju mrzak je siromah, a bogata&#353; ima mnogo ljubitelja.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Grije&#353;i tko prezire bli&#382;njega svoga, a blago onomu tko je milostiv ubogima.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Koji snuju zlo, ne hode li stranputicom, a zar nisu dobrota i vjernost s onima koji snuju dobro?</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;U svakom trudu ima probitka, a pusto brbljanje samo je na siroma&#353;tvo.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Mudrima je vijenac bogatstvo njihovo, a bezumnima kruna - njihova ludost.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Istinit svjedok izbavlja du&#353;e, a tko la&#382;i &#353;iri, taj je varalica.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;U strahu je Gospodnjem veliko pouzdanje i njegovim je sinovima uto&#269;i&#353;te.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Strah Gospodnji izvor je &#382;ivota: on izbavlja od zamke smrti.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Mno&#353;tvo je naroda ponos kralju, a bez puka knez propada.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Tko se te&#353;ko srdi, velike je razboritosti, a nabusit duhom pokazuje ludost.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Mirno je srce &#382;ivot tijelu, a ljubomor je gnjile&#382; u kostima.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Tko tla&#269;i siromaha huli na stvoritelja, a &#269;asti ga tko je milostiv ubogomu.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Opaki propada zbog vlastite pakosti, a pravednik i u samoj smrti nalazi uto&#269;i&#353;te.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;U razumnu srcu mudrost po&#269;iva, a &#353;to je u bezumnome, to se i poka&#382;e.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Pravednost uzvisuje narod, a grijeh je sramota pucima.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Kralju je mio razborit sluga, a na sramotna se srdi.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Blag odgovor ubla&#382;ava jarost, a rije&#269; osorna uve&#263;ava srd&#382;bu.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Jezik mudrih ljudi proslavlja znanje, a usta bezumnih prosipaju ludost.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;O&#269;i su Jahvine na svakome mjestu i budno motre i zle i dobre.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Blaga je besjeda drvo &#382;ivota, a pakosna je rana duhu.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Lu&#273;ak prezire pouku oca svog, a tko ukor prima, pametno &#269;ini.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;U pravednikovoj je ku&#263;i mnogo blaga, a opaki zara&#273;uje propast svoju.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Usne mudrih siju znanje, a srce je bezumnika nepostojano.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#381;rtva opakog mrska je Jahvi, a mila mu je molitva pravednika.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Put opakih Jahvi je mrzak, a mio mu je onaj koji ide za pravicom.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;O&#353;tra kazna &#269;eka onog tko ostavlja pravi put, a umrijet &#263;e tko mrzi ukor.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;I &#352;eol i Abadon stoje pred Jahvom, a nekmoli srca sinova ljudskih.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Podsmjeva&#269; ne ljubi onog tko ga kori: on se ne dru&#382;i s mudrima.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Veselo srce razvedrava lice, a bol u srcu tjeskoba je duhu.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Razumno srce tra&#382;i znanje, a bezumni&#269;ka se usta bave ludo&#353;&#263;u.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Svi su dani bijednikovi zli, a komu je srce sretno, na gozbi je bez prestanka.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Bolje je malo sa strahom Gospodnjim nego veliko blago i s njime nemir.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Bolji je obrok povr&#263;a gdje je ljubav nego od utovljena vola gdje je mr&#382;nja.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Gnjevljiv &#269;ovjek zame&#263;e sva&#273;u, a ustrpljiv uti&#353;ava raspru.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Put je ljeniv&#269;ev kao glogov trnjak, a utrta je staza pravednika.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Mudar sin veseli oca, a bezumnik prezire majku svoju.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ludost je veselje nerazumnomu, a razuman &#269;ovjek pravo hodi.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ne uspijevaju nakane kad nema vije&#263;anja, a ostvaruju se gdje je mnogo savjetnika.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#268;ovjek se veseli odgovoru usta svojih, i rije&#269; u pravo vrijeme - kako je ljupka!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Razumnu &#269;ovjeku put &#382;ivota ide gore, da izmakne carstvu smrti koje je dolje.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Jahve ru&#353;i ku&#263;u oholima, a postavlja me&#273;u udovici.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Mrske su Jahvi zle misli, a dobrostive rije&#269;i mile su mu.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Tko se grabe&#382;u oda, razara svoj dom, a tko mrzi mito, &#382;ivjet &#263;e.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Pravednikovo srce smi&#353;lja odgovor, a opakomu usta govore zlobom.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Daleko je Jahve od opakih, a usli&#353;ava molitvu pravednih.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Bistar pogled razveseli srce i radosna vijest o&#382;ivi kosti.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Uho koje poslu&#353;a spasonosan ukor prebiva me&#273;u mudracima.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Tko odbaci pouku, prezire vlastitu du&#353;u, a tko poslu&#353;a ukor, stje&#269;e razboritost.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Strah je Gospodnji &#353;kola mudrosti, jer pred slavom ide poniznost.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#268;ovjek snuje u srcu, a od Jahve je &#353;to &#263;e jezik odgovoriti.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#268;ovjeku se svi njegovi putovi &#269;ine &#269;isti, a Jahve ispituje duhove.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Prepusti Jahvi svoja djela, i tvoje &#263;e se namisli ostvariti.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Jahve je sve stvorio u svoju svrhu, pa i opakoga za dan zli.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mrzak je Jahvi svatko ohola duha: takav zaista ne ostaje bez kazne.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ljubavlju se i vjerno&#353;&#263;u pomiruje krivnja, i strahom se Gospodnjim uklanja zlo.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Kad su Jahvi mili putovi &#269;ovje&#269;ji, i neprijatelje njegove miri s njim.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Bolje je malo s pravedno&#353;&#263;u nego veliki dohoci s nepravdom.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Srce &#269;ovje&#269;je smi&#353;lja svoj put, ali Jahve upravlja korake njegove.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Proro&#269;anstvo je na usnama kraljevim: u osudi se njegova usta ne&#263;e ogrije&#353;iti.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Mjere i tezulje pripadaju Jahvi; njegovo su djelo i svi utezi.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Mrsko je kraljevima po&#269;initi opa&#269;inu, jer se pravdom utvr&#273;uje prijestolje.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Mile su kraljevima usne pravedne i oni ljube onog koji govori pravo.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Jarost je kraljeva vjesnik smrti ali je mudar &#269;ovjek ubla&#382;i.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;U kraljevu je vedru licu &#382;ivot, i njegova je milost kao oblak s ki&#353;om proljetnom.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Probita&#269;nije je ste&#263;i mudrost nego zlato, i stjecati razbor dragocjenije je nego srebro.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#381;ivotni je put pravednih: kloniti se zla, i tko pazi na svoj put, &#269;uva &#382;ivot svoj.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Pred slomom ide oholost i pred padom uznositost.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Bolje je biti krotak s poniznima nego dijeliti plijen s oholima.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Tko pazi na rije&#269;, nalazi sre&#263;u, i tko se uzda u Jahvu, blago njemu.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Mudar srcem naziva se razumnim i prijazne usne uve&#263;avaju znanje.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Izvor je &#382;ivotni razum onima koji ga imaju, a ludima je kazna njihova ludost.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Mudra&#269;ev duh urazumljuje usta njegova, na usnama mu znanje umno&#382;ava.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Sa&#263;e meda rije&#269;i su ljupke, slatke du&#353;i i lijek kostima.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Neki se put &#269;ini &#269;ovjeku prav, a na kraju vodi k smrti.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Radnikova glad radi za nj; jer ga tjeraju usta njegova.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Bezo&#269;nik pripravlja samo zlo i na usnama mu je oganj plameni.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Himben &#269;ovjek zame&#263;e sva&#273;u i klevetnik razdor me&#273;u prijatelje.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Nasilnik zavodi bli&#382;njega svoga i navodi ga na r&#273;av put.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Tko o&#269;ima namiguje, himbu smi&#353;lja, a tko usne sti&#353;&#263;e, ve&#263; je smislio pakost.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Sijede su kose prekrasna kruna, nalaze se na putu pravednosti.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Tko se te&#353;ko srdi, bolji je od junaka, i tko nad sobom vlada, bolji je od osvojitelja grada.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;U krilo pla&#353;ta baca se kocka, ali je od Jahve svaka odluka.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Bolji je zalogaj suha kruha s mirom nego sa sva&#273;om ku&#263;a puna &#382;rtvene pe&#269;enke.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Razuman sluga vlada nad sinom sramotnim i s bra&#263;om &#263;e dijeliti ba&#353;tinu.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Taljika je za srebro i pe&#263; za zlato, a srca isku&#353;ava Jahve sam.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Zlo&#269;inac rado slu&#353;a usne prijevarne, i la&#382;ac spremno prislu&#353;kuje pogubnu jeziku.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Tko se ruga siromahu, podruguje se Stvoritelju njegovu, i tko se veseli nesre&#263;i, ne ostaje bez kazne.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Unuci su vijenac starcima, a sinovima ures oci njihovi.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Ne dolikuje budali uzvi&#353;ena besjeda, a jo&#353; manje odli&#269;niku usne la&#382;ljive.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Dar je &#269;arobni kamen u o&#269;ima onoga koji ga daje: kamo se god okrene, uspijeva.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Tko prikriva prijestup, tra&#382;i ljubav, a tko glasinu &#353;iri, razgoni prijatelje.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Razumna se ukor ja&#269;e doima nego bezumna stotina udaraca.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Opak &#269;ovjek ide samo za zlom, ali se okrutan glasnik &#353;alje na nj.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Bolje je nabasati na medvjedicu kojoj ugrabi&#353;e mlade nego na bezumnika u njegovoj ludosti.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tko dobro zlom uzvra&#263;a ne&#263;e ukloniti nesre&#263;u od doma svojeg.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Zametnuti sva&#273;u isto je kao pustiti poplavu: stoga prije nego sva&#273;a izbije, udalji se!</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Tko opravdava krivoga i tko osu&#273;uje pravoga, obojica su mrski Jahvi.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#268;emu novac u ruci bezumnomu? Da njime mudrost kupi, kad nema razbora!</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Prijatelj ljubi u svako vrijeme, a u nevolji i bratom postaje.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Nerazuman &#269;ovjek daje ruku i jam&#269;i pred svojim bli&#382;njim.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Grijeh ljubi tko ljubi sva&#273;u, i tko visoko di&#382;e svoja vrata, tra&#382;i propast.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Opak srcem ne nalazi sre&#263;e, i komu je jezik zao, zapada u nesre&#263;u.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Tko rodi bezumna, na tugu mu je; a nije veseo ni otac budale.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Veselo je srce izvrstan lijek, a neveseo duh su&#353;i kosti.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Opaki prima dar iz njedara da bi iskrivio putove pravici.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Razuman ima mudrost pred sobom, a bezumniku su o&#269;i na kraj zemlje.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Briga je ocu bezuman sin i &#382;alost roditeljki svojoj.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Ne valja ka&#382;njavati pravednika, a nije pravo ni tu&#263;i odli&#269;nike.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Tko uste&#382;e svoje rije&#269;i, razumije mudrost, i razuman je &#269;ovjek mirna duha.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;I lu&#273;ak se smatra mudrim kada &#353;uti i razumnim kad suste&#382;e svoje usne.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Vlastitoj po&#382;udi popu&#353;ta onaj tko zastranjuje, i sva&#273;a se usprkos svakom razboru.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Bezumnomu nije mio razum; stalo mu je dati srcu odu&#353;ka.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Kad dolazi opa&#269;ina, dolazi i prezir i bruka sa sramotom.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Duboke su vode rije&#269;i iz usta ne&#269;ijih, izvor mudrosti bujica &#353;to se razlijeva.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ne valja se obazirati na opaku osobu, da se pravedniku nanese nepravda na sudu.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Bezumnikove se usne upu&#353;taju u sva&#273;u i njegova usta izazivlju udarce.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Bezumnomu su propast vlastita usta i usne su mu zamka &#382;ivotu.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Klevetnikove su rije&#269;i kao poslastice: spu&#353;taju se u dno utrobe.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Tko je nemaran u svom poslu, brat je onomu koji rasipa.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Tvrda je kula ime Jahvino: njemu se pravednik utje&#269;e i nalazi uto&#269;i&#353;ta.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Bogatstvo je bogata&#353;u njegova tvr&#273;ava i kao visok zid u ma&#353;ti njegovoj.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Pred slomom se oholi srce &#269;ovje&#269;je, a pred slavom ide poniznost.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Tko odgovara prije nego &#353;to saslu&#353;a, na ludost mu je i sramotu.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Kad je &#269;ovjek bolestan, njegov ga duh podi&#382;e, a ubijen duh tko &#263;e podi&#263;i?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Razumno srce stje&#269;e znanje i uho mudrih tra&#382;i znanje.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Dar &#269;ovjeku otvara put i vodi ga pred velika&#353;e.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Prvi je pravedan u svojoj parnici, a kad do&#273;e njegov protivnik, opovrgne ga.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#381;drijeb poravna sva&#273;e, pa i me&#273;u mo&#263;nicima odlu&#269;uje.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Uvrije&#273;en brat ja&#269;i je od tvrda grada i sva&#273;e su kao prijevornice na tvr&#273;avi.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Svatko siti trbuh plodom usta svojih, nasi&#263;uje se rodom usana svojih.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Smrt i &#382;ivot u vlasti su jeziku, a tko ga miluje, jede od ploda njegova.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Tko je na&#353;ao &#382;enu, na&#353;ao je sre&#263;u i stekao milost od Jahve.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ponizno mole&#263;i govori siromah, a grubo odgovara bogata&#353;.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ima prijatelja koji vode u propast, a ima i prijatelja privr&#382;enijih od brata.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Bolji je siromah koji &#382;ivi u nedu&#382;nosti nego &#269;ovjek opakih usana i k tomu bezuman.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Revnost bez razboritosti nije dobra, i tko brzo hoda, spoti&#269;e se.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ludost &#269;ovjeku kvari &#382;ivot, a srce mu se ljuti na Jahvu!</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Bogatstvo pribavlja mnoge prijatelje, a siromaha i njegov prijatelj ostavlja.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;La&#382;ljiv svjekok ne ostaje bez kazne, i tko &#353;iri la&#382;i, ne&#263;e ute&#263;i.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Mnogi laskaju licu odli&#269;nikovu i svatko je prijatelj &#269;ovjeku dare&#382;ljivu.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Na siromaha mrze sva bra&#263;a njegova, jo&#353; vi&#353;e se udaljuju od njega prijatelji njegovi: on hlepi za dobrim rije&#269;ima, ali ih ne nalazi!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Tko stje&#269;e razboritost, ljubi sebe, a tko &#269;uva razum, nalazi sre&#263;u.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;La&#382;ljiv svjedok ne ostaje bez kazne, i tko &#353;iri la&#382;i, propada.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ne dolikuje bezumnomu &#382;ivjeti rasko&#353;no, a jo&#353; manje sluzi vlast nad knezovima.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Um &#269;ovjeka uste&#382;e od srd&#382;be, a &#269;ast mu je oprostiti krivicu.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Kraljev je gnjev kao rika lavlja, a njegova milost kao rosa bilju.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Nesre&#263;a je ocu svojemu bezuman sin, i neprestano proki&#353;njavanje sva&#273;e su &#382;enine.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ku&#263;a se i bogatstvo ba&#353;tine od otaca, a od Jahve je &#382;ena razumna.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Lijenost navla&#269;i &#269;ovjeku dubok san i nemarna du&#353;a gladuje.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Tko se dr&#382;i zapovijedi, &#269;uva &#382;ivot svoj, a tko ne pazi putove svoje, umire.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Jahvi pozaima tko je siromahu milostiv, i on &#263;e mu platiti dobro&#269;instvo.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ka&#382;njavaj sina svoga dok ima nade, ali ne idi za tim da ga ubije&#353;.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Tko je jarostan, pla&#263;a globu, i kad ga &#353;tedi&#353;, samo uve&#263;ava&#353; njegov gnjev.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Slu&#353;aj savjet i primaj pouku, kako bi naposljetku postao mudar.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Mnogo je namisli u srcu &#269;ovje&#269;jem, ali &#353;to Jahve naumi, to i bude.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Dra&#382;est je &#269;ovjekova u dobroti njegovoj, i bolji je siromah od la&#382;ljivca.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Strah Gospodnji daje &#382;ivot, i tko se njime ispuni, zlo ga ne pohodi.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Lijen&#269;ina uma&#269;e ruku u zdjelu, ali je ustima svojim ne prinosi.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Udari podsmjehiva&#269;a, i lud se opameti; ukori razumnog, i shvatit &#263;e znanje.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Sin je sramotan i pokvaren tko zlostavlja oca i odgoni majku.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Prestani, sine moj, slu&#353;ati naputke koji odvode od rije&#269;i spoznaje!</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Nevaljao se svjedok podruguje pravdi i usta opakih gutaju nepravdu.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Pripravljene su kazne podsmjeva&#269;ima i udarci za le&#273;a bezumnika.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Vino je podsmjeva&#269;, &#382;estoko pi&#263;e buka&#269;, i tko se njima odaje ne&#263;e ste&#263;i mudrosti.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Kraljev je gnjev kao rika lavlja: tko ga izaziva, grije&#353;i protiv sebe samog.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#268;ast je &#269;ovjeku ustegnuti se od raspre, a tko je bezuman po&#269;inje sva&#273;u.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Lijen&#269;ina u jesen ne ore: u doba &#382;etve on tra&#382;i, i ni&#353;ta nema.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Savjet je u srcu &#269;ovje&#269;jem voda duboka i razuman &#263;e je &#269;ovjek iscrpsti.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Mnogi se naziva dobrim &#269;ovjekom, ali tko &#263;e na&#263;i vjerna &#269;ovjeka?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Pravednik hodi u bezazlenosti svojoj: blago sinovima njegovim poslije njega!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kralj koji sjedi na stolici suda&#269;koj istra&#382;uje svako zlo svojim o&#269;ima.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Tko mo&#382;e re&#263;i: "O&#269;istih srce svoje, oprah se od grijeha svoga?"</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Dvojaki utezi i dvojaka mjera mrski su Jahvi podjednako.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;I dijete se poznaje po onome &#353;to &#269;ini, je li &#269;isto i pravedno djelo njegovo.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;I uho koje &#269;uje i oko koje vidi, oboje je Jahve na&#269;inio.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Ne ljubi sna, da ne osiroma&#353;i&#353;; otvori o&#269;i svoje i nasitit &#263;e&#353; se kruha.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;"Lo&#353;e, lo&#353;e", govori kupac, a kad ode, hvali se dobrom kupovinom.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Ima zlata i mnogih bisera, ali su mudre usne najdragocjeniji nakit.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Uzmi haljinu onomu tko je jam&#269;io za drugoga; oplijeni njega umjesto tu&#273;inca.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Sladak je &#269;ovjeku kruh prijevare, ali mu se usta poslije napune pijeskom.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Naumi se provode savjetom: zato dobro razmisli pa vodi boj!</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Tko okolo kleve&#263;e, otkriva tajne: zato se ne mije&#353;aj s onim komu su usne uvijek otvorene.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Tko kune oca svoga i majku svoju svjetiljka mu se gasi usred tmine.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Od po&#269;etka brzo ste&#269;eno imanje na koncu nije blagoslovljeno.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Nemoj govoriti: "Osvetit &#263;u se za zlo"; &#269;ekaj Jahvu, i on &#263;e te spasiti.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Mrski su Jahvi dvojaki utezi, i kriva mjera ne valja.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Od Jahve su koraci &#269;ovje&#269;ji, i kako da &#269;ovjek razumije svoj put?</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Zamka je &#269;ovjeku nesmotreno re&#263;i: "Ovo je sveto", a poslije promi&#353;ljati &#353;to je zavjetovao.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Mudar kralj umije izlu&#269;iti opake i stavlja ih pod to&#269;kove.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Svjetiljka je Gospodnja duh &#269;ovje&#269;ji: ona istra&#382;uje sve do dna utrobe.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Dobrota i vjernost &#269;uvaju kralja, jer dobrotom utvr&#273;uje prijestol svoj.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Ljepota je mladi&#263;ima njihova snaga, a starcima je ures sijeda kosa.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Krvave masnice o&#269;iste zlo i udarci pro&#269;iste odaje utrobe.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Kraljevo je srce u ruci Jahve kao voda teku&#263;ica; vodi ga kuda god ho&#263;e.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Svaki je put &#269;ovjeku pravedan u vlastitim o&#269;ima, a Jahve ispituje srca.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Da se vr&#353;i pravda i &#269;ini pravo, dra&#382;e je Jahvi nego &#382;rtva.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ponosite o&#269;i i oholo srce i svjetiljka opakih - to je grijeh.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Namisli marljivoga samo su na korist, a nagloga samo na siroma&#353;tvo.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Blago ste&#269;eno jezikom la&#382;ljivim nestalna je ispraznost onih koji tra&#382;e smrt.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Opake &#263;e odnijeti nasilje njihovo jer ne &#382;ele &#269;initi pravice.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Zapleten je put zlo&#269;inca, a pravo je djelo &#269;ista &#269;ovjeka.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Bolje je &#382;ivjeti pod rubom krova nego u zajedni&#269;koj ku&#263;i sa &#382;enom svadljivom.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Du&#353;a opakoga &#382;eli zlo: u njega nema samilosti ni za bli&#382;njega.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Kad se podsmjeva&#269; kazni, neiskusan postaje mudar, a mudri iz pouke crpe znanje.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Na ku&#263;u opakoga pazi Svepravedni i opake strovaljuje u nesre&#263;u.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Tko zatvori uho svoje pred vikom siromaha, i sam &#263;e vikati, ali ga ne&#263;e nitko usli&#353;ati.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Potajan dar uti&#353;ava srd&#382;bu, a poklon ispod ruke i &#382;estoku jarost.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Sud pravi&#269;an radost je pravedniku a u&#382;as zlo&#269;incima.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#268;ovjek koji skre&#263;e s puta razbora po&#269;ivat &#263;e u zboru mrtva&#269;kom.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Tko ljubi veselje, postaje siromah, i tko ljubi vino i mirisno ulje, ne obogati se.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Opak &#269;ovjek otkup je za pravednika, i bezbo&#382;nik stupa na mjesto pravednog.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Bolje je &#382;ivjeti u pustinji nego sa &#382;enom svadljivom i gnjevljivom.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Krasno je blago i ulje u stanu mudroga, a bezuman ih &#269;ovjek rasipa.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Tko te&#382;i za pravdom i dobrohotno&#353;&#263;u, nalazi &#382;ivot i &#269;ast.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Mudrac nadvladava i grad pun ratnika i kr&#353;i silu u koju su se uzdali.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Tko &#269;uva usta i jezik svoj, &#269;uva sebe od nevolje.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Drzovitom i oholici ime je "podsmjeva&#269;"; on sve radi s prekomjernom drsko&#353;&#263;u.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Lijen&#269;inu ubija &#382;elja njegova jer mu ruke bje&#382;e od posla.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Opak po cio dan &#382;ivo &#382;eli, a pravednik daje i ne &#353;krtari.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Mrska je &#382;rtva opakih, osobito kad se po&#382;udno prinosi.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;La&#382;ljiv svjedok propada, a &#269;ovjek koji slu&#353;a, opet &#263;e govoriti.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Opaki pokazuju drsko lice, a po&#353;tenjak u&#269;vr&#353;&#263;uje put svoj.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Nema mudrosti i nema razuma i nema savjeta protiv Jahve.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Konj se oprema za dan boja, ali Jahve daje pobjedu.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Dobro je ime bolje od velika bogatstva,  i bolja je naklonost od srebra i zlata.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Bogata&#353; se i siromah sre&#263;u: obojicu ih Jahve stvori.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Pametan &#269;ovjek vidi zlo i skrije se, a glupaci idu bezbri&#382;no i trpe kaznu.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Nagrada je poniznosti strah Gospodnji, bogatstvo, &#269;ast i &#382;ivot.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Trnje i zamke su na putu varalici: tko &#269;uva &#382;ivot svoj, daleko je od oboga.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Upu&#263;uj dijete prema njegovu putu, pa kad i ostari, ne&#263;e odstupiti od njega.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Bogata&#353; vlada nad siromasima, a du&#382;nik je sluga vjerovniku.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Tko sije nepravdu, &#382;anje nesre&#263;u, i &#353;iba njegova gnjeva udarit &#263;e njega samog.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Milostivo se oko blagoslivlje, jer daje od svog kruha siromahu.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Otjeraj podsmjeva&#269;a i prestat &#263;e sva&#273;e i nestat &#263;e nesloga i pogrda.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Jahve ljubi &#269;isto srce, i tko je ljubeznih usana, kralj mu je prijatelj.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Pogled Jahvin &#269;uva znanje, Jahve pomu&#263;uje rije&#269;i bezbo&#382;nika.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Lijen&#269;ina veli: "Lav je vani, nasred trga poginuo bih."</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Duboka jama usta su preljubnice, i na koga se Jahve srdi, pada onamo.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ludost prianja uza srce djetinje: &#353;iba pouke otklanja je od njega.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Tko tla&#269;i siromaha, taj mu koristi; tko daje bogata&#353;u, samo mu &#353;teti.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Rije&#269;i mudraca: Prigni uho svoje i &#269;uj rije&#269;i moje i upravi svoje srce mojem znanju,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;jer milina je ako ih &#269;uva&#353; u nutrini svojoj, i kad ti budu sve spremne na usnama tvojim.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Da bi uzdanje tvoje bilo u Jahvi, upu&#263;ujem danas i tebe.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Napisah ti trideset &#353;to savjeta &#353;to pouka</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;da te pou&#269;im rije&#269;ima istine, da uzmogne&#353; pouzdanim rije&#269;ima odgovoriti onomu tko te zapita.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Nemoj plja&#269;kati siromaha zato &#353;to je siromah i ne gazi ubogoga na sudu.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Jer &#263;e Jahve parbiti parbu njihovu i otet &#263;e &#382;ivot onima koji ga njima otimlju.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ne dru&#382;i se sa srditim i ne idi s &#269;ovjekom jedljivim</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;da se ne bi privikao na staze njegove i namjestio zamku du&#353;i svojoj.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Ne budi me&#273;u onima koji daju ruku, koji jam&#269;e za dugove:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;ako nema&#353; &#269;ime nadoknaditi, za&#353;to da ti oduzmu i postelju ispod tebe?</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Ne pomi&#269;i prastare me&#273;e koju su postavili oci tvoji.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Jesi li vidio &#269;ovjeka vi&#269;na poslu svom: takav ima pristup kraljevima i ne slu&#382;i prostacima.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Kad sjedne&#353; blagovati s mo&#263;nikom. dobro pazi &#353;to je pred tobom;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;stavlja&#353; no&#382; sebi pod grlo ako si pro&#382;drljivac;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;ne po&#382;eli slastica njegovih jer su jelo prijevarno.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Ne trudi se stjecati bogatstvo; okani se takve misli;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;usmjeri&#353; li o&#269;i prema njemu, njega ve&#263; nema jer na&#269;ini sebi krila kao orao i odleti u nebo.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Ne jedi jela zavidnikova, ne &#269;ezni za slasticama njegovim,</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;jer on je onakav kako u sebi misli: "Jedi i pij", veli ti, ali mu srce nije s tobom.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Zalogaj koji si pojeo izbljuvat &#263;e&#353;, uzalud &#263;e&#353; prosut' svoje ljupke rije&#269;i.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Pred bezumnikom nemoj govoriti jer prezire tvoje umne rije&#269;i.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Ne pomi&#269;i prastare me&#273;e i ne prodiri u polje siro&#269;adi,</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;jer je mo&#263;an njihov osvetnik: branit &#263;e njihovo pravo protiv tebe.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Obrati pouci srce svoje i uho svoje rije&#269;ima mudrim.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ne uskra&#263;uj djetetu opomene, jer, udari&#353; li ga &#353;ibom, ne&#263;e umrijeti:</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;bije&#353; ga &#353;ibom, ali mu du&#353;u iz Podzemlja izbavlja&#353;.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Sine moj, kad ti je mudro srce, i ja se od srca veselim;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;i kli&#269;e sva nutrina moja kad ti usne govore &#353;to je pravo.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Neka ti srce ne zavidi gre&#353;nicima, nego neka ti uvijek bude u strahu Gospodnjem,</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;jer imat &#263;e&#353; budu&#263;nost i tvoja nada ne&#263;e propasti.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Slu&#353;aj, sine moj, i mudar budi i ravnim putem vodi srce svoje.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Ne dru&#382;i se s vinopijama ni sa &#382;dera&#269;ima mesa,</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;jer pijanica i izjelica osiroma&#353;e i pospanac se obla&#269;i u krpe.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Slu&#353;aj svoga oca, svoga roditelja, i ne prezri majku kad ostari.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Pribavi istinu i ne prodaji je, steci mudrost, pouku i razbor.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Radovat &#263;e se otac pravednikov, i roditelj &#263;e se mudroga veseliti.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Neka se veseli otac tvoj i majka tvoja, i neka se raduje roditeljka tvoja.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Daj mi, sine moj, srce svoje, i neka o&#269;i tvoje raduju putovi moji.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Jer bludnica je jama duboka i tu&#273;inka tijesan zdenac.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ona i vreba u zasjedi kao lupe&#382; i uve&#263;ava broj bezbo&#382;nika me&#273;u ljudima.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Komu: ah? komu: jao? komu: sva&#273;e? komu: uzdasi? komu: rane niza&#353;to? komu: zamu&#263;ene o&#269;i?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Onima &#353;to kasno sjede kod vina, koji su do&#353;li ku&#353;ati vino za&#269;injeno.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ne gledaj na vino kad rujno iskri, kad se u &#269;a&#353;i svjetlucavo prelijeva: pije se tako glatko,</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;a na kraju ujeda kao zmija i &#382;aca kao guja ljutica.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;O&#269;i &#263;e ti gledati tlapnje i srce govoriti ludosti.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;I bit &#263;e ti kao da le&#382;i&#353; na pu&#269;ini morskoj ili kao da le&#382;i&#353; navrh jarbola.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;"Izbi&#353;e me, ali me ne zabolje; istuko&#353;e me, ali ne osjetih; kad se otrijeznim, jo&#353; &#263;u tra&#382;iti."</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Ne zavidi opakim ljudima niti &#382;eli da bude&#353; s njima.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Jer im srce smi&#353;lja nasilje i usne govore o nedjelu.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Mudro&#353;&#263;u se zida ku&#263;a i razborom utvr&#273;uje,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;i po znanju se pune klijeti svakim blagom dragocjenim i ljupkim.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Bolji je mudar od jakoga i &#269;ovjek razuman od silne ljudine.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Jer s promi&#353;ljanjem se ide u boj i pobjeda je u mno&#353;tvu savjetnika.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Previsoka je bezumnomu mudrost: zato na sudu ne otvara usta svojih!</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Tko smi&#353;lja zlo zove se u&#269;itelj podmukli.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ludost samo grijeh snuje, i podrugljivac je mrzak ljudima.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Klone&#353; li u dan bijede, bijedna je tvoja snaga.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Izbavi one koje vode u smrt; i spasavaj one koji posr&#263;u&#263;i idu na strati&#353;te.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ako ka&#382;e&#353;: "Nismo za to znali", ne razumije li onaj koji ispituje srca? I ne znade li onaj koji ti &#269;uva du&#353;u? I ne pla&#263;a li on svakomu po njegovim djelima?</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Jedi med, sine moj, jer je dobar, i sa&#263;e je slatko nepcu tvome.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Takva je, znaj, i mudrost tvojoj du&#353;i: ako je na&#273;e&#353;, na&#353;ao si budu&#263;nost i nada tvoja ne&#263;e propasti.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ne postavljaj, opaki, zasjede stanu pravednikovu, ne &#269;ini nasilja boravi&#353;tu njegovu;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;jer padne li pravednik i sedam puta, on ustaje, a opaki propadaju u nesre&#263;i.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ne veseli se kad padne neprijatelj tvoj i ne kli&#269;i srcem kada on posr&#263;e,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;da ne bi vidio Jahve i za zlo uzeo i obratio srd&#382;bu svoju od njega.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Nemoj se srditi zbog zlo&#269;inaca, nemoj zavidjeti opakima,</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;jer zao &#269;ovjek nema budu&#263;nosti, svjetiljka opakih gasi se.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Boj se Jahve, sine moj, i kralja: i ne buni se ni protiv jednoga ni protiv drugoga.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Jer iznenada provaljuje nesre&#263;a njihova i tko zna kad &#263;e do&#263;i propast njihova.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;I ovo je od mudraca: Ne valja biti pristran na sudu.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Tko opakomu veli: "Pravedan si", proklinju ga narodi i kunu puci;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;a oni koji ga ukore nalaze zadovoljstvo, i na njih dolazi blagoslov sre&#263;e.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;U usta ljubi tko odgovara po&#353;teno.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Svr&#353;i svoj posao vani i uredi svoje polje, potom i ku&#263;u svoju zidaj.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Ne svjedo&#269;i la&#382;no na bli&#382;njega svoga: zar &#263;e&#353; varati usnama svojim?</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ne reci: "Kako je on meni u&#269;inio, tako &#263;u i ja njemu; platit &#263;u tom &#269;ovjeku po djelu njegovu!"</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Prolazio sam mimo polje nekog lijen&#269;ine i mimo vinograd nekog lu&#273;aka,</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;i gle, sve bija&#353;e zaraslo u koprive, i sve pokrio &#269;kalj, i kamena ograda poru&#353;ena.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Vidjeh to i pohranih u srcu, promotrih i uzeh pouku:</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;"Jo&#353; malo odspavaj, jo&#353; malo odrijemaj, jo&#353; malo podvij ruke za po&#269;inak,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;i do&#263;i &#263;e tvoje siroma&#353;tvo kao skita&#269; i oskudica kao oru&#382;anik!"</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;I ovo su mudre izreke Salomonove; sabrali ih ljudi Ezekije, kralja judejskog.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Slava je Bo&#382;ja sakrivati stvar, a slava kraljevska istra&#382;ivati je.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Neistra&#382;ljivo je nebo u visinu, zemlja u dubinu i srce kraljevsko.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Ukloni trosku od srebra, i uspjet &#263;e posao zlataru.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Ukloni opakoga ispred kralja, i utvrdit &#263;e se pravicom prijestol njegov.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ne veli&#269;aj se pred kraljem i ne sjedaj na mjesto velika&#353;ko,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;jer je bolje da ti se ka&#382;e: "Popni se gore" nego da te ponize pred odli&#269;nikom.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#352;to su ti o&#269;i vidjele ne iznosi prebrzo na raspru; jer &#353;to &#263;e&#353; u&#269;initi na koncu kad te opovrgne bli&#382;nji tvoj?</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Kad si u parbi s bli&#382;njim svojim, ne otkrivaj tu&#273;e tajne,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;da te ne izgrdi tko &#269;uje i da ti se kleveta ne vrati.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Rije&#269;i kazane u pravo vrijeme zlatne su jabuke u srebrnim posudama.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Mudrac koji kori uhu je poslu&#353;nu zlatan prsten i ogrlica od tanka zlata.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Vjeran je glasnik onomu tko ga &#353;alje kao ledena studen u doba &#382;etve: on krijepi du&#353;u svoga gospodara.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Tko se di&#269;i la&#382;ljivim darom, on je kao oblak i vjetar bez ki&#353;e.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Strpljivo&#353;&#263;u se ubla&#382;ava sudac, mek jezik i kosti lomi.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Kad nai&#273;e&#353; na med, jedi umjereno, kako se ne bi prejeo i pojedeno izbljuvao.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Rijetko zalazi u ku&#263;u bli&#382;njega svoga, da te se ne zasiti i ne zamrzi na te.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#268;ovjek koji svjedo&#269;i la&#382;no na bli&#382;njega svoga on je kao bojni malj i ma&#269; i o&#353;tra strijela.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Uzdanje u bezbo&#382;nika na dan nevolje - krnjav je zub i noga klecava.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Kao onaj koji skida haljinu u zimski dan ili ocat lije na ranu, takav je onaj tko pjeva pjesmu turobnu srcu.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Ako je gladan neprijatelj tvoj, nahrani ga kruhom, i ako je &#382;edan, napoji ga vodom.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Jer mu zgr&#263;e&#353; ugljevlje na glavu i Jahve &#263;e ti platiti.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Sjeverni vjetar donosi da&#382;d, a himben jezik srdito lice.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Bolje je stanovati pod rubom krova nego u zajedni&#269;koj ku&#263;i sa &#382;enom svadljivom.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Kao studena voda &#382;ednu grlu, takva je dobra vijest iz zemlje daleke.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Kao zatrpan izvor i vrelo zamu&#263;eno, takav je pravednik koji kleca pred opakim.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Jesti mnogo meda nije dobro niti tra&#382;iti pretjerane &#269;asti.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Grad razvaljen i bez zidova - takav je &#269;ovjek koji nema vlasti nad sobom.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Kao snijeg ljeti ili ki&#353;a o &#382;etvi, tako pristaju po&#269;asti bezumnomu.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Kao vrabac kad prhne i lastavica kad odleti, tako se i bezrazlo&#382;na kletva ne ispunja.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Bi&#269; konju, uzda magarcu, a &#353;iba le&#273;ima bezumnika.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Ne odgovaraj bezumniku po njegovoj ludosti, da mu i sam ne postane&#353; jednak.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Odgovori bezumniku po ludosti njegovoj, da se ne bi u&#269;inio sam sebi mudar.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Odsijeca noge sebi i gor&#269;inu pije tko po bezumnom poruke &#353;alje.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Klecava bedra u hromoga - mudra je izreka u ustima bezumni&#269;kim.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Kamen za pra&#263;ku vezuje tko bezumnom iskazuje &#269;ast.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Trnovita grana u ruci pijanice: mudra izreka u ustima bezumnika.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Strijelac koji ranjava sve prolaznike: takav je onaj tko unajmljuje bezumnika.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Bezumnik se vra&#263;a svojoj ludosti kao &#353;to se pas vra&#263;a na svoju bljuvotinu.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Vidi&#353; li &#269;ovjeka koji se sam sebi mudrim &#269;ini? Znaj, i od bezumnika ima vi&#353;e nade nego od njega!</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Lijen&#269;ina veli: "Zvijer je na putu, i lav je na ulicama."</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Kao &#353;to se vrata okre&#263;u na sto&#382;erima svojim, tako i lijen&#269;ina na postelji svojoj.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Lijen&#269;ina uma&#269;e ruku u zdjelu, ali je ne mo&#382;e prinijeti ustima.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Lijen&#269;ina se &#269;ini sebi mudrijim od sedmorice koji umno odgovaraju.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Psa za u&#353;i hvata tko se, u prolazu, umije&#353;a u raspru koja ga se ne ti&#269;e.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Kao bjesomu&#269;nik koji baca zublje, strelice i sije smrt,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;takav je &#269;ovjek koji vara bli&#382;njega svoga i veli: "Samo se na&#353;alih."</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Kad nestane drva, oganj se gasi, i kad vi&#353;e nema klevetnika, prestaje sva&#273;a.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Ugljen je za &#382;eravnicu i drvo za oganj, a svadljivac da raspaljuje sva&#273;u.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Klevetnikove su rije&#269;i kao slastice: spu&#353;taju se u dno utrobe.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Srebrna gle&#273;a preko zemljana su&#273;a: laskave usne i opako srce.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Mrzitelj hini usnama svojim, a u sebi nosi prijevaru;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;ne vjeruj mu kad ljupkim glasom govori, jer u srcu mu je sedam grdila;</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;ako himbom skriva mr&#382;nju, njegova &#263;e se opa&#269;ina otkriti na zboru.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Tko jamu kopa, sam u nju pada, i tko kamen valja, na njega se prevaljuje.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;La&#382;ljiv jezik mrzi svoje &#382;rtve, laskava usta propast spremaju.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ne hvali se danom sutra&#353;njim jer ne zna&#353; &#353;to danas mo&#382;e donijeti.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Neka te hvali drugi, a ne tvoja usta, tu&#273;inac, a ne tvoje usne.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Te&#382;ak je kamen i pijesak je te&#382;ak, ali je od obojega te&#382;i bezumnikov bijes.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Jarost je okrutna i srd&#382;ba &#382;estoka a tko &#263;e odoljeti ljubomoru?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Bolji je javni ukor nego la&#382;na ljubav.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;&#268;estiti su udarci prijateljevi, a la&#382;ni poljupci neprijateljevi.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Sito grlo prezire i med samotok, a gladnu je i sve gorko - slatko.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Kao ptica daleko od gnijezda svog, takav je &#269;ovjek daleko od svojeg zavi&#269;aja.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Kao &#353;to ulje i kad vesele srce, tako i slatko&#263;a prijateljstva tje&#353;i du&#353;u.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ne ostavljaj prijatelja svoga ni prijatelja o&#269;eva i ne dolazi u ku&#263;u bratovu kad si u nesre&#263;i; bolji je susjed blizu nego brat daleko.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Budi mudar, sine moj, i obraduj mi srce da mogu odgovoriti onome koji me grdi.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Pametan &#269;ovjek opazi zlo i skrije se, a glupaci idu bezbri&#382;no i trpe kaznu.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Uzmi haljinu onomu tko je jam&#269;io za drugoga i oplijeni ga mjesto tu&#273;inca.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Tko pozdravlja svoga prijatelja naglas, a rano ujutro, prima mu se blagoslov za kletvu.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Streha &#353;to proki&#353;njava za &#382;estoke ki&#353;e i svadljiva &#382;ena - jedno su te isto.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Tko nju zaustavlja, zaustavlja vjetar i desnicom hvata ulje.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#381;eljezo se &#382;eljezom o&#353;tri i &#269;ovjek o&#353;tri jedan drugoga.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Tko &#269;uva smokvu, jede od njena ploda, i tko &#269;uva svoga gospodara, po&#353;tiva se.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Kao &#353;to se u vodi razli&#269;ito odra&#382;ava lice od lica, tako i u srcu &#269;ovjek od &#269;ovjeka.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Carstvo Smrti i Propast ne mogu se zasititi, tako ni o&#269;i &#269;ovje&#269;je.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Taljika je za srebro i pe&#263; za zlato, a &#269;ovjek se poznaje po ustima koja ga hvale.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Da bezumnika stu&#269;e&#353; tu&#269;kom u stupi, ne bi ga ostavila ludost njegova.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Bri&#382;no pazi na stoku svoju i srcem se brini o stadima,</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;jer blago ne traje dovijeka; i ba&#353;tini li se kruna od koljena do koljena?</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Kad trava nikne i zelen se poka&#382;e i bilje se kupi planinsko,</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;tad su ti janjci za odijelo i jarci za kupovinu polja;</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;tad ima&#353; izobilje kozjega mlijeka sebi za jelo, i za hranu ku&#263;i svojoj i za prehranu slu&#353;kinjama svojim.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Opaki bje&#382;e i kad ih nitko ne progoni,  a pravednici su neustra&#353;ivi kao mladi lav.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Kad se u zemlji grije&#353;i, mnogi su joj knezovi, a s &#269;ovjekom razumnim i umnim uprava je postojana.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;&#268;ovjek opak koji tla&#269;i ubogoga - ki&#353;a je razorna poslije koje kruha nema.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Koji zapu&#353;taju Zakon, veli&#269;aju opake, a koji se dr&#382;e Zakona, protive im se.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Zli ljudi ne razumiju pravice, a koji tra&#382;e Jahvu, razumiju sve.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Bolji je siromah koji &#382;ivi bezazleno nego bogata&#353; koji kro&#269;i krivim putem.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Tko se dr&#382;i Zakona, razuman je sin, a tko se dru&#382;i s izbjeglicama, sramoti oca svoga.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Tko umno&#382;ava bogatstvo svoje lihvom i pridom, skuplja ga onomu tko je milostiv ubogima.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Tko uklanja uho svoje da ne slu&#353;a Zakona, i molitva je njegova mrska.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Tko zavodi po&#353;tene na put zao, past &#263;e u jamu svoju, a po&#353;teni &#263;e ba&#353;tiniti sre&#263;u.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Bogat se &#269;ovjek &#269;ini sebi mudrim, ali &#263;e ga razuman siromah raskrinkati.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Velika je slava kad se raduju pravednici, a kad se di&#382;u opaki, ljudi se kriju.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Tko skriva svoje grijehe, nema sre&#263;e, a tko ih ispovijeda i odri&#269;e ih se, milost nalazi.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Blago &#269;ovjeku uvijek bojaznu, jer &#269;ovjek okorjela srca zapada u nesre&#263;u.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Lav koji ri&#269;e i gladan medvjed: takav je opak vladalac siroma&#353;nu narodu.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Nerazuman knez &#269;ini mnoga nasilja, a koji mrzi lakomost, dugo &#382;ivi.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Onaj koga ti&#353;ti krvna krivica, do groba bje&#382;i: ne zaustavljajte ga.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Spasava se tko &#382;ivi pravedno, tko se koleba izme&#273;u dva puta, propada na jednom od njih.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Tko obra&#273;uje svoju zemlju, nasitit &#263;e se kruha, a tko tr&#269;i za tlapnjama, nasitit &#263;e se siroma&#353;tva.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;&#268;estit &#269;ovjek stje&#269;e blagoslov, a tko hrli za bogatstvom, ne ostaje bez kazne.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Ne valja biti pristran na sudu, jer i za zalogaj kruha &#269;ovjek &#269;ini zlo.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Pohlepnik hrli za bogatstvom, a ne zna da &#263;e ga sti&#263;i oskudica.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Tko kori &#269;ovjeka, nalazi poslije ve&#263;u milost nego onaj koji laska jezikom.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Tko plja&#269;ka oca svoga i majku svoju i veli: "Nije grijeh", drug je razbojniku.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Lakomac zame&#263;e sva&#273;u, a tko se uzda u Jahvu, uspjet &#263;e.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Bezuman je tko se uzda u svoje srce, a spasava se tko &#382;ivi mudro.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Tko daje siromahu, ne trpi oskudicu; a tko odvra&#263;a o&#269;i svoje, bit &#263;e proklet.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Kad se di&#382;u opaki, ljudi se kriju, a kad propadaju, tad se mno&#382;e pravednici.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;&#268;ovjek koji, po opomeni, ostaje tvrdoglav,  u tren &#263;e se slomiti, i ne&#263;e mu biti spasa.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Narod se veseli kad se mno&#382;e pravednici, a puk uzdi&#353;e kad zavlada opaki.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;&#268;ovjek koji ljubi mudrost, veseli oca svoga, a koji se dru&#382;i s bludnicama, rasipa imetak.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Kralj pravicom odr&#382;ava dr&#382;avu, a ru&#353;i je &#269;ovjek koji name&#263;e da&#263;e.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;&#268;ovjek koji laska bli&#382;njemu svome razapinje mre&#382;u stopama njegovim.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;U grijehu je zamka zlu &#269;ovjeku, a pravednik likuje i veseli se.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Pravednik razumije pravo malenih, a opaki ne shva&#263;a spoznaju.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Podsmjeva&#269;i uzbunjuju grad, a mudri sti&#353;avaju srd&#382;bu.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Kad se mudrac parbi s bezumnikom, il' se srdio, il' se smijao, svejednako mira nema.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Krvopije mrze po&#353;tenoga, a pravednici mu se za &#382;ivot brinu.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Bezumnik izlijeva sav svoj gnjev, a mudrac suste&#382;e svoju srd&#382;bu.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Ako vladalac poslu&#353;a rije&#269; la&#382;ljivu, sve mu sluge postaju opake.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Siromah se i guliko&#382;a susre&#263;u: Jahve obojici prosvjetljuje o&#269;i.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Kralj koji sudi siromasima po istini ima prijesto &#269;vrst dovijeka.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;&#352;iba i ukor podaruju mudrost, a razuzdan mladi&#263; sramoti majku svoju.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Kad se mno&#382;e opaki, mno&#382;i se i grijeh, ali pravednici promatraju propast njihovu.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ukori sina svoga, i zadovoljit &#263;e te i dati radost du&#353;i tvojoj.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Kad objave nema, narod se razuzda, a blago onome tko se dr&#382;i Zakona!</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Samim se rije&#269;ima sluga ne popravlja, jer se ne pokorava iako umom shva&#263;a.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Jesi li vidio &#269;ovjeka brza na rije&#269;ima? I bezumnik ima vi&#353;e nade nego on.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Tko mazi slugu svoga od djetinjstva bit &#263;e mu poslije neposlu&#353;an.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Gnjevljiv &#269;ovjek zame&#263;e sva&#273;u, a naprasit &#269;ovjek po&#269;ini mnoge grijehe.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Oholost ponizuje &#269;ovjeka, a ponizan duhom posti&#382;e &#269;asti.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Tko s lupe&#382;om plijen dijeli, mrzi sebe samog: &#269;uje proklinjanje i ni&#353;ta ne otkriva.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Strah &#269;ovjeku postavlja zamku, a tko se uzda u Jahvu, nalazi okrilje.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Mnogi tra&#382;e milost vladao&#269;evu, ali Jahve dijeli pravdu svakome.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Nepravednik je mrzak pravednicima, a pravednik je mrzak opakima.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Rije&#269;i Agura, sina Jakeova, iz Mase; proro&#269;anstvo njegovo  za Itiela, za Itiela i Ukala.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Da, preglup sam da bih bio &#269;ovjek i nemam razbora &#269;ovje&#269;jeg.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Ne stekoh mudrosti i ne poznajem znanosti svetih!</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Tko uza&#273;e na nebo i si&#273;e? Tko uhvati vjetar u &#353;ake svoje? Tko sabra vode u pla&#353;t svoj? Tko postavi krajeve zemaljske? Kako se zove i kako mu se zove sin? Zna&#353; li?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Svaka je Bo&#382;ja rije&#269; proku&#353;ana, &#353;tit onima koji se u nj uzdaju.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Ne dodaji ni&#353;ta njegovim rije&#269;ima, da te ne prekori i ne smatra la&#382;ljivim.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Za dvoje te molim, ne uskrati mi, dok ne umrem:</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;udalji od mene licemjernu i la&#382;nu rije&#269;; ne daj mi siroma&#353;tva ni bogatstva: hrani me kruhom mojim dostatnim;</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;ina&#269;e bih, presitiv&#353;i se, zatajio tebe i rekao: "Tko je Jahve?" Ili bih, osiroma&#353;iv&#353;i, krao i oskvrnio ime Boga svojega.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ne klevetaj sluge gospodaru njegovu, jer bi te mogao kleti i ti morao okajati.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ima izrod koji kune oca svoga i ne blagoslivlje majke svoje!</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Izrod koji za se misli da je &#269;ist, a od kala svojeg nije opran!</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Izrod uznositih o&#269;iju koji visoko di&#382;e svoje trepavice!</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Izrod komu su zubi ma&#269;evi i o&#269;njaci no&#382;evi da pro&#382;diru nesretnike na zemlji i siromahe me&#273;u ljudima!</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Pijavica ima dvije k&#263;eri: "Daj! Daj!" Postoje tri stvari nezasitne i &#269;etiri koje ne ka&#382;u: "Dosta!"</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Carstvo smrti, jalova utroba, zemlja nikad gasna vode i vatra koja nikad ne ka&#382;e: "Dosta!"</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Oko koje se ruga ocu i odri&#269;e posluh majci iskljuvat &#263;e poto&#269;ni gavrani i izjesti mladi orlovi.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Troje mi je nedoku&#269;ivo, a &#269;etvrto ne razumijem:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;put orlov po nebu, put zmijin po stijeni, put la&#273;in posred mora i put mu&#353;kar&#269;ev djevojci.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Takav je put preljubnice: najede se, obri&#353;e usta i veli: "Nisam sagrije&#353;ila."</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Od troga se zemlja ljulja, a &#269;etvrtoga ne mo&#382;e podnijeti:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;od roba kad postane kralj i kad se prostak kruha nasiti,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;od pu&#353;tenice kad se uda i slu&#353;kinje kad istisne svoju gospodaricu.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;&#268;etvero je maleno na zemlji, ali mudrije od mudraca:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;mravi, nejaki stvorovi, koji sebi ljeti spremaju hranu;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;jazavci, stvorovi bez mo&#263;i, &#353;to u stijeni grade sebi stan;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;skakavci, koji nemaju kralja, a svi idu u poretku;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;gu&#353;ter, &#353;to se rukama hvata, a prodire u kraljevske pala&#269;e.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Troje ima lijep korak, a &#269;etvero lijepo hodi:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;lav, junak me&#273;u zvijerima, koji ni pred kim ne uzmi&#269;e;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;pijetao &#353;to se odva&#382;no &#353;e&#263;e me&#273;u koko&#353;ima; jarac koji vodi stado; i kralj sa svojom vojskom.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Ako si ludovao ohole&#263;i se ili to svjesno &#269;inio, stavi ruku na usta.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Kad se mlijeko met&#196;e, izlazi maslac; kad se nos pritisne, pote&#269;e krv; kad se srd&#382;ba potisne, dobiva se spor.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Rije&#269; Lemuela, kralja Mase, kojima ga je u&#269;ila majka njegova.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Ne, sine moj! Ne, sine srca mog! Ne, sine zavjeta mojih!</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Ne daj snage svoje &#382;enama ni putova svojih zatira&#269;ima kraljeva.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Nije za kraljeve, Lemuele, ne pristaje kraljevima vino piti, ni glavarima pi&#263;e opojno,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;da u pi&#263;u ne zaborave zakona i prevrnu pravo nevoljnicima.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Dajte &#382;estoko pi&#263;e onomu koji &#263;e propasti i vino &#269;ovjeku komu je gor&#269;ina u du&#353;i:</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;on &#263;e piti i zaboraviti svoju bijedu i ne&#263;e se vi&#353;e sje&#263;ati svoje nevolje.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Otvaraj usta svoja za nijemoga i za pravo sviju nesretnika &#353;to propadaju.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Otvaraj usta svoja, sudi pravedno i pribavi pravo siromahu i nevoljniku.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Tko &#263;e na&#263;i &#382;enu vrsnu? Vi&#353;e vrijedi ona nego biserje.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Mu&#382;evljevo se srce uzda u nju i blagom ne&#263;e oskudijevati.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Ona mu &#269;ini dobro, a ne zlo, u sve dane vijeka svojeg.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Pribavlja vunu i lan i vje&#353;to radi rukama marnim.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Ona je kao la&#273;a trgova&#269;ka: izdaleka donosi kruh svoj.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Jo&#353; za no&#263;i ona ustaje, hrani svoje uku&#263;ane i odre&#273;uje posao slu&#353;kinjama svojim.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Opazi li polje, kupi ga; plodom svojih ruku sadi vinograd.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Opasuje snagom bedra svoja i &#382;ivo mi&#269;e rukama.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Vidi kako joj posao napreduje: no&#263;u joj se ne gasi svjetiljka.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Rukama se ma&#353;a preslice i prstima dr&#382;i vreteno.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Siromahu dlan svoj otvara, ruke pru&#382;a nevoljnicima.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ne boji se snijega za svoje uku&#263;ane, jer sva &#269;eljad ima po dvoje haljine.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Sama sebi &#353;ije pokriva&#269;e, odijeva se lanom i purpurom.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Mu&#382; joj je slavan na Vratima, gdje sjedi sa starje&#353;inama zemaljskim.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Platno tka i prodaje ga i pojase daje trgovcu.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Odjevena je snagom i dostojanstvom, pa se smije danu budu&#263;em.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Svoja usta mudro otvara i pobo&#382;an joj je nauk na jeziku.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Na vladanje pazi uku&#263;ana i ne jede kruha besposlice.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Sinovi njezini podi&#382;u se i sretnom je nazivaju, i mu&#382; njezin hvali je:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;"Mnoge su &#382;ene bile vrsne, ali ti ih sve nadma&#353;uje&#353;."</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;La&#382;na je ljupkost, ta&#353;ta je ljepota: &#382;ena sa strahom Gospodnjim zaslu&#382;uje hvalu.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Plod joj dajte ruku njezinih i neka je na Vratima hvale djela njezina!</p> 
<p><HR>
<CENTER>
<A HREF="ecc.htm">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
