<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavao,  sluga Krista Isusa, pozvan za apostola, odlu&#269;en za evan&#273;elje Bo&#382;je -</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;koje Bog unaprijed obe&#263;ava&#353;e po svojim prorocima u Pismima svetim</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;o Sinu svome, potomku Davidovu po tijelu,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;postavljenu Sinom Bo&#382;jim, u snazi, po Duhu posvetitelju uskrsnu&#263;em od mrtvih, o Isusu Kristu, Gospodinu na&#353;emu,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;po komu primismo milost i apostolstvo da na slavu imena njegova k poslu&#353;nosti vjere privodimo sve pogane</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;me&#273;u kojima ste i vi pozvanici Isusa Krista:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;svima u Rimu, miljenicima Bo&#382;jim, pozvanicima, svetima. Milost vam i mir od Boga, Oca na&#353;ega, i Gospodina Isusa Krista.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ponajprije zahvaljujem Bogu mojemu po Isusu Kristu za  sve vas: &#353;to se va&#353;a vjera navje&#353;&#263;uje po svem svijetu. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Doista, svjedok mi je Bog - komu duhom svojim slu&#382;im u evan&#273;elju Sina  njegova - da vas se </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;u svojim molitvama neprekidno spominjem  i uvijek molim ne bi li mi se ve&#263; jednom s voljom Bo&#382;jom nekako  posre&#263;ilo do&#263;i k vama. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jer &#269;eznem vidjeti vas da vam predam  ne&#353;to dara duhovnoga te se oja&#269;ate, zapravo - </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;da se zajedno  s vama ohrabrim zajedni&#269;kom vjerom, va&#353;om i mojom. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;A ne bih  htio, bra&#263;o, da ne znate: &#269;esto sam bio nakanio do&#263;i k vama -  i sve dosad bio sprije&#269;en - da i me&#273;u vama uberem koji plod kao  i me&#273;u drugim narodima. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Du&#382;nik sam Grcima i barbarima, mudracima  i neznalicama. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Odatle moja nakana da i vama u Rimu navijestim  evan&#273;elje. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ne stidim se, uistinu, evan&#273;elja: ono je snaga Bo&#382;ja  na spasenje svakomu tko vjeruje - &#381;idovu najprije, pa Grku. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Jer  pravednost se Bo&#382;ja od vjere k vjeri u njemu otkriva kao &#353;to  je pisano: Pravednik &#263;e od vjere &#382;ivjeti.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Otkriva se doista s neba gnjev Bo&#382;ji na svaku bezbo&#382;nost  i nepravednost ljudi koji istinu sputavaju nepravedno&#353;&#263;u. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Jer  &#353;to se o Bogu mo&#382;e spoznati, o&#269;ito im je: Bog im o&#269;itova. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Uistinu, ono nevidljivo njegovo, vje&#269;na njegova mo&#263; i bo&#382;anstvo, onamo  od stvaranja svijeta, umom se po djelima razabire tako da nemaju  isprike. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Jer premda upozna&#353;e Boga, ne iskaza&#353;e mu kao Bogu  ni slavu ni zahvalnost, nego ishlapi&#353;e u mozganjima svojim te  se pomra&#269;i bezumno srce njihovo. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Grade&#263;i se mudrima, poludje&#353;e  i </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;zamijeni&#353;e slavu neraspadljivog Boga likom,  obli&#269;jem raspadljiva &#269;ovjeka, i ptica, i &#269;etverono&#382;aca, i gmazova.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Zato ih je Bog po pohotama srdaca njihovih predao ne&#269;isto&#263;i  te sami obe&#353;&#269;a&#353;&#263;uju svoja tijela, </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;oni &#353;to su Istinu - Boga  zamijenili la&#382;ju, &#269;astili i &#353;tovali stvorenje umjesto Stvoritelja, koji je blagoslovljen u vjekove. Amen.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Stoga ih je Bog predao sramotnim strastima: njihove &#382;ene  zamijeni&#353;e naravno op&#263;enje protunaravnim, </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;a tako su i mu&#353;karci  napustili naravno op&#263;enje sa &#382;enom i raspalili se pohotom jedni  za drugima te mu&#353;karci s mu&#353;karcima sramotno &#269;ine i sami na sebi  primaju zaslu&#382;enu pla&#263;u svoga zastranjenja.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;I kako nisu smatrali vrijednim dr&#382;ati se spoznaje Boga, predade ih Bog nevaljanu umu te &#269;ine &#353;to ne dolikuje, </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;puni  svake nepravde, pakosti, lakomosti, zlo&#263;e; puni zavisti, ubojstva, sva&#273;e, prijevare, zlonamjernosti; do&#353;aptava&#269;i, </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;klevetnici, mrzitelji Boga, drznici, oholice, preuzetnici, izmi&#353;lja&#269;i zala, roditeljima neposlu&#353;ni, </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;nerazumni, nevjerni, be&#353;&#263;utni, nemilosrdni. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Znaju za odredbu Bo&#382;ju - da smrt zaslu&#382;uju koji takvo &#353;to  &#269;ine - a oni ne samo da to &#269;ine nego i povla&#273;uju onima koji &#269;ine.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Zato nema&#353; isprike, &#269;ovje&#269;e koji sudi&#353;, tko god ti bio. Jer  time &#353;to drugoga sudi&#353;, sebe osu&#273;uje&#353;: ta to isto &#269;ini&#353; ti &#353;to  sudi&#353;. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Znamo pak: Bog po istini sudi one koji takvo &#353;to &#269;ine. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Misli&#353; li da &#263;e&#353; izbje&#263;i sudu Bo&#382;jemu, ti &#269;ovje&#269;e &#353;to sudi&#353;  one koji takvo &#353;to &#269;ine, a sam to isto &#269;ini&#353;? </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ili prezire&#353;  bogatstvo dobrote, strpljivosti i velikodu&#353;nosti njegove ne shva&#263;aju&#263;i  da te dobrota Bo&#382;ja k obra&#263;enju privodi? </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Tvrdokorno&#353;&#263;u svojom  i srcem koje ne&#263;e obra&#263;enja zgr&#263;e&#353; na se gnjev za Dan gnjeva  i objavljenja pravedna suda Boga </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;koji &#263;e uzvratiti svakom  po djelima: </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;onima koji postojano&#353;&#263;u u dobrim djelima i&#353;tu  slavu, &#269;ast i neraspadljivost - &#382;ivot vje&#269;ni; </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;buntovnicima  pak i nepokornima istini, a pokornima nepravdi - gnjev i srd&#382;ba! </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nevolja i tjeskoba na svaku du&#353;u &#269;ovje&#269;ju koja &#269;ini zlo, na  &#381;idova najprije, pa na Grka; </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;a slava, &#269;ast i mir svakomu  koji &#269;ini dobro, &#381;idovu najprije, pa Grku! </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ta u Boga nema  pristranosti. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Uistinu koji bez Zakona sagrije&#353;i&#353;e, bez Zakona &#263;e i  propasti; i koji pod Zakonom sagrije&#353;i&#353;e, po Zakonu &#263;e biti su&#273;eni. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ne, pred Bogom nisu pravedni slu&#353;atelji Zakona, nego - izvr&#353;itelji  &#263;e Zakona biti opravdani. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ta kad se god pogani, koji nemaju  Zakona, po naravi dr&#382;e Zakona, i nemaju&#263;i Zakona, oni su sami  sebi Zakon: </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;pokazuju da je ono &#353;to Zakon nala&#382;e upisano u  srcima njihovim. O tom svjedo&#269;i i njihova savjest, a i prosu&#273;ivanja  kojima se me&#273;u sobom optu&#382;uju ili brane. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;To &#263;e se o&#269;itovati  na Dan u koji &#263;e, po mojem evan&#273;elju, Bog po Isusu Kristu suditi  ono &#353;to je skriveno u ljudima.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ako pak ti koji se &#381;idovom naziva&#353;, koji mirno po&#269;iva&#353;  na Zakonu i di&#269;i&#353; se Bogom, </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;koji poznaje&#353; Volju i iz Zakona  pou&#269;en razlu&#269;uje&#353; &#353;to je bolje </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;te si uvjeren da si vo&#273;a slijepih, svjetlo onih u tami, </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;odgojitelj nerazumnih, u&#269;itelj neja&#269;adi  jer u Zakonu ima&#353; oli&#269;enje znanja i istine; </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;ti, dakle, koji  drugoga u&#269;i&#353;, sam sebe ne u&#269;i&#353;! Ti koji propovijeda&#353; da se ne  krade, krade&#353;! </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ti koji zabranjuje&#353; preljub, preljub po&#269;inja&#353;!  Ti komu su odvratni kumiri, plja&#269;ka&#353; hramove! </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ti koji se  Zakonom di&#269;i&#353;, kr&#353;enjem toga Zakona Boga obe&#353;&#269;a&#353;&#263;uje&#353;! </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Doista, kako je pisano, ime se Bo&#382;je zbog vas huli me&#273;u narodima.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Da, obrezanje koristi ako vr&#353;i&#353; Zakon; ako pak kr&#353;i&#353;  Zakon, obrezanje tvoje postalo je neobrezanje. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ako dakle  neobrezani opslu&#382;uje propise Zakona, ne&#263;e li se njegovo neobrezanje  smatrati obrezanjem? </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;I onaj koji je podrijetlom neobrezanik, a ispunja Zakon, sudit &#263;e tebi koji si, uza sve slovo i obrezanje, prijestupnik Zakona. </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ta nije &#381;idov tko je &#381;idov naizvana  i nije obrezanje ono izvana, </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;na tijelu, nego pravi je &#381;idov  u nutrini i pravo je obrezanje u srcu, po duhu, ne po slovu.  Pohvala mu nije od ljudi, nego od Boga.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Koja je dakle prednost &#381;idova? Ili kakva korist od obrezanja? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Velika u svakom pogledu. Ponajprije: povjerena su im obe&#263;anja  Bo&#382;ja. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Da, a &#353;to ako su se neki iznevjerili? Ne&#263;e li njihova  nevjernost obeskrijepiti vjernost Bo&#382;ju? </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nipo&#353;to! Nego neka  Bog bude istinit, a svaki &#269;ovjek la&#382;ac, kao &#353;to je pisano: Da pravedan bude&#353; po obe&#263;anjima svojim i pobijedi&#353; kada te sudili budu.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ako pak na&#353;a nepravednost isti&#269;e Bo&#382;ju pravednost, &#353;to  &#263;emo na to re&#263;i? Nije li onda - po ljudsku govorim - nepravedan  Bog koji daje maha gnjevu? </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Nipo&#353;to! Ta kako &#263;e ina&#269;e Bog suditi  svijet? </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ako je, doista, istina Bo&#382;ja po mojoj la&#382;ljivosti  obilno zasjala njemu na slavu, za&#353;to da ja jo&#353; budem su&#273;en kao  gre&#353;nik? </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;I zar da ne "&#269;inimo zlo da do&#273;e dobro", kako nas  kleve&#263;u i kako neki ka&#382;u da govorimo? Sud ih pravedni &#269;eka!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#352;to dakle? Imamo li prednost? Ne ba&#353;! Jer upravo optu&#382;ismo  sve, i &#381;idove i Grke, da su pod grijehom, </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;kao &#353;to je pisano: Nema pravedna ni jednoga, </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;nema razumna, nema ga tko bi Boga tra&#382;io. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Svi skrenu&#353;e, svi se zajedno pokvari&#353;e, nitko da &#269;ini dobro - nijednoga nema. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Grob otvoren grlo je njihovo, jezikom la&#382;no laskaju, pod usnama im je otrov ljuti&#269;in, </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;usta im puna kletve i grkosti; </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;noge im hitre da krv proliju, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;razvaline i nevolja na njinim su putima, </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;put mira oni ne poznaju, </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;straha Bo&#382;jega nemaju pred o&#269;ima.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;A znamo: &#353;to god Zakon veli, govori onima pod Zakonom, da svaka usta umuknu i sav svijet bude krivac pred Bogom. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Zato  se po djelima Zakona nitko ne&#263;e opravdati pred njim. Uistinu, po Zakonu - samo spoznaja grijeha!</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Sada se pak izvan Zakona o&#269;itovala pravednost Bo&#382;ja,  posvjedo&#269;ena Zakonom i Prorocima, </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;pravednost Bo&#382;ja po vjeri  Isusa Krista, prema svima koji vjeruju. Ne, nema razlike! </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Svi  su zaista sagrije&#353;ili i potrebna im je slava Bo&#382;ja; </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;opravdani  su besplatno, njegovom milo&#353;&#263;u po otkupljenju u Kristu Isusu. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Njega je Bog izlo&#382;io da krvlju svojom bude Pomirili&#353;te po  vjeri. Htio je tako o&#269;itovati svoju pravednost kojom je u svojoj  bo&#382;anskoj strpljivosti propu&#353;tao dotada&#353;nje grijehe; </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;htio  je o&#269;itovati svoju pravednost u sada&#353;nje vrijeme - da bude pravedan  i da opravdava onoga koji je od vjere Isusove.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Gdje je dakle hvastanje? Isklju&#269;eno je. Po kojem zakonu?  Po zakonu djela? Ne, nego po zakonu vjere. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Smatramo zaista  da se &#269;ovjek opravdava vjerom bez djela Zakona. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ili je Bog  samo Bog &#381;idova? Nije li i pogana? Da, i pogana. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Jer jedan  je Bog: on &#263;e opravdati obrezane zbog vjere i neobrezane po vjeri. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Obeskrepljujemo li dakle Zakon po vjeri? Nipo&#353;to! Naprotiv, Zakon utvr&#273;ujemo.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#352;to &#263;emo dakle re&#263;i? &#352;to je Abraham, otac na&#353;, na&#353;ao po tijelu? </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Doista, ako je Abraham po djelima opravdan, ima se &#269;ime di&#269;iti  - ali ne pred Bogom. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ta &#353;to veli Pismo? Povjerova Abraham  Bogu i ura&#269;una mu se u pravednost. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Onomu tko radi ne ra&#269;una  se pla&#263;a kao milost, nego kao dug. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Onomu tko ne radi, a vjeruje  u Onoga koji opravdava bezbo&#382;nika, vjera se ura&#269;unava u pravednost,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;kao &#353;to i David bla&#382;enim progla&#353;uje &#269;ovjeka kojemu Bog ura&#269;unava  pravednost bez djela: </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Bla&#382;eni oni kojima je zlo&#269;in otpu&#353;ten, kojima je grijeh pokriven! </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Blago &#269;ovjeku komu Gospodin ne ubraja krivnju.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ide li dakle ovo bla&#382;enstvo samo obrezane ili i neobrezane?  Ta velimo: Vjera se Abrahamu ura&#269;una u pravednost. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;A  kako mu se ura&#269;una? Ve&#263; obrezanu ili jo&#353; neobrezanu? Ne obrezanu, nego neobrezanu! </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;I znak obrezanja primi kao pe&#269;at pravednosti  koju je po vjeri zadobio jo&#353; neobrezan, da bude ocem svih vjernika:  neobrezanih - te im se ura&#269;una pravednost - </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;i ocem obrezanih, ne onih koji su samo obrezani, nego onih koji uz to idu stopama  vjere jo&#353; neobrezana oca na&#353;eg Abrahama.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Doista, obe&#263;anje da &#263;e biti ba&#353;tinik svijeta nije Abrahamu  ili njegovu potomstvu dano na temelju nekog zakona, nego na temelju  pravednosti vjere. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Jer ako su ba&#353;tinici oni iz Zakona, prazna  je vjera, jalovo obe&#263;anje. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ta Zakon ra&#273;a gnjev; gdje pak  nema Zakona, nema ni prekr&#353;aja. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Zato - zbog vjere da bude  po milosti to obe&#263;anje zajam&#269;eno svemu potomstvu, ne potomstvu  samo po Zakonu, nego i po vjeri Abrahama, koji je otac svih nas  - </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;kao &#353;to je pisano: Ocem mno&#353;tva naroda ja te postavljam  - pred Onim komu povjerova, pred Bogom koji o&#382;ivljuje mrtve i  zove da bude ono &#353;to nije.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;U nadi protiv svake nade povjerova Abraham da postane  ocem naroda mnogih po onom &#353;to je re&#269;eno: Toliko &#263;e  biti tvoje potomstvo. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Nepokolebljivom vjerom promotri  on tijelo svoje ve&#263; obamrlo - bilo mu je blizu sto godina - i  obamrlost krila Sarina. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ali pred Bo&#382;jim obe&#263;anjem nije nevjeran  dvoumio, nego se vjerom oja&#269;ao dav&#353;i slavu Bogu, </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;posve uvjeren  da on mo&#382;e u&#269;initi &#353;to je obe&#263;ao. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Zato mu se i ura&#269;una  u pravednost.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ali nije samo za nj napisano: Ura&#269;una mu se, </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;nego  i za nas kojima se ima ura&#269;unati, nama &#353;to vjerujemo u Onoga  koji od mrtvih uskrisi Isusa, Gospodina na&#353;ega, </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;koji je predan  za opa&#269;ine na&#353;e i uskri&#353;en radi na&#353;eg opravdanja.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Opravdani dakle vjerom, u miru smo s Bogom po Gospodinu na&#353;em  Isusu Kristu. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Po njemu imamo u vjeri i pristup u ovu milost  u kojoj stojimo i di&#269;imo se nadom slave Bo&#382;je. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;I ne samo to!  Mi se di&#269;imo i u nevoljama jer znamo: nevolja ra&#273;a postojano&#353;&#263;u,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;postojanost proku&#353;ano&#353;&#263;u, proku&#353;anost nadom. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Nada pak  ne posti&#273;uje. Ta ljubav je Bo&#382;ja razlivena u srcima na&#353;im po  Duhu Svetom koji nam je dan! </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Doista, dok mi jo&#353; bijasmo nemo&#263;ni, Krist je, ve&#263; u to vrijeme, za nas bezbo&#382;nike umro. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Zbilja, jedva bi tko za pravedna umro; mo&#382;da bi se za dobra tko i odva&#382;io  umrijeti. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;A Bog pokaza ljubav svoju prema nama ovako: dok  jo&#353; bijasmo gre&#353;nici, Krist za nas umrije. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Koliko li &#263;emo  se vi&#353;e sada, po&#353;to smo opravdani krvlju njegovom, spasiti po  njemu od srd&#382;be? </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Doista, ako se s Bogom pomirismo po smrti  Sina njegova dok jo&#353; bijasmo neprijatelji, mnogo &#263;emo se vi&#353;e, pomireni, spasiti &#382;ivotom njegovim. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;I ne samo to! Di&#269;imo  se u Bogu po Gospodinu na&#353;emu Isusu Kristu po kojem zadobismo  pomirenje. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Zbog toga, kao &#353;to po jednom &#268;ovjeku u&#273;e u svijet  grijeh i po grijehu smrt, i time &#353;to svi sagrije&#353;i&#353;e, na sve ljude prije&#273;e smrt... </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Doista, do Zakona bilo je grijeha  u svijetu, ali se grijeh ne ubraja kad nema zakona. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Da, ali  smrt je od Adama do Mojsija doista kraljevala i nad onima koji  ne sagrije&#353;i&#353;e prekr&#353;ajem sli&#269;nim kao Adam, koji je pralik Onoga  koji ima do&#263;i.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ali s darom nije kao s grijehom. Jer ako su grijehom  jednoga mnogi umrli, mnogo se obilatije na sve razlila milost  Bo&#382;ja, milost darovana u jednom &#269;ovjeku, Isusu Kristu. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;I  dar - to nije kao kad je ono jedan sagrije&#353;io: jer presuda nakon  jednoga grijeha posta osudom, a dar nakon mnogih grijeha - opravdanjem. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Uistinu, ako grijehom jednoga smrt zakraljeva - po jednome, mnogo &#263;e vi&#353;e oni koji primaju izobilje milosti i dara pravednosti  kraljevati u &#382;ivotu - po Jednome, Isusu Kristu.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Dakle, grijeh jednoga - svim ljudima na osudu, tako i  pravednost Jednoga - svim ljudima na opravdanje, na &#382;ivot! </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Doista, kao &#353;to su neposluhom jednoga &#269;ovjeka mnogi postali gre&#353;nici  tako &#263;e i posluhom Jednoga mnogi postati pravednici.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;A zakon nado&#273;e da se umno&#382;i grijeh. Ali gdje se umno&#382;io  grijeh, nadmo&#263;no izobilova milost: </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;kao &#353;to grijeh zakraljeva  smr&#263;u, da tako i milost kraljuje pravedno&#353;&#263;u za &#382;ivot vje&#269;ni  po Isusu Kristu Gospodinu na&#353;emu.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#352;to &#263;emo dakle re&#263;i? Da ostanemo u grijehu da milost izobiluje? </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Nipo&#353;to! Jednom umrli grijehu, kako da jo&#353; &#382;ivimo u njemu? </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ili zar ne znate: koji smo god kr&#353;teni u Krista Isusa, u smrt  smo njegovu kr&#353;teni. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Kr&#353;tenjem smo dakle zajedno s njime ukopani  u smrt da kao &#353;to Krist slavom O&#269;evom bi uskri&#353;en od mrtvih,  i mi tako hodimo u novosti &#382;ivota.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ako smo doista s njime srasli po sli&#269;nosti smrti njegovoj, o&#269;ito &#263;emo srasti i po sli&#269;nosti njegovu uskrsnu&#263;u. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ovo znamo:  na&#353; je stari &#269;ovjek zajedno s njim raspet da onemo&#263;a ovo gre&#353;no  tijelo te vi&#353;e ne robujemo grijehu. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ta tko umre, opravdan  je od grijeha.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Pa ako umrijesmo s Kristom, vjerujemo da &#263;emo i &#382;ivjeti  zajedno s njime. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Znamo doista: Krist uskri&#353;en od mrtvih, vi&#353;e  ne umire, smrt njime vi&#353;e ne gospoduje. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#352;to umrije, umrije  grijehu jednom zauvijek; a &#353;to &#382;ivi, &#382;ivi Bogu. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Tako i vi:  smatrajte sebe mrtvima grijehu, a &#382;ivima Bogu u Kristu Isusu!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Neka dakle ne kraljuje grijeh u va&#353;em smrtnom tijelu  da slu&#353;ate njegove po&#382;ude; </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;i ne predajite grijehu udova svojih  za oru&#382;je nepravde, nego sebe, od mrtvih o&#382;ivjele, predajte Bogu  i udove svoje dajte Bogu za oru&#382;je pravednosti. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Valjda grijeh  ne&#263;e vama gospodovati! Ta niste pod Zakonom nego pod milo&#353;&#263;u!</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#352;to dakle? Da grije&#353;imo jer nismo pod Zakonom nego pod  milo&#353;&#263;u? Nipo&#353;to! </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ne znate li: ako se komu predate za robove, na poslu&#353;nost, robovi ste onoga koga slu&#353;ate: bilo grijeha -  na smrt, bilo poslu&#353;nosti - na pravednost. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bijaste robovi  grijeha, ali ste, hvala Bogu, od srca poslu&#353;ali ono pravilo nauka  kojemu ste povjereni; </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;da, oslobo&#273;eni grijeha, postadoste  sluge pravednosti. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Po ljudsku govorim zbog va&#353;e ljudske slabosti:  kao &#353;to neko&#263; predadoste udove svoje za robove ne&#269;isto&#263;i i bezakonju  - do bezakonja, tako sada predajte udove svoje za robove pravednosti  - do posve&#263;enja. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Uistinu, kad bijaste robovi grijeha, "slobodni"  bijaste od pravednosti. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Pa kakav ste plod onda imali? Onoga  se sada stidite jer svr&#353;etak je tomu - smrt. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Sada pak po&#353;to  ste oslobo&#273;eni grijeha i postali sluge Bo&#382;je, imate plod svoj  za posve&#263;enje, a svr&#353;etak - &#382;ivot vje&#269;ni. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Jer pla&#263;a je grijeha  smrt, a dar Bo&#382;ji jest &#382;ivot vje&#269;ni u Kristu Isusu, Gospodinu  na&#353;em. </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ili zar ne znate, bra&#263;o - poznavaocima zakona govorim - da  zakon gospodari &#269;ovjekom samo za vrijeme njegova &#382;ivota. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Doista, udana je &#382;ena vezana zakonom dok joj mu&#382; &#382;ivi; umre li joj mu&#382;, rije&#353;ena je zakona o mu&#382;u. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Dakle: dok joj mu&#382; &#382;ivi, zvat  &#263;e se, o&#269;ito, preljubnicom po&#273;e li za drugoga. Ako li joj pak  mu&#382; umre, slobodna je od zakona te nije preljubnica po&#273;e li za  drugoga. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Tako, bra&#263;o moja, i vi po tijelu Kristovu umrijeste Zakonu  da pripadnete drugomu, Onomu koji je od mrtvih uskri&#353;en, te plodove  donosimo Bogu. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Doista, dok bijasmo u tijelu, gre&#353;ne su strasti, Zakonom izazvane, djelovale u na&#353;im udovima te smrti donosile  plodove; </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;sada pak umrijev&#353;i onomu &#353;to nas je sputavalo, rije&#353;eni  smo Zakona te slu&#382;imo u novosti Duha, a ne u stare&#382;i slova.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#352;to &#263;emo dakle re&#263;i? Je li Zakon grijeh? Nipo&#353;to! Nego:  grijeha ne spoznah doli po Zakonu jer za po&#382;udu ne bih znao da  Zakon nije govorio: Ne po&#382;eli! </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;A grijeh je, uhvativ&#353;i  priliku, po zapovijedi u meni prouzro&#269;io svakovrsnu po&#382;udu. Ta  bez zakona grijeh je mrtav. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Da, ja sam neko&#263; &#382;ivio bez zakona.  Ali kad je do&#353;la zapovijed, grijeh o&#382;ivje. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ja pak umrijeh  i ustanovi se: zapovijed dana za &#382;ivot bi mi na smrt. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Doista  grijeh, uhvativ&#353;i priliku, zapovije&#273;u me zavede, njome me i ubi. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Tako: Zakon je svet, i zapovijed je sveta, i pravedna, i  dobra. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Pa zar se to dobro meni u smrt prometnu? Nipo&#353;to! Nego:  grijeh, da se grijehom o&#269;ituje, po tom dobru uzrokuje mi smrt  - da grijeh po zapovijedi postane najve&#263;im gre&#353;nikom.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Zakon je, znamo, duhovan; ja sam pak tjelesan, prodan  pod grijeh. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Zbilja ne razumijem &#353;to radim: ta ne &#269;inim ono  &#353;to bih htio, nego &#353;to mrzim - to &#269;inim. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ako li pak &#269;inim  &#353;to ne bih htio, sla&#382;em se sa Zakonom, priznajem da je dobar. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Onda to ne &#269;inim vi&#353;e ja, nego grijeh koji prebiva u meni. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Doista znam da dobro ne prebiva u meni, to jest u mojem tijelu.  Uistinu: htjeti mi ide, ali ne i &#269;initi dobro. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ta ne &#269;inim  dobro koje bih htio, nego zlo koje ne bih htio - to &#269;inim. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ako  li pak &#269;inim ono &#353;to ne bih htio, nipo&#353;to to ne radim ja, nego  grijeh koji prebiva u meni.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Nalazim dakle ovaj zakon: kad bih htio &#269;initi dobro,  name&#263;e mi se zlo. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Po nutarnjem &#269;ovjeku s u&#382;itkom se sla&#382;em  sa Zakonom Bo&#382;jim, </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;ali opa&#382;am u svojim udovima drugi zakon  koji vojuje protiv zakona uma moga i zarobljuje me zakonom grijeha  koji je u mojim udovima.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Jadan li sam ja &#269;ovjek! Tko &#263;e me istrgnuti iz ovoga tijela  smrtonosnoga? </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Hvala Bogu po Isusu Kristu Gospodinu na&#353;em! Ja, dakle, umom ja slu&#382;im zakonu Bo&#382;jemu, a tijelom zakonu grijeha.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Nikakve dakle sada osude onima koji su u Kristu Isusu! </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ta  zakon Duha &#382;ivota u Kristu Isusu oslobodi me zakona grijeha i  smrti. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Uistinu, &#353;to je bilo nemogu&#263;e Zakonu, jer je zbog tijela  onemo&#263;ao, Bog je u&#269;inio: poslav&#353;i Sina svoga u obli&#269;ju gre&#353;noga  tijela i s obzirom na grijeh, osudi grijeh u tijelu </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;da se  pravednost Zakona ispuni u nama koji ne &#382;ivimo po tijelu nego  po Duhu.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Da, oni koji &#382;ive po tijelu, te&#382;e za onim &#353;to je tjelesno;  a koji po Duhu, za onim &#353;to je Duhovo: </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;te&#382;nja je tijela smrt, a te&#382;nja Duha &#382;ivot i mir. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jer te&#382;nja je tijela protivna  Bogu: zakonu se Bo&#382;jemu ne podvrgava, a i ne mo&#382;e. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Oni pak  koji su u tijelu, ne mogu se Bogu svidjeti. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;A vi niste u tijelu, nego u Duhu, ako Duh Bo&#382;ji prebiva u vama. A nema li tko Duha  Kristova, taj nije njegov. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;I ako je Krist u vama, tijelo  je dodu&#353;e mrtvo zbog grijeha, ali Duh je &#382;ivot zbog pravednosti. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ako li Duh Onoga koji uskrisi Isusa od mrtvih prebiva u vama, Onaj koji uskrisi Krista od mrtvih o&#382;ivit &#263;e i smrtna tijela  va&#353;a po Duhu svome koji prebiva u vama.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Dakle, bra&#263;o, du&#382;nici smo, ali ne tijelu da po tijelu  &#382;ivimo! </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Jer ako po tijelu &#382;ivite, umrijeti vam je, ako li  pak Duhom usmr&#263;ujete tjelesna djela, &#382;ivjet &#263;ete.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Svi koje vodi Duh Bo&#382;ji sinovi su Bo&#382;ji. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ta ne primiste  duh robovanja da se opet bojite, nego primiste Duha posinstva  u kojem kli&#269;emo: "Abba! O&#269;e!" </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Sam Duh susvjedok je s na&#353;im  duhom da smo djeca Bo&#382;ja; </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;ako pak djeca, onda i ba&#353;tinici, ba&#353;tinici Bo&#382;ji, a suba&#353;tinici Kristovi, kada doista s njime  zajedno trpimo, da se zajedno s njime i proslavimo.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Smatram, uistinu: sve patnje sada&#353;njega vremena nisu  ni&#353;ta prema budu&#263;oj slavi koja se ima o&#269;itovati u nama. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Doista, stvorenje sa svom &#382;udnjom i&#353;&#269;ekuje ovo objavljenje sinova Bo&#382;jih: </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;stvorenje je uistinu podvrgnuto ispraznosti - ne po svojoj  volji, nego zbog onoga koji ga podvrgnu - ali u nadi. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Jer  i stvorenje &#263;e se osloboditi robovanja pokvarljivosti da sudjeluje  u slobodi i slavi djece Bo&#382;je. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jer znamo: sve stvorenje zajedno  uzdi&#353;e i mu&#269;i se u poro&#273;ajnim bolima sve do sada. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ali ne  samo ono! I mi koji imamo prvine Duha, i mi u sebi uzdi&#353;emo i&#353;&#269;ekuju&#263;i  posinstvo, otkupljenje svoga tijela. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ta u nadi smo spa&#353;eni!  Nada pak koja se vidi nije nada. Jer &#353;to tko gleda, kako da se  tomu i nada? </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Nadamo li se pak onomu &#269;ega ne gledamo, postojano  to i&#353;&#269;ekujemo.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Tako i Duh potpoma&#382;e na&#353;u nemo&#263;. Doista ne znamo &#353;to  da molimo kako valja, ali se sam Duh za nas zauzima neizrecivim  uzdasima. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;A Onaj koji proni&#269;e srca zna koja je &#382;elja Duha  - da se on po Bo&#382;ju zauzima za svete.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Znamo pak da Bog u svemu na dobro sura&#273;uje s onima koji  ga ljube, s onima koji su odlukom njegovom pozvani. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Jer koje  predvidje, te i predodredi da budu suobli&#269;eni slici Sina njegova  te da on bude prvoro&#273;enac me&#273;u mnogom bra&#263;om. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Koje pak predodredi, te i pozva; koje pozva, te i opravda; koje opravda, te i proslavi.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#352;to &#263;emo dakle na to re&#263;i? Ako je Bog za nas, tko &#263;e  protiv nas? </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Ta on ni svojega Sina nije po&#353;tedio, nego ga  je za sve nas predao! Kako nam onda s njime ne&#263;e sve darovati?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Tko &#263;e optu&#382;iti izabranike Bo&#382;je? Bog opravdava! </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Tko  &#263;e osuditi? Krist Isus umrije, &#353;tovi&#353;e i uskrsnu, on je i zdesna  Bogu - on se ba&#353; zauzima za nas! </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Tko &#263;e nas rastaviti od  ljubavi Kristove? Nevolja? Tjeskoba? Progonstvo? Glad? Golotinja?  Pogibao? Ma&#269;? </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Kao &#353;to je pisano: Poradi tebe ubijaju nas dan za danom i mi smo im ko ovce za klanje.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;U svemu tome nadmo&#263;no pobje&#273;ujemo po onome koji nas uzljubi.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Uvjeren sam doista: ni smrt ni &#382;ivot, ni an&#273;eli ni vlasti, ni sada&#353;njost ni budu&#263;nost, ni sile, </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;ni dubina ni visina, ni ikoji drugi stvor ne&#263;e nas mo&#263;i rastaviti od ljubavi Bo&#382;je  u Kristu Isusu Gospodinu na&#353;em.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Istinu govorim u Kristu, ne la&#382;em; susvjedok mi je savjest  moja u Duhu Svetom: </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;silna mi je tuga i neprekidna bol u srcu. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Da, htio bih ja sam proklet biti, odvojen od Krista, za bra&#263;u  svoju, sunarodnjake svoje po tijelu. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Oni su Izraelci, njihovo  je posinstvo, i Slava, i Savezi, i zakonodavstvo, i bogo&#353;tovlje, i obe&#263;anja; </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;njihovi su i oci, od njih je, po tijelu, i Krist, koji je iznad svega, Bog blagoslovljen u vjekove. Amen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ali ne kao da se izjalovila rije&#269; Bo&#382;ja. Jer nisu Izrael  svi koji potje&#269;u od Izraela; </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;i nisu svi djeca Abrahamova zato  &#353;to su njegovo potomstvo, nego po Izaku &#263;e ti se nazivati  potomstvo; </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;to jest: djeca tijela nisu i djeca Bo&#382;ja, nego  - djeca obe&#263;anja ra&#269;unaju se u potomstvo. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Evo doista rije&#269;i  obe&#263;anja: U ovo &#263;u doba do&#263;i i Sara &#263;e imati sina. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ali  ne samo to! I Rebeka je s jednim, s Izakom, ocem na&#353;im, zanijela. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Pa kad jo&#353; blizanci ne bijahu ro&#273;eni niti u&#269;ini&#353;e &#353;to dobro  ili zlo - da bi trajnom ostala odluka Bo&#382;ja o izabranju: </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;ne  po djelima, nego po onome tko poziva - re&#269;eno joj je: Stariji  &#263;e slu&#382;iti mla&#273;emu, </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;kako je pisano: Jakova sam zavolio, a Ezav mi omrznu.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#352;to &#263;emo dakle re&#263;i? Mo&#382;da da u Boga ima nepravde? Nipo&#353;to! </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ta Mojsiju veli: Smilovat &#263;u se komu ho&#263;u da se smilujem;  sa&#382;alit &#263;u se nad kim ho&#263;u da se sa&#382;alim. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Nije dakle  do onoga koji ho&#263;e ni do onoga koji tr&#269;i, nego do Boga koji se  smiluje. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Jer Pismo veli faraonu: Zato te upravo podigoh  da na tebi poka&#382;em svoju mo&#263; i da se razglasi ime moje po svoj  zemlji. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Tako dakle: smiluje se komu ho&#263;e, a otvrdnjuje  koga ho&#263;e.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Da, re&#263;i &#263;e&#353; mi: &#352;to se onda jo&#353; tu&#382;i? Ta tko se to volji  njegovoj odupro? </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#268;ovje&#269;e, tko si ti zapravo da se pravda&#353;  s Bogom? Zar da djelo rekne tvorcu: "&#352;to si me ovakvim  na&#269;inio?" </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ili zar lon&#269;ar nema vlasti nad glinom  da od istoga tijesta na&#269;ini posudu sad &#269;asnu, sad ne&#269;asnu. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;A  &#353;to ako je Bog, hote&#263;i o&#269;itovati gnjev i obznaniti svoju mo&#263;  u silnoj strpljivosti podnosio posude gnjeva, dozrele za propast,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;da obznani bogatstvo slave svoje na posudama milosr&#273;a, koje  unaprijed pripravi za slavu, </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;na nama koje pozva ne samo izme&#273;u  &#381;idova nego i izme&#273;u pogana?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Tako i u Ho&#353;eji veli: Ne-narod moj prozvat &#263;u narodom mojim i Neljubljenu ljubljenom. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Na mjestu gdje im je re&#269;eno: Vi niste moj narod prozvat &#263;e se sinovi Boga &#382;ivoga.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Izaija pak proglasuje o Izraelu: Zaista, sinova &#263;e  Izraelovih brojem biti kao pijeska morskog - Ostatak &#263;e se spasiti; </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;jer rije&#269; &#263;e ispuniti i uskoro izvr&#353;iti Gospodin na zemlji. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Tako je Izaija i prorekao: Da nam Gospodin nad Vojskama ne ostavi sjeme, ko Sodoma bismo bili i Gomori nalik.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#352;to &#263;emo dakle re&#263;i? Da pogani koji nisu tra&#382;ili pravednosti  steko&#353;e pravednost, pravednost po vjeri. </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Izrael pak koji  je tra&#382;io neki zakon pravednosti, nije do zakona dopro. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Za&#353;to?  Jer nije tra&#382;io po vjeri, nego kao po djelima. Spotako&#353;e se o  kamen spoticanja, </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;kao &#353;to je pisano: Evo postavljam na Sionu kamen spoticanja i stijenu posrtanja. Ali tko u nj vjeruje, ne&#263;e se postidjeti.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Bra&#263;o! &#381;elja je srca moga i molitva Bogu za njih: da se spase. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Svjedo&#269;im doista za njih: imaju revnosti Bo&#382;je, ali ne u pravom  razumijevanju. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ne priznaju&#263;i, doista, Bo&#382;je pravednosti i  tra&#382;e&#263;i uspostaviti svoju, pravednosti se Bo&#382;joj ne podlo&#382;i&#353;e. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Jer dovr&#353;etak je Zakona Krist - na opravdanje svakomu tko  vjeruje. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da, Mojsije pi&#353;e o onoj pravednosti iz Zakona: Tko  je vr&#353;i, na&#263;i &#263;e &#382;ivot u njoj. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;A pravednost iz vjere ovako  veli: Nemoj re&#263;i u srcu svom: Tko &#263;e se popeti na nebo  - to jest Krista svesti? </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ili: Tko &#263;e si&#263;i u bezdan  - to jest izvesti Krista od mrtvih? </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Nego &#353;to veli? Blizu  ti je Rije&#269;, u ustima tvojim i u srcu tvome - to jest Rije&#269;  vjere koju propovijedamo.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Jer ako ustima ispovijeda&#353; da je Isus Gospodin, i srcem  vjeruje&#353; da ga je Bog uskrisio od mrtvih, bit &#263;e&#353; spa&#353;en. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Doista, srcem vjerovati opravdava, a ustima ispovijedati spasava. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Jer  veli Pismo: Tko god u nj vjeruje, ne&#263;e se postidjeti.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Nema uistinu razlike izme&#273;u &#381;idova i Grka jer jedan je  Gospodin sviju, bogat prema svima koji ga prizivlju. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Jer:  Tko god prizove ime Gospodnje, bit &#263;e spa&#353;en.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ali kako da prizovu onoga u koga ne povjerova&#353;e? A kako  da povjeruju u onoga koga nisu &#269;uli? Kako pak da &#269;uju bez propovjednika? </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;A kako propovijedati bez poslanja? Tako je pisano: Kako li su ljupke noge onih koji donose blagovijest dobra.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ali nisu svi poslu&#353;ali blagovijesti - evan&#273;elja! Zaista, Izaija veli: Gospodine, tko povjerova na&#353;oj poruci?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Dakle: vjera po poruci, a poruka rije&#269;ju Kristovom.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Nego pitam: Zar nisu &#269;uli? Dapa&#269;e! Po svoj zemlji razlije&#382;e se jeka, rije&#269;i njihove sve do nakraj svijeta.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Onda pitam: Zar Izrael nije shvatio? Najprije Mojsije veli: Ja &#263;u vas na ljubomor izazvati pukom ni&#353;tavnim, razdra&#382;it &#263;u vas glupim nekim narodom.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Izaija pak hrabro veli: Na&#273;o&#353;e me koji me ne tra&#382;ahu, objavih se onima koji me ne pitahu.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;A Izraelu veli: Cio dan pru&#382;ah ruku narodu nepokornom i buntovnom.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Pitam dakle: Zar je Bog odbacio narod svoj? Nipo&#353;to?  Ta i ja sam Izraelac, iz potomstva Abrahamova, plemena Benjaminova. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Nije Bog odbacio naroda svojega koga predvidje. Ili  zar ne znate &#353;to veli Pismo, ono o Iliji - kako se tu&#382;i Bogu  na Izraela: </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Gospode, proroke tvoje pobi&#353;e, &#382;rtvenike tvoje  poru&#353;i&#353;e; ja ostadoh sam i jo&#353; mi o glavi rade. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Pa &#353;to  mu veli Bo&#382;ji glas? Ostavih sebi sedam tisu&#263;a ljudi  koji ne prignu&#353;e koljena pred Baalom. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Tako dakle i u sada&#353;nje  vrijeme postoji Ostatak po milosnom izboru. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ako pak po milosti, nije po djelima; ina&#269;e milost nije vi&#353;e milost!</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#352;to dakle? &#352;to Izrael i&#353;te, to nije postigao, ali izabrani  postigo&#353;e. Ostali pak otvrdnu&#353;e, </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;kao &#353;to je pisano: Dade im Bog duh obamrlosti, o&#269;i da ne vide, u&#353;i da ne &#269;uju sve do dana dana&#353;njega.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;I David veli: Nek im stol pred njima bude zamkom, i mre&#382;om, i stupicom, i pla&#263;om. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Nek im potamne o&#269;i da ne vide i le&#273;a im zauvijek pogni!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Pitam dakle: jesu li posrnuli da propadnu? Nipo&#353;to! Naprotiv:  po njihovu posrtaju spasenje poganima da se tako oni, &#381;idovi, izazovu na ljubomor. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Pa ako je njihov posrtaj bogatstvo  za svijet, i njihovo smanjenje bogatstvo za pogane, koliko li  &#263;e vi&#353;e to biti njihov puni broj?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Vama pak, poganima, velim: ja kao apostol pogana slu&#382;bu  svoju proslavljam </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;ne bih li na ljubomor izazvao njih, tijelo  svoje, i spasio neke od njih. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Jer ako je njihovo odba&#269;enje  izmirenje svijeta, &#353;to li &#263;e biti njihovo prihva&#263;anje ako ne  o&#382;ivljenje od mrtvih?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ako li su prvine svete, sveto je i tijesto; ako li je  korijen svet, svete su i grane. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Pa ako su neke grane odlomljene, a ti, divlja maslina, pricijepljen umjesto njih, postao suzajedni&#269;ar  korijena, so&#269;nosti masline, </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;ne uznosi se nad grane. Ako li  se ho&#263;e&#353; uznositi - ne nosi&#353; ti korijena, nego korijen tebe. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Re&#263;i &#263;e&#353; na to: grane su odlomljene da se ja pricijepim. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Dobro! Oni su zbog nevjere odlomljeni, a ti po vjeri stoji&#353;.  Ne uznosi se, nego strahuj! </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Jer ako Bog ne po&#353;tedje prirodnih  grana, ni tebe ne&#263;e po&#353;tedjeti. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Promotri dakle dobrotu i  strogost Bo&#382;ju: strogost na palima, a dobrotu Bo&#382;ju na sebi ako  ostane&#353; u toj dobroti, ina&#269;e &#263;e&#353; i ti biti odsje&#269;en. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;A i  oni, ako ne ostanu u nevjeri, bit &#263;e pricijepljeni; ta mo&#263;an  je Bog da ih opet pricijepi. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Doista, ako si ti, po naravi  divlja maslina, odsje&#269;en pa mimo narav pricijepljen na pitomu  maslinu, koliko li &#263;e lak&#353;e oni po naravi biti pricijepljeni  na vlastitu maslinu!</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Jer ne bih htio, bra&#263;o, da budete sami po sebi pametni, a da ne znate ovo otajstvo: djelomi&#269;no je otvrdnu&#263;e zadesilo  Izraela dok punina pogana ne u&#273;e. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;I tako &#263;e se cio Izrael  spasiti, kako je pisano: Do&#263;i &#263;e sa Siona Otkupitelj, odvratit &#263;e bezbo&#382;nost od Jakova. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;I to &#263;e biti moj Savez s njima, kad uklonim grijehe njihove.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;U pogledu evan&#273;elja oni su, istina, protivnici poradi  vas, ali u pogledu izabranja oni su ljubimci poradi otaca. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ta  neopozivi su dari i poziv Bo&#382;ji!</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Doista, kao &#353;to vi neko&#263; bijaste neposlu&#353;ni Bogu, a sada  po njihovoj neposlu&#353;nosti zadobiste milosr&#273;e </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;tako i oni sada  po milosr&#273;u vama iskazanu postado&#353;e neposlu&#353;ni da i oni sada  zadobiju milosr&#273;e. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Jer Bog je sve zatvorio u neposlu&#353;nost  da se svima smiluje.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;O dubino bogatstva, i mudrosti, i spoznanja Bo&#382;jega!  Kako li su nedoku&#269;ivi sudovi i neistra&#382;ivi putovi njegovi!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Doista, tko spozna misao Gospodnju, tko li mu bi savjetnikom?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ili: tko ga darom prete&#269;e da bi mu se uzvratiti moralo?</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Jer sve je od njega i po njemu i za njega! Njemu slava  u vjekove! Amen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Zaklinjem vas, bra&#263;o, milosr&#273;em Bo&#382;jim: prika&#382;ite svoja tijela  za &#382;rtvu &#382;ivu, svetu, Bogu milu - kao svoje duhovno bogoslu&#382;je. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ne suobli&#269;ujte se ovomu svijetu, nego se preobrazujte obnavljanjem  svoje pameti da mognete razabirati &#353;to je volja Bo&#382;ja, &#353;to li  je dobro, Bogu milo, savr&#353;eno.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Da, po milosti koja mi je dana svakomu izme&#273;u vas velim:  ne precjenjujte se vi&#353;e no &#353;to se treba cijeniti, nego cijenite  se razumno, kako je ve&#263; komu Bog odmjerio mjeru vjere. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jer  kao &#353;to u jednom tijelu imamo mnogo udova, a nemaju svi isto  djelovanje, </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;tako smo i mi, mnogi, jedno tijelo u Kristu, a  pojedinci udovi jedan drugomu. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Dare pak imamo razli&#269;ite po  milosti koja nam je dana: je li to prorokovanje - neka je primjereno  vjeri; </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;je li slu&#382;enje - neka je u slu&#382;enju; je li pou&#269;avanje  - u pou&#269;avanju; </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;je li hrabrenje - u hrabrenju; tko dijeli, neka je dare&#382;ljiv; tko je predstojnik - revan; tko iskazuje  milosr&#273;e - radostan!</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ljubav nehinjena! Zazirite oda zla, prianjajte uz dobro! </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Srda&#269;no se ljubite pravim bratoljubljem! Pretje&#269;ite jedni  druge po&#353;tovanjem! </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;U revnosti budite hitri, u duhu gorljivi, Gospodinu slu&#382;ite! </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;U nadi budite radosni, u nevolji strpljivi, u molitvi postojani! </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Pritje&#269;ite u pomo&#263; svetima u nu&#382;di, gajite gostoljubivost!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Blagoslivljajte svoje progonitelje, blagoslivljajte,  a ne proklinjite! </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Radujte se s radosnima, pla&#269;ite sa zaplakanima! </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Budite istomi&#353;ljenici me&#273;u sobom! Neka vas ne zanosi &#353;to  je visoko, nego privla&#269;i &#353;to je ponizno. Ne umi&#353;ljajte si da  ste mudri! </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Nikome zlo za zlo ne vra&#263;ajte; zauzimajte se  za dobro pred svim ljudima! </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ako je mogu&#263;e, koliko je  do vas, u miru budite sa svim ljudima!</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ne osve&#263;ujte se, ljubljeni, nego dajte mjesta Bo&#382;jem  gnjevu. Ta pisano je: Moja je odmazda, ja &#263;u je vratiti,  veli Gospodin. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Naprotiv: Ako je gladan neprijatelj tvoj, nahrani ga, i ako je &#382;edan, napoj ga! &#268;ini&#353; li tako, ugljevlje mu ra&#382;areno zgr&#263;e&#353; na glavu.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ne daj se pobijediti zlom, nego dobrim svladavaj zlo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Svaka du&#353;a neka se podla&#382;e vlastima nad sobom. Jer nema vlasti  doli od Boga: koje postoje, od Boga su postavljene. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Stoga  tko se suprotstavlja vlasti, Bo&#382;joj se odredbi protivi; koji  se pak protive, sami &#263;e na se navu&#263;i osudu. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Vladari doista  nisu strah i trepet zbog dobra, nego zbog zla djela. Ho&#263;e&#353; li  se ne bojati vlasti? Dobro &#269;ini pa &#263;e&#353; imati pohvalu od nje! </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ta Bo&#382;ji je ona poslu&#382;itelj - tebi na dobro. Ako li zlo &#269;ini&#353;, strahuj! Ne nosi uzalud ma&#269;a! Bo&#382;ji je ona poslu&#382;itelj: gnjev  njegov iskaljuje na onome koji zlo &#269;ini. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Treba se stoga podlagati, ne samo zbog gnjeva nego i zbog savjesti. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Zato i poreze pla&#263;ate:  ta slu&#382;benici su Bo&#382;ji oni koji se time bave. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Dajte svakomu  &#353;to mu pripada: komu porez - porez, komu carina - carina, komu  po&#353;tovanje - po&#353;tovanje, komu &#269;ast - &#269;ast.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Nikomu ni&#353;ta ne dugujte, osim da jedni druge ljubite.  Jer tko drugoga ljubi, ispunio je Zakon. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Uistinu: Ne &#269;ini  preljuba! Ne ubij! Ne ukradi! Ne po&#382;eli! i ima li koja druga  zapovijed, sa&#382;eta je u ovoj rije&#269;i: Ljubi svoga bli&#382;njega  kao sebe samoga. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ljubav bli&#382;njemu zla ne &#269;ini. Punina  dakle Zakona jest ljubav.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;To tim vi&#353;e &#353;to shva&#263;ate ovaj &#269;as: vrijeme je ve&#263; da  se oda sna prenemo jer nam je sada spasenje bli&#382;e nego kad povjerovasmo. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;No&#263; poodma&#269;e, dan se pribli&#382;i! Odlo&#382;imo dakle djela tame  i zaodjenimo se oru&#382;jem svjetlosti. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Kao po danu pristojno  hodimo, ne u pijankama i pijan&#269;evanjima, ne u prile&#382;ni&#353;tvima  i razvratnostima, ne u sva&#273;i i ljubomoru, </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;nego zaodjenite  se Gospodinom Isusom Kristom i, u brizi za tijelo, ne pogodujte  po&#382;udama. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Slaboga u vjeri prigrlite, ali ne da se prepirete o mi&#353;ljenjima. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Netko vjeruje da smije sve jesti, slabi opet jede samo povr&#263;e. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tko jede, neka ne prezire onoga tko ne jede; tko pak ne jede, neka ne sudi onoga tko jede. Ta Bog ga je prigrlio. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Tko si  ti da sudi&#353; tu&#273;ega slugu? Svojemu Gospodaru i stoji i pada! A  stajat &#263;e jer mo&#263;an je Gospodin da ga podr&#382;i.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Netko razlikuje dan od dana, nekomu je opet svaki dan  jednak. Samo nek je svatko posve uvjeren u svoje mi&#353;ljenje. </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Tko  na dan misli, poradi Gospodina misli; i tko jede, poradi Gospodina  jede: zahvaljuje Bogu. I tko ne jede, poradi Gospodina ne jede  i - zahvaljuje Bogu.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Jer nitko od nas sebi ne &#382;ivi, nitko sebi ne umire. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Doista, ako &#382;ivimo, Gospodinu &#382;ivimo, i ako umiremo, Gospodinu umiremo.  &#381;ivimo li dakle ili umiremo - Gospodinovi smo. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ta Krist zato  umrije i o&#382;ivje da gospodar bude i mrtvima i &#382;ivima. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;A ti, &#353;to sudi&#353; brata svoga? Ili ti, &#353;to prezire&#353; brata svoga? Ta  svi &#263;emo stati pred sudi&#353;te Bo&#382;je. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Jer pisano je: &#381;ivota mi moga, govori Gospodin, prignut &#263;e se preda mnom svako koljeno i svaki &#263;e jezik priznati Boga.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Svaki &#263;e dakle od nas za sebe Bogu dati ra&#269;un.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Dakle, ne sudimo vi&#353;e jedan drugoga, nego radije sudite  o tome da ne valja postavljati bratu stupice ili spoticala. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Znam  i uvjeren sam u Gospodinu: ni&#353;ta samo od sebe nije ne&#269;isto. Samo  je onomu ne&#269;isto tko to smatra ne&#269;istim. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Doista, ako je poradi  hrane tvoj brat ra&#382;alo&#353;&#263;en, ve&#263; nisi na putu ljubavi. Ne upropa&#353;&#263;uj  tom svojom hranom onoga za koga je Krist umro!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Nemojte da se pogr&#273;uje va&#353;e dobro! </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ta kraljevstvo  Bo&#382;je nije jelo ili pi&#263;e, nego pravednost, mir i radost u Duhu  Svetome. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Da, tko tako Kristu slu&#382;i, mio je Bogu i cijene  ga ljudi. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Nastojmo stoga promicati mir i uzajamno izgra&#273;ivanje! </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Ne razaraj djela Bo&#382;jega poradi hrane! Sve je, istina, &#269;isto, ali je zlo za onoga tko na sablazan jede. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Dobro je ne jesti  mesa i ne piti vina i ne uzimati ni&#353;ta o &#353;to se tvoj brat spoti&#269;e.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ti ima&#353; uvjerenje. Za sebe ga imaj pred Bogom. Blago  onomu tko samoga sebe ne osu&#273;uje u onom na &#353;to se odlu&#269;uje! </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jede  li tko dvoume&#263;i, osudio se jer ne radi iz uvjerenja. A sve &#353;to  nije iz uvjerenja, grijeh je.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mi jaki treba da nosimo slabosti slabih, a ne da sebi uga&#273;amo. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Svaki od nas neka uga&#273;a bli&#382;njemu na dobro, na izgra&#273;ivanje. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ta ni Krist nije sebi uga&#273;ao, nego kao &#353;to je pisano: Poruge  onih koji se rugaju tebi pado&#353;e na me.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Uistinu, &#353;to je neko&#263; napisano, nama je za pouku napisano  da po postojanosti i utjesi Pisama imamo nadu. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;A Bog postojanosti  i utjehe dao vam da me&#273;usobno budete slo&#382;ni po Kristu Isusu </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;te  jednodu&#353;no, iz jednoga grla, slavite Boga i Oca Gospodina na&#353;ega  Isusa Krista.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Prigrljujte jedni druge kao &#353;to je Krist prigrlio vas  na slavu Bo&#382;ju. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Krist je, velim, postao poslu&#382;itelj obrezanika  za istinu Bo&#382;ju da ispuni obe&#263;anja dana ocima, </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;a pogani da  za milosr&#273;e proslave Boga, kao &#353;to je pisano: Zato &#263;u te slaviti me&#273;u pucima i psalam pjevati tvome imenu.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;I jo&#353; veli: Kli&#269;ite, puci, s njegovim narodom.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;I jo&#353;: Hvalite, svi puci, Gospodina, slavili ga svi narodi!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Izaija opet veli: Pojavit &#263;e se Ji&#353;ajev izdanak, dignut da vlada narodima, u njemu je nada narodima.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;A Bog nade napunio vas svakom rado&#353;&#263;u i mirom u vjeri da  izobilujete u nadi snagom Duha Svetoga.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ja sam, bra&#263;o moja, uvjeren: vi ste i sami puni &#269;estitosti, ispunjeni svakim znanjem, sposobni jedni druge urazumljivati. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ipak vam djelomi&#269;no smionije napisah da vas na poznato nekako  podsjetim poradi milosti koja mi je dana od Boga - </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;da budem  bogoslu&#382;nik Krista Isusa me&#273;u poganima, sve&#263;enik evan&#273;elja Bo&#382;jega  te prinos pogana postane ugodan, posve&#263;en Duhom Svetim.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Imam se dakle &#269;ime di&#269;iti u Kristu Isusu s obzirom na  ono &#353;to je Bo&#382;je. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;/</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Jer ne bih se usudio govoriti o ne&#269;emu  &#353;to Krist rije&#269;ju i djelom, snagom znamenja i &#269;udesa, snagom  Duha nije po meni u&#269;inio da k poslu&#353;nosti privede pogane. Tako  sam od Jeruzalema pa uokolo sve do Ilirika pronio evan&#273;elje Kristovo,</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;i to tako da sam se trsio navje&#353;&#263;ivati evan&#273;elje ne gdje  se ve&#263; spominjao Krist - da ne bih gradio na temeljima drugih  - </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;nego, kako je pisano: Vidjet &#263;e ga oni kojima nije navije&#353;ten, shvatiti oni koji za nj nisu &#269;uli.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Time sam ponaj&#269;e&#353;&#263;e i bio sprije&#269;en do&#263;i k vama. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Sad  mi pak vi&#353;e nema mjesta u ovim krajevima, a &#382;iva mi je &#382;elja, ima ve&#263; mnogo godina, do&#263;i k vama </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;kad po&#273;em u &#352;panjolsku.  Nadam se doista da &#263;u vas na proputovanju posjetiti i da &#263;ete  me onamo otpraviti po&#353;to mi se najprije bar donekle ispuni &#382;elja  biti s vama.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ali sad idem u Jeruzalem da poslu&#382;im svetima. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Makedonija  i Ahaja odlu&#269;i&#353;e o&#269;itovati neko zajedni&#353;tvo prema siroma&#353;nim  svetima u Jeruzalemu. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Da, odlu&#269;i&#353;e, a i du&#382;nici su im. Jer  ako su pogani postali sudionicima njihovih duhovnih dobara, du&#382;ni  su im u tjelesnima poslu&#382;iti.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Po&#353;to dakle to obavim - ovaj im plod zape&#269;a&#263;en uru&#269;im  - uputit &#263;u se u &#352;panjolsku i usput k vama. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;A kada do&#273;em  k vama, do&#263;i &#263;u, znam, s puninom blagoslova Kristova.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Ali zaklinjem vas, bra&#263;o, Gospodinom Isusom Kristom i  ljubavlju Duha: suborci mi budite u molitvama Bogu upravljenima  za me, </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;da umaknem onim nevjernima u Judeji i da moja pomo&#263;  Jeruzalemu bude po volji svetima </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;te s Bo&#382;jom voljom radosno  do&#273;em k vama i s vama zajedno odahnem.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Bog mira sa svima vama! Amen.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Preporu&#269;ujem vam Febu, sestru na&#353;u, poslu&#382;iteljicu Crkve u  Kenhreji: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;primite je u Gospodinu kako dolikuje svetima i prisko&#269;ite  joj u pomo&#263; u svemu &#353;to od vas ustreba jer je i ona bila za&#353;titnicom  mnogima i meni samomu.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Pozdravite Prisku i Akvilu, suradnike moje u Kristu Isusu. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Oni su za moj &#382;ivot podmetnuli svoj vrat; zahvaljujem im ne  samo ja nego i sve Crkve pogana. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Pozdravite i Crkvu u njihovoj  ku&#263;i.  Pozdravite ljubljenog mi Epeneta koji je prvina Azije za  Krista. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Pozdravite Mariju koja se mnogo trudila za vas. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Pozdravite  Andronika i Juniju, ro&#273;ake i suuznike moje; oni su ugledni me&#273;u  apostolima i prije mene bili su u Kristu. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Pozdravite Amplijata, ljubljenoga moga u Gospodinu. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Pozdravite Urbana, suradnika  moga u Kristu, i ljubljenog mi Staha. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Pozdravite Apela, proku&#353;anoga  u Kristu. Pozdravite Aristobulove. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Pozdravite Herodiona,  ro&#273;aka moga. Pozdravite Narcisove koji su u Gospodinu. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Pozdravite  Trifenu i Trifozu koje se trude u Gospodinu. Pozdravite ljubljenu  Persidu koja se mnogo trudila u Gospodinu. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Pozdravite Rufa, izabranika u Gospodinu, i majku njegovu i moju. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Pozdravite  Asinkrita, Flegonta, Herma, Patrobu, Hermu i bra&#263;u koja su s  njima. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Pozdravite Filologa i Juliju, Nereja i njegovu sestru, i Olimpu, i sve svete koji su s njima.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Pozdravite jedni druge cjelovom svetim. Pozdravljaju vas  sve Crkve Kristove.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Zaklinjem vas, bra&#263;o, &#269;uvajte se onih koji siju razdore  i sablazni mimo nauk u kojem ste pou&#269;eni, i klonite ih se. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Jer  takvi ne slu&#382;e Gospodinu na&#353;emu Kristu, nego svom trbuhu te lijepim  i laskavim rije&#269;ima zavode srca nedu&#382;nih. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Doista, va&#353;a je  poslu&#353;nost doprla do sviju. Zbog vas se dakle radujem i htio  bih da budete mudri za dobro, a bezazleni za zlo. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Bog mira  satrt &#263;e ubrzo Sotonu pod va&#353;im nogama. Milost Gospodina Isusa  s vama!</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Pozdravlja vas Timotej, suradnik moj, i Lucije, Jason  i Sosipater, ro&#273;aci moji.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Pozdravljam vas u Gospodinu ja, Tercije, koji napisah ovu  poslanicu. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Pozdravlja vas Gaj, gostoprimac moj i cijele Crkve. Pozdravlja  vas Erast, gradski blagajnik, i brat Kvart. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;#  </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Onomu koji vas mo&#382;e u&#269;vrstiti - po mojem evan&#273;elju i  propovijedanju Isusa Krista, po objavljenju Otajstva pre&#353;u&#263;enog  drevnim vremenima, </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;a sada o&#269;itovanog i po proro&#269;kim pismima  odredbom vje&#269;noga Boga svim narodima obznanjenog za poslu&#353;nost, vjeru - </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;jedinomu Mudromu, Bogu, po Isusu Kristu: Njemu slava  u vijeke! Amen.  </p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
