<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Sirach</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="wis">Previous</A>&nbsp;
<A HREF="bar">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Sirach</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Mnoge su nam i velike darove darovali Zakon, Proroci i  ostali Pisci koji su slijedili iza njih. Zato valja pohvaliti  Izraela zbog naobrazbe i mudrosti. Ali nije dovoljno da se ljudi  sami nau&#269;e knjizi, </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;ve&#263; treba da rije&#269;ju i perom koriste i  drugim ljudima, te se moj djed Isus, posvetiv&#353;i se ustrajnom  &#269;itanju Zakona, Proroka </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;i ostalih preda&#269;kih Knjiga i stekav&#353;i  golemo iskustvo - najposlije i sam na&#353;ao ponukanim da napi&#353;e  &#353;togod pou&#269;no i mudro, kako bi oni koji su &#382;eljni pouke prou&#269;ili  to, pa tako jo&#353; vi&#353;e uznapredovali u &#382;ivotu prema Zakonu.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Zato, molim, &#269;itajte blagohotno i pozorno ovo moje djelo  i oprostite </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;ako nismo uspjeli na&#263;i primjeren oblik ovom ili  onom izrazu, jer valja znati da hebrejski izri&#269;aji, prevedeni  na drugi jezik, gube od svoje snage. &#352;tovi&#353;e, prou&#269;i li se sam  Zakon, Proroci </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;i ostale Knjige, opazit &#263;e se povelika razlika  izme&#273;u prijevoda i izvornika. Kad sam u trideset i osmoj godini vladavine kralja Euergeta  do&#353;ao u Egipat i boravio ondje neko vrijeme, na&#353;ao sam djelo  veoma pou&#269;no. </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Odlu&#269;ih stoga ulo&#382;iti sav trud i mar da prevedem  ovu knjigu. Ulo&#382;ih mnogo bdjenja i znanja, tijekom tog vremena, da bih posao obavio i objavio knjigu, osobito na korist onima  koji se u tu&#273;ini &#382;ele baviti naukom </p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;i pripravni su prilagoditi  svoje obi&#269;aje kako bi &#382;ivjeli prema Zakonu.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Svaka je mudrost od Gospoda i s njime je dovijeka.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tko &#263;e izbrojiti pijesak morski i kaplje ki&#353;ne i dane vje&#269;nosti?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tko &#263;e istra&#382;iti nebesku visinu, zemaljsku &#353;irinu i dubinu bezdana?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Mudrost je stvorena prije svega ostalog, i misaon razbor vje&#269;an je. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;#</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Komu se otkrio korijen mudrosti i tko znade njezine namisli? </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;#</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Samo je jedan mudar i uistinu stra&#353;an kad sjedi na prijestolju svojem - Gospod.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;On ju je stvorio, gledao i izbrojio, izlio je na sva svoja djela,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;na svako tijelo prema veli&#269;ini njegovoj i obdario njome one koji ga ljube.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Strah je Gospodnji slava i hvala, veselje i vijenac radosti.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Strah Gospodnji sladi srce, daje radost, veselje i dug &#382;ivot.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Tko se boji Gospoda, sretan je na svr&#353;etku i blagoslovljen u dan svoje smrti.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Strah Gospodnji po&#269;etak je mudrosti, s vjernima je ona stvorena u utrobi maj&#269;inoj.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Svila je gnijezdo s temeljem vje&#269;nim me&#273;u ljudima i bit &#263;e vjerna porodu njihovu.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Strah je Gospodnji punina mudrosti, ona ih opija svojim plodovima.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Dom im napunja milinama i klijeti svojim urodom.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Strah Gospodnji vijenac je mudrosti koji cvate mirom i zdravljem.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Gospod je nju gledao i izbrojio i izlio spoznaju i razbor, uzvisio slavu onih koji je posjeduju.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Strah Gospodnji korijen je mudrosti, a izdanci su dug &#382;ivot. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;# </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Strast opakoga ne mo&#382;e opravdati, jer mu teret strasti donosi pad.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Strpljiv &#269;ovjek podnosi do u pravi &#269;as, a na kraju u&#382;iva radost.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;On krije svoje rije&#269;i do pravog trena, i usta mnogih govore o njegovu razboru.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;U riznicama mudrosti zagonetke su spoznaje, ali je gre&#353;niku mrska pobo&#382;nost.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#381;eli&#353; li mudrost, vr&#353;i zapovijedi, i Gospod &#263;e ti je dati.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Jer strah je Gospodnji mudrost i pouka, i Gospodu je draga vjernost i krotkost.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Ne opiri se strahu Gospodnjem i ne pristupaj Gospodu dvoli&#269;na srca.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ne budi licemjer pred ljudima i pazi na usne svoje.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Ne uznosi se, da ne padne&#353; i da se ne osramoti&#353;, jer Gospod &#263;e otkriti tvoje tajne i poniziti te pred svim zborom, jer nisi dosegao straha Gospodnjeg i jer ti je srce puno prijevare.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sine moj, ako &#382;eli&#353; slu&#382;iti Gospodu, pripravi du&#353;u svoju na ku&#353;nju.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;U&#269;vrsti svoje srce i budi jak i ne nagli kad napast do&#273;e.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Prioni uz Boga i ne odme&#263;i se, da bi bio slavljen na svoj posljednji dan.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Primi sve &#353;to te stigne i budi strpljiv u nestalnosti svoje bijede.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jer kao &#353;to se u vatri ku&#353;a zlato, tako i odabranici u pe&#263;i poni&#382;enja.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vjeruj u Gospoda, i on &#263;e ti pomo&#263;i, kro&#269;i pravom stazom i uzdaj se u njega.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Vi &#353;to se bojite Gospoda, o&#269;ekujte njegovu milost i ne skre&#263;ite s pravoga puta, da ne propadnete.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Vi &#353;to se bojite Gospoda, uzdajte se u nj i pla&#263;a vam ne&#263;e propasti.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vi &#353;to se bojite Gospoda, nadajte se dobru, vje&#269;noj radosti i milosti.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Pogledajte pro&#353;la pokoljenja i vidite: je li se ikad postidio tko se uzdao u Gospoda? Je li ikad ostavljen tko ga se ustrajno bojao? Je li ikad prezren koji ga je u pomo&#263; zvao?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;T&#211;a Gospod je su&#263;utan i milostiv, on opra&#353;ta grijehe i izbavlja u danima nevolje.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jao stra&#353;ljivim srcima i lijenim rukama i gre&#353;niku koji hodi dvjema stazama.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jao mlaku srcu koje ne vjeruje, jer takvo ne&#263;e na&#263;i za&#353;tite.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Jao vama koji ste izgubili izdr&#382;ljivost: &#353;to &#263;ete raditi kad vas Gospod pohodi?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Koji se boje Gospoda slu&#353;aju njegove rije&#269;i, i koji ga ljube dr&#382;e se putova njegovih.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Koji se boje Gospoda &#269;ine &#353;to je njemu po volji, i koji ga ljube u&#382;ivaju u njegovu Zakonu.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Koji se boje Gospoda pripravljaju se srcem svojim i pred njim se ponizuju.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Predajmo se u ruke Gospodnje, a ne u ruke ljudske: jer kakvo je u Gospoda veli&#269;anstvo, takva je i njegova milost.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Djeco, slu&#353;ajte mene, oca svoga, i radite tako da se spasite.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Jer Gospod slavi oca u djeci njegovoj i u&#269;vr&#353;&#263;uje pravo majke nad sinovima njezinim.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Tko &#353;tuje oca okajava grijehe svoje,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;i tko &#269;asti majku svoju sabire blago.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tko &#353;tuje oca radovat &#263;e se sa svoje djece i bit &#263;e usli&#353;en u dan molitve svoje.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Tko &#269;asti oca svojeg, dugo &#382;ivi; tko &#269;ini radost majci svojoj slu&#353;a Gospoda.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;On slu&#382;i roditeljima svojim kao svojim gospodarima.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sine moj, rije&#269;ju i djelom &#353;tuj oca svoga da te od njega stigne blagoslov.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jer blagoslov o&#269;ev u&#269;vr&#353;&#263;uje ku&#263;u djeci, a maj&#269;ina kletva temelje im ru&#353;i.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ne tra&#382;i &#269;asti u sramoti oca svojeg, jer ti o&#269;eva sramota nije na &#269;ast.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jer &#269;ovjeku dolazi &#269;ast od po&#269;asti oca njegova, a prezrena majka sramota je djeci.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sine moj, pomozi oca svoga u starosti i ne &#382;alosti ga za &#382;ivota njegova.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ako mu i razum klone, budi blag s njime i ne grdi ga ti, koji si u punoj snazi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jer, ne zaboravlja se milost prema ocu, ve&#263; se ura&#269;unava u oprost grijeha.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;U danima tvoje nevolje Gospod &#263;e te se sjetiti: kao &#353;to se led topi na suncu, tako &#263;e se iskopnjeti tvoji grijesi.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Od hulitelja nije bolji tko prezire oca, i Gospod proklinje onoga tko vrije&#273;a majku.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Sine moj, budi krotak u poslu svojem, i bit &#263;e&#353; voljeniji nego onaj koji darove dijeli.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#352;to si ve&#263;i to se ve&#263;ma ponizi da na&#273;e&#353; milost u Gospoda.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jer veliko je milosr&#273;e Bo&#382;je i poniznima otkriva tajnu svoju.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Iako je velika mo&#263; Gospoda, on prima po&#269;ast poniznih.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ne idi za onim &#353;to ti je previsoko i ne istra&#382;uj ono &#353;to je iznad tvojih snaga.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Trsi se duhom svojim oko onoga &#353;to ti je dano i ne bavi se pojavama otajstvenim.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Ne trudi se oko onog &#353;to je iznad tvoje snage, jer i ono &#269;emu su te u&#269;ili ve&#263; je pregolemo za um ljudski.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Mnoge ve&#263; zavede njihova umi&#353;ljenost, i opaka uobra&#382;enost iskrivi im misli. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;#</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Tvrdokorno srce u zlu zavr&#353;ava, i tko pogibelj ljubi, u njoj i propada.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Tvrdokorno srce ote&#353;&#269;alo je od nevolja, i gre&#353;nik gomila grijeh na grijeh.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Nema lijeka bolesti oholnika, jer se opa&#269;ina u njem ukorijenila.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Srce razborita &#269;ovjeka razmi&#353;lja o izrekama, i pa&#382;ljivo uho san je mudracu.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Kao &#353;to voda gasi uzbuktali oganj, tako i milosr&#273;e &#269;isti od grijeha.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Tko dobro&#269;instva uzvra&#263;a misli na budu&#263;nost, i u &#269;asu svojeg pada na&#263;i &#263;e potporu.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sine moj, ne uskra&#263;uj milodara siromahu  i ne daj da dugo i&#353;&#269;ekuju o&#269;i ubogoga.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ne &#382;alosti du&#353;u gladnu i ne dra&#382;i &#269;ovjeka u oskudici njegovoj.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ne razdra&#382;uj srca ogor&#269;ena i ne pusti uboga da &#269;eka na dan tvoj.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ne odbij molbe nevoljnika i ne odvra&#263;aj lice svoje od siromaha.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ne odvrati pogleda svoga od potrebita i ne daj nikomu prilike da te kune.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Jer prokune li te tko u tjeskobi du&#353;e svoje, Tvorac &#263;e njegov usli&#353;iti mu vapaj.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nastoj omiljeti dru&#353;tvu i prigni glavu pred vladarem.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Saslu&#353;aj siromaha i uljudno mu odzdravi;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;izbavi potla&#269;ena od njegova tla&#269;itelja i ne budi podao u svojoj presudi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Budi kao otac sirotama i kao mu&#382; budi na pomo&#263; udovicama. I bit &#263;e&#353; kao sin Svevi&#353;njemu, koji &#263;e te ljubiti vi&#353;e nego tvoja majka.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mudrost odgaja sinove svoje i brine se za one koji je tra&#382;e.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tko ljubi nju, ljubi &#382;ivot, i koji je rano tra&#382;e ispunit &#263;e se sre&#263;om.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Tko je posjeduje ba&#353;tinit &#263;e &#269;ast, i kamo god krene, Gospod ga blagoslivlja.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Slu&#382;e Svetomu koji njoj slu&#382;e, i Gospod ljubi one koji ljube nju.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tko nju poslu&#353;a sudi pravedno, i tko se nje dr&#382;i on je na pouzdanu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ako se u nju ufa, onda je i ba&#353;tini, i ona ostaje u posjedu njegovih potomaka.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Jer iako u po&#269;etku vodi putem krivudavim, nagoni ga na tjeskobu i drhtavicu, mu&#269;i ga stegom svojom dok se ne mogne u nj pouzdati, isku&#353;ava ga zapovijedima svojim,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;a na kraju &#263;e ga privesti pravom putu i otkriti mu svoje tajne.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ako odluta, ona ga ostavlja i predaje njegovoj propasti.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sine moj, pazi na prilike i &#269;uvaj se zla, i ne stidi se samoga sebe.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Jer ima stid &#353;to vodi grijehu, kao i stid koji je &#269;ast i milost.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ne budi pristran protiv sebe samoga i ne stidi se na svoju propast.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ne suste&#382;i svoje rije&#269;i u pravo vrijeme i ne skrivaj svoje mudrosti.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Jer se u govoru o&#269;ituje mudrost i po rije&#269;ima otkriva naobrazba.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Ne protivi se istini, radije se crveni zbog svojeg neznanja.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Ne stidi se priznati svoje grijehe i ne opiri se struji rijeke.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ne ponizuj se pred budalom i ne budi pristran pred mogu&#263;nicima.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Do smrti se bori za istinu, i Gospod &#263;e se boriti za te.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Ne budi silovit na jeziku a lijen i mlitav na djelu.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ne budi kao lav u svojoj ku&#263;i, a stra&#353;ljivac prema svojim slugama.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Nek' ti ne bude ruka ispru&#382;ena za primanje, a stisnuta u vrijeme vra&#263;anja.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ne oslanjaj se na svoje bogatstvo i ne reci: "Ja imam dosta."</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ne idi za svojom &#382;eljom i svojom snagom, slijede&#263;i strasti svoga srca.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ne reci: "Tko mi &#353;to mo&#382;e?" jer &#263;e te Gospod kazniti.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ne reci: "Grije&#353;io sam, pa &#353;to!" jer Gospod umije &#269;ekati.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ne uzdaj se toliko u opro&#353;tenje da gomila&#353; grijeh na grijeh.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ne reci: "Veliko je milosr&#273;e njegovo, oprostit &#263;e mi moje mnoge grijehe!" jer je s njime milosr&#273;e i gnjev te na gre&#353;nike pada srd&#382;ba njegova.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ne oklijevaj vratiti se njemu, i ne odga&#273;aj iz dana u dan; jer &#263;e iznenada njegov gnjev planuti, i u &#269;as osvetni ti &#263;e&#353; propasti.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ne uzdaj se u blago krivo ste&#269;eno, ono ti ni&#353;ta ne&#263;e koristiti u dan nesre&#263;e.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ne povijaj se sa svakim vjetrom i ne idi po svakoj stazi (tako &#269;ini gre&#353;nik licemjerni).</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Budi postojan u nazorima svojim i neka je jedna tvoja rije&#269;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Budi brz i pripravan saslu&#353;ati, a spor odgovarati.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ako zna&#353;, odgovori svojem bli&#382;njemu; ako ne zna&#353;, stavi ruku na usta.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I slava i sramota dolaze od rije&#269;i, i jezik je &#269;ovjekov propast njegova.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ne budi klevetnik i jezikom svojim ne postavljaj zamke, jer kao &#353;to lupe&#382;a &#269;eka sramota, tako podlaca o&#269;ekuje te&#353;ka osuda.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ne budi opak ni u malu ni u veliku i ne budi neprijatelj umjesto prijatelj.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Jer zao glas donosi zazor i sramotu, kako to biva gre&#353;niku licemjernom.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ne predaj se u ruke svojoj strasti, da ti ona du&#353;u ne rastrga kao razbje&#353;njeli bik;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;da ti ne obrsti li&#353;&#263;e i da ti ne propadnu plodovi i ne ostane&#353; poput sasu&#353;ena drveta.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Jer strastvena du&#353;a propast je onome &#269;ija je i &#269;ini od njega ruglo pred njegovim neprijateljima.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Umilna rije&#269; umno&#382;ava prijatelje, i jezik uljudan izaziva prijazne odgovore.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Neka su ti mnogi poznanici, ali pouzdanik samo jedan od tisu&#263;u.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ako &#382;eli&#353; imati prijatelja, steci ga ku&#353;anjem i nemoj se prebrzo u nj pouzdati.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Jer netko je prijatelj samo kad to njemu odgovara i taj ne ostaje vjeran u dan nevolje.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;A neki &#263;e se prijatelj prometnuti u neprijatelja i tvoju sramotu iznijeti na vidjelo.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Gdjekoji je opet prijatelj za stolom, ali ga nema u &#269;asu nevolje.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Dok si sretan, on &#263;e ti biti kao ti sam sebi: s uku&#263;anima tvojim povjerljiv &#263;e biti;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;a stigne li te zlo, okrenut &#263;e se protiv tebe i bje&#382;at &#263;e od tvog pogleda.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Odvoji se od svojih neprijatelja i &#269;uvaj se svojih prijatelja.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Vjeran prijatelj pouzdana je za&#353;tita; i tko ga je stekao na&#353;ao je blago.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Pravom prijatelju nema cijene niti se mo&#382;e izmjeriti njegova vrijednost.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Pravi je prijatelj balzam &#382;ivota, nalazi ga onaj tko se Gospoda boji.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Tko se Gospoda boji, nalazi prave prijatelje, jer kakav &#269;ovjek, takav mu i prijatelj.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Sine, u&#269;i od mladosti svoje, prigrli pouku, pa &#263;e&#353; do svojih sjedina nalaziti mudrost.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Prilazi joj kao ora&#269; i sija&#269; i o&#269;ekuj obilnu ljetinu, jer malo &#263;e&#353; se oko nje truditi i brzo &#263;e&#353; jesti od ploda njezina.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Veoma je opora nepokornima, i nerazborit ne ustraje u njoj.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ona ga ti&#353;ti kao te&#382;ak kamen i on ne oklijeva da je odbaci.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Jer stega je vjerna svojem imenu, ona mnogima nije dostupna.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Poslu&#353;aj, sine, primi moj naputak i ne odbaci savjeta mog.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Stavi svoje noge u njezine okove i vrat svoj u njezin jaram.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Podmetni svoja le&#273;a pod njezin teret, i neka ti ne smetaju njezine uzde.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Svom du&#353;om svojom pristupi k njoj i svom snagom svojom slijedi putove njezine.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ispituj i istra&#382;uj je, i ona &#263;e ti se objaviti; i kad je jednom uhvati&#353;, ne pu&#353;taj je.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Jer &#263;e&#353; naposljetku u njoj na&#263;i mir, i ona &#263;e ti se pretvoriti u radost.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Njezini okovi bit &#263;e mo&#263;na za&#353;tita i njezin jaram halja &#269;asti.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Njezin jaram bit &#263;e zlatni ures, njezine uzde grimizne vrpce.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Nosit &#263;e&#353; je kao sve&#269;anu odoru i vezat &#263;e&#353; je kao krasni vijenac.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ako si voljan, sine, mo&#382;e&#353; postati mudar; i ako se potrudi&#353;, ste&#263;i &#263;e&#353; razboritost.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Ako si pripravan slu&#353;ati, nau&#269;it &#263;e&#353;; ako poslu&#353;a&#353;, bit &#263;e&#353; mudar.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Nek' ti je mjesto u stara&#269;kom zboru; i vidi&#353; li mudraca, dr&#382;i se uz njega.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Rado slu&#353;aj svaku rije&#269; koja dolazi od Boga i neka ti ne promaknu o&#353;troumne izreke.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Vidi&#353; li razborita &#269;ovjeka, rano ga posjeti i neka tvoja stopala istaru njegov prag.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Razmi&#353;ljaj o zapovijedima Gospodnjim i neprestano se dr&#382;i njegovih naredaba, i Gospod &#263;e osna&#382;iti tvoje srce i ste&#263;i &#263;e&#353; mudrost koju &#382;eli&#353;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ne &#269;ini zla, pa te zlo ne&#263;e sti&#263;i.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kloni se nepravde, i ona &#263;e biti daleko od tebe.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ne sij, sine moj, u brazde nepravde, da ih ne po&#382;anje&#353; sedmerostruko.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ne tra&#382;i od Gospoda najvi&#353;e mjesto, niti od kralja po&#269;asno sjedalo.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ne razme&#263;i se vrlinom pred Gospodom niti mudro&#353;&#263;u pred kraljem.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ne tra&#382;i da bude&#353; sudac ako nema&#353; snage iskorijeniti nepravdu, da ne bi popustio pred mogu&#263;nikom i postavio stupicu pravednosti svojoj.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ne grije&#353;i prema javnom zboru, da ne izgubi&#353; ugled u zajednici.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Nemoj dvaput grije&#353;iti, jer ve&#263; zbog prvog grijeha ne&#263;e&#353; uma&#263;i kazni.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ne reci: "Pogledat &#263;e Bog na mnoge moje darove i primit &#263;e Svevi&#353;nji Bog kad mu ih prinesem."</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ne budi malodu&#353;an u molitvi svojoj i ne zanemari dati milodar.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ne preziri &#269;ovjeka turobna srca, jer onaj tko ponizuje mo&#382;e i uzvisiti.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ne pleti prijevare bratu svojem, niti prijatelju takvo &#353;to &#269;ini.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kloni se svake la&#382;i, jer od nje dobra nikakva.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ne govori predugo na zboru staraca i ne ponavljaj rije&#269;i u molitvi svojoj.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ne prezri tegobna rada ni ratarskog posla &#353;to ga je Svevi&#353;nji dao.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ne ubrajaj se me&#273;u gre&#353;nike, sjeti se da srd&#382;ba ne kasni!</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ponizi duboko du&#353;u svoju, jer su vatra i crvi kazna bezbo&#382;niku.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ne mijenjaj prijatelja za novac ni brata za ofirsko zlato.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ne odbacuj razumne i dobre &#382;ene, jer njezina je ljupkost dragocjenija od zlata.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ne zlostavljaj roba koji po&#353;teno radi ni sluge koji ti vjerno slu&#382;i.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ljubi razumna roba kao sebe samog i ne uskrati mu slobode.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ima&#353; li &#382;ivin&#269;e, pazi ga; ako ti je od koristi, sa&#269;uvaj ga.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ima&#353; li djece, pou&#269;i ih i povij im vrat za mladosti.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ima&#353; li k&#263;eri, &#269;uvaj im tijelo i ne pokazuj im odve&#263; prijazno lice.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Udaj k&#263;er, i obavio si krupan posao, ali je daj &#269;ovjeku razumnu.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ima&#353; li &#382;enu po srcu svojem, ne otpu&#353;taj je; ako li je ne voli&#353;, ne uzdaj se u nju.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Svim srcem po&#353;tuj oca svoga i ne zaboravi maj&#269;inih bolova.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Sjeti se da im svoj &#382;ivot duguje&#353;: kako da im uzvrati&#353; sve &#353;to u&#269;ini&#353;e za te?</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Svom du&#353;om svojom boj se Gospoda i &#353;tuj njegove sve&#263;enike.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Svom snagom svojom ljubi Stvoritelja svoga i ne ostavljaj slugu njegovih.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Boj se Boga i &#353;tuj sve&#263;enika, daj mu dio kako ti je nalo&#382;eno: prvine, naknadnice i prinos ple&#263;aka, posvetnice i prvence svetinja.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;I siromahu pru&#382;i ruku, da bude savr&#353;en tvoj blagoslov.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Budi dare&#382;ljiv svakomu &#382;ivom stvoru, pa ni mrtvomu ne uskrati milosti.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ne uklanjaj se od onih koji pla&#269;u, ve&#263; s tu&#382;nim tuguj.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ne zaboravi posjetiti bolesnika, jer &#263;e te za to ljubiti.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;U svim svojim djelima misli na svoj konac, pa ne&#263;e&#353; nikada grije&#353;iti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ne bori se s velika&#353;em, da mu ne padne&#353; u &#353;ake.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ne pravdaj se s bogata&#353;em, da se ne poka&#382;e te&#382;im od tebe. Jer zlato je ve&#263; mnoge uni&#353;tilo i zavelo srce kraljevima.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ne prepiri se s &#269;ovjekom hitra jezika i ne me&#263;i mu drva na vatru.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ne &#353;ali se s neodgojenim &#269;ovjekom, da ti ne bi uvrijedio predaka.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ne sramoti &#269;ovjeka koji se obratio od grijeha; sjeti se da smo svi krivci.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ne prezri starca &#269;ovjeka, jer &#263;e i od nas neki ostarjeti.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ne likuj nad preminulim; sjeti se da svi umiremo.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ne odbacuj razgovora mudrih, nego razmi&#353;ljaj o njihovim izrekama, jer &#263;e&#353; tako ste&#263;i nauk i umije&#263;e za slu&#382;bu velika&#353;ima.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ne podcjenjuj govora staraca, jer oni su u&#269;ili od svojih roditelja, a od njih &#263;e&#353; se ti nau&#269;iti razboru i u pravo vrijeme odgovarati.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ne raspiruj ugljevlja gre&#353;nikova, da se ne o&#382;e&#382;e&#353; njegovim plamenom.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ne dopusti da te ruga&#269; razgnjevi i postavi ti zamku tvojim vlastitim rije&#269;ima.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ne uzajmljuj &#269;ovjeku mo&#263;nijem od sebe; ako si uzajmio, kao da si izgubio.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ne jam&#269;i preko svojih mogu&#263;nosti; ako si jam&#269;io, misli kako &#263;e&#353; platiti.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ne parbi se sa sucem, jer &#263;e mu dosuditi po volji.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Ne idi na put s pustolovom, da ti se on ne natovari: jer on &#263;e &#269;initi po svojoj volji, i njegova &#263;e ludost obojicu upropastiti.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;S &#269;ovjekom gnjevnim ne zame&#263;i sva&#273;e i ne putuj s njim po pustinji, jer njemu nije ni&#353;ta proliti krv, i na mjestu gdje nema pomo&#263;i ubit &#263;e te.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Lu&#273;aka ne pitaj za savjet, jer ne mo&#382;e sa&#269;uvati tajne.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ne pokazuj tajne pred tu&#273;inom, jer ne zna&#353; &#353;to &#263;e se izle&#263;i.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ne otkrivaj svoga srca svakom &#269;ovjeku i ne o&#269;ekuj dobra od svakoga.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ne budi ljubomoran na svoju ljubljenu &#382;enu i ne u&#269;i je pakosti na svoju &#353;tetu.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ne prepu&#353;taj se posve &#382;eni, da ona potpuno ne zavlada tobom.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ne pribli&#382;uj se bludnici, da ne padne&#353; u zamke njezine.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ne dru&#382;i se s pjeva&#269;icom, da te ne smete umije&#263;em svojim.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ne upiri pogled u djevicu, da ne bi bio ka&#382;njen zajedno s njom.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ne daj bludnici svoje du&#353;e, da ne izgubi&#353; imetak svoj.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ne obziri se po gradskim ulicama i ne skitaj se pustim zakucima.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Odvrati pogled svoj od ljupke &#382;ene i ne gledaj tu&#273;u ljepotu. Mnoge ve&#263; zavede &#382;enina ljepota, koja &#382;elju raspaljuje kao vatru.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ne sjedaj nikad s udatom &#382;enom i zajedno s njom ne pij vina, da ti srce ne podlegne njezinim dra&#382;ima i da u strasti svojoj ne srne&#353; u propast.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ne odbacuj starog prijatelja, jer mu novi ne&#263;e biti jednak. Nov prijatelj, vino novo; kad ostari, pije&#353; ga s u&#382;itkom.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ne zavidi gre&#353;niku na uspjehu, jer ne zna&#353; kakav &#263;e mu kraj biti.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ne nasla&#273;uj se onim &#269;ime i bezbo&#382;nici; sjeti se da im sre&#263;a ne&#263;e trajati do Podzemlja.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Dr&#382;i se daleko od &#269;ovjeka koji je kadar ubiti, i ne&#263;e te progoniti strah od smrti. Ako mu se pribli&#382;i&#353;, dobro se pazi da te ne li&#353;i &#382;ivota. Znaj da me&#273;u zamkama hodi&#353; i kro&#269;i&#353; po kruni&#353;tu zidina gradskih.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Koliko mo&#382;e&#353;, dru&#382;i se sa svojim bli&#382;njim i savjetuj se s mudracima.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Za razgovor tra&#382;i razborite ljude, i tvoje rije&#269;i nek' su po Zakonu Svevi&#353;njeg.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Jedi kruh svoj s pravednicima i u strahu Gospodnjem neka je tvoj ponos.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Djelo vje&#353;tih ruku zaslu&#382;uje hvalu, a knez naroda mora biti vi&#269;an govoru.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;U&#382;as je gradu &#269;ovjek jezi&#269;av, a brbljavac je omra&#382;en.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mudar vladar odgaja svoj narod u stezi, i uredna je vlada razborita &#269;ovjeka.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Kakav je vladar, takvi su i &#269;inovnici; i kakav je gradski upravitelj, takvi mu i gra&#273;ani.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Neobuzdan kralj upropa&#353;&#263;uje svoj narod, a svoj napredak duguje grad razboritosti vladara.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Vlast nad zemljom u rukama je Gospodnjim: Gospod joj u pravo vrijeme postavlja pravog &#269;ovjeka.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Uspjeh je &#269;ovjekov u Bo&#382;joj ruci, i zakonodavcu Bog daruje &#269;ast.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ne budi kivan na svoga bli&#382;njeg ni zbog kakve nepravde i ne &#269;ini ni&#353;ta nepravedno.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mrska je oholost i Gospodu i &#269;ovjeku, a nepravda je odvratna obojici.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Vlast prelazi od jednog naroda drugomu zbog nepravde, nasilja i novca.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#352;to se toliko oholi prah i pepeo - kad ve&#263; za &#382;ivota ima crvljiva crijeva?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Duga bolest srdi lije&#269;nika; tko je danas kralj, sutra umire.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Kad &#269;ovjek umre, ba&#353;tini gnjile&#382;, grabe&#382;ljive zvijeri i crve.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Oholost po&#269;inje kad &#269;ovjek otpadne od Gospoda i srcem se odmetne od svoga Stvoritelja.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I jer je po&#269;etak oholosti grijeh, tko se njoj oda, &#353;iri gnusobu. Gospod ih zbog toga ka&#382;njava &#269;udesnim kaznama i potpuno uni&#353;tava.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Gospod je sru&#353;io prijestolja silnika i potla&#269;ene posadio na mjesto njihovo.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Gospod je iskorijenio oholice i posadio ponizne na mjesto njihovo.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Gospod je porazio zemlje poganske i razorio ih do samog temelja.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Neke je od njih odveo i uni&#353;tio i zbrisao njihov spomen s lica zemlje.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Oholost nije stvorena za &#269;ovjeka, ni srd&#382;ba bijesna za rod &#382;enin.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Koji je rod dostojan &#269;asti? Ljudski rod. Koji je rod dostojan &#269;asti? Onaj koji se boji Gospoda. Koji rod prezir zaslu&#382;uje? Ljudski rod. Koji rod prezir zaslu&#382;uje? Onaj koji kr&#353;i Zakon.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Me&#273;u bra&#263;om je glavar dostojan &#269;asti; koji se Gospoda boje, u &#269;asti su pred njim.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;#</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Nek' se bogat, plemenit i siromah ponose strahom Gospodnjim.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ne valja prezirati razborita siromaha niti &#269;astiti gre&#353;nika.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Poglavar, vladar i mo&#263;nik dostojni su &#269;asti, ali nema ve&#263;eg od onog koji se boji Gospoda.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mudru robu slu&#382;e slobodnjaci, i razborit se &#269;ovjek ne tu&#382;i.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Odvi&#353;e ne mudruj rade&#263;i svoj posao i ne hvastaj se kad si u stisci.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Bolji je koji radi i &#382;ivi u izobilju nego tko se hvasta a nema od &#269;ega &#382;ivjeti.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Sine, ponizno&#353;&#263;u &#269;asti samog sebe i cijeni sebe svojom pravom cijenom.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Tko &#263;e opravdati onoga tko sam sebi nepravdu nanosi i &#269;astiti onoga koji samog sebe prezire?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Siromaha &#269;aste zbog njegova razuma i bogata&#353;a zbog njegova bogatstva.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Koga &#269;aste u siroma&#353;tvu njegovu, koliko vi&#353;e u bogatstvu! Koga preziru u bogatstvu, koliko jo&#353; vi&#353;e u siroma&#353;tvu!</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Mudrost uzvisuje glavu siromahu  i posa&#273;uje ga me&#273;u knezove.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ne hvali &#269;ovjeka po obli&#269;ju njegovu i ne preziri nikoga zbog njegova izgleda.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Malena je p&#269;ela me&#273;u stvorovima krilatim, ali ona daje slast najsla&#273;u.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ne uznosi se zbog odje&#263;e koju nosi&#353; niti se uznosi zbog svojih po&#269;asti; jer &#269;udesna su djela Gospodnja, iako su skrivena ljudima.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#268;esto su kraljevi sjedili na tlima, a neznanac je stekao krunu.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;I &#269;esto su mo&#263;nici bili jako poni&#382;eni i odli&#269;nici potpali pod tu&#273;u vlast.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ne optu&#382;uj prije nego &#353;to istra&#382;i&#353;, prvo promisli, pa onda ukori.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ne odgovaraj prije nego si &#269;uo i ne mije&#353;aj se usred govora.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Ne prepiri se o onome &#353;to te se ne ti&#269;e i ne mije&#353;aj se u sva&#273;u gre&#353;nika.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Sine moj, ne preuzimaj previ&#353;e poslova; ako ih umno&#382;i&#353;, ne&#263;e&#353; pro&#263;i bez kazne; ma koliko se &#382;urio, ne&#263;e&#353; sti&#263;i, niti &#263;e&#353; trkom ute&#263;i.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#268;ovjek se trudi, mu&#269;i i hiti, da bi jo&#353; vi&#353;e zaostao.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Postoji slab &#269;ovjek koji moli pomo&#263;, bez snage i pun nevolje, ali ga Gospod milostivo gleda i podi&#382;e iz njegove bijede.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Uzdi&#382;e glavu njegovu i mnogi mu se dive.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Dobro i zlo, &#382;ivot i smrt, siroma&#353;tvo i bogatstvo - sve dolazi od Gospoda. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;# </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;#  </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Dar Gospodnji ostaje u pobo&#382;nika, i naklonost &#263;e ih Gospodnja dovijeka pratiti.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ima ih koji se obogate pomnjom i &#353;krto&#353;&#263;u, i evo &#353;to im je pla&#263;a:</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;do&#273;e dan kad ka&#382;u: "Na&#273;oh mir, i sad &#263;u u&#382;ivati svoja dobra", ali ne znaju koliko &#263;e trajati: morat &#263;e dobra svoja ostaviti drugom i umrijeti.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ustraj u du&#382;nosti svojoj, i neka ti je mila, i u svojem radu ostari.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ne &#269;udi se djelima gre&#353;nikovim; uzdaj se u Gospoda i ustraj u svom poslu, jer tako je lako Gospodu iznenada i za&#269;as obogatiti siromaha.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Blagoslov je Gospodnji pla&#263;a pobo&#382;niku: brzo se rastvara cvijet blagoslova.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ne reci: "&#352;to mi jo&#353; treba? I kakav me probitak &#269;eka?"</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ne reci: "Imam svega dosta, kakvo me odsad zlo mo&#382;e zadesiti?"</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;U vrijeme dobra zlo se zaboravlja, i u vrijeme nesre&#263;e ne pamti se sre&#263;a.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Jer Gospodu je lako u dan smrtni platiti &#269;ovjeku prema &#269;inima njegovim.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;U vrijeme nevolje naslade se zaboravljaju, u posljednjem &#269;asu otkrivaju se djela &#269;ovjekova.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Prije smrti ne zovi nikoga sretnim, jer se tek na svom koncu spoznaje &#269;ovjek.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ne uvodi svakoga &#269;ovjeka u ku&#263;u svoju, jer mnogovrsne su u spletkara zamke.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Srce je oholi&#269;ino jarebica-mamljivica u krletki, i kao uhoda vreba on tvoju propast.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Klevetnik izvr&#263;e dobro u zlo i baca ljagu na samu krepost.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Od jedne iskre nastaje ognji&#353;te puno &#382;ara, a gre&#353;nik vreba da prolije krv.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#268;uvaj se opakoga, jer on zlo snuje, da ti ne nanese vje&#269;nu sramotu.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Uvedi tu&#273;inca u ku&#263;u, i on &#263;e donijeti nevolju i otu&#273;iti te od tvojih.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Kad &#269;ini&#353; dobro, pazi komu &#269;ini&#353;,  i tvoja dobro&#269;instva ne&#263;e biti uzalud.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#268;ini dobro pobo&#382;nu, i on &#263;e ti uzvratiti, a ako ne on, onda Svevi&#353;nji.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Nikakvo dobro ne dolazi &#269;ovjeku u zlu ustrajnu, i koji odbija da dijeli milodare.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Podaj pobo&#382;niku i ne poma&#382;i gre&#353;niku.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;U&#269;ini dobro poniznu i ne daj ni&#353;ta bezbo&#382;nu. Uskrati mu kruh, ne daj mu ga, da ga to ne u&#269;ini ja&#269;im od tebe; jer &#263;e ti platiti dvostrukom opa&#269;inom za sve dobro &#353;to si mu u&#269;inio.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Jer Svevi&#353;nji prezire gre&#353;nike i osvetit &#263;e se bezbo&#382;nicima.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Daruj dobromu, a uskrati pomo&#263; gre&#353;niku.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Prijatelj se ne poznaje u sre&#263;i, a neprijatelj se ne mo&#382;e sakriti u nesre&#263;i.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Kad je &#269;ovjek sretan, i neprijatelj mu je prijatelj, a kad je nesretan, i prijatelj ga se kloni.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Nikad ne vjeruj neprijatelju, jer zlo&#263;a je njegova kao kovina &#353;to r&#273;a.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Pa i ako ide ponizno i pogureno, jako se pazi i ne vjeruj mu. Budi prema njemu kao onaj koji ugla&#269;ava zrcalo, i vidjet &#263;e&#353; da r&#273;a njegova nije posve i&#353;&#269;ezla.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ne me&#263;i ga kraj sebe, da te ne istisne i zauzme tvoje mjesto. Ne posa&#273;uj ga zdesna sebi: on &#263;e nastojati da ti preotme sjedi&#353;te, i na kraju &#263;e&#353; shvatiti moje rije&#269;i i pokajat' se zbog moje opomene.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tko &#263;e &#382;aliti zmijara koga je zmija ujela i one koji se pribli&#382;uju divljim zvijerima?</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Tako i onoga tko se dru&#382;i s gre&#353;nikom i sudionik je u njegovim grijesima.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Dok ti &#269;vrsto stoji&#353;, on se ne otkriva, ali kad jednom posrne&#353;, on &#263;e navaliti.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Usnama je svojim sladak neprijatelj, ali u srcu smi&#353;lja da te u jamu baci. U o&#269;ima neprijatelju mogu biti suze, a kad mu se pru&#382;i prilika, ni krv ga ne&#263;e zadovoljiti.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ako li te gdje stigne zlo, on je tu ve&#263; prije tebe, i kao da poma&#382;e, podme&#263;e ti nogu.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;On &#263;e mahati glavom i pljeskati rukama, mnogo &#263;e mrmljati i razvla&#269;iti lice.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Tko smolu dira, ulijepi se, i tko se dru&#382;i s oholicom, postaje kao i on.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ne di&#382;i ono &#353;to ti je prete&#353;ko i ne dru&#382;i se s ja&#269;im i bogatijim od sebe. Za&#353;to staviti zajedno zemljani lonac s bakrenim? Kad ga ovaj udari, onaj se razbije.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Bogata&#353; po&#269;ini zlo i jo&#353; se razme&#263;e; siromahu se &#269;ini zlo, a on jo&#353; za milost moli.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ako si mu na korist, on &#263;e te iskoristiti; a kad iznemogne&#353;, ostavlja te.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Dok ima&#353; &#353;togod, &#382;ivjet &#263;e s tobom i oplijeniti te bez ikakve gri&#382;nje savjesti.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ako mu treba&#353;, on ti laska; smije&#353;i ti se i daje ti nadu. Govori ti lijepo i pita: "&#352;to ti treba?" I postidjet &#263;e te svojim sve&#269;anim objedima,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;dok te ne oplijeni dva i tri puta i na kraju te ismije. Kad te poslije vidi, prezire te i ma&#353;e glavom nad tobom.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#268;uvaj se da te ne zavedu, da te ne ponizi ludost tvoja.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Pozove li te velika&#353;, suzdr&#382;i se, i on &#263;e te jo&#353; upornije pozivati.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ne name&#263;i se, da ne bude&#353; odba&#269;en, a ne udaljuj se, da ne bude&#353; zaboravljen.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ne postupaj s njim kao s jednakim i ne vjeruj njegovoj rje&#269;itosti, jer te ku&#353;a rije&#269;ima svojim i, kao u &#353;ali, on te procjenjuje.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Nemilosrdan je &#269;ovjek preslobodan u rije&#269;ima, taj te ne&#263;e po&#353;tedjeti ni udaraca ni okova.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#268;uvaj se i budi pozoran, jer hodi&#353; sa svojom propa&#353;&#263;u. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;#</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Svako &#382;ivo bi&#263;e ljubi svoju vrstu i svaki &#269;ovjek svojega bli&#382;njeg.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Svaki stvor dr&#382;i se svoga roda, i &#269;ovjek se dr&#382;i sebi sli&#269;nih.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Zar se dru&#382;iti mogu vuk i janje? Tako i gre&#353;nik s pobo&#382;nikom.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Mo&#382;e li biti mira izme&#273;u hijene i psa? I mira izme&#273;u bogata&#353;a i siromaha?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Divlji su magarci plijen lavovima pustinjskim, a siromasi bogata&#353;ima.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Odvratna je poniznost oholici i ogavan je bogata&#353;u siromah.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Kad bogata&#353; posrne, podupru ga prijatelji, a kad siromah posrne, prijatelji ga odbacuju.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Kad se bogata&#353; spotakne, mnoge ga ruke do&#269;ekuju; ako i gluposti govori, &#269;estitaju mu. Spotakne li se siromah, odmah ga ukore, pa ako govori i razborito, ipak mu nema mjesta.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Kad govori bogata&#353;, svi &#353;ute, i uzdi&#382;u zatim njegov govor do oblaka; govori li siromah, tad se pitaju: "Tko je ovaj?" i ako posrne, jo&#353; ga gurnu.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Dobro je bogatstvo, ako je bez grijeha, a zlo je siroma&#353;tvo, ka&#382;u bezbo&#382;nici.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Srce mijenja lik &#269;ovjeku, bilo na dobro bilo na zlo.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Vedro je lice znak vesela srca; a mu&#269;an je posao smi&#353;ljati izreke.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Blago &#269;ovjeku koji nije zgrije&#353;io rije&#269;ima i koga ne mu&#269;i gri&#382;nja zbog grijeha.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Blago &#269;ovjeku koga ne optu&#382;uje vlastita savjest i koji se nije odrekao nade.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tvrdici ne prili&#269;i bogatstvo, i &#269;emu veliko blago pohlepniku?</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Tko uskra&#263;uje sebi sabire drugomu, i tu&#273;inci &#263;e se nasla&#273;ivati dobrima njegovim.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Tko je tvrd prema sebi, komu &#263;e biti dobar? Takav ne u&#382;iva ni u vlastitom dobru.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Nema okrutnijeg od onoga tko mu&#269;i samog sebe: to mu je pla&#263;a za vlastitu zlo&#263;u.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Pa ako i &#269;ini dobro, &#269;ini nenamjerno i na koncu otkriva svoju zlo&#263;u.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Zavidljivac je opak: on odvra&#263;a pogled i prezire tu&#273;i &#382;ivot.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Premalen je oku lakomu vlastiti dio, pohlepa isu&#353;uje du&#353;u.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Tvrdi&#269;ino oko hlepi za kruhom i glad je za njegovim stolom.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Sine moj, ima&#353; li &#353;togod, priu&#353;ti sebi i prinesi Gospodu dostojne &#382;rtve.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ne zaboravi da smrt ne&#263;e oklijevati i da ti nije objavljen ugovor Podzemlja.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Prije nego umre&#353;, &#269;ini dobro prijatelju, i pru&#382;i, daj mu koliko mo&#382;e&#353;.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ne uskra&#263;uj sebi sada&#353;nje sre&#263;e i ne daj da ti izmakne dio dopu&#353;tena u&#382;itka.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Ne&#263;e&#353; li ostaviti blago svoje drugomu i ne&#263;e li zaslu&#382;ba tvoja biti &#382;drijebom razdijeljena?</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Podari i primi i okusi u&#382;itka, jer se u Podzemlju radost ne tra&#382;i.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Sve se &#382;ivo tro&#353;i kao i odje&#263;a, i vje&#269;na je uredba: valja umrijeti.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Kao li&#353;&#263;e &#353;to raste na bujnu drvetu te jedno opada a drugo ni&#269;e, tako i nara&#353;taji od krvi i mesa: jedni umiru, a drugi se ra&#273;aju.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;I svako prolazno djelo propada, a zajedno s njim i njegov tvorac.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Blago &#269;ovjeku koji razmi&#353;lja o mudrosti i umuje razborito,</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;koji u srcu svojem prou&#269;ava njezine putove i posve&#263;uje se u njezine tajne.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;On je progoni kao lovac i vreba je kraj staze njezine;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;on viri kroz prozor njezin i prislu&#353;kuje na vratima njezinim;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;postavlja se blizu ku&#263;e njezine i udara klin svoj u njezin zid;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;podi&#382;e svoj &#353;ator kraj nje i nastanjuje se u sretnu po&#269;ivali&#353;tu;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;on stavlja djecu svoju pod njezinu za&#353;titu i boravi pod granjem njezinim;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;on nalazi okrilje od &#382;ege pod sjenom njezinom i prebiva u divoti njezinoj.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tako &#269;ini tko se boji Gospoda; i tko se dr&#382;i zakona ste&#263;i &#263;e mudrost.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ona mu dolazi u susret kao majka i do&#269;ekuje ga kao nevjesta djevica.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ona ga hrani kruhom razboritosti i poji ga vodom mudrosti.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;On se oslanja na nju i ne posr&#263;e; uzda se u nju i ne sramoti se.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ona ga uzvisuje nad bli&#382;njega njegova i sred zbora usta mu otvara.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;On nalazi veselje i vijenac radosti i ba&#353;tini ime vje&#269;no.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Nerazumnici je nikad ne dobivaju niti je gre&#353;nici o&#269;ima gledaju.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ona je daleko od oholice i la&#382;ljivcima ne dolazi na um.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ne prili&#269;i hvalospjev ustima gre&#353;nikovim jer mu ga Gospod nije dao.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Iz usta mudra&#269;evih nek' odjekuje hvalospjev, i tada sam Gospod njime upravlja.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ne reci: "Od Boga je grijeh moj", jer &#353;to on mrzi, nikad ne &#269;ini.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;I ne reci: "On me zavede", jer njemu gre&#353;nici ne trebaju.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Gospod mrzi svaku gnusobu, a mrzi je i svaki onaj tko se njega boji.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;On je sam u po&#269;etku stvorio &#269;ovjeka i prepustio ga slobodnoj volji njegovoj.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Ako ho&#263;e&#353;, mo&#382;e&#353; dr&#382;ati zapovijedi, u tvojoj je mo&#263;i da bude&#353; vjeran.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;On je preda te stavio vatru i vodu: za &#269;im ho&#263;e&#353; pru&#382;i ruku svoju.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Pred &#269;ovjekom je i &#382;ivot i smrt: &#353;to on vi&#353;e voli to &#263;e mu se dati.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Jer velika je mudrost u Gospoda, on je svemo&#263;an i vidi sve.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;O&#269;i Gospodnje po&#269;ivaju na onima koji ga se boje, Gospod zna svako djelo &#269;ovje&#269;je.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Nije nikad zapovjedio nikomu da bude bezbo&#382;nik niti dao dopu&#353;tenje za grijeh.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ne &#382;eli mno&#353;tva nevrijedne djece  i ne raduj se bezbo&#382;nim sinovima.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ma koliko ih bilo, ne veseli se njima ako nema u njih straha Gospodnjeg.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Ne ra&#269;unaj na njihov dug &#382;ivot i ne pouzdaj se u njihovu sudbinu, jer vi&#353;e vrijedi jedan nego tisu&#263;u i umrijeti bez djece bolje je nego imati potomke bezbo&#382;nike.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Jer jedan razborit &#269;ovjek napu&#269;i grad, a rod zlikovaca razori ga.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Mnogo je sli&#269;noga vidjelo oko moje, a jo&#353; vi&#353;e slu&#353;alo uho moje.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;U zboru gre&#353;ni&#269;kom zapalio se oganj i u puku buntovnom raspalio se gnjev.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Bog nije oprostio divovima u staro doba kad se pobuni&#353;e pouzdav&#353;i se u svoju mo&#263;.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Nije po&#353;tedio sugra&#273;ana Lotovih: njih se gnu&#353;ao zbog oholosti njihove.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Nije po&#353;tedio ni puka prokletoga: oni bijahu iskorijenjeni zbog grijeha svojih.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ni &#353;est stotina tisu&#263;a pje&#353;aka, koji propado&#353;e zbog tvrdo&#263;e srca svojeg.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Pa kad bi postojao i samo jedan tvrdoglavac, bilo bi &#269;udo ako bi ostao bez kazne, jer i milosr&#273;e i gnjev pripadaju Gospodu, koji mo&#382;e u svojoj mo&#263;i oprostiti i srd&#382;bu iskaliti.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Kao &#353;to mu je milosr&#273;e veliko, tako mu je velika i strogost; on ljudima sudi po djelima njihovim.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Bez kazne mu ne mo&#382;e ute&#263;i gre&#353;nik s plijenom, niti je uzalud strpljivost pobo&#382;nika.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#352;irok je put njegove milosti, ali svatko dobiva prema djelima svojim. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;#  </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;# </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Ne reci: "Sakrit &#263;u se od Boga; tko &#263;e misliti na mene gore u visini? Me&#273;u tolikim mno&#353;tvom ne&#263;e me prepoznati; &#353;to sam ja u neizmjernom stvaranju?"</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Gle: nebo i nebesa nad nebesima, bezdan i zemlja, zadrhte kad ih Gospod pohodi.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Gorski vrhunci i temelji zemaljski istodobno se tresu kad na njih pogleda.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ali na sve to tko &#263;e misliti? I tko da shvati putove njegove?</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ima i oluja koje nitko ne vidi, skrivena je ve&#263;ina njegovih djela.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;"Pravedna djela tko &#263;e objaviti? I tko ih o&#269;ekuje? Jer ugovor je daleko."</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Tako misli &#269;ovjek kratke pameti, bez razbora, omamljen svojim tlapnjama.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Slu&#353;aj, sine moj, i ste&#263;i &#263;e&#353; spoznaju; upravi svoje srce rije&#269;ima mojim.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Odmjereno &#263;u ti objasniti stegu i pomno izlo&#382;iti znanje.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Bog u po&#269;etku stvori djela svoja i dodijeli nakon stvaranja svakomu mjesto.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Uredio je djela svoja za sva vremena, od njihovih po&#269;etaka do njihove daleke budu&#263;nosti: niti gladuju, niti se trude, niti ikad napu&#353;taju svoje du&#382;nosti.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Nijedno od njih svoga bli&#382;njega ne tla&#269;i i nikad ne kr&#353;i njegove zapovijedi.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;A poslije Gospod pogleda na zemlju i napuni je svojim dobrima.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Pokri joj povr&#353;je svakojakim &#382;ivotinjama i sve se opet vra&#263;a njoj.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Gospod stvori &#269;ovjeka od zemlje i opet ga u nju vra&#263;a.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Dao je ljudima to&#269;an broj dana i odre&#273;eno vrijeme, dade im i vlast nad svime &#353;to je na zemlji.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Odjenu ih snagom kakva je njegova i stvori ih na sliku svoju.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Svakom je stvoru udahnuo strah od &#269;ovjeka, da bi on gospodario zvijerima i pticama. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;#</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Oblikovao im jezik, o&#269;i, u&#353;i, i srce im dade da razmi&#353;ljaju.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Napuni ih znanjem i razumijevanjem i otkri im dobro i zlo.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;O&#269;i je svoje stavio u srca njihova da im poka&#382;e veli&#269;anstvo djela svojih. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;#</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Oni &#263;e slaviti njegovo sveto ime, pri&#269;aju&#263;i o veli&#269;anstvu djela njegovih.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Jo&#353; im umno&#382;i znanje i obdari ih zakonom &#382;ivota.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;U&#269;ini s njima Savez vje&#269;ni i pou&#269;i ih sudovima svojim.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;O&#269;i su njihove gledale slavu veli&#269;anstvenu i uho slu&#353;alo slavni njegov glas.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;"&#268;uvajte se svakoga zla", re&#269;e im i odredi im du&#382;nosti prema bli&#382;njemu.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Njihovi su putovi uvijek pred njim, ne mogu se sakriti pred o&#269;ima njegovim. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;#</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Svakomu narodu postavi vladara, ali je Izrael ba&#353;tina Gospodnja. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;#</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Sva su djela njihova pred njim kao sunce, i o&#269;i njegove svagda paze na putove njihove.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Ne mogu se pred njim sakriti nepravde njihove, pred Gospodom su svi grijesi njihovi. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;#</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Milostinja &#269;ovjekova njemu je kao pe&#269;at, i na dobro&#269;instvo pazi kao na zjenicu oka.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Jednoga &#263;e se dana di&#263;i i platiti im, svakomu &#263;e pla&#263;a pasti na vlastitu glavu.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Samo pokajnicima dopu&#353;ta povratak i tje&#353;i one koji su izgubili nadu.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Obrati se Gospodu i okani se grijeha, moli se pred licem njegovim i prestani ga vrije&#273;ati.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Vrati se Vi&#353;njem i okani se nepravde i jako zamrzi na gnusan &#269;in.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Jer tko &#263;e hvaliti Svevi&#353;njeg u Podzemlju mjesto &#382;ivih koji ga mogu slaviti?</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Hvala mrtvih mrtva je - kao da ih nema, samo &#382;iv i zdrav hvali Gospodina.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;O kako je veliko milosr&#273;e u Gospoda, pra&#353;tanje onima koji mu se obra&#263;aju!</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Ljudi ne mogu sve, jer sin &#269;ovjekov nije besmrtan.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;&#352;to je svjetlije od sunca? Pa i ono pomrkne. Tijelo i krv mogu hraniti samo zlo&#263;u.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Gospod nadzire sile na visokim nebesima, a svi su ljudi samo prah i pepeo.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Onaj koji &#382;ivi uvijek stvorio je svemir. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Jedini je Gospod pravedan! </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;#</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Komu on dade mo&#263; da iska&#382;e djela njegova i tko &#263;e iscrpsti &#269;udesa njegova?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Tko mo&#382;e izmjeriti mo&#263; veli&#269;anstva njegova i tko ispri&#269;ati dokaze milosti njegovih?</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Niti im se mo&#382;e &#353;togod oduzeti niti dodati, niti se mogu iscrpsti &#269;udesa Gospodnja.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Kad &#269;ovjek zavr&#353;i, tek je zapo&#269;eo, i kad prestane, zbunjen je kao i uvijek.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#352;to je &#269;ovjek? Ili &#269;emu slu&#382;i? &#352;to je njegovo dobro, a &#353;to njegovo zlo?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Trajnost &#382;ivota njegova? Sto godina vrlo je dugo.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;A prema vje&#269;nosti te su godine kao kap morske vode ili zrno pijeska.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Zbog toga je Gospod strpljiv s ljudima i obasipa ih svojim milosr&#273;em.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;On vidi i zna kako je bijedan njihov kraj i zato je umno&#382;io pra&#353;tanje svoje.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Su&#263;ut je &#269;ovjekova za bli&#382;njega njegova, a su&#263;ut je Gospodnja za sve &#382;ivo: Gospod ih kori, odgaja i pou&#269;ava te vra&#263;a kao pastir stado svoje.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;On je milostiv onima koji se stege dr&#382;e i koji su revni u naredbama njegovim.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Sine, dobro&#269;instva ne popra&#263;uj ukorom niti darove ujedljivim rije&#269;ima.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ne ubla&#382;ava li rosa &#382;egu? Tako je i rije&#269; dragocjenija od milodara.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;I mislim, nije li rije&#269; bolja od dara? A oboje se nalazi u &#269;ovjeka puna milosti.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Lu&#273;ak ne daje ni&#353;ta i grdi, a zavidnikov dar pe&#269;e o&#269;i.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Promisli prije nego prozbori&#353;, tra&#382;i lijeka prije bolesti.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Prosudi samog sebe prije nego sudi&#353;, pa &#263;e&#353; na&#263;i oprosta u &#269;as Bo&#382;jeg pohoda.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ponizi se prije nego se razboli&#353;, i kad si pogrije&#353;io, pokaj se.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ne oklijevaj ispuniti zavjet na vrijeme i ne &#269;ekaj smrt da bi postupio pravedno.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Pripravi se prije svoga zavjeta i ne budi kao &#269;ovjek koji isku&#353;ava Gospodina.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Misli na srd&#382;bu posljednjih dana i na &#269;as osvetni kad Bog odvrati lice svoje.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Misli na glad u vrijeme obilja i na siroma&#353;tvo i oskudnost u dane bogatstva.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Vrijeme se mijenja od jutra do ve&#269;eri i sve brzo prolazi pred Gospodinom.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Mudrac je oprezan u svemu i u gre&#353;nim se danima &#269;uva prijestupa.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Svaki koji je razuman prepoznaje mudrost i po&#353;tovat &#263;e onoga tko je ste&#269;e.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Koji shva&#263;aju mudre besjede sami postaju mudri i obasipaju ki&#353;om prikladnih izreka.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Ne idi za svojim strastima, kroti svoje po&#382;ude.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Ako zadovolji&#353; svoju du&#353;u po&#382;udom, na&#269;init &#263;e&#353; od sebe ruglo neprijateljima.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ne upu&#353;taj se u rasko&#353;an &#382;ivot, ne mije&#353;aj se u takvo dru&#353;tvo.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Nemoj da osiroma&#353;i&#353; goste&#263;i se pozajmljenim novcem kad ni&#353;ta nema&#353; u tobolcu svojem.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Radnik pijanica nikad se ne&#263;e obogatiti,  i tko prezire male stvari, brzo osiroma&#353;i.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Vino i &#382;ene izopa&#269;e razborite ljude, i tko se dru&#382;i s bludnicama izgubi svaki stid.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Bit &#263;e plijenom li&#269;inkama i crvima i drznik &#263;e izgubiti &#382;ivot svoj.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Tko se brzo povjerava lakomislen je, a tko grije&#353;i sam sebi naudi.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Tko u&#382;iva u zlu bit &#263;e ka&#382;njen.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;A tko mrzi brbljanje uklanja od sebe zlo&#263;u.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ne raznosi ono &#353;to ti je povjereno i nitko ti ne&#263;e nauditi.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ne povjeravaj ni neprijatelju ni prijatelju; ako ti nije grijeh, ne otkrivaj!</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Jer &#269;uje li tko, &#269;uvat &#263;e se tebe i u svoje vrijeme osjetit &#263;e&#353; njegov prezir.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ako si &#269;uo &#353;togod, budi kao grob. Ne boj se! Ne&#263;e te raskinuti.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Kad ne&#353;to &#269;uje, lu&#273;aka spopadaju trudovi kao porodilju u porodu.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Kao strijela zabodena u bedro, takva je rije&#269; u nutrini lu&#273;akovoj.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ispitaj svoga prijatelja: mo&#382;da nije ni&#353;ta u&#269;inio, pa ako je &#353;togod u&#269;inio, da ne u&#269;ini vi&#353;e.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ispitaj svojega susjeda: mo&#382;da nije ni&#353;ta rekao, ili ako je rekao, ne&#263;e ponovo re&#263;i.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ispitaj svojega prijatelja, jer &#269;esta je kleveta i ne vjeruj svemu &#353;to &#269;uje&#353;.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#268;ovjeku se &#353;togod omakne, ali bez zle namjere, i tko nije sagrije&#353;io jezikom svojim?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ispitaj susjeda svojeg prije nego &#353;to zaprijeti&#353; i poslu&#353;aj zakon Svevi&#353;njeg. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;#  </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;#</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Sva je mudrost u strahu Gospodnjem, i u svoj je mudrosti po&#353;tivanje Zakona. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;#</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ali mudrost nije u spoznaji zlo&#263;e, i razbora nema u savjetu gre&#353;nika.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Postoji umje&#353;nost koja je gnusna, i lu&#273;ak je komu mudrosti nedostaje.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Bolje je biti razborom siroma&#353;an ali bogobojazan nego biti bogat razborom a kr&#353;iti Zakon.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Postoji lukava umje&#353;nost u slu&#382;bi nepravde: poslu&#382;it &#263;e se i prijevarom u svoju korist.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Postoji &#269;ovjek koji hodi pognut i tu&#382;an, ali je iznutra pun podmuklosti.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Takav obara lice i pri&#269;inja se gluh, ali &#263;e te podmuklo napasti.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ako i propusti grijeh zbog nemo&#263;i, &#269;im se pru&#382;i prilika, u&#269;init &#263;e zlo.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#268;ovjek se poznaje po liku svojem, umnik se prepoznaje po licu.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Odijelo &#269;ovjekovo govori &#353;to on &#269;ini, a korak njegov otkriva kakav je.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ima prijekor koji nije zgodan, i ima tko pre&#353;uti, i taj je razuman.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ali bolje je koriti nego se gnjeviti,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;i tko priznaje uklanja se poni&#382;enju.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Kao u&#353;kopljenik koji ho&#263;e razdjevi&#269;iti djevicu, takav je onaj tko ho&#263;e pravdu provesti nasiljem.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ima tko &#353;uti, pa se smatra mudrim, a drugoga mrze zbog brbljanja.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ima tko &#353;uti jer ne zna odgovoriti; drugi &#353;uti jer &#269;eka pravi &#269;as.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Mudar &#269;ovjek &#353;uti do zgodnog &#269;asa, a lu&#273;ak i brbljavac propu&#353;taju zgodu.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Tko odvi&#353;e govori postaje odvratan, a tko je odvi&#353;e slobodan postaje mrzak.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Netko u nesre&#263;i nalazi sre&#263;u, a gdjekoji dobitak postaje gubitak.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ima dar koji ti ni&#353;ta ne koristi i dar koji se dvostruko ispla&#263;uje.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ima slave koja vodi poni&#382;enju, a ima ljudi koji iz poni&#382;enja podignu glavu.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Netko kupi mnogo za malo novaca, a ipak plati sedmerostruko.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Mudrac stekne naklonost svojim rije&#269;ima, dok lu&#273;aci prosipaju laske uzalud.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Bezumnikov dar ni&#353;ta ti ne koristi, jer njegove o&#269;i tra&#382;e sedmerostruk uzvrat;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;on malo daje, a mnogo predbacuje, i kazuje na sva usta kao razglasitelj; danas daje u zajam, a sutra tra&#382;i natrag: mrzak je takav &#269;ovjek.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Lu&#273;ak veli: "Nemam prijatelja i ne primam zahvalnosti za svoja dobro&#269;instva.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Zlobna su jezika svi koji jedu moj kruh." Koliko puta i koliki izruguju takvoga!</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Bolje je pokliznuti se na cesti nego na jeziku: tako opakima propast iznenada dolazi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#268;ovjek neugodan - neumjesna je pri&#269;a razvu&#269;ena na ustima neodgojenih.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Mudra izreka ne vrijedi u ustima luda &#269;ovjeka, jer je ne kazuje u pravo vrijeme.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Gdjekoga siroma&#353;tvo &#269;uva od grijeha: njegova spokoja ne remeti gri&#382;nja savjesti.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Mnogi sebi uni&#353;ti &#382;ivot zbog la&#382;na stida i upropasti se zbog lu&#273;akova mnijenja.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Netko zbog stida obe&#263;a &#353;togod prijatelju i u&#269;ini ga bez potrebe neprijateljem.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Gnusna je ljaga na &#269;ovjeku la&#382; i uvijek je u ustima ljudi neukih.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Bolji je i tat nego onaj tko uvijek la&#382;e, a oba &#263;e ba&#353;tiniti propast.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Laganje je sramotan obi&#269;aj, i sramota la&#382;ljiv&#269;eva ostaje vje&#269;no s njim.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Mudar &#269;ovjek stje&#269;e ugled, i umnik je mio velika&#353;ima.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Tko obra&#273;uje zemlju &#382;anje obilnu &#382;etvu, i tko znade ugoditi velika&#353;ima pra&#353;ta mu se nepravda.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Darovi i pokloni zasljepljuju o&#269;i mudracima i kao brnjica na ustima zaustavljaju ukore.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Skrivena mudrost i neotkriveno blago, kakva korist od toga oboga?</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Bolji je &#269;ovjek koji krije ludost svoju nego &#269;ovjek koji krije svoju mudrost.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Sine moj, ako si grije&#353;io, nemoj vi&#353;e; a za prija&#353;nje grijehe moli opro&#353;tenje.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Bje&#382;i od grijeha kao od zmije, jer ako se primakne&#353;, ujest &#263;e te. Kao u lava zubi su njegovi: ljudima &#382;ivot oduzimaju.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Svako je bezakonje kao dvosjekli ma&#269; koji nanosi rane neizlje&#269;ive.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Okrutnost i nasilje pusto&#353;e dvorce, a tako se ru&#353;e i ku&#263;e oholica.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Molitva iz usta siromaha ide pravo u u&#353;i Bo&#382;je i presuda &#263;e brzo sti&#263;i.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Tko mrzi ukor ide stopama gre&#353;ni&#269;kim, a tko se boji Gospoda obratit &#263;e se u srcu svojem.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Jezi&#269;avac se poznaje nadaleko, ali uman &#269;ovjek predvi&#273;a njegov pad.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Tko sebi gradi ku&#263;u tu&#273;im blagom, kao da skuplja kamenje za vlastiti grob.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Zbor je bezakoni&#269;ki kao hrpa ku&#269;ina: zavr&#353;it &#263;e u ognju plamenom.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Put je gre&#353;ni&#269;ki dobro poplo&#269;en, ali se zav&#353;ava u ponoru Podzemlja.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Tko &#269;uva Zakon, gospodar je svojim strastima, i savr&#353;enstvo straha Gospodnjeg mudrost je.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ne stje&#269;e pouku tko nije nadaren, ali gdjekad nadarenost umna&#382;a gor&#269;inu &#269;ovjekovu.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Spoznaja mudra&#269;eva prelijeva se kao poplava, a savjet mu je kao vrelo &#382;ivo.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Srce je bezumnikovo kao vr&#269; razbijen koji ne dr&#382;i nikakve spoznaje.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Kad uman &#269;ovjek &#269;uje mudru rije&#269;, pohvali je i drugu doda; a &#269;uje li je bezumnik, ruga joj se i baca je iza svojih le&#273;a.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Pripovijedanje je bezumnikovo kao teret na putu, a milina je slu&#353;ati razborita &#269;ovjeka.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Rije&#269; se razumna &#269;ovjeka tra&#382;i u zboru i o rije&#269;ima se njegovim razmi&#353;lja u srcu.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Kao ku&#263;a u ru&#353;evinama, takva je mudrost lu&#273;aka, i znanje je nerazumnog kao besmislica.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Stega je bezumniku kao negve na nogama i kao okovi na njegovoj desnici.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Lu&#273;ak se smije punim grlom, a uman se &#269;ovjek tiho osmjehne.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Stega je razumnu &#269;ovjeku kao ures zlatni i kao narukvica njegovoj desnici.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Bezumnikova noga &#382;uri se u ku&#263;u, a iskusan &#269;ovjek stidljivo prilazi.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Bezumnik kroz vrata viri u ku&#263;u, a odgojen &#269;ovjek &#269;eka vani.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Znak je lo&#353;eg odgoja prislu&#353;kivati na vratima, i razborit se &#269;ovjek toga srami.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Usne brbljavaca ponavljaju tu&#273;e rije&#269;i, a rije&#269;i mudrih pomno su odmjerene.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Lu&#273;acima je srce u ustima, a mudracima su usta u srcu.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Kad bezbo&#382;nik proklinje neprijatelja, onda proklinje samog sebe.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Klevetnik kalja samog sebe i mrzak je u susjedstvu.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Lijen&#269;ina je sli&#269;an uprljanu kamenu:  svatko zvi&#382;di zbog gnusobe njegove.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Lijen&#269;ina je sli&#269;an hrpi balege: tko ga dirne otresa ruku.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Sramota je ocu lo&#353;e odgojen sin, a ako je k&#263;i, na &#353;tetu mu je.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Razumna k&#263;i blago je mu&#382;u svojem, a besramnica je na tugu svojem roditelju.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Bestidna k&#263;i sramoti i oca i mu&#382;a, pa je obojica preziru.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Neprikladan je prigovor kao gozba na dan &#382;alosti, ali &#353;iba i ukor uvijek su mudrost. </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;#  </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;#</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Tko pou&#269;ava lu&#273;aka poku&#353;ava zalijepiti krhotine i budi spava&#269;a iz sna dubokog.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Obja&#353;njavati lu&#273;aku isto je kao i bunovnu &#269;ovjeku, jer &#263;e na koncu zapitati: "&#352;to je?"</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Za mrtvim pla&#269;i, jer mu se ugasila svjetlost; i za lu&#273;akom pla&#269;i, jer mu se ugasio razum. Manje za mrtvim pla&#269;i, jer je po&#269;inuo, a lu&#273;akov je &#382;ivot gori od smrti.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#381;alost za mrtvim traje sedam dana, a za lu&#273;akom i bezbo&#382;nikom sve dane &#382;ivota njihova.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ne govori mnogo s bezumnikom i ne dru&#382;i se s nerazumnikom: &#269;uvaj ga se, da ti ne dosadi i da se ne ukalja&#353; dodirom njegovim. Kloni ga se, da na&#273;e&#353; mir i da ti ne dojadi ludost njegova.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#352;to je te&#382;e od olova? I kako se zove ako ne: lu&#273;ak?</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Lak&#353;e je nositi i pijesak i sol i komad &#382;eljeza nego snositi &#269;ovjeka nerazumna.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Kao &#353;to se greda uglavljena u zdanje ne remeti potresom, tako se ni srce utvr&#273;eno zrelim promi&#353;ljanjem ne pla&#353;i u &#269;asu pogibelji.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Srce u&#269;vr&#353;&#263;eno umnim razmi&#353;ljanjem jest kao ures od &#382;buke na ugla&#269;anu zidu.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Kao &#353;to kamen&#269;i&#263;i na visoku zidu ne mogu odoljeti vjetru, tako ni srce zapla&#353;eno lu&#273;a&#269;kim tlapnjama ne odolijeva nikakvu strahu.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Tko oko udari suze izazove, a tko srce dirne izaziva osje&#263;aje.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Tko se baca kamenom na ptice rastjera ih, a tko prijatelja grdi raskida prijateljstvo.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Ako trgne&#353; i ma&#269; na prijatelja, ne gubi nade jer on se mo&#382;e vratiti.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;I ako otvori&#353; usta protiv prijatelja, ne boj se jer mogu&#263;a je pomirba. Samo u slu&#269;aju pogrde, oholosti, otkrivanja tajne i udaraca iz potaje odbjegne svaki prijatelj.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Budi vjeran bli&#382;njemu svojem kad je siroma&#353;an, tako da mu bude&#353; i u kasnijoj sre&#263;i dionik; ostaj mu vjeran u vrijeme nevolje, da s njime zajedno dijeli&#353; ba&#353;tinu.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Prije vatre di&#382;e se iz pe&#263;i vatra i dim, tako i prije krvoproli&#263;a izbija sva&#273;a.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ne stidim se uzeti u za&#353;titu prijatelja i pred njim se ne krijem.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Ako li me od njega zadesi zlo, svatko koji &#269;uje &#269;uvat &#263;e se od njega.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Oj, tko &#263;e postaviti stra&#382;u ustima mojim i na usne moje pe&#269;at razboritosti, da nikad zbog njih u zlo ne zapadnem, da me jezik moj ne uni&#353;ti?</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Gospodine, O&#269;e i vladaru &#382;ivota moga,  ne prepusti me &#263;udi njihovoj, ne dopusti da propadnem zbog njih.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Tko &#263;e biti bi&#269; mislima mojim i stega mudrosti srcu mojem, nemilosrdan prestupcima mojim i nepopustljiv grijesima mojim,</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;da ne uzobiluju pogre&#353;ke moje i ne namno&#382;e se moji grijesi; da ne padnem nao&#269;igled protivnika svojih i da neprijatelj moj ne likuje nada mnom?</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Gospode, O&#269;e i Bo&#382;e &#382;ivota moga, ne daj mi o&#269;i ohole,</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;odvrati po&#382;udu od mene,</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;ne daj da podlegnem nasladi i pohoti, ne prepusti me besramnim &#382;eljama.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#268;ujte, djeco, pouku za usta: tko se nje dr&#382;i ne&#263;e zalutati.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Gre&#353;nik pada u zamku zbog vlastitih usana, o njih se spoti&#269;e i svadljivac i oholica.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Ne privikavaj usta svoja na prisege i ne navikavaj se izgovarati ime Svetoga.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Jer kao &#353;to rob pod neprestanim nadzorom ne ostaje bez modrica, tako i tko uvijek prise&#382;e i zaziva ime Bo&#382;je ne&#263;e izma&#263;i grijehu.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#268;ovjek koji mnogo prise&#382;e pun je zlo&#263;e i bi&#269; ne odstupa od ku&#263;e njegove. Ako pogrije&#353;i, grijeh mu njegov ostaje; a ako se na to ne obazire, grije&#353;i dvostruko. Ako se prisegne krivo, ne&#263;e mu se oprostiti i ku&#263;a &#263;e mu biti puna nevolje.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Postoji govor koji zaslu&#382;uje smrt, i ne bilo ga u ba&#353;tini Jakovljevoj! Sve to nek' je daleko od ljudi pobo&#382;nih, da se ne valjaju u grijesima.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Ne privikavaj usta gnusnoj neuljudnosti jer se u njoj nalazi rije&#269; grijeha.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Kad si me&#273;u velika&#353;ima, sjeti se oca i majke svoje, da se ne zaboravi&#353; pred njima, i da se ne pona&#353;a&#353; kao lu&#273;ak i ne za&#382;ali&#353; &#353;to si se rodio i ne prokune&#353; i dan svojeg ro&#273;enja.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Tko se naviknuo na sramotne rije&#269;i ne&#263;e se popraviti svega vijeka svoga.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Dvije vrste ljudi umna&#382;aju grijehe, a tre&#263;a navla&#269;i na se srd&#382;bu:</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#382;arka strast &#353;to kao oganj &#382;e&#382;e ne sti&#353;ava se dok se ne ugasi; &#269;ovjek pohotan na vlastito tijelo: on ne prestaje dok ga vatra ne sa&#382;e&#382;e. Bludniku je svaka hrana slatka i on se ne smiruje sve do smrti.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#268;ovjek koji &#269;ini preljub na postelji svojoj i govori u sebi: "Tko me vidi? Tama je oko mene i zidovi me kriju, nitko me ne vidi, &#269;emu se bojati? Grijeha se mojih ne&#263;e sjetiti Svevi&#353;nji!" -</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;takav se boji samo ljudskih o&#269;iju, a ne shva&#263;a kako su o&#269;i Gospodnje deset tisu&#263;a puta od sunca svjetlije i paze na sve putove ljudske i motre i najskrivenije zakutke.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Njemu je sve to poznato bilo prije nego je stvoreno, a tako i sada kada je sve dovr&#353;eno.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Takva &#263;e &#269;ovjeka na ulicama grada sti&#263;i kazna, uhvatit &#263;e ga gdje i ne sluti.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Tako je i &#382;eni koja je nevjerna mu&#382;u svojemu i ra&#273;a mu ba&#353;tinika s tu&#273;incem.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Jer je, prvo, prezrela Zakon Svevi&#353;njega, i drugo: ogrije&#353;ila se o mu&#382;a svog, i tre&#263;e: preljubom se ukaljala i za&#269;ela djecu s tu&#273;im mu&#382;em.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Takva &#263;e biti izvedena pred zbor narodni i djecu &#263;e joj pregledati.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Djeca joj ne &#263;e pustiti korijenja niti &#263;e joj grane ploda donijeti.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Ostavit &#263;e proklet spomen o sebi, i njezina se sramota ne&#263;e nikad izbrisati.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;I priznat &#263;e svi oni koji ostanu iza nje da nema ni&#353;ta bolje od straha Gospodnjeg, nema ni&#353;ta sla&#273;e no vr&#353;iti zapovijedi Gospodnje.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Mudrost se sama slavi i sred puka svog se hvali.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Usta svoja otvara u zboru Svevi&#353;njeg i pred njegovom se mo&#263;i proslavlja:</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;"Iza&#273;oh iz usta Svevi&#353;njeg i pokrih zemlju kao magla.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Na visinama nebeskim razapeh &#353;ator svoj i prijestol moj bi stup od oblaka.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Obi&#273;oh sama krug nebeski i pro&#353;etah se dubinama bezdana.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;U vlasti su mojoj valovi morski, i sva zemlja, i svi narodi i puci.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Me&#273;u svima njima tra&#382;ila sam po&#269;inka i na &#269;ijoj ba&#353;tini da se nastanim.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Tada mi zapovjedi Stvoritelj sviju stvari i koji me stvori, odredi mjesto za &#353;ator moj i re&#269;e: 'Nastani se u Jakovu i u&#273;i u ba&#353;tinu Izraelu.'</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Prije vjekova, odiskona, on me stvorio i ne&#263;u prestati dovijeka.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Pred njim sam slu&#382;ila u Svetom &#353;atoru i potom se nastanila na Sionu.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Dao mi je tako spokoj u milome gradu i vlast mi je u Jeruzalemu.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Tako se ukorijenih u slavnom narodu, na dijelu Gospodnjem, u ba&#353;tini njegovoj.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Uzrastoh kao cedar na Libanu i kao &#269;empres na gori Hermonu.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Uzrastoh kao palma u Engadu i kao ru&#382;i&#269;njaci u Jerihonu. Kao divna maslina u dolini, uzrastoh kao makljen nad vodama.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Rasuh miomiris svoj kao cimet i drvo bagremovo i zamirisah mirisom kao smirna izabrana, kao galban, oniks i stakte i kao vonj tamjanov u &#352;atoru.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ra&#353;irih grane svoje kao terebinta, i grane su moje divne i ljupke.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Propupah kao trs mladicama ljupkim, i cvjetovi su moji porod slave i bogatstva.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;#</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Do&#273;ite k meni svi koji me &#382;udite i nasitite se plodovima mojim.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Jer je spomen na mene sla&#273;i od meda i ba&#353;tina moja od mednoga sa&#263;a.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Koji me jedu jo&#353; vi&#353;e su me gladni, i koji me piju jo&#353; vi&#353;e za mnom &#382;e&#273;aju.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Tko mene slu&#353;a taj se ne stidi, i tko sa mnom radi taj ne grije&#353;i."</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Sve je ovo Knjiga saveza Boga Svevi&#353;njeg, Zakon koji nam je Mojsije odredio kao ba&#353;tinu zajednicama Jakovljevim.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;#</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;On je mudrosti pun kao vode Fi&#353;ona i kao Tigris u dane proljetne;</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;on buja razborom kao Eufrat i kao Jordan u vrijeme &#382;etveno:</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;obiluje stegom kao Nil vodom i kao Gihon u vrijeme berbe.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Prvi ga &#269;ovjek nije do dna spoznao niti &#263;e ga posljednji istra&#382;iti.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Jer su misli njegove &#353;ire od mora i namisli dublje od bezdana.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;A ja sam kao jarak prekopan od rijeke i kao vodotok doveden u perivoj.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;I rekoh: "Natopit &#263;u vrt svoj i navodnit &#263;u cvijetnjake svoje". I gle, od jarka mojeg rijeka postade, a od rijeke more mi nasta.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;U&#269;init &#263;u da kao zora zasja nauk moj, i svjetlost &#263;u njegovu razaslati nadaleko.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Izlit &#263;u nauku poput proro&#353;tva, ostaviti je pokoljenjima budu&#263;im.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Vidite: ne trudih se samo za sebe nego za sve koji je tra&#382;e.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Troje mi je drago, a milo je i Gospodu i ljudima: sloga me&#273;u bra&#263;om, prijateljstvo me&#273;u susjedima, mu&#382; i &#382;ena koji se vole.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;A tri vrste ljudi mrzi du&#353;a moja i veoma mi je oduran &#382;ivot njihov: ohol siromah i la&#382;ljiv bogata&#353; i razbludan starac koji nema razbora.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ako za mladosti nisi ni&#353;ta sabirao, kako &#263;e&#353; i&#353;ta na&#263;i u starosti?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Kako lijepo pristaje sijedoj kosi zdrava rasudba i starcima savjet znala&#269;ki!</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;O, kako je lijepa mudrost u staraca i promi&#353;ljen savjet odli&#269;nika!</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Veliko je iskustvo kruna starcima, i strah je Gospodnji istinska slava njihova.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Devetero smatra srce moje bla&#382;enim, a deseto mi je sad na jeziku: &#269;ovjek koji se djeci svojoj raduje i koji do&#382;ivi pad neprijatelja svojih.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Blago mu&#382;u koji &#382;ivi sa &#382;enom razumnom i koji ne ore s volom i magarcem, i koji nije pogrije&#353;io jezikom svojim, i koji ne slu&#382;i od sebe nevrednijemu.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Blago onomu koji je stekao razboritost i koji pripovijeda u&#353;ima pozornim.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;A kako je velik onaj koji je na&#353;ao mudrost, ali nitko ne nadma&#353;uje onoga koji se boji Gospoda.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Strah je Gospodnji iznad svega; i tko ga ima, s kime se mo&#382;e usporediti?</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;#</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Svaka rana, samo ne rana srca! I svaka opa&#269;ina, samo ne opa&#269;ina &#382;enina!</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Svaka nesre&#263;a, samo ne nesre&#263;a od mrzitelja! I svaka osveta, samo ne osveta neprijateljska!</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Nema otrova nad otrovom zmijskim niti mr&#382;nje od mr&#382;nje neprijateljske.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Volim vi&#353;e &#382;ivjeti s lavom i sa zmajem nego &#382;ivjeti sa &#382;enom opakom.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Pakost &#382;eni nagr&#273;uje lik i mra&#269;i joj lice kao u medvjeda.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Kad me&#273;u susjedima sjedi joj mu&#382;, on i nehotice gorko uzdi&#353;e.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Malena je svaka zlo&#263;a prema zlo&#263;i &#382;enskoj: neka je sna&#273;e kob gre&#353;ni&#269;ka!</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Kakav je pje&#353;&#269;ani brijeg nogama stara&#269;kim, takva je jezi&#269;ava &#382;ena mirnu mu&#382;u.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Ne daj se zavesti ljepotom &#382;enskom i ne &#382;udi za &#382;enom.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Velik je jad, sramota i ruglo kad &#382;ena uzdr&#382;ava mu&#382;a svog.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Srce poni&#382;eno, lice pomra&#269;eno i rana u srcu - to je &#382;ena opaka. Ruke lomne i klecava koljena, takva je &#382;ena koja ne usre&#263;uje mu&#382;a svoga.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Od &#382;ene je grijeh po&#269;eo i zbog nje svi umiremo.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Ne daj vodi pukotine niti zloj &#382;eni slobode jezika.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Ako ne &#269;ini kao &#353;to joj poka&#382;e&#353;, otpusti je od sebe.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Blago mu&#382;u &#382;ene &#269;estite jer je dvostruk broj dana njegovih.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#268;estita &#382;ena radost je mu&#382;u svojem, on &#263;e godine svojeg &#382;ivota pro&#382;ivjeti u miru.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Izvrsna &#382;ena odabran je dio, dar onomu koji se boji Gospodina.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Bio bogat ili siromah, srce mu je veselo i lice vedro u svako doba.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Troga se pla&#353;i srce moje a od &#269;etvrtog u&#382;asava: od klevete u gradu, od zbora svjetine i od la&#382;ne optu&#382;be, jer je sve to gore od smrti;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;ali je tuga i jad &#382;ena ljubomorna na &#382;enu i bi&#269; jezika koji sve jednako udara.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Nepodesan je jaram &#382;ena opaka, i svladati nju isto je kao uhvatiti &#353;tipavca.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;&#381;ena pijana zaziva srd&#382;bu golemu, jer sramota je njezina neizbrisiva.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#381;enina je bludnost u njezinu drsku pogledu i poznaje se po njezinim trepavicama.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Pod o&#353;trim nadzorom dr&#382;i k&#263;er drzovitu, da ne zlorabi prvu priliku.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Budno pazi na oko bestidno, da se ne za&#269;udi&#353; kad se o tebe ogrije&#353;i.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Kao &#382;edan putnik, ona otvara usta i pije svaku vodu na koju nai&#273;e i spu&#353;ta se pred svakim kolcem i svakoj strijeli otvara tulac.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Mila je &#382;ena radost mu&#382;u svom, i znanje mu njezino kosti oja&#269;ava.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Dar je Gospodnji &#382;ena &#353;utljiva, i nema cijene du&#353;i dobro odgojenoj.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;A milina je na milinu &#382;ena stidljiva, i nema cijene dostojne du&#353;e uzdr&#382;ljive.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Kao &#353;to sunce blista na planinama Gospodnjim, tako i ljepota vrsne &#382;ene u urednosti ku&#263;e njezine.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Kao svije&#263;a &#353;to svijetli na svetom svije&#263;njaku, tako je krasno lice na skladnu tijelu.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Kao stupovi zlatni na podno&#382;ju srebrnu, tako su lijepe noge na &#269;vrstim petama.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;#</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;#</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;#</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;#</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;#</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;#</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;#</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;#</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;#</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Dvoje rastu&#382;uje srce moje, a zbog tre&#263;eg gnjev me hvata: kad ratnik st&#211;ar&#196;i u bijedi, kad se preziru ljudi umni, kad se netko od pravednosti vra&#263;a grijehu - za takvog je Gospod ma&#269; spremio.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Trgovac te&#353;ko odolijeva napasti, i prodava&#269; nije bez grijeha.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Radi probitka mnogi grije&#353;e, i tko tra&#382;i bogatstvo biva nemilosrdan.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Kolac se zabija izme&#273;u dva kamena, a grijeh se utiskuje izme&#273;u kupnje i prodaje.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Tko se &#269;vrsto ne dr&#382;i straha Gospodnjeg ku&#263;a &#263;e mu brzo propasti.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Kad se sito trese, mekinje ostaju: tako i nedostaci &#269;ovjekovi izbijaju u govoru njegovu.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Lon&#269;areve posude pe&#263; isku&#353;ava, a &#269;ovjeka njegov govor.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Obradu vo&#263;ke o&#269;ituje njezin plod: tako i rije&#269;i &#269;ovjekove otkrivaju njegove osje&#263;aje.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Nikoga ne hvali prije no &#353;to progovori, jer govor je ku&#353;nja ljudi.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ako te&#382;i&#353; pravdi, na&#263;i &#263;e&#353; je i obu&#263;i &#263;e&#353; je kao sve&#269;anu odoru.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ptice se jate sa sebi sli&#269;nima, i pravica se svra&#263;a onima koji je vr&#353;e.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Lav vreba svoju lovinu, tako i grijeh one koji &#269;ine nepravdu.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Govor je pobo&#382;na &#269;ovjeka uvijek pun mudrosti, a lu&#273;ak se mijenja poput mjeseca.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Kad si me&#273;u bezumnicima, pazi na vrijeme, a s ljudima mudrim boravi bez straha.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Sabla&#382;njiv je govor lu&#273;a&#269;ki i smijeh je njihov gre&#353;na razuzdanost.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Govor s mnogim zakletvama podi&#382;e &#269;ovjeku vlasi, i kad se takvi sva&#273;aju, za&#269;epiti je u&#353;i.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Sva&#273;a oholih ljudi zavr&#353;ava se krvlju, i mu&#269;no se slu&#353;aju grdnje njihove.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Tko otkriva tajne gubi povjerenje i ne&#263;e vi&#353;e na&#263;i prijatelja po srcu svojem.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Ljubi prijatelja i budi mu vjeran, ali ako si izdao njegove tajne, ne idi vi&#353;e za njim.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Jer kao &#353;to &#269;ovjek uni&#353;tava svojeg neprijatelja, tako si ti uni&#353;tio prijateljstvo svojega bli&#382;njeg.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Ili kao &#353;to si ispustio pticu iz &#353;ake, tako si ispustio prijatelja svoga i ne&#263;e&#353; ga uhvatiti vi&#353;e.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Ne tr&#269;i za njim jer je daleko odmakao i utekao poput gazele iz zamke.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Jer se rana mo&#382;e povezati i pogrda oprostiti, ali za onoga tko je izdao tajnu nema nade.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Tko &#382;mirka o&#269;ima kuje zlo, i nitko ga od toga ne mo&#382;e odvratiti.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Pred tobom je medenih usta i divi se tvojim rije&#269;ima, ali iza tvojih le&#273;a mijenja svoj jezik i u sablazan izvr&#263;e tvoje rije&#269;i.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Mnogo &#353;to mrzim, ali ni&#353;ta kao takva &#269;ovjeka, a i Gospod ga mrzi.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Tko baca kamen uvis, na glavu mu pada; podmukao udarac protuudarcem ra&#273;a.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Tko jamu kopa, u nju pada, i tko zamku namje&#353;ta, u nju se hvata.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Tko &#269;ini zlo, zlo mu se vra&#263;a, iako on ne zna odakle dolazi.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ruglo i sramota oholici, i osveta na nj vreba kao lav.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;U zamku se hvataju koji se raduju padu pobo&#382;nika, i bol &#263;e ih izjesti prije smrti njihove.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Mr&#382;nja i srd&#382;ba jednako su gnusne, i gre&#353;an ih &#269;ovjek obje u sebi nosi.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Tko se osve&#263;uje, njemu se Gospod osve&#263;uje i dobro pazi na grijehe njegove.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Oprosti nepravdu svojemu bli&#382;njemu, pa kad bude&#353; molio, grijesi &#263;e se tvoji oprostiti.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Ako &#269;ovjek goji mr&#382;nju na drugoga, kako mo&#382;e od Gospoda tra&#382;iti ozdravljenje?</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Kad s &#269;ovjekom sli&#269;nim sebi nema milosr&#273;a, kako mo&#382;e moliti se za svoje grijehe?</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;On, koji je samo od mesa, goji osvetljivost, pa tko &#263;e mu oprostiti grijehe?</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Misli na konac svoj i prestani s mr&#382;njom; sjeti se raspadanja i smrti, i vr&#353;i zapovijedi.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Misli na zapovijedi i ne mrzi na bli&#382;njega i na Zavjet Svevi&#353;njega, pa oprosti krivicu.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Kloni se sva&#273;e, pa &#263;e&#353; manje grije&#353;iti; strastven &#269;ovjek raspaljuje sva&#273;u.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Gre&#353;nik sije razdor me&#273;u prijateljima i me&#273;u mirne ljude baca klevetu.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Oganj se raspaljuje prema gorivu kojim se hrani, a sva&#273;a se &#353;iri prema silini svojoj; gnjev &#269;ovjekov ovisi o snazi njegovoj i jarost mu raste prema bogatstvu njegovu.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Nagla sva&#273;a raspaljuje vatru, nagla prepirka vodi u krvoproli&#263;e.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Pu&#353;e&#353; li u iskru, ona se rasplamsa, pljune&#353; li na nju, ona se ugasi: oboje izlazi iz usta tvojih.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Proklet bio do&#353;aptava&#269; i klevetnik, jer uni&#353;ti&#353;e mnoge koji su &#382;ivjeli u miru.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Tre&#263;i je jezik potresao mnoge i prognao ih od naroda do naroda; razorio je tvrde gradove i poru&#353;io ku&#263;e kne&#382;evske.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Tre&#263;i je jezik izagnao &#382;ene &#269;estite i li&#353;io ih plodova trudbe njihove.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Tko ga slu&#353;a taj nema po&#269;inka niti &#263;e imati boravi&#353;ta mirna.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Udarac bi&#269;em ostavlja masnicu, udarac jezikom lomi kosti.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Mnogi su pali od ma&#269;a, ali ne toliki kao od jezika.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Blago &#269;ovjeku koji se od njega za&#353;titio i nije iskusio srd&#382;bu njegovu, koji nije nosio jarma njegova niti je bio svezan lancima njegovim.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Jer jaram je njegov jaram gvozdeni i lanci su njegovi lanci mjedeni.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Stra&#353;na je smrt koju donosi, i bolje je Podzemlje od nje.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Ali nema vlasti nad pobo&#382;nicima, njih ne pr&#382;i plamen njegov.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Njegove su &#382;rtve oni koji ostavljaju Gospoda, u njima on plamti i ne gasi se, on &#263;e nasrnuti na njih kao lav i raznijeti ih kao pantera.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Gle, trnjem ogradi svoj posjed, zaklju&#269;aj dobro svoje srebro i zlato:</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;tako i rije&#269;ima svojim na&#269;ini mjerila i utege i ustima svojim vrata s prijevornicom.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Pazi da ne posrne&#353; zbog jezika svojeg i ne postane&#353; plijenom onomu koji te vreba.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Milosr&#273;e &#269;ini tko uzajmljuje svojem bli&#382;njemu; i tko mu poma&#382;e vr&#353;i zapovijedi.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Uzajmljuj bli&#382;njemu kad je u potrebi i opet vra&#263;aj bli&#382;njemu u pravo vrijeme.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;&#268;vrsto dr&#382;i svoju rije&#269; i budi mu vjeran, pa &#263;e&#353; u svako vrijeme dobiti &#353;to ti treba.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Mnogi smatraju zajam dobitkom i zadaju jad onima koji su im pomogli.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Dok ne dobije, ruku mu ljubi i ponizno zbori o bogatstvu bli&#382;njega, ali na dan naplate on odga&#273;a rok, udara u jadikovke i krivnju baca na zla vremena.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Mogne li, vrati jedva polovicu, a i to valja smatrati dobitkom. Ne plati li, valja oteti od njegova - i eto neprijatelja bez potrebe: vra&#263;a on kletvama i sva&#273;ama, umjesto &#269;a&#353;&#263;u uzvra&#263;a prezirom.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Mnogi se stoga, ne zbog zlo&#263;e, uste&#382;u davati zajam: boje se da ne budu nezaslu&#382;eno oplja&#269;kani.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ali sa siromahom budi velikodu&#353;an i ne pusti ga da &#269;eka na tvoj milodar.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Zbog Bo&#382;je zapovijedi pomozi siromahu; ako je potrebit, ne pusti ga praznih ruku.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Radije izgubi novce na brata ili prijatelja nego da ti propadaju hr&#273;aju&#263;i pod kamenom.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Ulo&#382;i blago svoje po zapovijedima Svevi&#353;njega, i bit &#263;e ti probita&#269;nije nego samo zlato.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Ulo&#382;i milostinju u svoje riznice, i ona &#263;e te izbaviti od svake nevolje:</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;bolje &#263;e se boriti za te pred neprijateljem negoli &#269;vrsti &#353;tit i te&#353;ko koplje.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Dobar &#269;ovjek jam&#269;i za bli&#382;njega svoga, a tko je izgubio osje&#263;aj stida, ostavlja ga na cjedilu.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Ne zaboravljaj jamcu uslugu njegovu, jer je du&#353;u svoju dao za tebe.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Gre&#353;nik se ne brine za dobra jam&#269;eva, i nezahvalnik zaboravlja svojeg izbavitelja.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Jam&#269;enje je upropastilo mnoge sretne ljude i razbacalo ih kao morske valove.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Istjeralo je iz doma ljude bogate, koji onda lutaju me&#273;u tu&#273;im pucima.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Gre&#353;nik koji se upu&#353;ta u jam&#269;enje radi laka dobitka - potpada pod sud.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Pomozi bli&#382;njemu koliko god mo&#382;e&#353;, ali pazi da se i sam ne upropasti&#353;.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Prve su &#382;ivotne potrebe voda, kruh, odijelo i ku&#263;a, da se sram pokrije.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Bolje je &#382;ivjeti siroma&#353;ki pod krovom od dasaka nego se gostiti gospodski u tu&#273;oj ku&#263;i.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Budi zadovoljan imao malo ili mnogo, pa ne&#263;e&#353; slu&#353;ati ukore uku&#263;ana.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Te&#382;ak je &#382;ivot i&#263;i od ku&#263;e do ku&#263;e, i gdje god se zaustavi&#353;, ne smije&#353; usta otvoriti;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;tu&#273;inac si i poznaj okus poni&#382;enja, a osobito zvuk gorkih rije&#269;i:</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;"Hajde, tu&#273;in&#269;e, postavi stol, i ako ima&#353; &#353;to, daj mi jesti."</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;"Odlazi, tu&#273;in&#269;e, ustupi mjesto &#269;asnijemu, dolazi mi brat i treba mi ku&#263;a."</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Te&#353;ko je umnu &#269;ovjeku kad mu predbace gostoprimstvo i pogrde ga kao vjerovnika.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Tko ljubi sina svog, &#269;esto ga bije &#353;ibom, da se na koncu u njemu obraduje.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Tko valjano odgaja svog sina, imat &#263;e od njega koristi i ponosit &#263;e se njime me&#273;u znancima svojim.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Tko pou&#269;i sina svoga, &#269;ini zavidnim neprijatelja svoga i raduje se pred prijateljima svojim.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Pa i umre li otac, kao da i nije umro, jer ostavlja sina sebi sli&#269;na.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Za svojeg se &#382;ivota radovao gledaju&#263;i ga i na samrti se svojoj ne &#382;alosti.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Jer za neprijatelje ostavlja osvetnika, a prijateljima sina koji &#263;e im znati milost uzvra&#263;ati.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Tko miluje sina svoga, zavijat &#263;e mu rane i na svaki &#263;e mu se njegov jauk potresati srce.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Neukro&#263;en konj postaje &#263;udljiv, a zapu&#353;ten sin postaje tvrdoglav.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Razmazi dijete svoje, pa &#263;e te zaprepastiti; igraj se s njim, pa &#263;e te u tugu zaviti.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ne smij se njim ako ne &#382;eli&#353; plakati s njim i na koncu &#353;krgutati zubima.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ne daj mu slobode u mladosti i ne pra&#353;taj mu pogre&#353;aka njegovih.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Savij mu &#353;iju dok je mlad i nagnje&#269;i mu rebra dok je malen, da ti ne bude buntovan i neposlu&#353;an i ne o&#382;alosti te duboko.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Odgoji sina svojega i dotjeruj ga, da ti ne bi trpio zbog njegove drskosti.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Bolji je siromah tijelom zdrav i &#269;io nego bogata&#353; bolesna tijela.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Vi&#353;e valja zdravlje i snaga nego sve zlato svijeta i krepko tijelo vi&#353;e od golema posjeda.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Nema blaga nad zdravljem tjelesnim niti sre&#263;e nad sretnim srcem.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Bolja je smrt nego gorak &#382;ivot i po&#269;inak vje&#269;ni nego trajna bolest.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Dobre su jestvine pred ustima zatvorenim kao jelo &#382;rtveno na grob polo&#382;eno.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#268;emu &#382;rtve idolu, kad ne mo&#382;e ni jesti niti pomirisati? Tako i onaj koga Gospod progoni:</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;samo gleda i uzdi&#353;e, kao u&#353;kopljenik koji grli djevicu i uzdi&#353;e.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Ne prepu&#353;taj se &#382;alosti i ne kinji se mra&#269;nim mislima.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Veselje srca &#382;ivot je &#269;ovjeku, i radost mu produljuje dane &#382;ivotne.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Prevari svoje brige i utje&#353;i srce svoje, otjeraj od sebe &#382;alost: jer je &#382;alost pogubila mnoge, od nje nema koristi nikomu.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Zavist i srd&#382;ba skra&#263;uju dane, i briga donosi starost prije vremena.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Izda&#353;nu srcu jelo je u slast: i koristi mu ono &#353;to pojede.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Briga za bogatstvo izjeda tijelo, i skrb za njim odgoni san.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Dnevne se brige u san uvla&#269;e, i te&#353;ka bolest ne da spavati.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Bogata&#353; se mu&#269;i da skupi imetak, a kad se odmara, u&#382;iva u rasko&#353;i;</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;siromah se mu&#269;i, jer nema od &#269;ega &#382;ivjeti, a kad se odmara, zapada u bijedu.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Tko ljubi zlato - ne ostaje bez grijeha, i tko za novcem tr&#269;i - zbog njega &#263;e zalutati.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Mnogi postado&#353;e &#382;rtve zlata, propast im bija&#353;e neminovna.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Jer ono je zamka onima koji mu &#382;rtvuju, i svaki se nerazumni lako u nju hvata.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Blago bogata&#353;u koji se na&#353;ao bez krivnje i koji nije tr&#269;ao za zlatom!</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Tko je taj, da mu &#269;estitamo, jer je izvr&#353;io &#269;udesna djela u svom narodu?</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Tko je tu ku&#353;nju pro&#353;ao i savr&#353;en ostao, neka mu je na &#269;ast! Tko je mogao zgrije&#353;iti, a nije zgrije&#353;io, i zlo u&#269;initi, a nije u&#269;inio?</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Njegova &#263;e dobra biti trajna, i zajednica &#263;e slaviti dobrotu njegovu.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Ako si sjeo za obilan stol, ne otvaraj nad njim &#382;drijela svoga i ne reci: "Ima dosta na njemu!"</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sjeti se: oko pohlepno veliko je zlo. Je li stvoreno i&#353;ta gore od takva oka? Zato ono suze roni za sve &#353;to vidi.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Kamo drugi gleda, ti ne pru&#382;aj ruke, da se s njim ne sukobi&#353; u zdjeli.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Prosudi potrebe susjedove po svojima i budi obazriv u svemu.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Pristojno jedi &#353;to ti je ponu&#273;eno i ne budi pohlepan da te ne omrznu.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Zbog pristojnosti prestani prvi i ne budi nezasitan, da ne sablazni&#353;.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Ako i u veliku dru&#353;tvu sjedi&#353;, ne pru&#382;aj ruke prije ostalih.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Malo je dosta &#269;ovjeku dobro odgojenu i on se ne mu&#269;i na postelji svojoj.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Umjeren obrok - dobar san, i &#269;ovjek rano ustaje, pun svje&#382;ine. A besanicu, bljuvanje i srdobolju mora pretrpjeti pro&#382;drljivac.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Ako si morao previ&#353;e pojesti, ustani i izbljuj, i bit &#263;e ti lak&#353;e.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Slu&#353;aj, sine moj, i ne preziri me, na kraju &#263;e&#353; shvatiti moje rije&#269;i. U svim djelima svojim budi umjeren i ne&#263;e te sna&#263;i nikakva bolest.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Dobra ugosnika hvale usne i trajno je svjedo&#269;anstvo dare&#382;ljivosti njegove.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Na lo&#353;a se ugosnika javno mrmlja i uporan je glas o &#353;krtosti njegovoj.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;U vinu se nemoj juna&#269;iti, jer je mnoge oborilo vino.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Kao &#353;to se u pe&#263;i ku&#353;a ocjel, tako i u vinu srca svadljivih hvalisavaca.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Vino je &#382;ivot &#269;ovjeku ako ga pije umjereno. Kakav je &#382;ivot bez vina, kad je stvoreno za veselje ljudima!</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Radost srcu i veselje du&#353;i, takvo je vino koje se pije u pravo vrijeme i u pravoj koli&#269;ini.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Gor&#269;ina du&#353;e spopada &#269;ovjeka koji je vina previ&#353;e popio, u strasti i u gnjevu.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Pijanstvo u bezumnika izaziva srd&#382;bu na vlastitu propast, umanjuje mu snagu i umno&#382;ava rane.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Na gozbi ne izazivaj susjeda i ne rugaj mu se ako je veseo: ne reci mu ru&#382;ne rije&#269;i i ne kinji ga tra&#382;e&#263;i da vrati dug.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Ako su te postavili ravnateljem stola,  nemoj se uznositi. Budi me&#273;u njima kao jedan od njih, pobrini se za njih i tada sjedni.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Kad obavi&#353; sve svoje du&#382;nosti, sjedni da se proveseli&#353; zajedno s njima i primi&#353; vijenac za svoju ugla&#273;enost.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Govori, star&#269;e, jer ti dolikuje, ali odmjereno, i ne prekidaj glazbu.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Gdje se slu&#353;a pjesma, ne dr&#382;i besjede i ne budi mudar u nevrijeme.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Kao pe&#269;atnik od dragog kamena na zlatnu uresu, takva je skladna glazba na gozbi.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Kao zlatom okovan pe&#269;atnik sa smaragdom, takav je zvuk pjesme uz odabrano vino.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Govori, mladi&#263;u, ako ti je potrebno, ali tek po&#353;to te dvaput zamole.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Govori sa&#382;eto i mnogo reci u malo rije&#269;i: ostavi dojam &#269;ovjeka koji zna, ali ne &#382;eli govoriti.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Kad si s odli&#269;nicima, ne izjedna&#269;uj se s njima i ne &#263;eretaj mnogo dok drugi zbori.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Munja prethodi gromu, a ljupkost ide ispred skromna &#269;ovjeka.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Na vrijeme ustani, ne budi posljednji; po&#382;uri se ku&#263;i, ne oklijevaj.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Ondje se zabavljaj i &#269;ini &#353;to ti na um padne, ali ne grije&#353;i govorom bestidnim.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;A za sve Stvoritelja svoga slavi, koji te obasu svojim dobrima.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Tko se Boga boji prima pouku; oni koji ga tra&#382;e - naklonost njegovu stje&#269;u.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Tko tra&#382;i Zakon - njime se ispunja, a licemjer se o nj spoti&#269;e.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Koji se boje Gospoda dolaze do pravice, i njihova dobra djela sjaju kao svjetlost.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Gre&#353;nik odbija opomenu i po volji svojoj nalazi ispriku.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Razborit &#269;ovjek ne prezire savjet, a oholi bezbo&#382;nik ne poznaje straha.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Bez promi&#353;ljanja ne &#269;ini ni&#353;ta, pa se poslije ne&#263;e&#353; kajati.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Ne idi po opasnim putovima, da se ne spotakne&#353; o kamenje.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Ne vjeruj suvi&#353;e ravnu putu i &#269;uvaj se svoje vlastite djece.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;U svim djelima svojim &#269;uvaj sebe, jer tko to &#269;ini dr&#382;i se zapovijedi.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Tko se pouzdava u Zakon pokorava se zapovijedima; i tko se uzda u Gospoda ne&#263;e pretrpjeti &#353;tete.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Tko se boji Gospoda zlo ga ne snalazi i uvijek se iz ku&#353;nje izbavlja.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Nije mudar tko mrzi Zakon, a tko je u njemu licemjer, ljulja se kao la&#273;a u oluji.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Razborit se &#269;ovjek pouzdava u Zakon, on u Zakon vjeruje kao u proro&#353;tvo.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Pripravi svoj govor, i tad &#263;e te slu&#353;ati; priberi znanje svoje i tad odgovori.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Osje&#263;aji su lu&#273;akovi kao kolski to&#269;ak, a misao mu je kao osovina &#353;to se okre&#263;e.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Ujedljiv je prijatelj kao uspaljen konj: tko god ga zaja&#353;e on zar&#382;e.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Za&#353;to je dan od dana uzvi&#353;eniji, kad im svima kroz godinu svjetlost od sunca dolazi?</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Zato &#353;to su u misli Gospodnjoj razdijeljeni, Gospod je razlu&#269;io doba i blagdane.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Neke je uzvisio i posvetio, a druge uvrstio u dane obi&#269;ne.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;I svi su ljudi od blata, i Adam je od zemlje stvoren.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Ali ih Gospod u svojoj velikoj mudrosti razdijeli i dade im razli&#269;ite sudbine.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Neke je blagoslovio i uzvisio, druge posvetio i sebi pribli&#382;io; neke je opet prokleo i ponizio i oborio ih s mjesta njihova.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Kao &#353;to je glina u rukama lon&#269;ara koji je oblikuje po svojoj volji, tako su i ljudi u rukama Tvorca svoga koji im daje prema svom sudu.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Nasuprot zlu stoji dobro, nasuprot smrti stoji &#382;ivot: tako nasuprot pobo&#382;niku stoji gre&#353;nik.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;I gledaj tako sva djela Svevi&#353;njega, sva su po dvoje, jedno prema drugome.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Ja se posljednji prenuh kao onaj koji pabir&#269;i iza bera&#269;a;</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;ali stigoh s Bo&#382;jim blagoslovom i napunih tijesak svoj kao pravi bera&#269;.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Gledajte kako se nisam trudio samo za se nego za sve one koji tra&#382;e pouku.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Oj, &#269;ujte me, glavari naroda, upravitelji op&#263;ine, poslu&#353;ajte!</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Ni sinu ni &#382;eni, ni bratu ni prijatelju ne daj vlasti nad sobom za &#382;ivota svoga. Ne daj svoga blaga drugomu, da se ne pokaje&#353; i ne zatra&#382;i&#353; natrag.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Dok si &#382;iv i dok je daha u tebi, ne daj nikomu vlasti nad sobom:</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;jer je bolje da se djeca tebi mole nego da ti moli&#353; u sinova svojih.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;U svim djelima svojim budi gospodar i ne daj da ti se okalja &#269;ast.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Kad ti se zavr&#353;e dani &#382;ivota, u &#269;asu smrti, razdijeli svoju ba&#353;tinu.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Magarcu krma, batina i teret, a robu kruh, stega i rad.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Daj sluzi raditi, pa &#263;e&#353; na&#263;i po&#269;inka; pusti&#353; li mu slobodne ruke, tra&#382;it &#263;e slobodu.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Jaram i uzde savijaju &#353;iju, a zla slugu klade i mu&#269;ila.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;&#352;alji ga na rad, da se ne ulijeni, jer lijenost pou&#269;ava zlo&#263;ama mnogim.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Zaposli ga kako mu pripada, i ako ne slu&#353;a, stavi ga u okove.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Ali ne prelazi mjere ni prema kome i ne &#269;ini ni&#353;ta nepravedno.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Ima&#353; li roba, neka ti bude kao ti sam, jer si ga krvlju stekao!</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Ima&#353; li roba, postupaj s njim kao s bratom, jer ti je potreban kao ti sam sebi.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Ako ga zlostavlja&#353; pa ti odbjegne, na kojem &#263;e&#353; ga putu tra&#382;iti?</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Za bezumnika su prazne nade i tlapnje, i od snova lu&#273;aci okrilate.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Kao hvata&#269; sjene ili goni&#269; vjetra, takav je onaj koji vjeruje snovima.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Sli&#269;ni su san i zrcalo: u jednome i drugome samo je prividnost.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;&#352;to se mo&#382;e ne&#269;isto&#263;om o&#269;istiti? Kako &#263;e biti istina od la&#382;i?</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Gatanje, proricanje i sni - sve ispraznosti, sve kao tlapnje porodilje.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Ako ih Svevi&#353;nji ne &#353;alje kao glasnike svoje, ne posve&#263;uj im ni jedne misli.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Jer mnoge su sni zaludili i propali su uzdaju&#263;i se u njih.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Zakon treba ispunjavati bez prijevara, i mudrost je savr&#353;ena tek u iskrenosti.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Tko je mnogo putovao - mnogo zna, i tko je mnogo iskusio - umno zbori.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Tko nije ni&#353;ta iskusio - malo znade; a tko je putovao, u svemu se snalazi.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Mnogo vidjeh na putovanjima svojim i vi&#353;e shvatih nego &#353;to mogu iskazati.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;&#268;esto bijah i u smrtnoj pogibelji, ali sam se spasio,</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;jer &#382;ivjet &#263;e duh bogobojaznih: oni se uzdaju u onoga koji ih mo&#382;e izbaviti.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Tko se boji Gospoda, ne boji se ni&#269;ega i ne stra&#353;i se, jer je Gospod nada njegova.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Blago du&#353;i onoga koji se boji Gospoda! U koga li se uzdao? I tko mu je potpora?</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Gospod ne odvra&#263;a o&#269;iju s onih koji ga ljube, on im je mo&#263;na za&#353;tita i sna&#382;na potpora, &#353;titnik od vjetra pustinjskog i sjena u jari podnevnoj, obrana od posrtaja i oslon protiv pada.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;On je radost srcu i svjetlost o&#269;ima, on je zdravlje, &#382;ivot i blagoslov.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;&#381;rtva od blaga krivo ste&#269;ena porugljiv je dar i ne primaju se pokloni opakih.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Svevi&#353;njemu se ne mile darovi bezbo&#382;ni&#269;ki: gomilom &#382;rtava oni ne&#263;e iskupiti svoje grijehe.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Pred o&#269;ima o&#269;evim kolje sina tko prinosi &#382;rtvu od imetka siromaha.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Oskudna hrana &#382;ivot je siromaha, i tko je otima - pravi je krvnik;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;ubija bli&#382;njega tko mu otima hranu i prolijeva krv tko radniku uskra&#263;uje pla&#263;u.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Ako jedan gradi, a drugi razgra&#273;uje, &#353;to im ostaje, osim trudbe?</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Ako jedan moli, a drugi kune, &#269;iji &#263;e glas usli&#353;ati Gospodar?</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Tko se taknuo mrtvaca, pa se oprao i opet ga dirnuo, &#353;to mu koristi pranje njegovo?</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Tako je i s &#269;ovjekom koji posti za grijehe svoje pa ih opet &#269;ini: tko &#263;e mu usli&#353;ati molitvu i zar mu koristi &#353;to se ponizio?</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Tko se dr&#382;i Zakona umno&#382;ava svoje &#382;rtve. Tko vr&#353;i zapovijedi prinosi &#382;rtve pri&#269;esnice.</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Tko pokazuje razboritost prinosi bra&#353;neni cvijet. Tko daje milostinju prinosi &#382;rtvu zahvalnicu.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Milo je Gospodu kad tko odstupa oda zla i okajnicu prinosi tko odstupa od nepravde.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Ne pokazuj se pred Gospodom praznih ruku, jer to sve biva prema zapovijedi.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;&#381;rtva pravednikova ukra&#353;ava &#382;rtvenik i miomiris njezin dolazi pred Svevi&#353;njeg.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Ugodna je &#382;rtva pobo&#382;na &#269;ovjeka i njezin se spomen ne zaboravlja.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Dare&#382;ljivim srcem &#269;asti Gospoda i ne &#353;krtari prvinama &#353;to ih prinosi&#353;.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Za svakoga prinosa neka ti lice sja od veselja i s rado&#353;&#263;u posve&#263;uj desetinu.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Daj Svevi&#353;njemu kao &#353;to i on tebi dade, dare&#382;ljivo i koliko mo&#382;e&#353;.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Jer sve Gospod pla&#263;a i vratit &#263;e sedmerostruko.</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Ne podmi&#263;uj ga, jer on ne prima mita. I ne uzdaj se u &#382;rtvu nepravednu,</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;jer je Gospod sudac i ne gleda tko je tko.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Nije pristran na &#353;tetu siromahovu i slu&#353;a molitvu potla&#269;enoga.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Ne prezire jauk siro&#269;eta ni udovice kad izlijeva svoj bol.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Ne teku li udovici suze niz lice i ne optu&#382;uje li jaukom onoga koji ih uzrokuje?</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Tko Boga slu&#382;i svim srcem svojim bit &#263;e usli&#353;an, jer njegove se molbe di&#382;u do oblaka.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Molitva poniznog prodire kroz oblake i on nema mira dok ona ne do&#273;e do Boga</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;i ne popu&#353;ta dok ga Svevi&#353;nji ne pogleda, pravedno ne presudi i pravdu ne uspostavi.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;I Gospod ne&#263;e oklijevati niti &#263;e odga&#273;ati</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;dok ne satre bedra nasilnicima i ne osveti se narodima,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;ne iskorijeni mno&#353;tvo oholica i ne slomi &#382;ezlo opakima;</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;dok ne plati svakome po djelu njegovu i ne prosudi &#269;ine ljudske prema namisli njihovoj;</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;dok ne svr&#353;i parbu puka svojega i ne obraduje ga milo&#353;&#263;u svojom.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Dobra je milost u doba nevolje kao oblak ki&#353;onosan u vrijeme su&#353;no!</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Smiluj nam se, Gospodaru, Bo&#382;e svega svijeta, i pogledaj na nas i pro&#382;mi strahom svojim sve narode!</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Podigni ruku protiv naroda tu&#273;inskih da spoznaju tvoju mo&#263;.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Kako si se u o&#269;ima njihovim pokazao nama svetim, tako se sada u o&#269;ima na&#353;im poka&#382;i velik prema njima.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Da poznaju kao &#353;to znamo i mi da nema Boga osim tebe, Gospode.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Obnovi znake i ponovi &#269;udesa, proslavi ruku i desnicu svoju.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Probudi gnjev i srd&#382;bu izlij, obori protivnika, uni&#353;ti neprijatelja.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Po&#382;uri vrijeme, sjeti se prisege, i neka se slave tvoja silna djela.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Neka &#382;estok oganj pro&#382;dre pre&#382;ivjele i neka propadnu tla&#269;itelji puka tvojeg.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Satri glavu poglavarima tu&#273;inskim koji se hvale: "Nikoga nema osim nas."</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Okupi sva plemena Jakovljeva, vrati im ba&#353;tinu kao na po&#269;etku.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Smiluj se, Gospode, narodu koji se zove imenom tvojim, Izraelu, kojega si u&#269;inio prvencem svojim.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Smiluj se svetom gradu svojem, Jeruzalemu, prebivali&#353;tu svome.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Ispuni Sion pjesmom u svoju hvalu i Sveti&#353;te svoje slavom svojom.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Podari svjedo&#269;anstvo svojim prvim stvorovima, ispuni proro&#269;anstva objavljena u tvoje ime.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Nagradi one koji se u te uzdaju, da se proroci tvoji poka&#382;u istiniti.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Usli&#353;aj, Gospode, molitvu slugu svojih prema blagoslovu Aronovu nad pukom tvojim.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;I da spoznaju svi na zemlji da si ti Gospod, vje&#269;ni Bog.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Svako jelo &#382;eludac prima, ali je jedno sla&#273;e od drugoga.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Nepce raspoznaje okus divlja&#269;i, tako i razborito srce la&#382;ljive rije&#269;i.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Prijevarno srce boli zadaje, ali iskusan &#269;ovjek zna kako se uzvra&#263;a.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;&#381;ena prima svakog mu&#382;a, premda je jedna djevojka od druge bolja.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;&#381;enska ljepota raduje o&#269;i, i to je najja&#269;a od svih ljudskih &#382;elja.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Ako su dobrota i nje&#382;nost na njezinim usnama, mu&#382; joj nije kao ostali ljudi.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Tko ima &#382;enu posjeduje blago: ona mu je pomo&#263; i stup potporni.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Gdje nema ograde, pokradu imanje. Tko nema &#382;ene tu&#382;an je lutalac.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Tko &#263;e vjerovati razbojniku koji leti od grada do grada?</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Tako i &#269;ovjeku koji nema gnijezda, ve&#263; po&#269;iva gdje ga zatekne no&#263;.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Svaki prijatelj veli: "I ja sam ti prijatelj." Ali su mnogi samo po imenu prijatelji.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Nije li sama smrtna &#382;alost kad se drug ili prijatelj pretvori u neprijatelja?</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;O, sklonosti opaka, za&#353;to si stvorena? Da prekrije&#353; zemlju prijevarom?</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;U sre&#263;i se la&#382;ni drug raduje s prijateljem, a u &#269;asu nesre&#263;e okre&#263;e se protiv njega.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;A pravi drug dijeli nevolju s prijateljem i kad do boja do&#273;e, &#353;tita se la&#263;a.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Ne zaboravljaj prijatelja vjerna u boju i ne zaboravi ga kad se obogati&#353;.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Svaki savjetnik dijeli savjete, ali mnogi svjetuju sebi u prilog.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;&#268;uvaj se od onoga koji nudi savjet: ispitaj prije &#353;to on sam &#382;eli - jer on daje savjet na svoju korist - da on ne baci oko na tebe</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;pa ti veli: "Dobar je tvoj put", a potom iz prikrajka promatra nesre&#263;u tvoju.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Ne svjetuj se s &#269;ovjekom koji te krivo gleda i ne otkrivaj zavidniku namjere svoje.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Ne svjetuj se sa &#382;enom o njezinoj suparnici, niti s kukavicom o ratu, niti s trgovcem o trgovini, niti s kupcem o prodaji, niti sa zavidnikom o zahvalnosti, niti sa samo&#382;ivcem o milosr&#273;u, niti s lijen&#269;inom o bilo kakvu poslu, niti s prolaznim najamnikom o svr&#353;etku posla, niti s lijenim slugom o veliku radu: ne oslanjaj se na njih ni za kakav savjet.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Nego se uvijek obrati na pobo&#382;nika o kome znade&#353; da vr&#353;i zapovijedi, koji je s tobom jedne du&#353;e i koji &#263;e nad tobom plakati kada posrne&#353;.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;I na savjet srca svoga pazi, jer nema&#353; nikog vjernijeg od njega.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Jer srce &#269;esto pretkazuje &#269;ovjeku pouzdanije nego sedam stra&#382;ara s vidikovca visokog.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Ali se kraj svega toga moli Svevi&#353;njem da te vodi stazom istine.</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Razbor je po&#269;etak svakog posla, promi&#353;ljanje prethodi poduzimanju.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Korijen misli u srcu je, iz njega izrastaju &#269;etiri grane:</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;dobro i zlo, &#382;ivot i smrt, a jezik im je uvijek gospodar.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Postoji &#269;ovjek kadar pou&#269;iti druge, a sebi je samom beskoristan.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Drugi je opet spretan govornik, ali omra&#382;en, i takav &#263;e umrijeti od gladi:</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;jer nije stekao naklonosti Gospodnje i li&#353;en je svake mudrosti.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Postoji i mudrac sam sebi mudar, i plodovi su mu razbora na ustima pouzdani.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Mudrac pou&#269;ava svoj vlastiti puk, i plodovi su njegova razbora pouzdani.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Mudar je &#269;ovjek pun blagoslova, i svi koji ga vide zovu ga sretnim.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Malen je broj dana &#382;ivota &#269;ovje&#269;jeg, i nebrojeni su dani naroda izraelskog.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Mudrac stje&#269;e povjerenje naroda svog i ime mu &#382;ivi &#382;ivotom vje&#269;nim.</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Sine moj, dok si &#382;iv, ku&#353;aj narav svoju, vidi &#353;to joj &#353;teti i to joj uskrati.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Jer nije svima sve probita&#269;no niti je svakomu sve po volji.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Ne budi nezasitan u slasticama i ne budi lakom za jestvinom.</p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;Jer prekomjerno jelo donosi bolest i pro&#382;drljivost izaziva proljev.</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;Mnogi pomrije&#353;e od neumjerenosti, a tko se &#269;uva produ&#382;uje svoj &#382;ivot.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;&#268;asti lije&#269;nika &#269;a&#353;&#263;u koja mu pripada zbog njegove slu&#382;be, jer je i njega Gospod stvorio.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Lije&#269;enje od Svevi&#353;njeg dolazi, kao &#353;to se dar od kralja dobiva.</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Znanje uzdi&#382;e glavu lije&#269;niku i mo&#263;nici ga po&#353;tuju.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Gospod od zemlje pravi lijekove i razborit ih &#269;ovjek ne odbacuje.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Nije li po drvetu voda postala slatka, pokazuju&#263;' tako svoju mo&#263;?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Ljudima je dao znanost da uzmognu slaviti snagu djela njegovih.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Njima se lije&#269;i i bol ubla&#382;uje, od njih ljekarnik lijekove priprema.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Tako nema kraja djelima njegovim i po njemu se blagostanje &#353;iri svijetom.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Sine moj, u bolesti ne budi poti&#353;ten, ve&#263; se Bogu moli jer on zdravlje daje.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Bje&#382;i od nepravde i ne budi pristran, i od svih grijeha o&#269;isti srce.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Prinesi &#382;rtvu blagomirisnu i spomen-&#382;rtvu i pretio dar prema imanju svojem.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Ali i lije&#269;niku mjesta daj, i njega je Gospod stvorio: nek' nije daleko od tebe, jer i on je potreban.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Katkad je spas u ruci njihovoj,</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;jer se i oni Bogu utje&#269;u da im poda milost izlje&#269;enja i lijek za spas &#382;ivota.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Tko grije&#353;i pred Stvoriteljem svojim nek padne u ruke lije&#269;ni&#269;ke.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Sine moj, roni suze nad mrtvim, tu&#382;aljkom prokukaj kao patnik skrhan: ukopaj mu tijelo prema obi&#269;aju i ne uskrati po&#269;asti grobu njegovu.</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Gorko pla&#269;i i &#382;arko ridaj i poka&#382;i &#382;alost koju zaslu&#382;uje: jedan ili dva dana, da izbjegne&#353; govorkanje, a potom se utje&#353;i od &#382;alosti svoje.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Jer od tuge dolazi prijeka smrt, i &#382;alost slabi snagu &#382;ivotnu.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Neka &#382;alost pro&#273;e s pogrebom, jer je &#382;ivot u &#382;alosti nepodno&#353;ljiv.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Ne prepu&#353;taj srce svoje &#382;alosti: odagnaj je i misli na svoj svr&#353;etak.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;I ne zaboravi: povratka nema; njemu ne koristi&#353;, a sebi udi&#353;.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Misli na njegovu kob koja je i tvoja: ju&#269;er meni, danas tebi.</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Kad mrtvac po&#269;ine, nek' po&#269;ine i spomen njegov i utje&#353;i se kad iza&#273;e njegov duh.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;U dokolici je mudrost zakonoznanca, i tko je od poslova slobodan postaje mudar.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Kako &#263;e omudriti onaj tko upravlja plugom i komu je sva slava u &#353;iljku ostana, tko tjera volove i bavi se radom oko njih i koji govori samo o teladi:</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;um je njegov obuzet brazdama koje slijedi, a bdijenja mu prolaze u tovu junadi.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Tako i svi radnici i rukotvorci koji rade i dan i no&#263;: oni koji rezbare pe&#269;atnjake i trude se neprestano oko novih &#353;ara svesrdno te&#382;e za &#353;to ve&#263;om sli&#269;no&#353;&#263;u uzoru i bde no&#263;u da usavr&#353;e svoje djelo.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Tako i kova&#269; koji sjedi pokraj nakovnja i promatra sirovo &#382;eljezo: dah ognja pe&#269;e mu ko&#382;u, a on se oko vrela ognji&#353;ta napre&#382;e; zvuk &#269;eki&#263;a zaglu&#353;uje uho njegovo, o&#269;i upire u uzorak pred sobom; srcem misli na svr&#353;etak posla svog i no&#263;u bdi da ga usavr&#353;i.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Tako i lon&#269;ar koji sjedi kod posla svog i okre&#263;e to&#269;ak nogama: uvijek je u brizi za djelo svoje i sve su mu kretnje odbrojane.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Rukom daje oblik glini, a nogama je gnje&#269;i; srcem misli na la&#353;tenja i bdi no&#263;u da pe&#263; o&#269;isti.</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Svi se oni u ruke uzdaju, i svaki je vi&#269;an svome poslu.</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;Bez njih se nijedan grad ne mo&#382;e sagraditi, a nema ni naselja ni putovanja.</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Ali njih ne pitaju u vije&#263;u narodnom i ne isti&#269;u se u op&#263;ini. Ne sjede na stolici suda&#269;koj i ne shva&#263;aju Zakona zavjetnoga.</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Ne isti&#269;u se naobrazbom ni zdravom rasudbom i nema ih me&#273;u tvorcima mudrih izreka. Ali oni odr&#382;avaju stvoreni svijet i molitva im je na djelo usmjerena.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Ali je druk&#269;ije s onim koji posve&#263;uje du&#353;u svoju i razmi&#353;ljanje svoje Zakonu Svevi&#353;njega, istra&#382;uje mudrost drevnu i bavi se proro&#353;tvima.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;On pamti govore glasovitih mu&#382;eva i prodire u tan&#269;ine mudrih izreka;</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;istra&#382;uje skriveni smisao poslovica i bavi se tajnama prispodoba.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;On slu&#382;i me&#273;u velika&#353;ima i vi&#273;a se u prisutnosti vladara, putuje po zemljama drugih naroda, isku&#353;ava dobro i zlo me&#273;u ljudima.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;U zoru srce svoje uzdi&#382;e Gospodu, Stvoritelju svome, moli se pred Svevi&#353;njim: na molitvu otvara usta i moli milost za grijehe svoje.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Ako to veliki Gospod ho&#263;e, napunja ga duhom razbora i on da&#382;di rije&#269;ima mudrosti i molitvom slavi Gospoda.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Gospod upravlja savjetom i spoznajom njegovom, a on razmi&#353;lja o otajstvima Gospodnjim.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;On izla&#382;e pouku koju je primio i hvali se Zakonom Saveza Gospodnjeg.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Mnogi hvale umnost njegovu, nikad ne&#263;e u zaborav pasti niti &#263;e mu spomen ikad propasti, nego &#263;e mu ime &#382;ivjeti od pokoljenja do pokoljenja.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Narodi &#263;e proglasiti mudrost njegovu i hvalom &#263;e ga slaviti zajednica.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Ako dugo &#382;ivi, ime mu nadvisuje tisu&#263;e ostalih, a ako umre, i to &#263;e dostajati.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Jo&#353; jednom &#382;elim iznijeti misli svoje jer sam njima ispunjen kao mjesec pun.</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Slu&#353;ajte me, djeco pobo&#382;na, i cvjetajte kao ru&#382;a &#353;to ni&#269;e na obali toka vodenog.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Miri&#353;ite kao miris tamjanov, cvatite kao ljiljanov cvijet, &#353;irite miris i pjesmu pjevajte, slavite Gospoda za sva djela njegova.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Dajte slavu imenu njegovu, hvalite ga i slavite pjesmama i harfom i ovako mu u pohvalu recite:</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Kako su veli&#269;anstvena sva djela Gospodnja! I sve se naredbe njegove pravovremeno izvr&#353;uju. Ne smije se pitati: "&#352;to je ovo? Za&#353;to to?" jer sve &#263;e dobro do&#263;i u svoje vrijeme.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Na rije&#269; njegovu voda se kao nasip zaustavlja, i na besjedu usta njegovih nastaje spremi&#353;te voda.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Kad on zapovjedi &#353;togod, volja mu se ispunja i nitko ne mo&#382;e umanjiti njegovo spasenje.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Pred njim su djela svakog stvora i ni&#353;ta nije skriveno o&#269;ima njegovim.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Njegov se pogled pru&#382;a od vje&#269;nosti do vje&#269;nosti i ni&#353;ta nema &#269;udesno pred o&#269;ima njegovim.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Ne smije se re&#263;i: "&#352;to je ovo? I za&#353;to to?" jer sve &#353;to je stvoreno svrhu ima.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Kao &#353;to se blagoslov njegov prelijeva poput rijeke i natapa zemlju kao poplava,</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;tako je srd&#382;ba njegova ba&#353;tina narodima, kao kad je vode pretvorio u sol.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Kao &#353;to su njegovi putovi ravni pobo&#382;nicima, tako su neprohodni opakima.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Kao &#353;to je od po&#269;etka stvoreno dobro za dobre, tako i zlo za opake.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Najva&#382;nije su potrebe ljudima za &#382;ivot voda i vatra, &#382;eljezo i sol, bra&#353;no p&#353;eni&#269;no, mlijeko i med, sok gro&#382;&#273;a, ulje i odijelo:</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;sve je to dobro dobrima, a pretvara se u zlo zlima.</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;Ima vjetrova za kaznu stvorenih, sazda ih kao bi&#269;eve bijesa svoga; oni &#263;e u vrijeme svr&#353;etka snagu razviti i umiriti gnjev svoga Stvoritelja.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;Vatra i tu&#269;a, glad i kuga - sve je to za kaznu stvoreno.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;O&#269;njaci u zvijeri, &#353;tipavci i guje, i osvetni ma&#269; na propast bezbo&#382;nicima</p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;vesele se zapovijedi njegovoj i pripravno &#269;ekaju na zemlji: i kad vrijeme do&#273;e, ne opiru se rije&#269;i njegovoj.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;Stoga bijah od po&#269;etka osvjedo&#269;en pa razmislih i zapisan u knjigu:</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;"Sva su djela Gospodnja dobra, svakoj potrebi Gospod u pravo vrijeme udovoljava."</p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;Ne smije se re&#263;i: "Ovo je gore nego ono", jer sve je dobro u pravi &#269;as.</p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;A sad iz puna srca i usta zapjevajte i blagoslovite ime Gospodnje!</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Nevoljna je sudbina dodijeljena svima ljudima, te&#382;ak jaram sinovima ljudskim od dana kad iza&#273;u iz utrobe maj&#269;ine do dana kad se vrate majci svega &#382;ivog.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Predmet misli njihove, strah srca njihova - tjeskobno je i&#353;&#269;ekivanje dana smrtnoga.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Od onoga koji sjedi na prijestolju slavnom do onoga koji sjedi u prahu i pepelu;</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;od onoga koji nosi krunu i grimiz do onoga koji nosi prtenu odje&#263;u -</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;sve je gnjev, zavist, nevolja i nemir, strah od smrti, sva&#273;e i borba. I kad po&#269;iva na svojoj postelji, san mu no&#263;ni samo izmjenjuje brige:</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;tek &#353;to je legao, a ono u snu kao na svjetlosti danjoj opsjedaju ga strahotni prizori, kao bjegunca &#353;to je iz boja utekao.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;I kad se probudi u &#269;asu izbavljenja, &#269;udi se svojem ispraznomu strahu.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Jer stvorovima svima, od ljudi do &#382;ivotinja, a sedmerostruko gre&#353;nicima - prijeti</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;smrt i krv, i boj i ma&#269;, nesre&#263;e, glad, patnja, kuga.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Sve je to stvoreno za gre&#353;nike, i zbog njih je do potopa do&#353;lo.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Sve &#353;to je iz zemlje u zemlju se vra&#263;a i &#353;to je iz vode do&#353;lo u more odlazi.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Svako mito i nepravda propadaju, a po&#353;tenje traje dovijeka.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Blago nepravedni&#269;ko nestaje kao bujica i kao trijesak groma za nevremena.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Kad otvori svoje ruke, on se raduje, tako i gre&#353;nici srljaju u svoju propast.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Izdanak bezbo&#382;ni&#269;ki ne tjera mladice, jer ne&#269;isto korijenje nalazi samo tvrdo stijenje.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Trska &#353;to raste na svakoj vodi i obali kosi se prije svake druge trave.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;A milost je kao perivoj blagoslova i milosr&#273;e traje dovijeka.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Nezavisan &#269;ovjek i radnik imaju ugodan &#382;ivot, ali od obojice bolji ima onaj tko prona&#273;e blago.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Djeca i sazidan grad proslavljuju ime, ali je nad obojim otkri&#263;e mudrosti. Stoka i vinogradi donose glasovitost, ali vi&#353;e od oboga uzorna &#382;ena.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Vino i glazba vesele srce, ali jo&#353; vi&#353;e ljubav prema mudrosti.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Frula i harfa zasla&#273;uju pjesmu, ali je nad obojim skladan glas.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Ljepota i ljupkost vesele o&#269;i, ali jo&#353; vi&#353;e zelenilo polja.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Prijatelj ili drug - sretnu se u pravi &#269;as, ali su nad obojicom &#382;ena i mu&#382;.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Bra&#263;a i pomo&#263;nici u nevolji dobro do&#273;u, ali od obojih bolje izbavlja milostinja.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Zlato i srebro u&#269;vr&#353;&#263;uju korak, ali je od obadvoga bolji dobar savjet.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Bogatstvo i mo&#263; osna&#382;uju srce, ali od obadvoga bolje strah Gospodnji. Sa strahom Gospodnjim &#269;ovjek sve ima i s njime mu ne treba nikakva pomo&#263;nika.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Strah je Gospodnji kao perivoj blagoslova: on &#269;ovjeka &#353;titi vi&#353;e od svake slave.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Sine moj, ne &#382;ivi od prosja&#269;enja; bolje je umrijeti nego prosja&#269;iti.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;&#268;ovjek koji neprestano gleda na tu&#273;i stol ne &#382;ivi &#382;ivotom &#382;ivota dostojnim. On kalja svoje grlo jelima tu&#273;inskim, a obrazovan i odgojen &#269;ovjek toga se kloni.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Slatko je prosja&#269;enje usnama bestidnika, ali ga u utrobi pali kao vatra.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;O smrti, kako je gorka pomisao na te &#269;ovjeku koji &#382;ivi sretno i usred dobara svojih, &#269;ovjeku koji &#382;ivi spokojno i u svemu napreduje i jo&#353; ima snage u&#382;ivati rasko&#353;!</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;O smrti, odluka je tvoja dobrodo&#353;la &#269;ovjeku ubogu i bez snage, istro&#353;enu starcu, izmorenu brigama, nevjeri&#269;nu i na kraju strpljivosti.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Ne boj se zakona smrti, sjeti se onih prije tebe i onih &#353;to &#263;e poslije do&#263;i.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;To je presuda Gospodnja svemu &#382;ivom - i &#269;emu se opirati volji Svevi&#353;njega? &#381;ivio ti deset, stotinu ili tisu&#263;u godina, u Podzemlju ti ne&#263;e predbacivati du&#382;inu &#382;ivota.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Opake su hulje sinovi gre&#353;nika i oni koji zalaze u nastambe bezbo&#382;ni&#269;ke.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Ba&#353;tina djece gre&#353;ni&#269;ke na propast je osu&#273;ena, potomstvo njihovo predmet je vje&#269;na ukora.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Bezbo&#382;na oca proklinju vlastita djeca, jer su zbog njega u sramoti.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Te&#353;ko vama, bezbo&#382;nici, koji zapostavljate Zakon Boga Svevi&#353;njega.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Ako ste se rodili, za prokletstvo se rodiste, a kad umrete, prokletstvo &#263;ete ba&#353;tiniti.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Sve &#353;to je od zemlje u zemlju se vra&#263;a, tako i bezbo&#382;nici iz prokletstva u propast.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Ljudi &#382;ale za svojim mrtvima, ali &#263;e opako ime gre&#353;nika nestati.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Brini se za ime, jer ti ono ostaje dulje nego tisu&#263;e velikih zlatnih zaloga.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Sretan &#382;ivot traje stanovit broj dana, ali &#269;asno ime ostaje zauvijek.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Dr&#382;ite, djeco, pouke moje u miru. Skrivena mudrost i blago nevidljivo, kakva je korist od oboga?</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Bolji je &#269;ovjek koji krije ludost svoju negoli koji krije mudrost svoju.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Stidite se prema onome &#353;to vam govorim, jer nije dobro svakom stidu podlijegati niti svi jednako cijene sve.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Pred ocem i majkom stidi se bludnosti i l&#211;a&#382;i pred poglavarom i mo&#263;nikom,</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;zlo&#269;ina pred sucem i knezom, bezakonja pred op&#263;inom i narodom,</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;nepravde pred drugom i prijateljem, kra&#273;e pred susjedstvom u kojem &#382;ivi&#353;.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Pred istinom Bo&#382;jom i zavjetom stidi se naslanjati lakte na stol,</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;prezirno primati i darivati i ne odgovarati onima koji te pozdravljaju;</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;stidi se piljiti u tu&#273;u &#382;enu i okrenuti le&#273;a ro&#273;aku,</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;prisvojiti tu&#273;i dio ili dar, udvarati se udatoj &#382;eni,</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;biti prisan sa slu&#353;kinjom njezinom: ne prilazi njezinoj postelji!</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Stidi se rije&#269;i pogrde pred prijateljima svojim i nemoj kuditi nakon darivanja,</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;ponavljati i &#353;iriti glasine i izdavati tajne.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Tad &#263;e&#353; biti istinski stidljiv i na&#263;i &#263;e&#353; milost u o&#269;ima sviju ljudi.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Ali se ovoga nemoj stidjeti, ovoga ne kr&#353;i zbog ljudskog obzira:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Zakona i Saveza Svevi&#353;njega, presude koja daje pravdu i bezbo&#382;niku,</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;&#269;ista ra&#269;una s drugom i suputnikom, diobe svoje ba&#353;tine prijateljima,</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;to&#269;nosti u mjerilima i utezima, malena ili velika probitka,</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;dobitka u trgova&#269;kim poslovima, stroge stege prema svojoj djeci i da do krvi i&#353;iba&#353; opakoga slugu.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Kad je &#382;ena radoznala, dobar je pe&#269;at; a gdje je mnogo ruku, zaklju&#269;avaj.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Kad &#353;to daje&#353;, pazi na broj i te&#382;inu, i svaki izdatak i primitak zabilje&#382;i.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Ne stidi se ukoriti glupana ili lu&#273;aka ili ishlapjela starca koji raspravlja s mladi&#263;ima. Tako &#263;e&#353; pokazati kako si uistinu obrazovan, i svi &#263;e ti odobravati.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;K&#263;i je ocu potajna mora, briga za nju spavati mu ne da: u mladosti, strah da se ne&#263;e udati, a kad se uda, da je mu&#382; ne zamrzi;</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;dok je djevica, da je tko ne zavede i da ne zatrudni u ku&#263;i o&#269;evoj, a u ku&#263;i mu&#382;evljoj da se ne razbludi, i kad je ve&#263; &#382;ena, da ne bude nerotkinja.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Ako ti je k&#263;i neposlu&#353;na, dobro je pazi da ne na&#269;ini od tebe ruglo neprijateljima tvojim, pri&#269;u gradsku i predmet sva&#269;ijeg klevetanja i da te ne obe&#353;&#269;asti u o&#269;ima sviju.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Ne zaustavljaj pogleda ni pred &#269;ijom ljepotom i ne sjedaj sa &#382;enama.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Jer iz odijela izlazi moljac, a od &#382;ena &#382;enska zlo&#263;a.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Bolja je zlo&#263;a mu&#353;ka nego dobrota &#382;enska; od &#382;ene potje&#269;e sramota i ruglo.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Sad &#263;u podsjetiti na djela Bo&#382;ja, i &#353;to sam vidio, to &#263;u ispri&#269;ati. Rije&#269;ima Gospod stvori djela svoja, i sve se stvoreno pokorava volji njegovoj.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Sunce sjajno sve obasjava, i slave je Gospodnje puno djelo njegovo.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Gospod nije dao an&#273;elima mo&#263; da govore o svim &#269;udesima koja je Gospod, gospodar svega, &#269;vrsto sazdao kako bi svemir opstao u slavi njegovoj.</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Izmjerio je dubinu bezdana i srca ljudskog i prozreo sve tajne njihove. Jer Svevi&#353;nji ima svoju spoznaju koja postoji i promotrio je znake vremena.</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;On objavljuje pro&#353;lost i budu&#263;nost i otkriva stvari skrivene.</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Ni jedna mu misao proma&#263;i ne mo&#382;e, ni jedna se rije&#269; ne mo&#382;e njemu skriti.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;On je uredio &#269;udesna djela svoje mudrosti, jer je jedini od vje&#269;nosti do vje&#269;nosti. Niti mu se &#353;to mo&#382;e dodati niti oduzeti i njemu savjet ni&#269;iji ne treba.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Kako li su divna sva djela njegova, kao sjajna iskra njihov je prizor.</p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Sve to &#382;ivi i traje dovijeka, i u svakoj prilici sve je poslu&#353;no.</p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Sve je dvostruko, jedno prema drugome, i ni&#353;ta nije stvorio nepotpuno.</p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Jedno drugo izvrsno&#353;&#263;u nadma&#353;uje, i tko se mo&#382;e nasititi njegove krasote?</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Ponos visina, blistavi svod, takva su nebesa u slavnom prizoru.</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Kad se sunce pomalja, izlaze&#263;i objavljuje: "Divno je i &#269;udesno djelo Svevi&#353;njeg!"</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Kad je o podne, &#382;ari krug zemaljski, i tko bi izdr&#382;ao &#382;egu njegovu?</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;U pe&#263; treba puhati da se dobije toplina, a sunce sa&#382;i&#382;e planine tri puta sna&#382;nije; riga pare plamene i zrakama svojim zasljepljuje o&#269;i.</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Velik je Gospod koji ga na&#269;ini i &#269;ije rije&#269;i po&#382;uruju njegov hod.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;I mjesec tako, uvijek to&#269;an, ozna&#269;uje vrijeme i vje&#269;ni je znak.</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Mjesec ozna&#269;uje blagdane, to svjetlilo koje se smanjuje kad postane puno.</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Od njega mjesec dobiva svoje ime. On &#269;udesno raste u mijenama svojim, stijeg vojske nebeske &#353;to blista na svodu nebesa.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Sjaj je zvijezda ljepota neba, blistav ures visinama Gospodnjim.</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Po zapovijedi Svetoga, kako on odredi, one miruju i ne zamaraju se nikad od stra&#382;e svoje.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Pogledaj dugu i slavi Stvoritelja njezina, jer je tako veli&#269;anstvena u sjaju svojem.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;Preko nebesa prebacuje di&#269;ni luk &#353;to ga razape ruka Svevi&#353;njeg.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Po zapovijedi njegovoj pada snijeg i munje po&#382;uruje svojom naredbom.</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Tako se otvaraju i riznice njegove iz kojih izlije&#263;u oblaci kao ptice.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Silom svojom dr&#382;i oblake i mrvi ih u tu&#269;u.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;[16a] Kad se on pojavi, gore se tresu,</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;[17a]    i kad grom njegov zagrmi, zemlja se uvija od bola. [16b]Po zapovijedi njegovoj pu&#353;e ju&#382;njak, [17b] vijavica sjeverna i vihor olujni.</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Kao ptice pr&#353;i njegov snijeg i pada kao jato skakavaca. Oko se divi ljepoti njegove bjeline i duh se zanosi praminjanjem njegovim.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Inje pada kao sol na zemlju, i kad se dobro smrzne, kostrije&#353;i se kao bodlje.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;Kad zapu&#353;e hladni sjever, tad se led uhvati na vodi, spusti se na svaku mirnu vodu, koja se onda njime kao oklopom odjene.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;On guta gore i sa&#382;i&#382;e pustinju i kao oganj pro&#382;dire bilje.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Ali oblaci ubrzo sve lije&#269;e i poslije &#382;ege osvje&#382;ava rosa.</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Nami&#353;lju je svojom ukrotio bezdan i po njemu razastro otoke.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Pomorci pri&#269;aju o pogibeljima morskim i divimo se onomu &#353;to od njih &#269;ujemo:</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;jer i tu su neobi&#269;na i pre&#269;udesna djela njegova, zvijeri svakojake i nemani morske.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;Njegovom pomo&#263;u sve se svr&#353;ava dobro i sve se ure&#273;uje prema rije&#269;i njegovoj.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Ma koliko da dodamo, ne bismo zavr&#353;ili; jednom rije&#269;ju: "On je sve!"</p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;Odakle smo&#263;i dovoljno snage da ga slavimo, jer on je velik, iznad svih je djela svojih.</p> 
<p><A NAME="an_43:29">43:29</A>&nbsp;Stra&#353;an je Gospod i veoma velik, i &#269;udesna je mo&#263; njegova.</p> 
<p><A NAME="an_43:30">43:30</A>&nbsp;Veli&#269;ajte Gospoda u hvalama svojim koliko god mo&#382;ete, a on &#263;e vas uvijek nadma&#353;ivati; napregnite svu svoju snagu kad ga veli&#269;ate, ne popu&#353;tajte, pa ipak nikad do kraja ne&#263;ete do&#263;i.</p> 
<p><A NAME="an_43:31">43:31</A>&nbsp;Jer tko ga je ikad vidio pa da opri&#269;a? I tko ga mo&#382;e proslaviti onako kako on zaslu&#382;uje?</p> 
<p><A NAME="an_43:32">43:32</A>&nbsp;Mnogo je otajstava ve&#263;ih nego su ova, jer smo vidjeli samo neka od djela njegovih!</p> 
<p><A NAME="an_43:33">43:33</A>&nbsp;Sve je stvorio Gospod, koji je mudrost dao pobo&#382;nima.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Opjevajmo slavne mu&#382;eve, pretke na&#353;e po njihovim pokoljenjima.</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Mnogo je slave podijelio Vi&#353;nji i pokazao svoje veli&#269;anstvo od iskonskih dana.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Jedni vladahu kraljevstvima svojim i bijahu poznati po svojoj snazi; drugi bijahu mudri savjetnici i izricahu rije&#269;i proro&#269;anske.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Savjetom svojim upravljahu ljudima, razumijevanjem narodne mudrosti, i mudrim napucima svojeg nauka.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Neki skladahu napjeve i pisahu pjesme;</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;drugi bijahu bogati i mo&#263;ni &#382;ive&#263;i mirno u domovima svojim.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Svi se oni proslavi&#353;e u svom vremenu i bijahu slava svojeg doba.</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;Neki od njih ostavi&#353;e ime za sobom te se o njima jo&#353; hvale pjevaju.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;A drugima opet nema spomena, i&#353;&#269;ezo&#353;e kao da nikad nisu niti postojali; sada su kao da ih nikad nije bilo, tako i djeca njihova za njima.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Ali ovi bijahu ljudi pobo&#382;ni &#269;ija se dobra djela ne zaboravljaju;</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;u potomcima njihovim ostade bogata ba&#353;tina &#353;to je oni namrije&#353;e.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Djeca im se vjerno dr&#382;e zavjeta, i potomstvo njihovo, zbog njih;</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;dovijeka njihova loza ostaje i ne bri&#353;e se dika njihova;</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;u miru po&#269;ivaju tijela njihova i ime &#382;ivi za sva pokoljenja;</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;mudrost njihovu objavljuju puci i slavu njihovu navije&#353;ta op&#263;ina.</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Henok se svidio Gospodu i bi prenesen, uzor obra&#263;enja za sva pokoljenja.</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Noa bija&#353;e savr&#353;en pravednik i u vrijeme gnjeva postade obnovitelj; po njemu je spa&#353;en ostatak na zemlji u doba Potopa.</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Vje&#269;ni je Savez utemeljen s njim da vi&#353;e ne&#263;e od potopa izginuti sve &#382;ivo.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Abraham, otac slavni mno&#353;tva naroda, nitko mu u slavi nikad nije bio ravan;</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;on je &#269;uvao zapovijed Svevi&#353;njega i sklopio Savez s njim; on je taj Savez u&#269;vrstio svojim tijelom i u dan ku&#353;nje vjeran ostao.</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Zato mu je Gospod zakletvom obe&#263;ao da &#263;e blagosloviti narode u potomstvu njegovu, da &#263;e ga umno&#382;iti kao prah zemaljski i potomstvo mu uzvisiti kao zvijezde. I dati im zemlju u ba&#353;tinu, od mora do mora, od Rijeke do krajeva zemaljskih.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;I Izaku je tako, zbog oca njegova Abrahama, zajam&#269;io </p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;blagoslov svih ljudi i utemeljio je Savez na glavi Jakovljevoj. I utvrdio ga u svojim blagoslovima i dao mu zemlju u ba&#353;tinu: podijelio je na dijelove i razdijelio me&#273;u dvanaest plemena.</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Od njega je potekao &#269;ovjek &#269;estit  koji je na&#353;ao milost pred svima, drag Bogu i ljudima, Mojsije, blagoslovljena spomena!</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Podijelio mu slavu kao i svetima i u&#269;inio ga mo&#263;nim, na u&#382;as neprijateljima.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Na njegovu je rije&#269; znamenja zaustavio i ukrijepio ga pred licem kraljeva; dao mu zapovijedi za narod njegov i otkrio mu ne&#353;to od svoje slave.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Zbog njegove vjernosti i poniznosti posveti ga, izabra ga jedinog izme&#273;u sviju ljudi;</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;dopusti mu da &#269;uje glas njegov i uvede ga u tamu; dade mu zapovijedi licem u lice, Zakon &#382;ivota i spoznaje, da Jakova u&#269;i Savezu i Izraela naredbama njegovim.</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;Potom uzvisi Arona, sveca poput Mojsija, brata njegova, iz plemena Levijeva.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Vje&#269;ni Savez sklopi s njim i dade mu sve&#263;eni&#353;tvo naroda. Usre&#263;i ga odje&#263;om ukrasnom, obu&#269;e ga u odoru slave.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Odjenu ga di&#269;nim savr&#353;enstvom i opremi bogatom odje&#263;om: ga&#263;ama, haljom i ople&#263;kom.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Oblo&#382;i ga mogranjem i brojnim zvon&#269;i&#263;ima zlatnim uokolo, da zveckaju pri kora&#269;anju njegovu, da im se u Sveti&#353;tu &#269;uje zvon na opomenu sinovima naroda njegova.</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;I svetu odje&#263;u od zlata, grimiznu, svu izvezenu; ople&#263;ak suda&#269;ki, Urim i Tumim, od upletena purpura, djelo vje&#353;ta rukotvorca;</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;drago kamenje, urezano kao pe&#269;atnjaci u zlatnu okovu, djelo draguljara, kao opomenu s natpisom urezanim, prema broju plemena Izraelovih.</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;I krunu zlatnu na kapi, ukra&#353;enu pe&#269;atom posvete, ures vrhunski, djelo veli&#269;anstveno, ukrase, o&#269;ima u nasladu.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;Nitko nikad sli&#269;nih nije vidio, i nikada ih nije tu&#273;inac obla&#269;io, nego samo sinovi njegovi i odvjeci njegovi zauvijek.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Njegove &#382;rtve potpuno se spaljuju, trajno, dvaput svakog dana.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Njemu Mojsije dade sve&#263;eni&#269;ku vlast i svetim ga uljem pomaza, i to mu bija&#353;e vje&#269;ni Savez i potomstvu njegovu sve dok nebesa traju, da mu slu&#382;i i bude sve&#263;enikom i da blagoslivlja narod u ime Gospodnje.</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Izabra ga izme&#273;u svih &#382;ivih da mu prinosi &#382;rtvu i tamjan, da mu pali miris ugodni za spomen i da o&#269;i&#353;&#263;a sinove Izraelove.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;Jo&#353; mu svoje zapovijedi dade i povjeri mu odredbe Zakona da pou&#269;i Jakova naredbama njegovim, da prosvijetli Izraela njegovim Zakonom.</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Ali se na njega razgnjevi&#353;e neprijatelji i pozavidje&#353;e mu u pustinji, ljudi Datanovi i Abiramovi, Korah i njegovi u mr&#382;nji i gnjevu.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;I vidje Gospod i rasrdi se i uni&#353;ti ih &#382;arom svoje srd&#382;be. Posla na njih &#269;udesa i sa&#382;e&#382;e ih plamenim ognjem.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;I umno&#382;i tako slavu Aronu i dade mu ba&#353;tinu njegovu, odredi mu pretilinu prvina, prije svega kruha u izobilju.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;Tako se oni hrane &#382;rtvama Gospodnjim, koje Gospod pokloni njemu i potomstvu njegovu.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Samo u zemlji on ba&#353;tine nema, nema svog dijela me&#273;u narodom, jer Gospod je njegov dio i ba&#353;tina.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;I Pinhas, sin Eleazarov, tre&#263;i je po slavi zbog revnosti svoje u strahu Gospodnjem. Jer kad se narod pobunio, postojan je bio i plemenito smiona srca, i tako je stekao opro&#353;tenje Izraelu.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;Zato bi Savez mira zape&#269;a&#263;en s njim, da bude poglavar Sveti&#353;ta i naroda svoga te njemu i potomstvu njegovu pripadne dostojanstvo velikog sve&#263;eni&#353;tva za sva vremena.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;U&#269;inio je Savez i s Davidom, sinom Ji&#353;aja, iz plemena Judina, ali ba&#353;tina kraljevska od oca samo jednom sinu ostaje, dok ba&#353;tina Aronova ostaje svemu potomstvu njegovu.</p> 
<p><A NAME="an_45:26">45:26</A>&nbsp;Zato neka vam sada Gospod mudrost u srce posadi da narodu njegovu pravedno sudite, da vrline preda&#269;ke nikad ne nestanu i da slava njihova prije&#273;e na potomke njihove.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Junak u boju bija&#353;e Jo&#353;ua, sin Nunov, nasljednik Mojsijev u slu&#382;bi proro&#269;koj, koji valjano zaslu&#382;i svoje ime i bi veliki izbavitelj izabranog naroda, osvetiv&#353;i se drskim neprijateljima i uspostaviv&#353;i Izraela na ba&#353;tini njegovoj.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Kako li krasan bija&#353;e kad bi digao ruku i ma&#269;em zamahnuo protiv gradova!</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Tko je ikad imao njegovu odlu&#269;nost? On je vodio bojeve Gospodnje.</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Nije li po njemu sunce zastalo i od jednog dana postala dva?</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;Jer je prizvao Boga Svevi&#353;njega u nevolji kada ga odasvud pritijesni&#353;e neprijatelji, i usli&#353;a ga veliki Gospod i pusti krupnu i sna&#382;nu tu&#269;u.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Bacio se na narod du&#353;manski i protivnike pobio na Strmini: da bi poznali puci snagu njegova oru&#382;ja i spoznali da je Gospod protivnik njihov.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;I jer je vjerno i&#353;ao za Svemogu&#263;im i u dane Mojsijeve ljubav dokazao - on i Kaleb, sin Jefuneov, koji se oprije&#353;e kad se zbor pobunio, odvrativ&#353;i narod od grijeha i uti&#353;av&#353;i glasove pobune.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Zato je i sa&#269;uvao samo ovu dvojicu, od &#353;est stotina tisu&#263;a pje&#353;aka, da ih uvede u ba&#353;tinu njihovu, u zemlju kojom te&#269;e med i mlijeko.</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Jo&#353; je Kalebu dao snagu, koja s njime do starosti ostade, te se mogao verati po visinama zemaljskim, koje su ba&#353;tina potomcima njegovim,</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;neka bi spoznao sav Izrael da je dobro i&#263;i vjerno za Gospodom.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;I suci, svaki po svom imenu, koji uvijek bijahu srca vjerna i koji se ne odmetnu&#353;e od Boga - da je blagoslovljen spomen njihov.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Neka im kosti procvatu u grobu i neka se imena tih slavnih ljudi pomlade u sinovima njihovim.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Samuel bija&#353;e miljenik svojemu Gospodu, prorok Gospodnji, on utemelji kraljevstvo i pomaza vladare nad svojim narodom.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Po Zakonu Gospodnjem upravlja&#353;e op&#263;inom, i Gospod je pohodio Jakova.</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;Zbog vjernosti njegove priznavahu ga prorokom, u govorima se pokaziva&#353;e pouzdan vidjelac.</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;I on prizva Boga u nevolji kada ga odasvud pritisnu&#353;e du&#353;mani prinose&#263;i mlije&#269;no janje&#353;ce.</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Tada zagrmje Gospod s neba i u stra&#353;noj lomljavi za&#269;u glas njegov;</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;porazio je vo&#273;e du&#353;manske i satro knezove filistejske.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;I kad je polazio na po&#269;inak vje&#269;ni, posvjedo&#269;io je pred Gospodom i pomazanikom njegovim: "Ni od koga nikad ne uzeh ni&#353;ta, &#269;ak ni potplate obi&#269;ne." I nitko ga nije optu&#382;io.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;A kad je usnuo, prore&#269;e jo&#353; jednom i objavi kralju njegov kraj. I ispod zemlje podignu svoj glas proro&#269;ki da izbri&#353;e opa&#269;inu s naroda.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Poslije njega ustade Natan da prorokuje u vrijeme Davidovo.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Kao &#353;to se pretilina odlu&#269;uje od pri&#269;esnice, tako bi David odabran od sinova Izraelovih.</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Igra&#353;e se s lavom kao s jari&#263;ima i s medvjedima kao s janjcima;</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;zar nije jo&#353; kao dje&#269;ak ubio diva i skinuo sramotu s naroda kad je iz pra&#263;ke bacio kamen i slomio oholost Golijata?</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Jer i on prizva Boga Svevi&#353;njega, koji mu je dao snagu desnici, da obori junaka vje&#353;ta bojevima i podigne jakost narodu svome.</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Zato mu je dana slava od deset tisu&#263;a, i slavljahu ga dok blagoslivlja&#353;e Gospoda, i ponudi&#353;e mu krunu slavnu,</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;jer on svuda porazi neprijatelje i uni&#353;ti protivnike Filistejce i slomi silu njihovu do dana&#353;njega dana.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;U svakome svom djelu slavio je Svetog Svevi&#353;njeg rije&#269;ima hvale; pjevao je svim srcem svojim i ljubio Tvorca svoga.</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Pred &#382;rtvenik je postavio glazbala da zvucima njihovim zasladi pjesmu.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Blagdanima je sjajnost dodao i savr&#353;eno uresio svetkovine, proslavljao sveto ime Gospodnje, i Sveti&#353;te je odzvanjalo ve&#263; od zore.</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Zato mu Gospod grijehe oprosti i podi&#382;e dovijeka silu njegovu i dade mu Savez kraljevski, slavni prijestol u Izraelu.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Mudar ga je sin naslijedio, koji se, zbog njega, nadaleko pro&#353;irio.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Salomon kraljeva&#353;e u vrijeme mirno, i Bog mu dade mir odasvuda, da je uzmogao sazdati Dom imenu njegovu i podi&#263;i vje&#269;no Sveti&#353;te.</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Kako li si mudar bio za svoje mladosti i prepun spoznaje poput rijeke!</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Prekrio si zemlju umom svojim i ispunio je tajanstvenim izrekama.</p> 
<p><A NAME="an_47:16">47:16</A>&nbsp;Ime ti se pro&#269;ulo do dalekih otoka i stekao si ljubav svojim mirom.</p> 
<p><A NAME="an_47:17">47:17</A>&nbsp;Za&#269;udio si svijet pjesmama svojim, pri&#269;ama, poslovicama i odgovorima.</p> 
<p><A NAME="an_47:18">47:18</A>&nbsp;U ime Gospodina Boga, koji se Bogom Izraela zove, nakupio si zlata kao kositra i namno&#382;io srebra kao olova.</p> 
<p><A NAME="an_47:19">47:19</A>&nbsp;A slabine si svoje potom priklonio &#382;enama i postao rob svoga tijela.</p> 
<p><A NAME="an_47:20">47:20</A>&nbsp;Ljagom si okaljao slavu svoju i oskvrnuo svoj rod, navukao si gnjev na porod svoj, i nevolju svojim potomcima.</p> 
<p><A NAME="an_47:21">47:21</A>&nbsp;Kraljevstvo se nadvoje rascijepilo: i od Efrajima iza&#273;e pobunjena vlast.</p> 
<p><A NAME="an_47:22">47:22</A>&nbsp;Ipak Bog nije odbacio milosti svoje, niti je pogazio rije&#269;i svoje: izabranika svoga nije li&#353;io potomstva te nije istrijebio roda onom koji ga je ljubio, ve&#263; je dao Ostatak Jakovu i domu Davidovu korijen od njega.</p> 
<p><A NAME="an_47:23">47:23</A>&nbsp;I po&#269;inuo je Salomon kraj otaca svojih, ostaviv&#353;i jednog od svojih kao nasljednika, najglupljeg od &#269;itava naroda, &#269;ovjeka bez razbora: Roboama, koji je savjetom svojim narod pobunio.</p> 
<p><A NAME="an_47:24">47:24</A>&nbsp;A zatim do&#273;e Jeroboam, sin Nabatov, koji navede na grijeh Izraela i uputi Efrajima na put zlo&#263;e. Od tada se njihovi grijesi toliko namno&#382;i&#353;e te ih otjera&#353;e iz zemlje njihove.</p> 
<p><A NAME="an_47:25">47:25</A>&nbsp;Jer oku&#353;avahu svaku vrstu opa&#269;ine, sve dok ih osveta ne sna&#273;e.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;I usta prorok Ilije kao oganj, rije&#269; mu plamtjela kao buktinja.</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;On je na njih donio glad i revno&#353;&#263;u je svojom umanjio njihov broj.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Po rije&#269;i je Bo&#382;joj nebo zatvorio i tri puta oganj s neba sveo.</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Kako li si stra&#353;an bio, Ilija, u &#269;udesima svojim! I mo&#382;e li se itko di&#269;iti koliko ti?</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Podigao si mrtva od smrti iz Podzemlja po rije&#269;i Svevi&#353;njeg.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Bacio si u propast kraljeve i vukao odli&#269;nike s odra njihova.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Na Sinaju si &#269;uo ukore i sud osvetni na Horebu.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Pomazao si kraljeve osvetni&#269;ke i proroka sebi za nasljednika.</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Podignut si bio u vihoru ognja, u kolima s plamenim konjima.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Odre&#273;en si u prijetnjama budu&#263;im da umiri&#353; srd&#382;bu Bo&#382;ju prije no &#353;to ona provali, da obrati&#353; srca ota&#269;ka sinovima i da obnovi&#353; plemena Jakovljeva.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Blago onomu koji &#263;e te vidjeti i onima koji su usnuli u ljubavi, jer i mi &#263;emo posjedovati &#382;ivot.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Kad je vihor zastro Iliju, napuni se duhom njegovim Elizej: za &#382;ivota ga nijedan vladar ne moga&#353;e pobijediti i nitko ga ne moga&#353;e podjarmiti.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Ni&#353;ta mu ne bija&#353;e te&#353;ko, i iz groba mu je tijelo prorokovalo.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Za &#382;ivota je &#269;udesa &#269;inio, a u smrti svojoj djela divotna.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Ali se kraj svega toga narod nije pokajao niti se ostavio grijeha svojih, dok ne bi izagnan iz domaje i rasijan po svim zemljama svijeta;</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;samo je ne&#353;to ljudi ostalo, s vladarom iz ku&#263;e Davidove. Neki su od njih pravo &#269;inili pred Gospodom, a drugi opet gomilahu grijeh na grijeh.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Ezekija utvrdi grad svoj i dovede vodu sred njega, &#382;eljezom prokopa pe&#263;ine i sagradi spremi&#353;ta vodena.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Za vijeka se njegova di&#382;e Sanherib i posla Rabsaka, koji di&#382;e ruku na Sion i u oholosti svojoj hulja&#353;e.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Tada su im drhtala srca i ruke i podnosili su muke kao &#382;ene u trudovima;</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;ali prizva&#353;e milostivog Boga i podigo&#353;e ruke svoje prema njemu. I Sveti je s neba brzo usli&#353;io njihov glas i spasio ih rukom Izaijinom,</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;razbio je logor asirski, i njegov ih an&#273;eo sve pobi.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Jer je Ezekija &#269;inio &#353;to je Gospodu milo i dr&#382;ao se putova Davida, oca svojeg, kako mu je zapovjedio prorok Izaija, velik i pouzdan u vi&#273;enju svojem.</p> 
<p><A NAME="an_48:23">48:23</A>&nbsp;U dane se njegove sunce povratilo, on je kralju produ&#382;io &#382;ivot.</p> 
<p><A NAME="an_48:24">48:24</A>&nbsp;U silini duha vidio je stvari posljednje i tje&#353;io je &#382;alobne na Sionu.</p> 
<p><A NAME="an_48:25">48:25</A>&nbsp;Objavio je budu&#263;nost sve do kraja vremena i najavio tajne stvari prije nego se dogodi&#353;e.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Spomen na Jo&#353;iju je kao smjesa mirisa, pripravljena umije&#263;em mirisarskim; sva&#269;ijim je ustima kao med sladak i kao glazba na vinskoj gozbi.</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Pravim je putem kro&#269;io da obrati narod i zatro je gnusnu bezbo&#382;nost.</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Srce je svoje upravio prema Gospodu i u bezbo&#382;no je vrijeme osna&#382;io pobo&#382;nost.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Osim Davida, Ezekije i Jo&#353;ije, svi ostali gomilahu opa&#269;inu na opa&#269;inu. Jer napusti&#353;e Zakon Svevi&#353;njega, nestalo je kraljeva judejskih.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Snagu svoju dado&#353;e drugima i slavu svoju tu&#273;inskom narodu.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Spali&#353;e sveti izabrani Grad i opusto&#353;i&#353;e ceste njegove,</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;po rije&#269;i Jeremijinoj, jer ga zlostavljahu, iako bija&#353;e prorok posve&#263;en u utrobi materinoj, da istrijebi i obara, zatire, ali i da sagradi i utvr&#273;uje.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Ezekiel je vidio prizor slave koji mu je Bog pokazao na kolima kerubinskim.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Jer se sjetio neprijatelja pred likom nevremena, na korist onih koji se dr&#382;e putova pravednih.</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;A &#353;to se ti&#269;e dvanaest proroka, procvale im kosti iz rake njihove, jer su utje&#353;ili Jakova i izbavili ga vjerom i nadom.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Kako proslaviti Zerubabela? On bija&#353;e kao pe&#269;atnjak na desnici.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;A takav bi i Jo&#353;ua, sin Josedekov: oni u svoje vrijeme sagradi&#353;e Dom i podigo&#353;e Gospodu sveti Hram, odre&#273;en za vje&#269;nu slavu.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Velik je i spomen na Nehemiju, koji je podigao na&#353;e zidove razvaljene, postavio vrata i prijevornice i obnovio na&#353;e domove.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Malo ih je bilo stvorenih na zemlji kao Henok, on je bio uznesen sa zemlje.</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;A je li se ipak rodio &#269;ovjek kao Josip? Vo&#273;a bra&#263;i svojoj, potpora narodu svojem. Kosti su mu posje&#263;ene.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Jo&#353; i &#352;em i &#352;et bijahu slavljeni me&#273;u ljudima, ali je Adam iznad svih &#382;ivih stvorova.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;&#352;imun, Sin Onijin, veliki sve&#263;enik,  za svoga je &#382;ivota popravio Dom, u svoje je vrijeme u&#269;vrstio Hram.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Polo&#382;io temelje dvostruke visine i visoka kruni&#353;ta oko Sveti&#353;ta.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;U njegovo je vrijeme vodeno spremi&#353;te iskopano, jezero poput mora golemo.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;U brizi da narod izbavi od propasti, utvrdio je grad protiv opsade.</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Kako li krasan bje&#353;e, okru&#382;en gomilom ljudi, kad bi iza&#353;ao iza zastora Doma?</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;Kao zvijezda Danica me&#273;u oblacima i kao mjesec pun;</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;kao sunce koje obasjava Hram Svevi&#353;njega i kao sjajna duga na blistavim oblacima;</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;kao ru&#382;a u proljetne dane i kao ljiljan kraj izvora; kao grana tamjanova za &#382;ara ljetnoga</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;i kao plamen i kad u kadionici; kao vr&#269; od kovana zlata, opto&#269;en mnogovrsnim dragim kamenjem;</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;kao maslina puna plodova i kao &#269;empres &#353;to se di&#382;e u oblake.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Kad bi na se metnuo krasnu odje&#263;u i obukao se u divne haljine, i kad bi se uspinjao na sveti &#382;rtvenik i ispunio trijem Sveti&#353;ta svojim veli&#269;anstvom;</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;kad je primao &#382;rtvene dijelove iz ruku sve&#263;enika, a sam stajao kod ognji&#353;ta oltarskog okru&#382;en vijencem bra&#263;e svoje kao mladi cedar libanonski: okru&#382;ivahu ga kao grane palmove</p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;svi sinovi Aronovi u slavi svojoj, sa prinosima Gospodnjim na rukama, pred svim zborom Izraelovim.</p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Dok je on vr&#353;io slu&#382;bu kod oltara, prinosili su po redu prinose Svevi&#353;njem, Svevladaru;</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;pru&#382;io bi ruku svoju za posudom i prolio soka od gro&#382;&#273;a, izliv&#353;i ga na podno&#382;je oltarsko za ugodni miris Svevi&#353;njem Kralju svega.</p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Klicali bi tad sinovi Aronovi i trubili u trublje od tu&#269;ene kovine i je&#269;ali jekom silnom u spomen pred Svevi&#353;njim.</p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;I tada bi sav narod odjednom pao na zemlju ni&#269;ice da se pokloni Gospodu, Svevladaru, Bogu Svevi&#353;njem.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;A pjeva&#269;i bi zapjevali pjesme hvalbenice: sladak bija&#353;e zvuk mno&#353;tva tih glasova,</p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;dok se narod utjecao Bogu Svevi&#353;njem mole&#263;i se pred Milosrdnim dok se ne bi svr&#353;ila slu&#382;ba Gospodnja i obred priveo kraju.</p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;Potom bi si&#353;ao i podigao ruke svoje nad svim zborom sinova Izraelovih da blagoslov Gospodnji svojim usnama izusti i prodi&#269;i se njegovim imenom.</p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;I jo&#353; jednom svi bi pali ni&#269;ice da prime blagoslov Svevi&#353;njeg.</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;A sada blagoslovite Boga svemira, koji &#269;ini &#269;udesa svagdje, koji uzdi&#382;e na&#353;e dane od utrobe maj&#269;ine i &#269;ini s nama po milosti svojoj.</p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;On neka nam dadne radosno srce i podari mir na&#353;em vremenu, u Izraelu, na vijeke vijekova.</p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Neka milost njegova bude trajno s nama i neka nas u na&#353;e vrijeme izbavi.</p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Na dva se naroda gnu&#353;a moja du&#353;a, a tre&#263;i i nije narod:</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;na &#382;itelje Seirske gore i na Filistejce i na ludi puk koji &#382;ivi u &#352;ekemu.</p> 
<p><A NAME="an_50:27">50:27</A>&nbsp;Pouku u mudrosti i znanosti zapisao je u knjigu ovu Isus, sin Sirahov, Eleazar, iz Jeruzalema, koji je kao ki&#353;u izlio mudrost svojeg srca.</p> 
<p><A NAME="an_50:28">50:28</A>&nbsp;Blago &#269;ovjeku koji o ovome razmi&#353;lja i primaju&#263;i to k srcu postaje mudar.</p> 
<p><A NAME="an_50:29">50:29</A>&nbsp;Bude li postupao prema tome, u svemu &#263;e biti mo&#263;an, jer je svjetlost Gospodnja njegov put.</p> 
<p><A NAME="an_51:1">51:1</A>&nbsp;Slavit &#263;u te, Gospodaru, Kralju, i hvalit &#263;u te, Bo&#382;e, Spasitelju moj. Zahvaljujem imenu tvojem,</p> 
<p><A NAME="an_51:2">51:2</A>&nbsp;jer ti si bio za&#353;titnik i pomo&#263;nik moj i spasio si tijelo moje od propasti, od zamke prijevarna jezika, od usana &#353;to la&#382;i kuju i pred onima &#353;to su okolo mene bio si za&#353;titnik i pomo&#263;nik moj.</p> 
<p><A NAME="an_51:3">51:3</A>&nbsp;Po velikom milosr&#273;u i imenu svom izbavio si me od ujeda onih koji bi me pro&#382;drli, iz ruku onih koji mi o glavi rade, od mnogih ku&#353;nja koje pretrpjeh,</p> 
<p><A NAME="an_51:4">51:4</A>&nbsp;od gu&#353;enja u vatri koja me okru&#382;ila, iz sredi&#353;ta ognja koji nisam potpalio,</p> 
<p><A NAME="an_51:5">51:5</A>&nbsp;iz duboke utrobe Podzemlja, od ne&#269;ista jezika i la&#382;ljive rije&#269;i,</p> 
<p><A NAME="an_51:6">51:6</A>&nbsp;od potvore nepravedna jezika pred kraljem. Du&#353;a moja bija&#353;e blizu smrti i &#382;ivot moj na pragu Podzemlja.</p> 
<p><A NAME="an_51:7">51:7</A>&nbsp;Okru&#382;ivahu me sa svih strana i nije bilo nikoga da mi pomogne; pogledom sam pomo&#263; ljudi tra&#382;io, ali uzalud.</p> 
<p><A NAME="an_51:8">51:8</A>&nbsp;Tad se sjetih milosr&#273;a tvojeg, o Gospode, i djela tvojih jo&#353; odiskona, kako izbavlja&#353; one koji te strpljivo &#269;ekaju i spasava&#353; ih iz ruku neprijateljskih.</p> 
<p><A NAME="an_51:9">51:9</A>&nbsp;Tad podigoh sa zemlje glas svoj i zamolih spas od smrti,</p> 
<p><A NAME="an_51:10">51:10</A>&nbsp;zazvah Gospodina, oca mojega Gospodina: "Ne ostavi me u dan nevoljni, u vrijeme moje nemo&#263;i protiv oholih. - Slavit &#263;u ime tvoje bez prestanka i zahvalnu ti hvalu pjevati."</p> 
<p><A NAME="an_51:11">51:11</A>&nbsp;I bi molba moja usli&#353;ana, izbavio si me od propasti, spasio me od vremena zlo&#263;e.</p> 
<p><A NAME="an_51:12">51:12</A>&nbsp;I stoga &#263;u te hvaliti i slaviti i blagoslivljati ime Gospodnje.</p> 
<p><A NAME="an_51:13">51:13</A>&nbsp;Kad jo&#353; bijah mladi&#263;, prije svojih putovanja molio sam otvoreno za mudrost u molitvama.</p> 
<p><A NAME="an_51:14">51:14</A>&nbsp;Pred vratima Sveti&#353;ta za nju sam molio i do posljednjeg &#263;u dana tragati za njom.</p> 
<p><A NAME="an_51:15">51:15</A>&nbsp;Od njena cvata pa do sazrela grozda radovalo joj se srce moje. Noga je moja kro&#269;ila pravim putem i tra&#382;io sam mudrost od svoje mladosti.</p> 
<p><A NAME="an_51:16">51:16</A>&nbsp;Prignuv&#353;i malo uho, nau&#269;ih je i stekoh mnogu pouku.</p> 
<p><A NAME="an_51:17">51:17</A>&nbsp;Po njoj uznapredovah i slavu &#263;u dati onomu koji me podari mudro&#353;&#263;u.</p> 
<p><A NAME="an_51:18">51:18</A>&nbsp;Jer odlu&#269;ih u djelo je provesti, &#382;arko za dobrom tragah i ne&#263;u se stidjeti.</p> 
<p><A NAME="an_51:19">51:19</A>&nbsp;Du&#353;a se moja za nju borila, pomno sam se dr&#382;ao Zakona. Pru&#382;ao sam ruke prema nebu i oplakivao &#353;to je ne poznam.</p> 
<p><A NAME="an_51:20">51:20</A>&nbsp;Usmjerih svoju du&#353;u prema njoj i na&#273;oh je u &#269;isto&#263;i. Od po&#269;etka joj posvetih svoje srce, i ne&#263;u nikad biti napu&#353;ten.</p> 
<p><A NAME="an_51:21">51:21</A>&nbsp;I utroba mi uzdrhta od &#269;e&#382;nje za njom, i stoga stekoh valjano blago.</p> 
<p><A NAME="an_51:22">51:22</A>&nbsp;Za pla&#263;u mi je Gospod jezik podario: njime &#263;u ga slaviti.</p> 
<p><A NAME="an_51:23">51:23</A>&nbsp;Pri&#273;ite k meni, vi nepou&#269;eni, u mojoj &#353;koli sjedite.</p> 
<p><A NAME="an_51:24">51:24</A>&nbsp;Za&#353;to da u tom oskudijevate, i da vam du&#353;e toliko &#382;e&#273;aju?</p> 
<p><A NAME="an_51:25">51:25</A>&nbsp;Otvorih svoja usta i rekoh: "Kupujte je bez novaca,</p> 
<p><A NAME="an_51:26">51:26</A>&nbsp;podmetnite vrat svoj pod njen jaram i neka vam du&#353;e prihvate pouku. Tko je tra&#382;i - blizu mu je, i &#269;ovjek odan nalazi je.</p> 
<p><A NAME="an_51:27">51:27</A>&nbsp;Pogledajte o&#269;ima svojim: kako sam se malo trudio, a mnogo spokoja stekao.</p> 
<p><A NAME="an_51:28">51:28</A>&nbsp;Kupujte pouku velikom svotom novca, njome &#263;ete ste&#263;i mnogo zlata.</p> 
<p><A NAME="an_51:29">51:29</A>&nbsp;Nek' se du&#353;a va&#353;a raduje u milosr&#273;u Gospodnjem, i nikad se ne stidite hvaliti ga.</p> 
<p><A NAME="an_51:30">51:30</A>&nbsp;U&#269;inite djelo svoje prije odre&#273;ena vremena: u svoje vrijeme dat &#263;e vam on va&#353;u pla&#263;u." Mudrost Isusa, sina Sirahova.</p> 
<p><HR>
<CENTER>
<A HREF="bar">Next: Baruch</A></CENTER>
</BODY>
</HTML>
