<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Song of Solomon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ecc">Previous</A>&nbsp;
<A HREF="isa">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Song of Solomon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Salomonova  Pjesma nad pjesmama</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Poljubi me poljupcem usta svojih, ljubav je tvoja sla&#273;a od vina.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Miris najboljih mirodija, ulje razlito ime je tvoje, zato te ljube djevojke.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Povuci me za sobom, bje&#382;imo! Kralj me uveo u odaje svoje. Igrat &#263;emo se i radovati zbog tebe, slavit &#263;emo ljubav tvoju vi&#353;e nego vino. Pravo je da te ljube.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Crna sam ali lijepa, k&#263;eri jeruzalemske, kao &#353;atori kedarski, kao zavjese Salomonove.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ne gledajte &#353;to sam garava, to me sunce opalilo. Sinovi majke moje rasrdili se na mene, postavili me da &#269;uvam vinograde; a svog vinograda, koji je u meni, nisam &#269;uvala.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Reci mi, ti koga ljubi du&#353;a moja, gdje pase&#353;, gdje se u podne odmara&#353;, da ne lutam, tra&#382;e&#263;i te, oko stada tvojih drugova.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ako ne zna&#353;, o najljep&#353;a me&#273;u &#382;enama, iza&#273;i i slijedi tragove stada i pasi kozli&#263;e svoje oko pastirskih koliba.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Usporedio bih te s konjima pod kolima faraonovim, o prijateljice moja.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Lijepi su obrazi tvoji me&#273;u nau&#353;nicama, vrat tvoj pod ogrlicama.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;U&#269;init &#263;emo za tebe zlatne nau&#353;nice s privjescima srebrnim.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;- Dok se kralj odmara na svojim du&#353;ecima, (tada) nard moj miri&#353;e.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dragi mi je moj stru&#269;ak smirne &#353;to mi me&#273;u grudima po&#269;iva.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Dragi mi je moj grozd ciprov u vinogradima engedskim.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;- Gle, kako si lijepa, prijateljice moja, gle, kako si lijepa, ima&#353; o&#269;i kao golubica.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;- Gle, kako si lijep, dragi moj, gle, kako si mio. Zelenilo je postelja na&#353;a.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;- Grede ku&#263;a na&#353;ih cedri su, a natkrovlje &#269;empresi.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;- Ja sam cvijet &#353;aronski, ljiljan u dolu.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;- &#352;to je ljiljan me&#273;u trnjem, to je prijateljica moja me&#273;u djevojkama.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;- &#352;to je jabuka me&#273;u &#353;umskim stablima, to je dragi moj me&#273;u mladi&#263;ima; bila sam &#382;eljna hlada njezina i sjedoh, plodovi njeni slatki su grlu mome.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Uveo me u odaje vina i pokrio me zastavom ljubavi.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Okrijepite me kola&#269;ima, osvje&#382;ite jabukama, jer sam bolna od ljubavi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Njegova mi je lijeva ruka pod glavom, a desnom me grli.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;- K&#263;eri jeruzalemske, zaklinjem vas srnama i ko&#353;utama poljskim, ne budite, ne budite ljubav moju dok sama ne bude htjela!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Glas dragoga moga! Evo ga, dolazi, prelije&#263;e brda, preskakuje bre&#382;uljke.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Dragi je moj kao srna, on je kao jelen&#269;e. Evo ga za na&#353;im zidom, gleda kroz prozore, zaviruje kroz re&#353;etke.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dragi moj podi&#382;e glas i govori mi: "Ustani, dragano moja, ljepoto moja, i do&#273;i,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;jer evo, zima je ve&#263; minula, ki&#353;a je pro&#353;la i nestala.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Cvije&#263;e se po zemlji ukazuje, vrijeme pjevanja do&#273;e i glas se grli&#269;in &#269;uje u na&#353;em kraju.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Smokva je izbacila prve plodove, vinograd, u cvatu, miri&#353;e. Ustani, dragano moja, ljepoto moja i do&#273;i.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Golubice moja, u spiljama kamenim, u skrovi&#353;tima vrletnim, daj da ti vidim lice i da ti &#269;ujem glas, jer glas je tvoj ugodan i lice je tvoje krasno."</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Pohvatajte lisice, male lisice &#353;to o&#353;te&#263;uju vinograde, na&#353;e vinograde u cvatu.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Dragi moj pripada meni, a ja njemu, on pase me&#273;u ljiljanima.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Prije nego dan izdahne i sjene se spuste, vrati se, dragi moj: budi lagan kao srna, kao lane na gori Beteru.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Po le&#382;aju svome, u no&#263;ima, tra&#382;ila sam onoga koga ljubi du&#353;a moja, tra&#382;ila sam ga, ali ga nisam na&#353;la.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ustat &#263;u dakle i optr&#269;ati grad, po ulicama i trgovima tra&#382;it &#263;u onoga koga ljubi du&#353;a moja: tra&#382;ila sam ga, ali ga nisam na&#353;la.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sreto&#353;e me &#269;uvari koji grad obilaze: "Vidjeste li onoga koga ljubi du&#353;a moja?"</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Tek &#353;to po&#273;oh od njih, na&#273;oh onoga koga ljubi du&#353;a moja. Uhvatila sam ga i ne&#263;u ga pustiti, dok ga ne uvedem u ku&#263;u majke svoje, u lo&#382;nicu roditeljke svoje.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Zaklinjem vas, k&#263;eri jeruzalemske, srnama i ko&#353;utama poljskim, ne budite, ne budite ljubav moju dok sama ne bude htjela!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#352;to se to di&#382;e iz pustinje kao stup dima iz kada smirne i tamjana i svih pra&#353;aka mirodijskih?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Gle, to je nosiljka Salomonova, oko nje &#353;ezdeset kr&#353;nih momaka izme&#273;u najkr&#353;nijih u Izraelu.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Svi su vi&#269;ni ma&#269;evima, za rat su izvje&#382;bani, svakome je sablja o boku zbog opasnosti no&#263;nih.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Sebi je prijestolje na&#269;inio kralj Salomon od drveta libanskoga.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Stupove je napravio od srebra, naslon od zlata, sjedi&#353;te od grimiza, unutra je sve ukra&#353;eno ljubavlju k&#263;eri jeruzalemskih.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Iza&#273;ite, k&#263;eri sionske, i vidite kralja Salomona pod dijademom kojim ga mati ovjen&#269;ala na dan svadbe njegove, na dan radosti njegova srca.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Kako si lijepa, prijateljice moja, kako si lijepa! Ima&#353; o&#269;i kao golubica (kad gleda&#353;) ispod koprene. Kosa ti je kao stado koza &#353;to iza&#273;o&#353;e na brdo Gilead.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Zubi su ti kao stado ovaca ostri&#382;enih kad s kupanja dolaze: idu dvije i dvije kao blizanke i nijedna nije osamljena.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Usne su tvoje kao trake od grimiza i rije&#269;i su tvoje dra&#382;esne, kao kri&#353;ke mogranja tvoji su obrazi pod koprenom tvojom.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Vrat ti je kao kula Davidova, za obranu sagra&#273;ena: tisu&#263;u &#353;titova visi na njoj, sve oklopi juna&#269;ki.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tvoje su dvije dojke kao dva laneta, blizanca ko&#353;utina, &#353;to pasu me&#273;u ljiljanima.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Prije nego dan izdahne i sjene se spuste, po&#263;i &#263;u na brdo smirne, na bre&#382;uljak tamjana.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Sva si lijepa, prijateljice moja, i nema mane na tebi.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Po&#273;i sa mnom s Libana, nevjesto, po&#273;i sa mnom s Libana. Si&#273;i s vrha Amane, s vrha Senira i Hermona, iz lavljih spilja, s planina leopardskih.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Srce si mi ranila, sestro moja, nevjesto, srce si mi ranila jednim pogledom svojim, jednim samim biserom kolajne svoje.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Kako je slatka ljubav tvoja, sestro moja, nevjesto! Sla&#273;a je ljubav tvoja od vina, a miris ulja tvojih ugodniji od svih mirisa.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;S usana tvojih, nevjesto, sa&#263;e kapa, pod jezikom ti je med i mlijeko, a miris je haljina tvojih kao miris libanski.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ti si vrt zatvoren, sestro moja, nevjesto, vrt zatvoren i zdenac zape&#269;a&#263;en.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Mladice su tvoje vrt mogranja pun biranih plodova:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;nard i &#353;afran, mirisna trska i cimet, sa svim stabljikama tamjanovim, smirna i aloj s najboljim mirisima.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Zdenac je u mom vrtu, izvor &#382;ive vode koja te&#269;e s Libana.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ustani, sjevernja&#269;e, duni, ju&#382;ni vjetre, duni nad vrtom mojim, neka poteku njegovi mirisi. Neka dragi moj do&#273;e u vrt svoj, neka jede najbolje plodove u njemu.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Do&#353;ao sam u vrt svoj, o sestro moja, nevjesto, berem smirnu svoju i balzam svoj, jedem med svoj i sa&#263;e svoje, pijem vino svoje i mlijeko svoje. Jedite, prijatelji, pijte i opijte se, mili moji!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja spavam, ali srce moje bdi. Odjednom glas! Dragi moj mi pokuca: "Otvori mi, sestro moja, prijateljice moja, golubice moja, savr&#353;ena moja, glava mi je puna rose a kosa no&#263;nih kapi."</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;"Svukla sam odje&#263;u svoju, kako da je odjenem? Noge sam oprala, kako da ih okaljam?"</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Dragi moj promoli ruku kroz otvor, a sva mi utroba uzdrhta.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ustadoh da otvorim dragome svome, a iz ruke mi prokapa smirna i pote&#269;e niz prste na ru&#269;ku zavora.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Otvorih dragome svome, ali on se ve&#263; bija&#353;e udaljio i nestao. Ostala sam bez daha kad je oti&#353;ao. Tra&#382;ila sam ga, ali ga nisam na&#353;la, zvala sam, ali nije se odazvao.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sreto&#353;e me &#269;uvari koji grad obilaze, tukli su me, ranili i pla&#353;t mi uzeli &#269;uvari zidina.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Zaklinjem vas, k&#263;eri jeruzalemske, ako na&#273;ete dragoga moga, &#353;to &#263;ete mu re&#263;i? Da sam bolna od ljubavi.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#352;to je tvoj dragi bolji od drugih, o najljep&#353;a me&#273;u &#382;enama, &#353;to je tvoj dragi bolji od drugih te nas toliko zaklinje&#353;?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Dragi je moj bijel i rumen, isti&#269;e se me&#273;u tisu&#263;ama.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Glava je njegova kao zlato, zlato &#269;isto, uvojci kao palmove mladice, crne poput gavrana.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;O&#269;i su njegove kao golubi nad vodom poto&#269;nom; zubi mu kao mlijekom umiveni, u okvir poredani.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Obrazi su njegovi kao lijehe mirisnog bilja, kao cvije&#263;e ugodno, usne su mu ljiljani iz kojih smirna te&#269;e.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ruke su mu zlatno prstenje puno dragulja, prsa su njegova kao &#269;ista bjelokost pokrita safirima.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Noge su mu stupovi od mramora na zlatnom podno&#382;ju. Stas mu je kao Liban, vitak poput cedra.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Govor mu je sladak i sav je od ljupkosti. Takav je dragi moj, takav je prijatelj moj, o k&#263;eri jeruzalemske.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kamo je oti&#353;ao dragi tvoj, o najljep&#353;a me&#273;u &#382;enama? Kuda je zamakao dragi tvoj, da ga tra&#382;imo s tobom?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Dragi je moj si&#353;ao u svoj vrt k lijehama mirisnog bilja da pase po vrtovima i da bere ljiljane.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja pripadam dragome svome, dragi moj pripada meni, on pase me&#273;u ljiljanima.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Lijepa si, prijateljice moja, kao Tirsa, krasna si kao Jeruzalem, stra&#353;na kao vojska pod zastavama.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Odvrati o&#269;i svoje od mene jer me zbunjuju. Kosa je tvoja kao stado koza koje silaze s Gileada.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Zubi su ti kao stado ovaca ostri&#382;enih kada s kupanja dolaze: idu dvije i dvije kao blizanke i nijedna nije osamljena.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Kao kri&#353;ke mogranja tvoji su obrazi pod koprenom tvojom.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ima &#353;ezdeset kraljica, osamdeset ino&#269;a, a djevojaka ni broja se ne zna.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ali je samo jedna golubica moja, savr&#353;ena moja, jedina u majke, izabrana u roditeljke svoje. Vidjele su je djevojke i nazvale je bla&#382;enom, a kraljice i ino&#269;e hvale su joj izrekle.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Tko je ova koja dolazi kao &#353;to zora svi&#263;e, lijepa kao mjesec, sjajna kao sunce, stra&#353;na kao vojska pod zastavama?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Si&#273;oh kroz nasade oraha da vidim mladice u dolinama, da pogledam pupaju li vinogradi, cvatu li mogranji.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ne znam kako, tek &#382;elja moja pope me na kola naroda mog kne&#382;evskog.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Vrati se, Sulamko, vrati se, vrati se da te gledamo! &#352;to &#263;ete vidjeti na Sulamki koja ple&#353;e u dva zbora?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kako su krasni koraci tvoji u sandalama, k&#263;eri kne&#382;evska! Pregibi su bokova tvojih kao grivne stvorene rukom umjetnika.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Pupak ti je kao okrugla &#269;a&#353;a koja nikad nije bez pi&#263;a. Trbuh ti je kao stog p&#353;enice ogra&#273;en ljiljanima.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Dvije su dojke tvoje dva laneta, blizanca ko&#353;utina.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Vrat je tvoj kao kula bjelokosna. O&#269;i su tvoje kao ribnjaci u He&#353;bonu kod vrata batrabimskih. Nos ti je kao kula libanska &#353;to gleda prema Damasku.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Glava je tvoja kao brdo Karmel, a kosa na glavi kao purpur i kralj se zapleo u njene pletenice.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Kako si lijepa i kako si ljupka, o najdra&#382;a, me&#273;u milinama!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Stas je tvoj kao palma, grudi su tvoje grozdovi.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Rekoh: popet &#263;u se na palmu da dohvatim vr&#353;ke njezine, a grudi &#263;e tvoje biti kao grozdovi na lozi, miris daha tvoga kao jabuke.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Usta su tvoja kao najbolje vino. Koje odlazi ravno dragome mome kao &#353;to te&#269;e na usnama usnulih.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja pripadam dragome svome i on je &#382;eljan mene.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Do&#273;i, dragi moj, i&#263;i &#263;emo u polja, no&#263;ivat &#263;emo u selima.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Jutrom &#263;emo i&#263;i u vinograde da vidimo pupa li loza, zame&#263;e li se gro&#382;&#273;e, jesu li procvali mogranji. Tamo &#263;u ti dati ljubav svoju.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Mandragore &#353;ire miris, u na&#353;im ku&#263;ama ima svakog vo&#263;a, novoga i starog, za te sam ga &#269;uvala, o najdra&#382;i moj!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;O, da si mi brat, da si sisao prsa majke moje, na&#353;la bih te vani, poljubila bih te i nitko me zato ne bi prezirao.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Povela bih te i uvela u ku&#263;u majke svoje koja me odgojila, pojila bih te najboljim vinom i sokom od mogranja.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Njegova mi je lijeva ruka pod glavom, a desnom me grli.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Zaklinjem vas, k&#263;eri jeruzalemske, ne budite, ne budite ljubav moju&#353; dok sama ne bude htjela!</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Tko je ta &#353;to dolazi iz pustinje, naslonjena na dragoga svoga? Probudio sam te pod jabukom gdje te mati rodila, gdje te na svijet dala roditeljka tvoja.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Stavi me kao znak na srce, kao pe&#269;at na ruku svoju, jer ljubav je jaka kao smrt, a ljubomora tvrda kao grob. &#381;ar je njezin &#382;ar vatre i plamena Jahvina.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Mnoge vode ne mogu ugasiti ljubav niti je rijeke potopiti. Da netko daje za ljubav sve &#353;to u ku&#263;i ima, taj bi navukao prezir na sebe.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Imamo malu sestru koja jo&#353; nema grudi, &#353;to &#263;emo &#269;initi sa svojom sestrom kad bude rije&#269; o njoj?</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ako bude poput zida, sagradit &#263;emo na njemu kruni&#353;te od srebra; ako bude poput vrata, utvrdit &#263;emo ih cedrovim daskama.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ja sam zid i grudi su moje kule: tako postadoh u o&#269;ima njegovim kao ona &#353;to na&#273;e smirenje.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Salomon ima vinograd u Baal Hamonu, dao ga je &#269;uvarima i svaki mora donijeti za urod tisu&#263;u srebrnjaka.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Moj vinograd je preda mnom: tebi, Salomone, tisu&#263;a, a dvjesta onima &#353;to &#269;uvaju plodove.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;O ti, koja boravi&#353; u vrtovima, drugovi slu&#353;aju glas tvoj, daj da ga i ja &#269;ujem!</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Pohitaj, mili moj, budi kao srna i kao jelen&#269;e na gorama mirisnim!</p> 
<p><HR>
<CENTER>
<A HREF="isa">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
