<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Wisdom</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="aes">Previous</A>&nbsp;
<A HREF="sir">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Wisdom</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Ljubite pravednost, vi suci zemaljski, pravednim mislima mislite o Gospodinu i tra&#382;ite ga u jednostavnosti srca.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jer njega nalaze koji ga ne isku&#353;avaju i otkriva se onima koji mu ne uskra&#263;uju svoju vjeru.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;A podmukle misli otu&#273;uju od Boga i isku&#353;avana Svemo&#263; posramljuje bezumnike.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jer mudrost ne ulazi u du&#353;u opaku i ne nastanjuje se u tijelu grijehu podlo&#382;nu.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jer sveti duh pouke bje&#382;i od prijevare i uklanja se od misli bezumnih i uzmi&#269;e kad se nepravda pojavi.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jer mudrost je duh &#269;ovjekoljubiv, ali hulniku ne&#263;e oprostiti njegovih rije&#269;i, jer Bog proni&#269;e bubrege njegove, istinski mu srce nadzire i slu&#353;a njegove rije&#269;i.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Doista duh Gospodnji ispunja svemir, i on, koji dr&#382;i sve, zna i sve &#353;to se govori.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Zato ne ostaje skriven tko nepravedno govori niti &#263;e ga mimoi&#263;i osvetni&#269;ka pravda.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jer se namisli bezbo&#382;nikove to&#269;no ispituju i glas rije&#269;i njegovih ide sve do Gospoda da se kazne bezakonja njegova.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Jer postoji uho ljubomorno koje &#269;uje sve i ne izmi&#269;e mu ni glasak najti&#353;eg gun&#273;anja.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#268;uvajte se isprazna gun&#273;anja i &#269;uvajte jezik od opakih rije&#269;i, jer i najtajnija rije&#269; nije bez u&#269;inka, a la&#382;ljiva usta ubijaju du&#353;u.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ne tr&#269;ite za smr&#263;u stranputicama &#382;ivota svojeg i ne navla&#269;ite na se propast djelima ruku svojih.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Jer Bog nije stvorio smrt niti se raduje propasti &#382;ivih.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Ve&#263; je sve stvorio da sve opstane, i spasonosni su stvorovi svijeta, i u njima nema smrtonosna otrova. I Podzemlje ne vlada zemljom,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;jer pravednost je besmrtna.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ali bezbo&#382;nici dozivaju smrt i rukama i rije&#269;ju i za njom ginu smatraju&#263;i je prijateljem i s njome ugovor sklapaju, dostojni da joj pripadaju.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jer oni krivo misle i ovako mudruju: "Kratkovijek je i tu&#382;an &#382;ivot na&#353; i nema lijeka kad &#269;ovjeku do&#273;e kraj i jo&#353; nije poznat tko bi se iz Podzemlja izbavio.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Mi smo djeca pukog slu&#269;aja i kasnije &#263;emo biti kao da nikad nismo ni bili, jer samo je dim ono &#269;ime di&#353;u na&#353;e nosnice, a misao je tek iskra od kucaja na&#353;ega srca.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Kad se ona utrne, pretvorit &#263;e se tijelo u pepeo, a duh &#263;e se rasplinuti kao lagan zrak.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ime &#263;e nam se s vremenom zaboraviti i nitko se ne&#263;e sje&#263;ati djela na&#353;ih; i &#382;ivot &#263;e nam pro&#263;i kao pramenje oblaka i nestat &#263;e ga kao magle &#353;to je gone zrake sun&#269;ane i pritiskuje &#382;ega njihova.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jer &#382;ivot na&#353; kao sjena odmi&#269;e, iz na&#353;e smrti nema povratka, zape&#269;a&#263;eno je i nitko se ne vra&#263;a.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Zato hodite ovamo! U&#382;ivajmo dobra sada&#353;nja, koristimo se stvorovima sa &#382;arom mladosti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Nau&#382;ivajmo se odabranih vina i mirisa i neka nas ne mimoi&#273;e ni jedan cvijet proljetni,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;okrunimo se ru&#382;ama prije no &#353;to uvenu.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Neka svaki od nas sudjeluje u pijanki na&#353;oj, ostavimo svuda znake na&#353;eg veseljenja: to je na&#353; dio i to je na&#353;a ba&#353;tina.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Potla&#269;imo ubogoga pravednika, ne &#353;tedimo udovice, ne po&#353;tujmo starca ni sjedina od mnogih godina.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nek' na&#353;a snaga bude zakon pravde, jer ono &#353;to je slabo nije ni za &#353;to.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Postavimo zasjedu pravedniku jer nam smeta i protivi se na&#353;em pona&#353;anju, predbacuje nam prijestupe protiv Zakona i spo&#269;itava kako izdadosmo odgoj svoj.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;On se hvasta posjedom spoznaje o Bogu i naziva se sinom Gospodnjim.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;On je ukor utjelovljeni na&#353;im mislima, sama njegova pojava ti&#353;ti na&#353;u du&#353;u.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#381;ivot njegov nije kao u ostalih i njegovo je pona&#353;anje nastrano.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Smatra nas patvorinom i uklanja se od putova na&#353;ih kao od ne&#269;isti. On svr&#353;etak pravednika progla&#353;ava sretnim i hvali se da mu je Bog otac.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Pogledajmo jesu li istinite rije&#269;i njegove, istra&#382;imo kakav &#263;e biti njegov svr&#353;etak.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Jer ako je pravednik Bo&#382;ji sin, On &#263;e se za nj zauzeti i izbavit &#263;e ga iz ruku neprijateljskih.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Zato ga isku&#353;ajmo porugom i mukom da istra&#382;imo blagost njegovu i da prosudimo strpljivost njegovu.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Osudimo ga na smrt sramotnu, jer &#263;e mu, kako veli, do&#263;i izbavljenje."</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Tako oni misle, ali se varaju, jer ih zlo&#263;a njihova zasljepljuje.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Oni ne znaju tajna Bo&#382;jih, ne o&#269;ekuju nagradu za svetost, ne vjeruju u naknadu &#269;istim du&#353;ama.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Jer je Bog stvorio &#269;ovjeka za neraspadljivost i u&#269;inio ga na sliku svoje besmrtnosti.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;A &#273;avlovom je zavi&#353;&#263;u do&#353;la smrt u svijet i nju &#263;e iskusiti oni koji njemu pripadaju.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;A du&#353;e su pravednika u ruci Bo&#382;joj  i njih se ne doti&#269;e muka nikakva.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;O&#269;ima se bezbo&#382;ni&#269;kim &#269;ini da oni umiru i njihov odlazak s ovog svijeta kao nesre&#263;a;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;i to &#353;to nas napu&#353;taju kao propast, ali oni su u miru.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ako su, u o&#269;ima ljudskim, bili ka&#382;njeni, nada im je puna besmrtnosti.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Za malo muke zadobili su dobra velika jer Bog ih je stavio na ku&#353;nju i na&#353;ao da su ga dostojni.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Isku&#353;ao ih je kao zlato u taljiku i primio ih kao &#382;rtvu paljenicu.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Zato &#263;e se u vrijeme posjeta njegova zasjati te &#263;e vrcati kao iskre u strnjici.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Sudit &#263;e pucima i vladati narodima i Gospodin &#263;e kraljevat nad njima uvijeke.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Koji se u nj ufaju spoznat &#263;e istinu, i koji su vjerni bit &#263;e u ljubavi s njim, jer izabranici njegovi stje&#269;u milost i milosr&#273;e.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;A bezbo&#382;nici &#263;e zbog svojih misli biti primjereno ka&#382;njeni jer su prezreli pravednike i otpali od Gospodina.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Te&#353;ko onima koji preziru mudrost i stegu! Isprazna je nada njihova, napori uzaludni i poslovi bez probitka.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#381;ene su im bezumne, djeca opaka i proklet njihov rod!</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Blago nerotkinji, ali bez ljage, kojoj lo&#382;nica ne poznaje grijeha; plodnost &#263;e se njezina pokazati na istrazi du&#353;a.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Blago i u&#353;kopljeniku koji ne po&#269;ini zlo&#269;ina niti smi&#353;lja zla protiv Gospoda; jer &#263;e za vjernost dobiti milost izabranu i ba&#353;tinu najljupkiju u Domu Gospodnjem.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jer plemenit trud donosi plod pun slave i neraspadljiv je korijen razbora.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A djeca preljubni&#269;ka ne&#263;e do&#263;i do savr&#353;enstva i rod nezakonite lo&#382;nice propada.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Pa ako i &#382;ive dugo, nisu ni za &#353;to i na koncu im je starost ne&#269;asna.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Umru li opet rano, nade nemaju niti utjehe na sudnji dan:</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;jer okrutna je kob gre&#353;na roda.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bolje i ne imati djece a posjedovati krepost, jer je spomen njezin besmrtan, i Bog i ljudi je cijene.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Kad je nazo&#269;na, opona&#353;aju je, kad je odsutna, pri&#382;eljkuju je; okrunjena vje&#269;no slavlje slavi, jer je pobijedila u borbama bez ljage.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;A mnogobrojno potomstvo bezbo&#382;nika nije ni za &#353;to; izdanci se ne&#269;isti duboko ne korijene i nemaju &#269;vrsta temelja.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Jer ako se na&#269;as i razgranaju, slabo ukorijenjeni, na vjetru se zaljuljaju, i&#353;&#269;upa ih sila vihora,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;i grane &#353;to tek su izbile polomi i plod im je beskoristan, nezreo za jelo i nije ni za &#353;to.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Jer djeca ro&#273;ena iz nezakonita spavanja svjedo&#269;e na sudu o zlu roditelja.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;A pravednik, ako i umre prijevremeno, na&#263;i &#263;e mir.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jer duljina dana ne &#269;ini starost &#269;asnom niti se ona mjeri brojem godina.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ve&#263; razboritost - to su sjedine ljudske, i krepostan &#382;ivot - zrela starost.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;I jer je uga&#273;ao Bogu, On ga je zavolio, i jer je &#382;ivio me&#273;u gre&#353;nicima, On ga je uzeo k sebi.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Uzdignut je da zlo&#263;a ne bi izopa&#269;ila njegov razbor ili da mu himba ne zavede du&#353;e.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Jer blje&#353;tavilo opa&#269;ine zasjenjuje dobro i vihor po&#382;ude izopa&#269;uje dobru du&#353;u.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Stekav&#353;i savr&#353;enstvo u malo vremena, dugo je &#382;ivio;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;i jer mu je du&#353;a bila draga Gospodu, On ga je hitro izbavio od zlo&#263;e oko njega. Svjetina sve to vidi, ali ne shva&#263;a; njima i ne pada na um</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;da milost i milosr&#273;e pripadaju izabranicima Gospodnjim i za&#353;tita njegovim svetima.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;A pravednik koji umire osu&#273;uje &#382;ive bezbo&#382;nike i prijevremeno dokon&#269;ana mladost produ&#382;enu starost opakih.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Svjetina vidi kraj mudra&#269;ev, ali ne shva&#263;a &#353;to je Gospod s njim naumio ili za&#353;to ga je uzeo u za&#353;titu.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Oni gledaju i preziru, ali &#263;e se i njima Gospod podsmijevati.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ubrzo &#263;e oni biti trupla prezrena i ruglo me&#273;u mrtvima dovijeka, jer &#263;e ih Gospod strmoglaviti bez glasa, otrgnut &#263;e ih od temelja njihova, sasvim ih opusto&#353;iti; na mukama &#263;e oni biti i spomen &#263;e im propasti.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Puni straha do&#263;i &#263;e na obra&#269;un grijeha, i bezakonja njihova u lice &#263;e ih optu&#382;ivati.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;A pravednik &#263;e se vedro su&#269;eliti s onima koji ga tla&#269;i&#353;e i koji prezirahu patnje njegove.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Kad ga ugledaju, uzdrhtat &#263;e od silna straha, zapanjeni njegovim iznenadnim spasenjem.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Govorit &#263;e me&#273;u sobom, puni kajanja, i uzdi&#353;u&#263;i u tjeskobi svoje du&#353;e:</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;"To je onaj komu smo se neko&#263; podsmijevali i koji nam je bio za porugu. Mi, budale, smatrasmo njegov &#382;ivot ludo&#353;&#263;u i svr&#353;etak njegov ne&#269;asnim.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Kako li se ubrojio me&#273;u sinove Bo&#382;je i dobio udio svoj me&#273;u svecima?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Mi, odista, zalutasmo s puta istine i svjetlost pravde nije nam svijetlila niti nam je sunce ogranulo.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Bazali smo stazama propasti i prohodili bespu&#263;a pustinje, ali puta Gospodnjega nismo spoznali.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#352;to nam je koristila oholost? &#352;to nam je vrijedilo bogatstvo i hvastanje?</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sve je pro&#353;lo kao sjena i kao kratkotrajan glas.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;I kao la&#273;a koja sije&#269;e uzburkano more i traga joj nema kuda pro&#273;e niti brazde hrptici njezinoj u valovima;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;ili kao ptica &#353;to zrakom proleti i ne ostavi traga prolazu svojem: &#353;iba lagani uzduh udarcima svojih pera i rasijeca ga uza sna&#382;an fijuk i prodire zamasima svojih krila, a poslije nema vi&#353;e nikakva traga njezinu letu;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;ili kao strijela odapeta na svoj cilj: probijeni se zrak odmah sklapa i ne raspoznaje se staza njezina -</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;tako i mi: jedva &#353;to smo na svijet do&#353;li, a ve&#263; nestadosmo, ni traga kreposti pokazati ne mogosmo: u zlo&#263;i se svojoj sasvim istro&#353;ismo."</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;I doista, nada je bezbo&#382;nikova kao pljeva &#353;to je vjetar raznosi i kao sitna pjena &#353;to je vihor razgoni; ona nestaje kao dim na vjetru i prolazi kao spomen na jednodnevna gosta.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;A pravednici &#382;ive dovijeka, i u Gospodu je nagrada njihova i briga za njih u Svevi&#353;njeg.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Zato &#263;e iz ruku Gospodnjih primiti kraljevsku krunu slave i vijenac ljepote; svojom &#263;e ih desnicom Gospod zakriliti i svojom ih mi&#353;icom za&#353;tititi.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Latit &#263;e se svog &#382;ara ljubomornog kao oru&#382;ja i naoru&#382;at &#263;e sve stvorenje da kazni svoje neprijatelje;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;kao oklop obu&#263;i &#263;e pravednost, a kao &#353;ljem stavit &#263;e sud bez himbe;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;uzet &#263;e nepobjedivu svetost kao &#353;tit,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;a kao ma&#269; nao&#353;trit &#263;e &#382;estok gnjev i sav &#263;e svemir po&#263;i s njim u boj protiv bezumnika.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Tad &#263;e poletjet' dobro naperene strijele: munje iz oblaka padat &#263;e na cilj kao iz nategnuta luka;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;iz bojne sprave izlijetat &#263;e zrna gr&#211;ada srd&#382;bom nabijena. Na njih &#263;e voda morska bjesnjeti, i rijeke &#263;e ih potapati bez milosti.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Dah Svemo&#263;i zapuhat &#263;e protiv njih, izvijat &#263;e ih poput vihora. I tako &#263;e svu zemlju opusto&#353;iti bezakonje i opa&#269;ina &#263;e prevrnuti prijestolja vladala&#269;ka.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#268;ujte, dakle, kraljevi, i urazumite se! Pou&#269;ite se, vladari zemalja dalekih!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Poslu&#353;ajte, vi koji upravljate mno&#353;tvima i koji se hvastate silom svojih naroda!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Gospod je onaj koji vam je mo&#263; podario, i vladavina je od Svevi&#353;njeg, koji &#263;e ispitivati djela va&#353;a i va&#353;e nakane istra&#382;iti.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Iako ste upravlja&#269;i njegova kraljevstva, ne vladaste pravedno, niti se dr&#382;aste zakona, niti slu&#382;iste nakani Bo&#382;joj.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Gospod &#263;e vas napasti brzo i u&#382;asno, jer za velika&#353;e je nemilosrdna kazna;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;maleni su opro&#353;tenja dostojni, a mo&#263;nici &#263;e biti mo&#263;no ka&#382;njeni.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Jer Gospod Svevladar ne uzmi&#269;e ni pred kim niti se pla&#353;i kakve veli&#269;ine: t&#211;a on je stvorio i mala i velika i jednako se brine za sve,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;a istraga o&#353;tra o&#269;ekuje mo&#263;nike.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Vama su dakle, vladari upravljene rije&#269;i moje da se nau&#269;ite mudrosti i ne grije&#353;ite.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jer oni koji sveto &#269;uvaju svetinje sami se posve&#263;uju, i koji su u tom pou&#269;eni nalaze obranu.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#381;udite stoga za rije&#269;ima mojim, &#269;eznite za njima: one &#263;e vas pou&#269;iti.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Mudrost je sjajna i ona ne tamni: lako je vide koji je ljube i nalaze je oni koji je tra&#382;e.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ona pretje&#269;e sve koji je &#382;ude i prva im se pokazuje.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Tko zorom rani njoj taj se ne mu&#269;i: nalazi je gdje sjedi kraj vrata njegovih.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Jer je i sama misao na nju mudrost savr&#353;ena, a tko radi nje bdi, brzo je bezbri&#382;an.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ona hodi naokolo i tra&#382;i sebi dostojne; i pojavljuje im se dobrohotno na stazama i u susret im dolazi u svakoj misli.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Jer njezin po&#269;etak najistinskiji &#382;elja je za poukom, u te&#382;nji za poukom ljubav je prema njoj;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;voljeti je zna&#269;i dr&#382;ati njene zakone, a posluh njezinim zakonima pouzdana je besmrtnost,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;a besmrtnost vodi u blizinu Bo&#382;ju;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;tako &#382;udnja za mudro&#353;&#263;u dovodi do kraljevstva.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ako se, vi vladari nad pucima, radujete prijestoljima i &#382;ezlima, tad mudrost &#353;tujte da dovijeka kraljujete.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;A sad &#263;u vam priop&#263;iti &#353;to je mudrost i kako je postala. Ne&#263;u vam skriti tajne, nego &#263;u je pratiti od po&#269;etka i na vidjelo iznijeti znanje njezino, i ne&#263;u istinu mimoi&#263;i.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ne&#263;u po&#263;i ni s pogubnom Zavi&#353;&#263;u: ona ni&#353;ta zajedni&#269;ko nema s Mudro&#353;&#263;u.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Mno&#353;tvo je mudraca svijetu spasenje i kralj uman blagostanje narodu.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Zato crpite nauku iz rije&#269;i mojih i bit &#263;e vam na probitak.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;I ja sam smrtnik, kao i svi ostali, i potomak prvog bi&#263;a od zemlje na&#269;injena i oblikovan kao tijelo u utrobi maj&#269;inoj,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;u deset mjeseci, stisnut u krvi, iz sjemena mu&#382;evljeva i slasti dru&#382;ice u spavanju.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;I ja sam, do&#353;av&#353;i na svijet, udahnuo zajedni&#269;ki zrak i pao na zemlju koja nas sve nosi, i pla&#269; mi je bio prvi glas kao i svima ostalima.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;U pelenama bijah odgajan i u brigama,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;jer nijedan kralj nije druk&#269;ije postao niti na svijet do&#353;ao.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Jer za sve postoji jedan ulazak u &#382;ivot, a tako i jedan izlazak.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Zato se pomolih i razbor dobih; zavapih i primih duh mudrosti.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Zavoljeh je vi&#353;e nego &#382;ezla i prijestolja i ni&#353;ta ne cijenih bogatstvo u usporedbi s njom.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Nisam je htio uspore&#273;ivati ni sa draguljima, jer je sve zlato pred njom kao malo pijeska, a srebro je prema njoj kao blato.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ljubio sam je vi&#353;e od zdravlja i ljepote i zavolio vi&#353;e od svjetlosti, jer njezin sjaj bez prestanka svijetli.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;A s njome su mi do&#353;la sva dobra i od ruku njezinih blago nebrojeno.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;I svemu sam se tome radovao, jer mudrost sve donosi; jo&#353; nisam znao da je ona roditeljka svega toga.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;I ono &#353;to nau&#269;ih bez primisli, to bez zavisti predajem, bogatstva njezina ne skrivam.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ona je neiscrpljiva riznica ljudima, i koji se njome slu&#382;e postaju prijatelji Bo&#382;ji, preporu&#269;eni darovima njezina nauka.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Zato neka mi dade Bog govoriti kako me svjetova i misliti misli dostojne darova njegovih, jer on je vo&#273;a mudrosti i upravlja mudracima.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;U njegovoj smo ruci mi i rije&#269;i na&#353;e, sa svim na&#353;im razborom i umije&#263;em.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;On mi je podario istinsku znanost o svemu &#353;to jest, nau&#269;io me sustavu svijeta i svojstvima prapo&#269;ela;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;po&#269;etku, svr&#353;etku i sredini vremena, izmjeni suncovrata i slijedu godi&#353;njih doba,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;tijeku godina i polo&#382;aju zvijezda;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;naravi &#382;ivotinja i nagonima divljih zvijeri, mo&#263;i duhova i mislima ljudskim, razli&#269;nosti biljaka i ljekovitosti korijenja.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;I spoznadoh sve &#353;to god je tajno i javno, jer me pou&#269;ava&#353;e mudrost, umjetnica u svemu.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Jer u nje je duh razborit, svet, jedinstven, mnogostran, tanan, okretan, pronicav, neoskvrnjen, jasan, nepristran, dobrohotan, o&#353;tar, </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;nezapre&#269;iv, dobrotvoran, &#269;ovjekoljubiv, postojan, pouzdan, bezbri&#382;an, svemo&#263;an, svenadzoran, &#353;to prodire kroza sve du&#353;e, mudre, &#269;iste i najtanje.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Jer je mudrost gibljivija od svakog gibanja, ona proni&#269;e i pro&#382;ima sve svojom &#269;isto&#263;om.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Jer je ona dah sile Bo&#382;je i &#269;ist odvir slave Svemogu&#263;eg; zato je ni&#353;ta ne&#263;isto ne mo&#382;e oskvrnuti.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ona je odsjev vje&#269;ne svjetlosti i zrcalo &#269;isto djela Bo&#382;jeg, i slika dobrote njegove.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Jedna je, a mo&#382;e sve, i, ostaju&#263;i u sebi, sve obnavlja. Ona prelazi od nara&#353;taja do nara&#353;taja u du&#353;e svete i &#269;ini od njih Bo&#382;je prijatelje i proroke.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jer Bog ne ljubi nikoga osim onoga tko se dru&#382;i s mudro&#353;&#263;u.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ona je od sunca sjajnija i nad sve zvije&#382;&#273;e uzvi&#353;ena; uspore&#273;ena sa svjetlo&#353;&#263;u, ona je nadma&#353;uje:</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;jer svjetlost ustupa mjesto no&#263;i, dok zlo&#263;a nema mo&#263;i protiv mudrosti.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Njena se snaga prostire s jednoga kraja svijeta na drugi i blagotvorno upravlja svemirom.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Nju zavoljeh i za njom &#269;eznuh od svoje mladosti; i nastojah da mi bude zaru&#269;nica i zaljubih se u ljepotu njezinu.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Njezina &#382;ivotna prisnost s Bogom podaruje sjaj njezinu plemenitom podrijetlu jer je ljubi gospodar svemira.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ona je povjerenica znanja Bo&#382;jeg, izbira&#269;ica djela njegovih.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ako je bogatstvo blago po&#382;eljno u ovom &#382;ivotu, &#353;to je onda bogatije od mudrosti koja sve stvara?</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ako opet razum stvara, tko je na svijetu od nje ve&#263;i umjetnik?</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ako li pak tko ljubi pravednost, pa, kreposti su plodovi njezinih napora: ona pou&#269;ava umjerenosti i razboritosti, pravednosti i hrabrosti, od kojih u &#382;ivotu nema ni&#353;ta korisnije ljudima.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ako li tko &#269;ezne za ve&#263;im znanjem, ona poznaje pro&#353;lost i prori&#269;e budu&#263;nost, vi&#269;na je izrekama i umije odgonetati zagonetke. Ona znade unaprijed znake i &#269;udesa i slijed razdoblja i vremena.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Zato odlu&#269;ih dovesti je kao dru&#382;icu &#382;ivotnu, znaju&#263;i da &#263;e mi biti savjetnica u sre&#263;i i tje&#353;iteljica u brigama i tuzi.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Po njoj &#263;u ste&#263;i slavu u mno&#353;tvu narodnom, jo&#353; kao mladi&#263; &#269;ast pred starcima.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Na sudu &#263;e se vidjeti kako sam o&#353;trouman i divit &#263;e mi se velika&#353;i kad stanem pred njih.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#268;ekat &#263;e me kad budem &#353;utio i slu&#353;at &#263;e me kad prozborim; ako se odulji govor moj, dr&#382;at &#263;e ruku na svojim ustima.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Po njoj &#263;u zadobiti besmrtnost i ostavit &#263;u vje&#269;ni spomen rodu budu&#263;em.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Vladat &#263;u pucima i narodi &#263;e mi biti podlo&#382;ni.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Pobojat &#263;e se stra&#353;ni silnici kad &#269;uju za me, s narodom &#263;u svojim biti dobrostiv i hrabar u ratu.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Kada se vratim ku&#263;i, tad &#263;u po&#269;inuti kraj nje, jer u drugovanju s njome nema gor&#269;ine i nema bola u zajedni&#353;tvu s njom, ve&#263; samo u&#382;itak i radost.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Kad sam tako sve u sebi razmislio i srcem svojim razabrao da je besmrtnost u srodstvu s mudro&#353;&#263;u</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;i da je u ljubavi njezinoj radost &#269;ista i u djelima ruku njezinih blago neiscrpno, i razboritost u izmjeni misli s njome i slava u zajedni&#353;tvu rije&#269;i njezinih, stao sam tad okolo hoditi i nastojati kako bih je zadobio.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja bijah mladi&#263; sretne naravi i imao sam dobru du&#353;u,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;ili bolje: jer bijah dobar, u&#353;ao sam u tijelo bez ljage.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;A znaju&#263;i da ne&#263;u mudrost zadobiti ako ne da Bog - a razboritost je ve&#263; bila znati &#269;iji je ona dar - pristupih Gospodu i pomolih se i svim srcem svojim rekoh:</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Bo&#382;e otaca na&#353;ih i Gospode milosr&#273;a,  ti koji si rije&#269;ju svojom stvorio svemir</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;i koji si sazdao &#269;ovjeka mudro&#353;&#263;u svojom da vlada nad stvorovima tvojim</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;i da svijetom upravlja u svetosti i pravednosti i da sud sudi du&#353;om pravi&#269;nom:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;daj mi mudrost, prisjednicu svoga prijestolja i ne odbaci me izme&#273;u djece svoje.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Jer sam sluga tvoj, sin slu&#353;kinje tvoje, &#269;ovjek slab i malovjek, nesposoban shvatiti pravdu i zakone.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Jer ako bi tko od sinova ljudskih bio i savr&#353;en, ali bez mudrosti koja od tebe dolazi, opet ne bi ni&#269;emu vrijedio.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ti si me izabrao za kralja svome narodu i za suca sinovima i k&#263;erima svojim.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Odredio si mi da sagradim Hram na Svetoj gori tvojoj i &#382;rtvenik u gradu boravi&#353;ta tvojeg, u liku svetoga &#352;atora koji si odiskona bio spremio.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;S tobom je mudrost koja zna djela tvoja, koja je bila nazo&#269;na kad si stvarao svijet; ona zna &#353;to je milo tvojim o&#269;ima i &#353;to je pravo po tvojim zapovijedima.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Po&#353;lji je s nebesa svetih i otpravi je od svoga slavnog prijestolja, da uza me bude i potrudi se sa mnom i da spoznam &#353;to je tebi milo.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Jer ona sve zna i razumije, ona &#263;e me razborito voditi u pothvatima mojim i &#353;tititi svojom mo&#263;i.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Tad &#263;e ti djela moja biti ugodna, i ja &#263;u pravedno upravljati pukom tvojim i bit &#263;u dostojan prijestolja oca svoga.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Jer tko mo&#382;e spoznati Bo&#382;ju namisao i tko &#263;e se domisliti &#353;to ho&#263;e Gospod?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Pla&#353;ljive su misli smrtnika i nestalne su na&#353;e namisli.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Jer propadljivo tijelo tla&#269;i du&#353;u i ovaj zemljani &#353;ator pritiskuje um bremenit mislima.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Mi jedva naga&#273;amo &#353;to je na zemlji i s mukom spoznajemo i ono &#353;to je u na&#353;im rukama: a &#353;to je na nebu, tko &#263;e istra&#382;iti?</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Tko bi doznao tvoju volju da ti nisi dao mudrosti i da s visine nisi poslao Duha svoga svetoga.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Samo tako su se poravnale staze ljudima na zemlji i samo su tako nau&#269;ili ljudi &#353;to je tebi milo i spasili se tvojom mudro&#353;&#263;u.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ona je &#353;titila prvooblikovanog oca svijeta, koji je stvoren sam, istrgla ga iz grijeha njegova</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;i dala mu jakost da vlada svemirom.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;A kad se u jarosti svojoj gre&#353;nik odmetnu od nje, poginu u mr&#382;nji svojoj bratoubila&#269;koj.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;I kad je zemlju zbog njega potop stigao, opet ju je mudrost spasila brode&#263;i s pravednikom na krhkom drvetu.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;I kada se, slo&#382;ni u opa&#269;ini svojoj, narodi bijahu pomutili, ona je na&#353;la pravednika i sa&#269;uvala ga Bogu nezazorna i uzdr&#382;ala ja&#269;im od ljubavi prema djetetu.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Kad su bezbo&#382;nici izgibali, ona je izbavila pravednika koji je bje&#382;ao od ognja &#353;to je s neba pao na pet gradova.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;O opa&#269;ini njihovoj jo&#353; svjedo&#269;i pusto&#353; puna dima i bilje kojemu plod nikad ne sazrijeva i stup od soli &#353;to stoji kao spomenik du&#353;i nevjernoj.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;I jer nisu slijedili puta mudrosti, izgubili su spoznaju o dobru i jo&#353; ostavili svijetu spomenik svoje ludosti da se ne mogahu sakriti zlodjela njihova.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;A mudrost je vjernike svoje spasila od nevolje.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Kad je pravednik bje&#382;ao ispred jarosti bratove, ona ga je vodila pravim stazama; pokazala mu Bo&#382;je kraljevstvo i podarila mu znanje o svetinjama; uspjehom okrunila napore njegove i umno&#382;ila plodove truda njegova.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Kad su ga pritijesnili lakomci, pomogla ga je i obdarila bogatstvom,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;sa&#269;uvala ga od neprijatelja i za&#353;titila ga od zasjeda, darovala mu pobjedu u &#382;estokom boju da spozna kako je bogobojaznost od svega ja&#269;a.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ona nije ostavila prodanog pravednika, nego ga je &#269;uvala od grijeha.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;S njime je u tamnicu si&#353;la te ga ni u okovima nije zapustila dok mu nije donijela &#382;ezlo kraljevsko i vlast nad onima koji ga tla&#269;i&#353;e i nagnala u la&#382; one koji ga kaljahu, a njemu dala slavu vje&#269;nu.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ona je spasila sveti puk i rod besprijekorni od vlasti naroda mu&#269;iteljskog.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;U&#353;la je u du&#353;u sluge Gospodnjeg, i on se stra&#353;nim kraljevima opro &#269;udesima i znacima.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ona je dala pla&#263;u svetima za njihove trude i vodila ih putem &#269;udesnim, danju im bila zaklon od &#382;ege i no&#263;u zvjezdani sjaj.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Provela ih preko Mora crvenog, provela ih je preko vode velike,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;a neprijatelje njihove valovima potopila i onda ih izbacila iz dubina bezdana.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Zato su pravednici oplijenili bezbo&#382;nike i pjesmom proslavili tvoje sveto ime, Gospode, jednodu&#353;no opjevali tvoju ruku za&#353;titnicu.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Jer je mudrost otvorila usta nijemima i obdarila djecu nejaku jezikom rje&#269;itim.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ona im je pothvate k uspjehu vodila  po ruci proroka svetog</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;kad su prohodili pusto&#353; nenastanjenu i dizali &#353;atore po bespu&#263;ima.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Opirahu se du&#353;manima i branjahu se od neprijatelja;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;a kad su o&#382;ednjeli i tebe prizvali, napoji&#353;e se vode iz strme pe&#263;ine i zagasi&#353;e &#382;e&#273; iz tvrda kamena. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;I tako je ono &#269;ime su bili ka&#382;njeni neprijatelji njihovi postalo njima dobro&#269;instvo kada bijahu u nevolji. [7a] Njima si, zbog njihove zapovijedi o &#269;edomorstvu,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;umjesto vje&#269;nog izvora vode teku&#263;ice, dao rijeku zamu&#263;enu krvlju i blatom,</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;[7b] a svojima si, unato&#269; svakoj nadi, dao izobilje vode,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;pokazav&#353;i im u &#382;e&#273;i koja tada vlada&#353;e kakvom si kaznom kaznio neprijatelje njihove.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jer su iz ku&#353;nje kojom si ih milostivo ukorio lako razabrali kakvim se mukama namu&#269;i&#353;e bezbo&#382;nici kojima si u jarosti sudio.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Jer si njih isku&#353;ao, opominju&#263;i blago kao otac, dok si one kao strahoviti kralj ispitao i osudio.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Jednako su se mu&#269;ili nazo&#269;ni i nenazo&#269;ni,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;i dvostruka ih &#382;alost obuzima&#353;e i uzdisahu u sje&#263;anju na pro&#353;lost.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Kad &#269;u&#353;e kako se ono &#353;to njima bija&#353;e kazna obratilo Izraelcima u dobro&#269;instvo, osjeti&#353;e ruku Gospodnju;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;i kad sve bi gotovo, divljahu se onomu koga su neko&#263; izlo&#382;ili i s porugom ga odbili, jer njihova &#382;e&#273; bija&#353;e sasvim razli&#269;ita od &#382;e&#273;i pravednika.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Da ih kazni&#353; za njihove nepravedne i bezumne misli, &#353;to ih zavedo&#353;e da &#353;tuju nerazumne gmazove i bijedne &#382;ivotinje, poslao si na njih, za kaznu, mno&#353;tvo &#382;ivotinja nerazumnih</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;da bi spoznali kako se svatko ka&#382;njava onim &#269;ime i sagrije&#353;i.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Tvoja svemogu&#263;a ruka - koja je sazdala svijet od tvari bezobli&#269;ne - mogla je poslati na njih mno&#353;tvo medvjeda ili ljutih lavova,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;ili novostvorene, jo&#353; nepoznate, divlje zvijeri pune gnjeva kojima iz nozdrva plamen li&#382;e, ili rigaju pare smrdljive, ili siplju stra&#353;ne iskre iz o&#269;iju -</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;zvijeri kadre smo&#382;diti ih ne samo stra&#353;nim ujedom nego ih uni&#353;titi samom strahovitom pojavom.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ali i bez svega toga mogli su pasti od jednog jedinog daha, gonjeni tvojom pravdom, otpuhani tvojom silinom. Ali ti si sve uredio po broju, utegu i mjeri.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;I jer ti je uvijek u vlasti tvoja silna snaga, tko se mo&#382;e oprijeti tvojoj jakoj mi&#353;ici?</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Sav je svijet pred tobom kao zrnce praha na tezulji i kao kaplja jutarnje rose &#353;to se spu&#353;ta na zemlju.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;A ti si milostiv svemu jer mo&#382;e&#353; sve i kroz prste gleda&#353; na grijehe ljudima da bi se pokajali.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Jer ti ljubi&#353; sva bi&#263;a i ne mrzi&#353; ni jedno koje si stvorio. Jer da si &#353;togod mrzio, ne bi ga ni stvorio.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;A kako bi i&#353;ta moglo opstojati ako ti ne bi htio? Ili se odr&#382;ati ako ga ti nisi u &#382;ivot dozvao?</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ali ti &#353;tedi&#353;, jer sve je tvoje, Gospodaru, ljubitelju &#382;ivota,</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;i tvoj je besmrtni duh u svemu.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Blago ka&#382;njava&#353; prestupnike, kori&#353; ih i opominje&#353; za grijehe njihove da se ostave zlo&#263;e i da se ufaju u tebe, Gospode!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Zamrzio si drevne stanovnike svoje Svete zemlje</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;jer su &#269;inili zlodjela grozna u vrad&#382;binama i obredima bezbo&#382;nim;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;okrutne ubojice djece, &#382;dera&#269;e utrobe na gozbama mesa ljudskog, posve&#263;enike s krvava pira,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;roditelje ubojice bi&#263;a bespomo&#263;nih, odlu&#269;io si uni&#353;titi rukama otaca na&#353;ih,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;da najdra&#382;a ti od sviju zemalja primi dostojno naselje djece Bo&#382;je.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ipak si i njih po&#353;tedio kao ljude, jer si im pred vojskom svojom poslao ose kao prete&#269;e da ih malo-pomalo istrijebe.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Premda si ih mogao, kao bezbo&#382;nike, predati u boju rukama pravednika ili stra&#353;nim zvijerima ili ih strogom rije&#269;ju najedanput zatrti,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;sude&#263;i im malo-pomalo, davao si mjesta pokajanju, premda si dobro znao da je to opak rod kojem je zlo&#263;a priro&#273;ena i da im se &#263;ud nikad ne&#263;e izmijeniti,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;jer je to pleme odiskona bilo prokleto. A &#353;to si ostavio neka&#382;njene njihove grijehe, nije bilo od straha ni pred kim.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Jer tko bi tebi smio kazati: "&#352;to si u&#269;inio?" I tko se smije oprijeti sudu tvojemu? Ili te optu&#382;iti &#353;to si uni&#353;tio narode koje si stvorio? Ili tko &#263;e ustati protiv tebe kao branitelj nepravednih ljudi?</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Jer, osim tebe, nema Boga koji se brine za sve da bi mu morao dokazati kako ne sudi&#353; krivo.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;A nijedan kralj ni vladar ne smije ustati protiv tebe u korist onih koje si kaznio.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;I jer si pravedan, upravlja&#353; svime pravedno, i nedostojno je mo&#263;i tvoje kazniti onoga koji kazne ne zaslu&#382;uje.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Jer mo&#263; je tvoja na&#269;elo pravice tvoje i jer svime vlada&#353;, mo&#382;e&#353; i sve po&#353;tedjeti.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Jakost svoju pokazuje&#353; samo onda kad ljudi ne vjeruju u puninu tvoje mo&#263;i i ka&#382;njava&#353; drskost onih koji je spozna&#353;e.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ti, silni gospodaru, sudi&#353; blago i upravlja&#353; nama s velikom pa&#382;njom, jer kad god ho&#263;e&#353;, mo&#263; ti je pri ruci.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;A takvim si djelima narod svoj pou&#269;io da pravednik ima biti &#269;ovje&#269;an; podario si sinovima svojim dobru nadu, jer daje&#353; pokajanje za grijehe.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Jer kad si s tolikim obzirom i blago&#353;&#263;u kaznio neprijatelje djece svoje i smrtne krivce - daju&#263;i im vremena i prigode da se zlo&#263;e svoje okane -</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;kako li si bri&#382;no sudio sinove svoje, &#269;ijim si ocima dao divna obe&#263;anja i prisegama i savezima!</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Dok nas, dakle, kori&#353;, dotle &#353;iba&#353; na&#353;e neprijatelje deset tisu&#263;a puta stro&#382;e, da bismo se sjetili dobrote tvoje kada sami sudimo i da o&#269;ekujemo milosr&#273;e tvoje kada nam bude su&#273;eno.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Zato si one koji su &#382;ivjeli bezbri&#382;nim i bezumnim &#382;ivotom namu&#269;io njihovim vlastitim gnusobama.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Jer su odvi&#353;e zabasali na krivim putovima i stali kao bogove &#353;tovati najgore i najprezrenije od &#382;ivotinja, zabludjeli kao djeca bez razbora.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Zato si im kao djeci bez razbora poslao kaznu rugla.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;A jer ih nije pou&#269;ila kazna porugljiva, ubrzo iskusi&#353;e kaznu dostojnu Boga.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Jer kad vidje&#353;e da su im za kaznu te &#382;ivotinje koje &#353;tovahu kao bogove, rasrdi&#353;e se na njih zbog patnja koje im prouzrokova&#353;e i spozna&#353;e pravoga Boga, o kom prije nisu htjeli ni&#353;ta &#269;uti. Zato ih je i stigla najvi&#353;a osuda.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Po naravi su glupi svi ljudi koji ne upozna&#353;e Boga, oni koji iz vidljivih ljepota ne mogu spoznati onoga koji jest - nisu kadri prepoznati umjetnika po djelima njegovim;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;nego smatraju bogovima koji svijetom vladaju oganj ili vjetar ili hitri zrak, zvjezdan krug ili silnu vodu ili svjetlila nebeska.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Jer ako su ih, op&#269;injeni njihovom ljepotom, uzeli smatrati bogovima, morali su spoznati koliko ih tek nadma&#353;uje njihov gospodar jer ih je stvorio sam Tvorac ljepote.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ako ih je i zadivila njihova sila i snaga, morali su iz toga zaklju&#269;iti koliko je tek silniji njihov stvoritelj.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jer prema veli&#269;ini i ljepoti stvorova mo&#382;emo, po sli&#269;nosti, razmi&#353;ljati o njihovu Tvorcu.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ali ovi ipak zaslu&#382;uju malen prijekor, jer mo&#382;da samo lutaju tra&#382;e&#263;i Boga i &#382;ele&#263;i ga na&#263;i;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#382;ive&#263;i me&#273;u djelima njegovim, nastoje ih shvatiti, a zavodi ih samo nali&#269;je stvari jer vide toliko ljepote.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Pa ipak, oprostiti im ne treba:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;jer ako su bili kadri ste&#263;i toliko spoznaje da mogu svemir istra&#382;ivati, koliko su lak&#353;e mogli otkriti Gospodara svega toga!</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Ali nesretnici su oni - i u mrtve se predmete ufaju - koji bogovima nazivaju djela ruku &#269;ovje&#269;jih: zlato i srebro, umjetno obra&#273;eno, &#382;ivotinjske likove, bezvrijedni kamen isklesan drevnom rukom.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Posije&#269;e drvodjelja prikladno drvo, bri&#382;ljivo mu oguli koru i s divnim umije&#263;em na&#269;ini predmet koristan za svagda&#353;nju upotrebu.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;A trije&#353;&#263;e &#353;to preostane upotrijebi da spremi jelo kojim se siti.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Ostane mu komad koji nije ni za &#353;to, drvo krivo i kvrgavo: uzme ga i u dokolici marljivo izrezuje, oblikuje ga umije&#263;em nehoti&#269;nim, dade mu lik &#269;ovje&#269;ji;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;ili izdjelja od njega kakvu bezvrijednu &#382;ivotinju, crljenkom je oboji, crvenilom nali&#269;i, prema&#382;e joj svaku pjegu.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Kona&#269;no joj na&#269;ini prikladnu ku&#263;icu, metne na zid i prikuje &#382;eljeznim &#269;avlom.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Pobrine se tako za nju da ne padne, dobro znaju&#263;i kako sebi sama pomo&#263;i ne mo&#382;e: jer je lik kojem treba tu&#273;e pomo&#263;i.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;I poslije svega toga on se ne stidi tu ne&#382;ivu stvar nagovarati i njoj se moliti za imetak, za &#382;enidbu i djecu, i za zdravlje svoje zaziva nemo&#263;,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;za &#382;ivot preklinje smrt, i utje&#269;e se za pomo&#263; samoj nemo&#263;i, za putovanje onomu koji ne mo&#382;e ni nogom maknuti;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;i za svoje dobitke i pothvate, za uspjeh u svojem poslu, on tra&#382;i snage u onoga komu su ruke najnemo&#263;nije.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Drugi se opet spremi da zaplovi,  nakan da prebrodi bijesne valove, i prizivlje u pomo&#263; drvo koje je slabije od drvene la&#273;e &#353;to ga nosi.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Jer je nju izmislila te&#382;nja za dobitkom i sagradila je mudrost graditeljska.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Ali njome upravlja tvoja providnost, O&#269;e, koji si dao i na moru put i u valovima stazu pouzdanu:</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;pokazuje&#353; tako da mo&#382;e&#353; iz svake pogibelji izbaviti, da bi se nevje&#353;t smio ukrcati.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jer ti ne&#263;e&#353; da neplodna budu djela tvoje mudrosti, zato ljudi povjeravaju svoj &#382;ivot i drvlju najneznatnijem te prelaze splavom burne valove i dolaze u luku spasa.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Pa i neko&#263;, kad su izgibali oholi divovi, sklonila se nada ovog svijeta u splav kojom je upravljala ruka tvoja i svijetu ostavila sjeme za nova pokoljenja.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Blagoslovljeno je drvo po kojem pravda dolazi,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;a prokleta krivobo&#382;a&#269;ka rukotvorina i onaj koji je na&#269;ini; on jer je napravi, a ona jer se, iako prolazna, bogom nazva.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Tako Bogu su mrski i bezbo&#382;nik i bezbo&#382;nost njegova,</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;izra&#273;evina i izra&#273;iva&#269; bit &#263;e jednako ka&#382;njeni.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Zato &#263;e osuda pasti na kumire neznabo&#382;a&#269;ke, jer su postali gnusoba me&#273;u stvorenjima Bo&#382;jim i sablazan ljudskim du&#353;ama i zamka bezumni&#269;kim nogama.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Pronalazak kumira bio je po&#269;etak bluda i njihovo je otkri&#263;e izopa&#269;ilo &#382;ivot.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Nije ih bilo u po&#269;etku niti &#263;e ih biti dovijeka.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jer su do&#353;li na svijet po ispraznosti &#269;ovje&#269;joj i zato im je odre&#273;en konac brz.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Neki otac, satrt prijevremenom &#382;alo&#353;&#263;u, na&#269;ini lik svojeg djeteta koje je tako brzo ugrabljeno: i doju&#269;era&#353;njeg mrtvaca sad ve&#263; kao boga &#353;tuje i odredi svojim podanicima tajne obrede i &#382;rtve.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;U tijeku vremena ukorijeni se taj bezbo&#382;ni obi&#269;aj i po&#269;e&#353;e ga kao zakon &#269;uvati,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;i po zapovijedi vladara uvelo se &#353;tovanje likova. A onih koje ljudi nisu mogli u osobi njihovoj &#353;tovati, jer su predaleko od njih prebivali, pribli&#382;avahu sebi njihovo daleko obli&#269;je, na&#269;iniv&#353;i od &#269;a&#353;&#263;enog kralja vidljiv lik da mu nenazo&#269;nu revno laskaju kao da je nazo&#269;an.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;A i &#269;astoljublje umjetnika navodilo je na sve ja&#269;e &#353;tovanje i one koji kralja nisu poznali.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Jer umjetnik, koji se mo&#382;da htio dodvoriti vladaru, trudio se svim svojim umije&#263;em da obli&#269;je bude &#353;to ljep&#353;e,</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;te je svjetina, ponesena ljepotom djela, po&#269;ela pridavati bo&#382;anske po&#269;asti onomu koga je nedavno slavila kao &#269;ovjeka.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;I to postade zamka &#382;ivotu: robuju&#263;i nesre&#263;i ili nasilju vladarskom, ljudi su neizrecivo ime Bo&#382;je prenijeli na kamenje i na drvlje.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;I ne bija&#353;e im dosta &#353;to su zastranili u spoznaji Boga, nego su, &#382;ive&#263;i u velikoj borbi zbog neznanja, tako veliko zlo jo&#353; mirom nazivali.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jer, ili djecu &#382;rtvuju ili vr&#353;e tajne obrede ili prire&#273;uju bijesne gozbe s &#269;udnim obi&#269;ajima.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ne &#269;uvaju vi&#353;e &#269;isto&#263;e ni tijela ni &#382;enidbe, jedan drugoga ili iz zasjede ubijaju ili jedan drugomu preljubom jade zadaju.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Svuda zbrka: krv, ubojstvo, kra&#273;a, prijevara, pokvarenost, nevjernost, buna, kriva prisega,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;uznemirivanje &#269;estitih, zaboravljanje dobro&#269;instva, oskrvnjenje du&#353;a, zlo&#269;ini protiv naravi, nered u braku, preljub, ne&#263;udorednost.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Jer je krivobo&#353;tvo po&#269;etak, uzrok i kraj svakog zla.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ili bjesne na svojim zabavama, ili izri&#269;u la&#382;na proro&#353;tva, ili &#382;ive nepravedno, ili bez oklijevanja krivo prise&#382;u.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Jer se uzdaju u mrtve idole, ne boje se da &#263;e okajavati la&#382;ne prisege.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ali &#263;e ih za oboje sti&#263;i kazna: &#353;to su slu&#382;e&#263;i idolima iskrivili pojam o Bogu i &#353;to se krivo i podlo zaklinjahu preziru&#263;i sve &#353;to je sveto.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Jer se prijestupima bezbo&#382;ni&#269;kim uvijek osve&#263;uje - ne mo&#263; prizivanih idola, nego pravda koja sti&#382;e gre&#353;nike.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;A ti si, Bo&#382;e na&#353;, blag i istinit, spor na gnjev i svime milostivo upravlja&#353;.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ako i sagrije&#353;ismo, tvoji smo! Priznajemo tvoju vlast i ne&#263;emo grije&#353;iti kad znamo da smo tvoji.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Jer tebe znati - savr&#353;ena je pravednost, i poznavati snagu tvoju korijen je besmrtnosti.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Nas nije zaveo nikakav izum opaka ljudskog umije&#263;a ni jalovo djelo slikarsko, likovi na&#353;arani li&#269;ilima</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;koji u budalama poti&#269;u &#382;udnju te &#382;ude za ne&#382;ivim obli&#269;jem mrtva lika.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ljubitelji su zla i dostojni takvih nada oni koji ih &#269;ine ili &#382;ele ili &#353;tuju.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Mu&#269;i se lon&#269;ar i gnje&#269;i zemlju mekanu: pravi posu&#273;e kojim se slu&#382;imo. Od istoga blata pravi posude koje slu&#382;e u plemenite svrhe i one koje slu&#382;e suprotnom: kakva &#263;e kojoj namjena biti - odre&#273;uje lon&#269;ar.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;I mo&#382;da - o napora na zlo data! - od iste gline pravi ni&#353;tavnog boga, on koji je nedavno od zemlje sazdan i koji &#263;e se ubrzo zemlji vratit' od koje je uzet, kad se od njega du&#353;a zatra&#382;i.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ne mari on &#353;to &#263;e brzo umrijeti ni &#353;to mu je &#382;ivot kratkovjek, nego se natje&#269;e sa zlatarima i srebrnarima i nasljeduje mjedare, ponosan &#353;to pravi krivotvorine.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Srce mu je kao pepeo, i nada mu od zemlje bjednija, i &#382;ivot od gline nevredniji,</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;jer nije poznao Stvoritelja svoga koji mu je udahnuo du&#353;u djelatnu i nadahnuo ga dahom &#382;ivotnim.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Nego misli da je &#382;i&#263;e na&#353;e igra i &#382;ivot na&#353; sajam pun probitka. "Treba, veli, izbijati korist iz svega, &#269;ak iz zla."</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Jer bolje no itko drugi zna takav da grije&#353;i kad od iste tvari zemljane pravi lomne posude i kumire. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ali su od svih najlu&#273;i i jadniji od du&#353;e &#269;eda nejakog, oni neprijatelji tvog naroda koji ga neko&#263; tla&#269;i&#353;e.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Jer oni obo&#382;avahu sve poganske kumire koji ne mogu ni o&#269;ima gledati, ni nosom disati, ni u&#353;ima slu&#353;ati, ni prstima pipati, ni nogama hoditi.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Jer ih &#269;ovjek na&#269;ini, sazda ih onaj komu je dah u zajam dan. Nijedan &#269;ovjek ne mo&#382;e na&#269;initi boga sebi sli&#269;na;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;i jer je smrtan, mrtvo djelo gradi bezbo&#382;ni&#269;kim rukama. On je dragocjeniji od svojih svetinja, jer je &#382;iv, a one nisu.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;A &#269;ak &#353;tuju i najgadnije &#382;ivotinje, &#353;to su, po gluposti svojoj, gore od ostalih.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Na njima nikakve ljepote da bi privla&#269;ile kao druge &#382;ivotinje: umakle su i Bo&#382;joj hvali i njegovu blagoslovu. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Zato bijahu primjereno ka&#382;njeni sli&#269;nim &#382;ivotinjama i mu&#269;eni mno&#353;tvom kukaca.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;A narod si svoj, mjesto takvom kaznom, obasuo dobro&#269;instvom; i da zadovolji&#353; njegovu &#382;udnju &#382;arku, pripravio si jelo izvanredno: slasne prepelice.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;I tako Egip&#263;anima, premda &#382;eljnima hrane, kad vidje&#353;e odvratne stvorove poslane protiv njih, zataji i naravna &#382;elja za jelom; a narodu si svojem poslije kratke oskudice poklonio jelo &#269;udesno.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Na tla&#269;itelje morade do&#263;i neuklonjiva oskudica, dok je tvojima trebalo samo pokazati kako su te&#353;ko mu&#269;eni neprijatelji njihovi. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;I kad je na njih navalio &#382;ivotinjski bijes te pogibahu od ujeda zmija vijugavih, srd&#382;ba tvoja jo&#353; ne bje&#353;e do&#353;la do kraja.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Da se opamete, bijahu samo upla&#353;eni na kratak &#269;as, jer su dobili spasonosni znak da se sjete zapovijedi tvoga Zakona.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Jer tko god je u nj pogledao, ozdravio je, ali ne po onom u &#353;to je pogledao, ve&#263; zbog tebe, Spasitelju sviju!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ujedno si time dokazao na&#353;im du&#353;manima da si ti izbavitelj od zla svakoga.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Umirahu od ujeda skakavaca i muha i ne bija&#353;e lijeka &#382;ivotu njihovu, jer su zaslu&#382;ili da budu tako ka&#382;njeni.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;A sinovima tvojim nisu naudili ni zubi zmija otrovnica, jer im je milost tvoja u pomo&#263; pritekla te ih iscijelila.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Podbadao si ih samo i odmah ozdravljao da se sjete proro&#353;tava tvojih, da ne zapadnu u zaboravnost duboku i ostanu bez tvojeg dobro&#269;instva.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jer njih nije lije&#269;ila ni trava ni melem nego tvoja rije&#269;, o Gospode, koja lije&#269;i sve.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ti ima&#353; vlast nad &#382;ivotom i smr&#263;u, ti dovodi&#353; do vrata Podzemlja i opet izvodi&#353;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#268;ovjek mo&#382;e svojom zlo&#263;om ubiti, ali kad duh iza&#273;e, ne mo&#382;e ga vratiti niti izbaviti du&#353;u oduzetu.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ruci se tvojoj ne mo&#382;e ute&#263;i.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mi&#353;ica je tvoja silna kaznila bezbo&#382;nike koji te ne htjedo&#353;e priznati; gonio ih ne&#269;uven da&#382;d i tu&#269;a, i pljusak neumoljiv, i oganj ih pro&#382;dirao.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;A naj&#269;udnije: u vodi koja gasi sve rasla je ognju sve &#382;e&#353;&#263;a mo&#263;, jer se svemir borio za pravednike.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#268;as bi se plamen ubla&#382;io da ne spali &#382;ivotinje poslane na bezbo&#382;nike, nego da ovi vide i spoznaju kako ih goni sud Bo&#382;ji;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#269;as bi opet buknuo u samoj vodi od ognja sna&#382;nije da uni&#353;ti plodove zemlje opake.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;A narod si svoj hranio hranom an&#273;eoskom, slao mu s neba gotov kruh koji je imao u sebi svaku slast i uga&#273;ao svakom ukusu.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Pokazao si svojim darom slatku nje&#382;nost prema djeci, jer je dar uga&#273;ao svakom teku i mijenjao se u &#353;to je tko htio.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Snijeg i led odolijevahu ognju ne tope&#263;i se, da bi se znalo kako je neprijateljske plodove uni&#353;tio oganj koji je plamtio u tu&#269;i i bljeskao u da&#382;du,</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;dok je opet oganj zaboravio snagu svoju da bi se nahranili pravednici.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Jer sve stvorenje slu&#382;i tebi, svojem Stvoritelju, napinje snagu svoju za kaznu opakima, a popu&#353;ta za dobro onima koji se u te uzdaju:</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;zato se i tada u sve preobra&#382;avalo da poslu&#382;i tvojoj dare&#382;ljivosti svehraniteljskoj, prema &#382;elji potrebitih,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;da bi sinovi tvoji, koje ljubi&#353;, Gospode, nau&#269;ili kako &#269;ovjeka na hrane razli&#269;iti plodovi, nego rije&#269; tvoja uzdr&#382;ava sve koji u te vjeruju;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;jer ono &#353;to nije mogao oganj uni&#353;titi rastopilo se pod toplinom jedne zrake sun&#269;ane,</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;da bi se znalo kako treba sunce prete&#263;i i tebi zahvaliti, prije svjetla zorina preda te stupiti.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Jer se nada nezahvalnika rastapa kao zimski mraz i razlijeva se kao voda nekorisna.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Veliki su i nedoku&#269;ivi sudovi tvoji, zato lutaju du&#353;e nepou&#269;ljive.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Dok su mislili bezbo&#382;nici da imaju u vlasti sveti narod tvoj, postado&#353;e su&#382;nji tmine u okovima duge no&#263;i, zatvoreni pod svojim krovovima, prognanici vje&#269;ne providnosti.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mi&#353;ljahu da &#263;e im se tajni grijesi skriti, pokriveni tamnim velom zaborava, a rasu&#353;e se u u&#382;asnu strahu, zapla&#353;eni utvarama.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ni skrovi&#353;te u koje se povuko&#353;e nije ih sa&#269;uvalo od straha, nego se oko njih razlijegao grozan jek, ukazivahu im se kobne utvare, mra&#269;nih lica.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;I nikakva im sila ognjena nije mogla svjetla pru&#382;iti, niti su sjajne plamene zvijezde mogle osvijetliti tu stra&#353;nu no&#263;.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Jedino im se ukaziva&#353;e neka loma&#269;a, sama od sebe upaljena, puna u&#382;asa; i kad bi ta prikaza i&#353;&#269;ezla, oni je, izvan sebe od straha, dr&#382;ahu stra&#353;nijom nego &#353;to bija&#353;e.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Nemo&#263;na bijahu njihova umije&#263;a &#269;arobnja&#269;ka i njihovo hvastanje razborom bija&#353;e izvrgnuto ruglu.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Jer oni koji prije obe&#263;avahu kako &#263;e istjerati strah i tjeskobu iz bolne du&#353;e, sami se razbolje&#353;e od straha smije&#353;noga.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Kad ih i nije ni&#353;ta strahovito pla&#353;ilo, bje&#353;e im na u&#382;as gmizanje &#382;ivotinja i &#353;i&#353;tanje zmija. Ginuli su od straha, ne usu&#273;uju&#263;i se pogledati ni u zrak kojem se ne mo&#382;e umaknuti.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Jer zlo&#263;a je stra&#353;ljivaca: vlastitim se svjedo&#269;anstvom osu&#273;uje i uvijek zlo uve&#263;ava kad je stane savjest ti&#353;titi.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Jer strah i nije drugo nego izdaja pomagala &#353;to ih razum daje:</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#353;to se manje &#269;ovjek u sebi na njih oslanja, to mu te&#382;e pada &#353;to ne zna uzrok svojoj patnji.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;I tako oni, one no&#263;i zaista nemo&#263;ne izi&#353;le iz dubina Podzemlja nemo&#263;nog, usnuli istim snom,</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;bijahu progonjeni stra&#353;nim sablastima ili su smalaksali obamrle du&#353;e, jer ih napade iznenadan i neo&#269;ekivan strah.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;I tako svaki, pav&#353;i gdje se na&#353;ao, osta zato&#269;en u tamnici bez prijevornica:</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;i ora&#269; i pastir i radnik koji se samotan mu&#269;i zasko&#269;eni zapado&#353;e u neminovnu nevolju, svi bijahu okovani jednim lancem tame.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;I &#353;umni vjetar, i milopojni pti&#269;ji glas me&#273;u lisnim granama, i odmjeren huk vode &#353;to silovito protje&#269;e; i divlja buka pe&#263;ina &#353;to se ru&#353;e,</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;i nevidljiva trka &#382;ivotinja &#353;to ska&#269;u, i urlik ljutih divljih zvijeri, i jeka &#353;to se odbija od gorskih dolova - sve ih ispunja&#353;e u&#382;asom.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;A sav svijet blistao od sjajne svjetlosti i prepu&#353;tao se nesmetano svojim djelima.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Jedino se nad njima raskrilila te&#353;ka no&#263;, slika mraka koji &#263;e ih primiti; ali te&#382;i od same tame bijahu oni - teret sami sebi.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;A svetima tvojim svijetlila je svjetlost najve&#263;a, i Egip&#263;ani, slu&#353;aju&#263;i njihov glas a ne vide&#263;i im obli&#269;ja, nazivahu ih bla&#382;enima jer nisu nevolju trpjeli;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;i zahvaljivahu im &#353;to se ne osve&#263;uju za nanesene nepravde i moljahu ih da im oproste neprijateljstvo.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;A Izraelcima si dao ognjen stup da im bude vo&#273;om na stazama neznanim, blago sunce na njihovu &#269;asnom putovanju.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Zaslu&#382;ili su Egip&#263;ani da svjetlost izgube i da ih tama zasu&#382;nji, jer u zatvoru dr&#382;ahu djecu tvoju po kojoj se svijetu imala podariti nepropadljiva svjetlost Zakona.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;I jer odlu&#269;i&#353;e pogubiti djecu svetaca, a jedno se od izlo&#382;ene djece spasilo, ti im za kaznu oduze mno&#353;tvo djece i sve ih pogubi u silnoj vodi.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;A no&#263; ona bija&#353;e unaprijed najavljena ocima na&#353;im da bi jasno znali kakvim su prisegama povjerovali, i da budu dobre volje.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Tako je tvoj narod o&#269;ekivao spas pravednika i propast neprijatelja.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jer &#269;ime si kaznio na&#353;e protivnike, time si proslavio nas, pozvav&#353;i nas k sebi.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Tada su pobo&#382;na djeca pravednika &#382;rtve tajno prinijela i slo&#382;no postavila zakon bo&#382;anstven da sveti tvoji jednako snose i dobra i pogibelji. I tad su zapjevali svete pjesme otaca.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;A u odjek im do&#273;o&#353;e neskladni povici neprijatelja, tu&#382;an jauk za djecom oplakivanom.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Jednaka kazna sti&#382;e i roba i gospodara, isto je trpio i pu&#269;anin i kralj.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;A svi su zajedno imali nebrojene mrtvace pogo&#273;ene istom smr&#263;u. I &#382;ivih bija&#353;e premalo da pokapaju mrtve, jer im za tren poginu najodli&#269;niji porod.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;I oni koji, zbog svojih &#269;arolija, ni u &#353;to nisu vjerovali, kad im izginu&#353;e prvenci njihovi, morado&#353;e priznati da je narod izraelski - sin Bo&#382;ji.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Dok je mirna ti&#353;ina svime vladala i no&#263; brzim tijekom stigla do sredine puta svog,</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;jurnula je tvoja svemogu&#263;a rije&#269; s nebesa, s kraljevskih prijestolja, kao &#382;estok ratnik u sredinu zemlje, propasti predane. Kao o&#353;tar ma&#269; nosila je tvoju neopozivu zapovijed.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Zaustavi se i sve ispuni smr&#263;u: doticala se neba, stajala na zemlji.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Tada Egip&#263;ane iznenada upla&#353;i&#353;e prikaze jezivih snova, napade ih neo&#269;ekivan strah.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Padahu polumrtvi, jedan ovdje, drugi ondje, kazuju&#263;i za&#353;to umiru.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Jer su im sni, &#353;to ih smuti&#353;e, to unaprijed najavili, da ne bi poginuli ne znaju&#263;i uzroka s kojeg ih je stiglo zlo.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ali se napast smrtna dotakla i pravednika i mno&#353;tvo ih je u pustinji pomrlo. Ali srd&#382;ba nije dugo trajala.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Jer se brzo za njih zauzeo &#269;ovjek besprijekoran: naoru&#382;an oru&#382;jem slu&#382;be svoje - molitvom i pomirbenim kadom - opro se srd&#382;bi i dokraj&#269;io nevolju, pokazav&#353;i da je sluga tvoj.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;On gnjevu nije odolio ni snagom tjelesnom ni silom oru&#382;ja nego je rije&#269;ju svojom pokorio zatornika spomenuv ota&#269;ke prisege i zavjete.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Mrtvi ve&#263; le&#382;ahu jedan preko drugoga, a on stade sred njih i jarost suzbi, presije&#269;e joj put ka &#382;ivima.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Na njegovoj dugoj halji bija&#353;e &#269;itav svemir i u &#269;etiri reda dragulja slavna imena otaca, a na vijencu oko glave tvoje veli&#269;anstvo.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Pred tim uzmaknu zatornik, predade se: samo je malo oku&#353;ao srd&#382;bu tvoju - i bija&#353;e mu dosta.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;A gre&#353;nike je sasvim pritisnuo gnjev nemilostiv, jer je Gospodin znao &#353;to &#263;e oni:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;najprije &#263;e dopustiti Izraelcima da odu i brzo ih ispratiti, a zatim &#263;e se predomisliti i po&#263;i za njima u potjeru.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Jo&#353; im te&#353;ka &#382;alost bija&#353;e na srcu dok naricahu nad grobovima svojih mrtvaca, kad im pade na um nova luda misao te stado&#353;e kao bjegunce progoniti one koje su prije molili da odu.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;A zaslu&#382;ena ih je sudbina nagnala da zaborave pro&#353;le jade i da svojim mukama dodaju jo&#353; jednu:</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;dok &#263;e narod tvoj prije&#263;i put &#269;udesan, oni &#263;e na&#263;i smrt ne&#269;uvenu.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Da se sa&#269;uvaju djeca tvoja neozlije&#273;ena, sve stvoreno preina&#269;i opet narav svoju slu&#382;e&#263;i tvojim zapovijedima.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Oblak se pojavi i sjenom zakri tabor, a kopno izroni gdje prije bija&#353;e voda; put slobodan nasta od Crvenoga mora i polje travnato od stra&#353;nih valova.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Preko njega prije&#273;e narod sav, &#353;ti&#263;en tvojom desnicom, zadivljen silnim &#269;udesima.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Bijahu kao konji kada pasu, i kao jaganjci skakahu slave&#263;i tebe, Gospode, izbavitelja svoga.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Jo&#353; se sje&#263;ahu doga&#273;aja u tu&#273;ini, kako je mjesto &#382;ivotinja zemlja komarce ra&#273;ala i kako je mjesto riba rijeka izbacila mno&#353;tvo &#382;aba.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Poslije vidje&#353;e i nov nastanak ptica, kada su, potaknuti &#382;udnjom, zatra&#382;ili jela rasko&#353;na:</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;iza&#353;le iz mora prepelice da im &#382;elji udovolje.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;A gre&#353;nike stigla kazna, prethodili joj sna&#382;ni gromovi. Stigla ih pravedna pla&#263;a za zla djela, jer su divljom mr&#382;njom mrzili tu&#273;ince.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Jer dok oni odbijahu neznance, ovi goste i dobrotvore pretvori&#353;e u robove.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Oni se prema strancima ponije&#353;e odmah neprijateljski, i pla&#263;a ih &#269;eka za to.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ovi, naprotiv, primi&#353;e sve&#269;ano Izraelce, a onda ih, ve&#263; ravne sebi, udari&#353;e te&#353;kom tlakom.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;I njih udari sljepo&#263;a kao i one pred vratima pravednikovim; opkoli ih tama duboka, i svaki je tra&#382;io svoja vrata.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Tako se po&#269;ela me&#273;usobno izmjenjuju, kao &#353;to se skladno izmjenjuju glasovi na harfi, ostaju&#263;i uvijek kod zvuka svojeg; a to se mo&#382;e jasno razabrati kad se razmotre doga&#273;aji.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Jer se kopnene &#382;ivotinje u vodene mijenjahu, a one &#353;to plivaju, na kopno prela&#382;ahu.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Oganj je u vodi silu svoju poja&#269;ao, a voda zaboravila snagu &#353;to gasi.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Plamenovi ognjeni nisu pr&#382;ili meso &#382;ivotinja propadljivih kada su posred njih hodile niti se u njima topila hrana nebeska, laka i topljiva poput inja.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;U svemu si, Gospode, uzvisio i proslavio narod svoj i nisi ga prezreo, ve&#263; si mu bio na pomo&#263;i svagda i svagdje.</p> 
<p><HR>
<CENTER>
<A HREF="sir">Next: Sirach</A></CENTER>
</BODY>
</HTML>
