<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hag">Previous</A>&nbsp;
<A HREF="mal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Osmoga mjeseca druge godine Darijeve do&#273;e rije&#269; Jahvina proroku  Zahariji, sinu Berekjinu, sinu Idonovu. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Jahve se te&#353;ko razgnjevio  na oce va&#353;e! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Zatim im reci: 'Ovako govori Jahve nad Vojskama:  Vratite se meni, i ja &#263;u se vratiti vama' - rije&#269; je Jahve nad  Vojskama. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;'Ne budite poput svojih otaca koje su pozivali negda&#353;nji  proroci.' Ovako govori Jahve nad Vojskama: 'Vratite se sa zlih  putova svojih i od zlih djela. Ali oni nisu slu&#353;ali ni pazili  na mene' - govori Jahve. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Gdje su sad oci va&#353;i? Zar &#263;e dovijeka  &#382;ivjeti proroci? </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ali moje rije&#269;i i odredbe, koje sam nalo&#382;io  slugama svojim prorocima, nisu li stigle va&#353;e oce? Oni se obrati&#353;e  i prizna&#353;e: 'Jahve nad Vojskama u&#269;inio je s nama kako bija&#353;e  namislio u&#269;initi prema na&#353;im putovima i na&#353;im djelima.'"</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Dvadeset i &#269;etvrtog dana, jedanaestoga mjeseca, a to je  mjesec &#352;ebat, druge godine Darijeve, do&#273;e rije&#269; Jahvina proroku  Zahariji, sinu Berekjinu, sinu Idonovu.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Imao sam no&#263;u vi&#273;enje. Gle, na ri&#273;anu &#269;ovjek ja&#353;e me&#273;u  mirtama koje imaju duboko korijenje, a iza njega konji ri&#273;i,  sme&#273;i i bijeli. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Upitah: "Koji su ovi, gospodaru?" An&#273;eo koji  je sa mnom govorio re&#269;e mi: "Ja &#263;u ti pokazati koji su." </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#268;ovjek  koji staja&#353;e me&#273;u mirtama odgovori: "Ovo su oni koje je poslao  Jahve da obilaze zemlju." </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Oni se obrati&#353;e an&#273;elu Jahvinu, koji staja&#353;e me&#273;u mirtama, i kaza&#353;e: "Obi&#353;li smo zemlju, i gle:  sva zemlja po&#269;iva i miruje."</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Tada progovori an&#273;eo Jahvin i re&#269;e: "Jahve nad Vojskama, kada &#263;e&#353; se ve&#263; jednom smilovati Jeruzalemu i gradovima judejskim  na koje se ve&#263; sedamdeset godina ljuto srdi&#353;?" </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;A Jahve an&#273;elu  koji je govorio sa mnom odgovori utje&#353;nim rije&#269;ima. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I an&#273;eo  koji je govorio sa mnom re&#269;e mi: "Objavi ovo: 'Ovako govori Jahve  nad Vojskama: Ljubavlju ljubomornom gorim za Jeruzalem i za Sion,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;a velikim gnjevom plamtim na ohole narode, jer kad se ono  malo rasrdih, oni prije&#273;o&#353;e mjeru.' </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Zato ovako govori Jahve:  'Vra&#263;am se Jeruzalemu s milosr&#273;em; opet &#263;e u njemu sagraditi  Dom moj' - rije&#269; je Jahve nad Vojskama - 'i opet &#263;e se u Jeruzalemu  protezati u&#382;e mjera&#269;ko.' </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;I ovo poru&#269;i: 'Ovako govori Jahve  nad Vojskama: Moji &#263;e se gradovi opet prelijevati obiljem, i  Jahve &#263;e utje&#353;iti Sion, izabrati Jeruzalem.'"</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Podigoh o&#269;i i vidjeh. I gle: &#269;etiri roga. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Upitah an&#273;ela  koji je govorio sa mnom: "&#352;to je ovo?" On mi odgovori: "To su  rogovi koji su raznijeli Judu, Izraela i Jeruzalem." </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Onda  mi Jahve pokaza &#269;etiri kova&#269;a. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;A ja upitah: "&#352;to su do&#353;li  ovi raditi?" On mi odgovori: "Ono su rogovi koji su raznijeli  Judu te se nitko vi&#353;e ne usu&#273;uje di&#263;i glavu; a ovi su do&#353;li da  ih zastra&#353;e i da slome rogove narodima koji podizahu rog na zemlju  Judinu kako bi je raznijeli."</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Podigoh o&#269;i i vidjeh. I gle: &#269;ovjek, a u ruci mu mjera&#269;ko  u&#382;e. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Upitah ga: "Kamo ide&#353;?" Odgovori mi: "Da izmjerim Jeruzalem  i da vidim koliko je &#353;irok a koliko dug." </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;I gle, an&#273;eo koji  je govorio sa mnom staja&#353;e nepomi&#269;no, a drugi mu izi&#273;e u susret </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;i re&#269;e mu: "Tr&#269;i, reci onome mladi&#263;u ovako: Jeruzalem &#263;e biti  kao otvoren grad radi mno&#353;tva ljudi i stoke koji &#263;e biti u njemu. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;A ja &#263;u mu - rije&#269; je Jahvina - biti ognjen zid unaokolo i  Slava njegova sred njega."</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;"Hej! Hej! Bje&#382;ite iz zemlje sjeverne" - rije&#269; je Jahvina - "jer u sva &#269;etiri vjetra nebeska razasuo sam vas" - rije&#269; je Jahvina!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;"Hej, Sione, koji &#382;ivi&#353; kod k&#263;eri babilonske, spasi se!"</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ovako govori Jahve nad Vojskama, &#269;ija me Slava izaslala k narodima koji su vas oplja&#269;kali: "Tko vas dira, dira mi zjenicu oka.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Gle, ruku di&#382;em na njih da plijenom budu svojim robovima." Znat &#263;ete tako da me posla Jahve nad Vojskama!</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;"Kli&#269;i i raduj se, k&#263;eri sionska, jer evo, dolazim usred tebe prebivat' - rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;U onaj dan mnogi &#263;e narodi uz Jahvu prionuti i bit &#263;e narod moj, a ja &#263;u prebivati usred tebe." Znat &#263;e&#353; tako da me tebi posla Jahve nad Vojskama.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;I Judeja &#263;e biti ba&#353;tina Jahvina, njegov dio u Svetoj zemlji, i on &#263;e opet izabrati Jeruzalem.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Tiho, ljudi svi, pred Jahvom, jer, evo, on ustaje iz svetoga Prebivali&#353;ta svojega!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Potom mi pokaza Jo&#353;uu, velikog sve&#263;enika, koji staja&#353;e pred  an&#273;elom Jahvinim, i Satana, koji mu staja&#353;e zdesna da ga tu&#382;i. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;An&#273;eo Jahvin re&#269;e Satanu: "Suzbio te Jahve, Satane! Suzbio  te Jahve koji izabra Jeruzalem! Nije li on glavnja iz ognja izvu&#269;ena?" </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;A Jo&#353;ua bija&#353;e obu&#269;en u prljave haljine dok staja&#353;e pred an&#273;elom  Jahvinim. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;An&#273;eo se obrati onima koji pred njim stajahu i re&#269;e  im: "Skinite s njega te prljave haljine!" I re&#269;e mu: "Evo, skidam  s tebe tvoju krivicu i odijevam te u dragocjenu haljinu!" </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;I  nastavi: "Stavite mu &#269;ist povez oko glave!" Oni mu stavi&#353;e &#269;ist  povez oko glave i odjenu&#353;e ga u dragocjene haljine u nazo&#269;nosti  an&#273;elovoj. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;I an&#273;eo Jahvin upozori Jo&#353;uu: </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;"Ovako govori  Jahve nad Vojskama: 'Ako bude&#353; mojim putovima hodio i mojih se  pridr&#382;avao naredaba, ti &#263;e&#353; biti upravitelj u Domu mojemu, &#269;uvat  &#263;e&#353; moja predvorja i dat &#263;u ti pristup me&#273;u one koji ondje stoje.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Poslu&#353;aj, dakle, Jo&#353;ua, veliki sve&#263;eni&#269;e, ti i drugovi  tvoji koji su oko tebe, jer vi ste ljudi znamenja! Evo, ja &#263;u  dovesti Izdanak, Slugu svojega, i uklonit &#263;u opa&#269;inu ove zemlje  u jedan dan. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jer evo kamena koji stavljam pred Jo&#353;uu: na tom  je kamenu sedam o&#269;iju i u nj &#263;u urezati natpis' - rije&#269; je Jahve  nad Vojskama. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;'U dan onaj' - rije&#269; je Jahve nad Vojskama  - 'pozivat &#263;ete jedan drugoga pod lozu i pod smokvu.'"</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;An&#273;eo koji je govorio sa mnom vrati se tad i probudi me kao  &#269;ovjeka koji se oda sna budi. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;"&#352;to vidi&#353;?" - upita. Ja odgovorih:  "Vidim, evo, svije&#263;njak, sav od zlata, s posudom za ulje vrh  njega; i sedam je &#382;i&#382;aka na svije&#263;njaku, sa sedam lijevaka za  sedam &#382;i&#382;aka &#353;to su na njemu. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Dvije su masline kraj njega, jedna njemu zdesna, druga slijeva." </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Obratih se an&#273;elu koji  je govorio sa mnom i upitah ga: "&#352;to je to, gospodaru?" </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;An&#273;eo  koji je govorio sa mnom odgovori mi: "Zar ne zna&#353; &#353;to je to?"  Ja rekoh: "Ne, gospodaru." </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[6a] On mi tad odgovori ovako: [6b]Evo rije&#269;i Jahvine Zerubabelu: "Ne silom niti snagom, ve&#263; duhom mojim!" - rije&#269; je Jahve nad Vojskama.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#352;to si ti, goro velika? Pred Zreubabelom postaje&#353; ravnica!  On &#263;e izvu&#263;i kruni&#353;ni kamen uz poklike: "Hvala! Hvala za njega!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Do&#273;e mi potom rije&#269; Jahvina: </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Zerubabelove su ruke ovaj  Dom utemeljile, njegove &#263;e ga ruke zavr&#353;iti. I vi &#263;ete znati  da me k vama poslao Jahve nad Vojskama. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[10a] Jer, tko je prezreo  dan skromnih po&#269;etaka? Radovat &#263;e se kad vide olovni visak u  ruci Zerubabelovoj. [10b] "Ovih sedam o&#269;i su Jahvine &#353;to strijeljaju po svoj zemlji." </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tad progovorih i zapitah ga: "&#352;to su one dvije masline desno  i lijevo od svije&#263;njaka?" </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Progovorih opet i upitah ga: "&#352;to  su one dvije maslinove gran&#269;ice koje kroz dvije zlatne cijevi  dolijevaju ulje?" </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;On mi odgovori: "Zar ne zna&#353; &#353;to je to?"  Odvratih: "Ne, gospodaru!" </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;On re&#269;e: "To su dva Pomazanika  koji stoje pred Gospodarem sve zemlje."</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Podigoh opet o&#269;i i vidjeh: leti svitak knjige. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;An&#273;eo me  upita: "&#352;to vidi&#353;?" Odgovorih: "Vidim svitak knjige gdje leti:  du&#382;ina joj je dvadeset lakata, a &#353;irina deset." </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;On mi tad  re&#269;e: "To je prokletstvo koje &#263;e zahvatiti svu zemlju; odsad, svaki koji krade bit &#263;e po njem izgnan odavde i svaki koji krivo  prise&#382;e bit &#263;e po njem odavde protjeran. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja &#263;u ga izvesti  - rije&#269; je Jahve nad Vojskama - da u&#273;e u ku&#263;u lupe&#382;u i u ku&#263;u  onome koji se krivo kune mojim imenom te da boravi usred njegove  ku&#263;e i uni&#353;ti je skupa s njenim drvljem i kamenjem."</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;An&#273;eo koji je govorio sa mnom izi&#273;e i re&#269;e mi: "Podigni  o&#269;i i pogledaj &#353;to se to pojavljuje." </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ja ga upitah: "&#352;to je  to?" On re&#269;e: "To se pojavljuje efa." I nastavi: "To je op&#263;a  pokvarenost na zemlji." </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;I gle, podi&#382;e se olovan poklopac i  jedna &#382;ena sjedi usred efe. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;On re&#269;e: "To je zlo&#263;a." I gurnu  je u efu i baci joj na otvor olovni poklopac. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Podigav&#353;i o&#269;i, vidjeh: dvije &#382;ene izlaze s vjetrom u krilima, a krila im bijahu  kao krila rode; one podigo&#353;e efu izme&#273;u zemlje i neba. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Upitah  tad an&#273;ela koji je govorio sa mnom: "Kamo odnose efu?" </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;On  mi odgovori: "Da joj sagrade hram u zemlji &#353;inearskoj i da joj  pripreme postolje na koje &#263;e je postaviti."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;I podigoh o&#269;i i vidjeh: gle, &#269;etvera bojna kola izlaze izme&#273;u  dviju gora; a gore bijahu od mjedi. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;U prvim kolima bijahu  ri&#273;i konji; u drugim kolima crni konji; </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;u tre&#263;im kolima bijeli  konji, a u &#269;etvrtim kolima konji &#353;areni. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Obratih se an&#273;elu  koji je govorio sa mnom i upitah ga: "&#352;to je to, gospodaru?" </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;An&#273;eo mi odgovori ovako: "Ti kre&#263;u u &#269;etiri vjetra nebeska  po&#353;to su stajali pred Gospodarem sve zemlje. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ri&#273;ani kre&#263;u  u zemlju isto&#269;nu; vranci u zemlju sjevernu; bijelci kre&#263;u u zemlju  zapadnu, a &#353;arci kre&#263;u u zemlju ju&#382;nu." </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Krepko oni stupaju, nestrpljivi da obi&#273;u zemlju. On im re&#269;e: "Idite, obi&#273;ite zemlju!"  I oni krenu&#353;e obilaziti zemljom. </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;On me zovnu i re&#269;e mi: "Vidi, oni koji su krenuli u sjevernu zemlju umirit &#263;e gnjev moj u  zemlji sjevernoj."</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;I do&#273;e mi rije&#269; Jahvina: </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;"Uzmi prinose od izgnanika  - od Heldaja, Tobije i Jedaje - i po&#273;i danas i u&#273;i u dom Jo&#353;ije, sina Sefanijina, koji je do&#353;ao iz Babilona. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Uzmi srebra  i zlata, na&#269;ini krunu i stavi na glavu Jo&#353;ui, sinu Josadakovu, velikom sve&#263;eniku. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I reci mu: 'Ovako govori Jahve nad Vojskama:  Evo &#269;ovjeka komu je ime Izdanak; ispod njega &#263;e proklijati i  on &#263;e sazdati Sveti&#353;te Jahvino. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;On &#263;e sazdati Sveti&#353;te Jahvino  i proslaviti se. On &#263;e sjediti i vladati na prijestolju. A do  njega &#263;e na prijestolju biti sve&#263;enik. Sklad savr&#353;en bit &#263;e me&#273;u  njima. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;A kruna neka ostane u Jahvinu Sveti&#353;tu za spomen Heldaju, Tobiji, Jedaji i Jo&#353;iji, sinu Sefanijinu. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;I oni koji su  daleko do&#263;i &#263;e i sazdat &#263;e Sveti&#353;te Jahvino. Znat &#263;ete tako da  me Jahve nad Vojskama k vama poslao.' To &#263;e se zbiti ako zaista poslu&#353;ate glas Jahve, Boga svojega."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#268;etvrte godine kralja Darija, &#269;etvrtoga dana devetoga mjeseca, Kisleva, do&#273;e rije&#269; Jahvina Zahariji. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Betel je naime poslao  Sar-Esera i Regem-Meleka s njihovim ljudima da mole lice Jahvino </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;i da pitaju sve&#263;enike u Domu Jahve nad Vojskama i proroke:  "Ho&#263;emo li plakati petoga mjeseca i postiti, kao &#353;to &#269;inimo ve&#263;  tolike godine?"</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Tada mi do&#273;e rije&#269; Jahve nad Vojskama: "Reci svemu puku  zemlje i sve&#263;enicima: </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;'Kad postite i nari&#269;ete petoga i sedmoga  mjeseca ve&#263; sedamdeset godina, zar meni postite? </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;A kad jedete  i pijete, zar sebi ne jedete i pijete? </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Nisu li to propisi  koje je Jahve objavio preko negda&#353;njih proroka kada Jeruzalem  bija&#353;e naseljen i miran kao i gradovi oko njega i kada bija&#353;e  napu&#269;en Negeb i &#352;efela?'"</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Rije&#269; Jahvina do&#273;e Zahariji: </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;"Ovako govori Jahve nad  Vojskama: 'Sudite istinito i budite dobrostivi i milosrdni jedni  drugima. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ne tla&#269;ite udovu ni sirotu, ni do&#353;ljaka ni uboga, i ne snujte u srcu pakosti jedan prema drugom.' </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ali oni  ne htjedo&#353;e poslu&#353;ati, ve&#263; prkosno okrenu&#353;e le&#273;a; zatisnu&#353;e u&#353;i  da ne bi &#269;uli; </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;otvrdnu&#353;e srcem kao kremen, da ne bi &#269;uli  Zakon i rije&#269;i koje im je slao Jahve nad Vojskama, svojim duhom, preko drevnih proroka. I Jahve nad Vojskama silno se tad razgnjevi. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;I zato, kao &#353;to je on zvao a oni ga ne slu&#353;a&#353;e, tako su sad  oni zvali a ja ih nisam slu&#353;ao - rije&#269; je Jahve nad Vojskama. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;I razmeo sam ih me&#273;u sve narode kojih ne poznavahu, a zemlja  iza njih bi opusto&#353;ena, te nitko nije njome prolazio niti se  vra&#263;ao. Tako su zemlju blagostanja obratili u pusto&#353;!"</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;I do&#273;e mi rije&#269; Jahvina:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Ovako govori Jahve nad Vojskama: 'Ljubavlju ljubomornom za Sion izgaram i gnjevom velikim plamtim za nj! Vra&#263;am se u Sion, prebivati ho&#263;u sred Jeruzalema.'</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ovako govori Jahve nad Vojskama: 'Jeruzalem &#263;e se zvati Gradom vjernosti i Gorom Jahve nad Vojskama, Gorom svetosti.'</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ovako govori Jahve nad Vojskama: 'Starci i starice opet &#263;e posjedati po trgovima jeruzalemskim, svatko sa &#353;tapom u ruci zbog starosti prevelike.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;A gradski &#263;e se trgovi ispuniti dje&#269;acima i djevoj&#269;icama koji &#263;e se igrati na njegovim trgovima.'</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ovako govori Jahve nad Vojskama: 'Ako to bude &#269;udo u o&#269;ima Ostatka u dane one, zar &#263;e to biti &#269;udo i u mojim o&#269;ima' - rije&#269; je Jahve nad Vojskama.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ovako govori Jahve nad Vojskama: 'Evo spasit &#263;u svoj narod iz zemlje isto&#269;ne i iz zemlje sun&#269;anog zapada.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ja &#263;u ih dovesti da se nastane usred Jeruzalema. I bit &#263;e mi narod a ja &#263;u im biti Bog u vjernosti i pravdi.'</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ovako Govori Jahve nad Vojskama: 'Neka oja&#269;aju ruke vama  koji ovih dana slu&#353;ate rije&#269;i ove iz usta proroka koji prorokuje  od dana kada bjehu polo&#382;eni temelji Domu Jahve nad Vojskama da  bi se opet sagradilo Sveti&#353;te. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jer, prije ovih dana ne bija&#353;e  nadnice za &#269;ovjeka niti nadnice za &#382;ivin&#269;e; niti bija&#353;e mira  od neprijatelja onome koji je izlazio ni onome koji je dolazio;  pu&#353;tao sam ljude jedne protiv drugih. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ali sada, ne&#263;u biti  prema Ostatku ovog naroda kao minulih dana - rije&#269; je Jahve nad  Vojskama - </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;nego &#263;u posijati mir: loza &#263;e roditi gro&#382;&#273;em,  zemlja &#263;e davati usjeve, a nebo &#263;e davati rosu svoju. Sve &#263;u  to dati Ostatku ovoga naroda. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;I kao &#353;to bijaste prokletstvo  me&#273;u narodima, dome Judin i dome Izraelov, tako &#263;u vas spasiti  da budete blagoslovom! Ne bojte se, nek' vam jake budu ruke!'</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Jer ovako govori Jahve nad Vojskama: 'Kao &#353;to bijah namislio  unesre&#263;iti vas kada su me razgnjevili oci va&#353;i - govori Jahve  nad Vojskama - i nisam se pokajao, </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;tako, promijeniv&#353;i naum, u ove dane mislim usre&#263;iti Jeruzalem i dom Judin. Ne bojte se!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A ovo vam je &#269;initi: Govorite istinu jedan drugom; sudite  istinito i miroljubivo na vratima gradskim! </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ne snujte jedan  drugome zlo u srcu; ne ljubite la&#382;nu kletvu. Jer sve to ja mrzim'  - rije&#269; je Jahvina!"</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Do&#273;e mi rije&#269; Jahve nad Vojskama:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;"Ovako govori Jahve nad Vojskama: Post &#269;etvrtoga, post  petoga, post sedmoga i post desetoga mjeseca postat &#263;e za Dom  Jahvin radost, veselje i veseli blagdani. Ali ljubite istinu  i mir!"</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;"Ovako govori Jahve nad Vojskama: Jo&#353; &#263;e dolaziti narodi  i stanovnici mnogih gradova. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Stanovnici jednoga grada i&#263;i  &#263;e u drugi govore&#263;i: 'Hajde da idemo moliti lice Jahvino i tra&#382;iti  Jahvu nad Vojskama!' I&#263;i &#263;u i ja! </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;I do&#263;i &#263;e mnogi puk i mo&#263;ni  &#263;e narodi tra&#382;iti Jahvu nad Vojskama u Jeruzalemu i moliti lice  Jahvino. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Ovako govori Jahve nad Vojskama! U one &#263;e dane deset  ljudi od naroda svih jezika hvatati jednog &#381;idova za skut govore&#263;i:  'Idemo s vama, jer &#269;usmo da je s vama Bog.'"</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Proro&#353;tvo.  Rije&#269; Jahvina. Jahve prolazi zemljom Hadraka, Damask mu je po&#269;ivali&#353;te; jer Jahvini su gradovi Arama i sva plemena Izraela.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Hamat tako&#273;er, koji s njim grani&#269;i,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;i Tir i Sidon, tako mudar. Tir podi&#382;e tvrde bedeme, zgrnu srebra kao pra&#353;ine i zlata kao blata s ulica.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Al' evo, Gospod &#263;e ga osvojiti, survati u more mo&#263; njegovu, a njega &#263;e progutati oganj.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Vidjet &#263;e to A&#353;kelon i prestra&#353;iti se, a Gaza sva &#263;e uzdrhtati, i Ekron, jer ga nada prevari: nestat &#263;e kralja iz Gaze, A&#353;kelon &#263;e pust ostati,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;u A&#353;dodu stanovat &#263;e kopilad! Zatrt &#263;u ponos Filistejaca,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;uklonit &#263;u im krv iz usta i gnusobu iz zuba. I oni &#263;e pripasti Bogu na&#353;em i bit &#263;e kao jedna obitelj u Judeji, a Ekron &#263;e biti kao Jebusejac.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Uz Dom svoj utaborit &#263;u se kao stra&#382;a, protiv onih koji odlaze i dolaze; tla&#269;itelj ne&#263;e vi&#353;e ovud prolaziti, jer njegovu sam uvidio bijedu.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Klikni iz sveg grla, K&#263;eri sionska! Vi&#269;i od radosti, K&#263;eri jeruzalemska! Tvoj kralj se evo tebi vra&#263;a: pravi&#269;an je i pobjedonosan, ponizan ja&#353;e na magarcu, na magaretu, mladetu magari&#269;inu.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;On &#263;e istrijebit' kola iz Efrajima i konje iz Jeruzalema; on &#263;e istrijebit' luk ubojni. On &#263;e navijestit' mir narodima; vlast &#263;e mu se pro&#353;irit' od mora do mora i od Rijeke do rubova zemlje.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;A i tebi, zbog krvi tvoga Saveza, vratit &#263;u su&#382;nje tvoje iz jama bezvodnih.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Vratite se u Tvr&#273;avu, izgnanici puni nade, jo&#353; danas - ja navje&#353;&#263;ujem - dvostruko &#263;u ti uzvratiti.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Jer, Judu sam kao luk napeo, a Efrajimom luk naoru&#382;ao: tvoje &#263;u, o Sione, zavitlat' sinove - protiv sinova tvojih, o Javane - i u&#269;init &#263;u te kao ma&#269; junaka.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Nad njima tad &#263;e se pojaviti Jahve i kao munja letjet &#263;e mu strijela. Jahve Gospod u rog &#263;e zatrubit', hodit &#263;e na ju&#382;nim vihorima.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Jahve nad Vojskama zakrilit &#263;e ih i oni &#263;e gaziti nogama kamenje pra&#263;aka, pit &#263;e krv kao da je vino, napojit' se kao &#353;kropilo, kao uglovi na &#382;rtveniku.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Jahve Bog njihov spasit &#263;e ih u dan onaj; kao stado on &#263;e pasti narod svoj; kao drago kamenje krune oni &#263;e blistat' u zemlji njegovoj.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ah, kako li &#263;e sretan, kako lijep biti! Od &#382;ita &#263;e rasti mladi&#263;i, a od slatkog vina djevice.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Tra&#382;ite od Jahve da&#382;da u vrijeme proljetno! Jahve stvara munje i daje ki&#353;u; &#269;ovjeku kruh daje, a stoci travu.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;La&#382;no bajaju kumiri, prijevaru vide gatari, obmanu govore snovi, varljivu utjehu daju, zato kao stado blude ljudi, lutaju jer nemaju pastira.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Moj je gnjev planuo na pastire, i ja &#263;u kaznom pohodit jarce. Da, Jahve nad Vojskama pohodit &#263;e stado svoje, dom Judin. I u&#269;init &#263;e da budu k'o gizdav konj u boju:</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;od njega &#263;e pote&#263;i kamen zaglavni, klin &#353;atorski, od njega ubojit luk, od njega sve vo&#273;e.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Bit &#263;e zajedno kao junaci &#353;to u boju gaze kao po blatu uli&#269;nom; vojevat &#263;e, jer Jahve je s njima, i osramotit &#263;e one koji konje ja&#353;u.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;"Oja&#269;at &#263;u dom Judin, spasiti dom Josipov. Opet &#263;u ih naseliti, &#382;ao mi ih, i bit &#263;e kao da ih nisam odbacio, jer ja sam Jahve, Bog njihov - usli&#353;at &#263;u ih."</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Efrajimci bit &#263;e kao junaci i radostit &#263;e im se srce kao od vina: vidjet &#263;e sinove svoje i veseliti se, u Jahvi &#263;e klicati srce njihovo.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;"Zazvi&#382;dat &#263;u im i sabrati ih, jer ja sam ih izbavio, bit &#263;e opet brojni kao &#353;to bjehu.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Rasijao sam ih me&#273;u narode, ali &#263;e se oni u zemljama dalekim spomenuti mene, pou&#269;it &#263;e svoje sinove, i oni &#263;e se vratiti.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Vratit &#263;u ih iz zemlje egipatske, sabrat &#263;u ih iz Asirije i dovest ih u zemlju gileadsku i na Libanon, i ne&#263;e biti dosta mjesta za njih."</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Prije&#263;i &#263;e more egipatsko, jer on &#263;e udariti valove morske, sve dubine Nila presahnut &#263;e. Bit &#263;e oboren ponos Asirije, oduzeto &#382;ezlo Egiptu.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;U Jahvi &#263;e biti snaga njihova, njegovim &#263;e se oni proslavit imenom - rije&#269; je Jahvina.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Otvori vrata, Libanone, nek' ti oganj sa&#382;e&#382;e cedrove!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Kukaj, &#269;empresu, jer pade cedar, jer su mogu&#263;nici upropa&#353;teni! Kukajte, hrastovi ba&#353;anski, jer posje&#269;ena je &#353;uma najgu&#353;&#263;a.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#268;uj jauk pastira, opusto&#353;en je sjaj njihov! &#268;uj riku lavi&#263;a, opusto&#353;en je ponos jordanski!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Ovako mi re&#269;e Jahve: </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;"Pasi ovce klanice! Kupci ih njihovi  kolju neka&#382;njeno, a koji ih prodaju, govore: 'Blagoslovljen bio  Jahve, obogatio sam se!' i pastiri ih njihovi ne &#353;tede. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ni  ja vi&#353;e ne&#263;u &#353;tedjeti &#382;itelja zemlje - rije&#269; je Jahve nad Vojskama  - nego: predajem, evo, svakoga u ruke njegova bli&#382;njega i u ruke  kralja njegova; i oni &#263;e pusto&#353;iti zemlju, a ja ne&#263;u izbavljati  iz ruku njihovih." </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Stadoh pasti ovce klanice za trgovce ovcama  te uzeh dva &#353;tapa: jedan nazvah Naklonost, drugi Sveza. Tako  sam pasao stado. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;I u jednom mjesecu odbacih tri pastira. Ali  mi i ovce dojadi&#353;e, omrznuh im. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Tad rekoh: "Ne&#263;u vas vi&#353;e  pasti! Koja mora uginuti, nek' ugine! Koja mora nestati, nek'  nestane! A koje ostanu, neka jedna drugoj meso pro&#382;deru!" </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Tad  uzeh svoj &#353;tap Naklonost i slomih ga da raskinem Savez svoj &#353;to  ga bijah sklopio sa svim narodima. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;I on se raskinu onog dana, i trgovci ovcama koji su to gledali dozna&#353;e da je to bila rije&#269;  Jahvina. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Rekoh im tad: "Ako vam je to dobro, dajte mi pla&#263;u;  ako nije, nemojte." Oni mi odmjeri&#353;e pla&#263;u: trideset srebrnika. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;A Jahve mi re&#269;e: "Baci u riznicu tu lijepu cijenu kojom su  me procijenili!" Ja uzeh trideset srebrnika i bacih u riznicu  u Domu Jahvinu. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Onda slomih i svoj drugi &#353;tap, Svezu - da  raskinem bratstvo izme&#273;u Jude i Izraela.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;I re&#269;e mi Jahve: "Uzmi jo&#353; opremu bezumna pastira, </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;jer, evo, podi&#263;i &#263;u jednoga bezumnog pastira u ovoj zemlji: za izgubljene  on se ne&#263;e brinuti, zalutale ne&#263;e tra&#382;iti, ranjene ne&#263;e vidati, iscrpljene ne&#263;e nositi, nego &#263;e jesti meso od pretilih i papke  im otkidati.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Te&#353;ko pastiru opakom koji stado ostavlja! Neka mu ma&#269; stigne ruku i desno oko! Nek' mu desnica sasvim usahne, oko desno sasvim potamni!"</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Proro&#353;tvo. Besjeda Jahvina o Izraelu. Govori Jahve koji razape  nebesa, utemelji zemlju i stvori dah &#269;ovjeku u grudima:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;"Evo, u&#269;init &#263;u Jeruzalem &#269;a&#353;om opojnom svim narodima  uokolo - za opsade Jeruzalema. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;U onaj dan u&#269;init &#263;u Jeruzalem  te&#353;kim kamenom svim narodima: svi koji ga budu dizali te&#353;ko &#263;e  se izraniti, a skupit &#263;e se na nj svi narodi zemlje. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;U onaj  dan - rije&#269; je Jahvina - udarit &#263;u sve konje strahom, a njine  jaha&#269;e mahnito&#353;&#263;u. Ali nad domom Judinim otvorit &#263;u o&#269;i, a sljepilom  &#263;u udariti sve konje narod&#196;a. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Tada &#263;e u srcu re&#263;i plemena  Judina: 'Snaga je Jeruzalemaca u Jahvi nad Vojskama, Bogu njihovu!' </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;U onaj dan u&#269;init &#263;u da plemena Judina budu kao &#382;eravnica  u&#382;arena na drvlju, kao baklja upaljena na snoplju: i pro&#382;dirat  &#263;e zdesna i slijeva sve narode uokolo. A Jeruzalem &#263;e i dalje  stajati na svome mjestu." </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jahve &#263;e najprije spasiti Judine  &#353;atore da se ponos doma Davidova i ponos Jeruzalemaca ne izdigne  iznad Jude. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;U onaj dan Jahve &#263;e zakriliti Jeruzalemce: najsustaliji  me&#273;u njima bit &#263;e u onaj dan kao David, a dom Davidov bit &#263;e  kao bo&#382;anstvo, kao An&#273;eo Jahvin pred njima.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;"U onaj dan pregnut &#263;u da uni&#353;tim sve narode koji do&#273;u  na Jeruzalem. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;A na dom Davidov i na Jeruzalemce izlit &#263;u  duh milosni i molitveni. I gledat &#263;e na onoga koga su proboli;  naricat &#263;e nad njim kao nad jedincem, gorko ga oplakivati kao  prvenca. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;U onaj dan pla&#269; velik &#263;e nastati u Jeruzalemu, poput  pla&#269;a hadad-rimonskog u ravnici megidonskoj. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;I plakat &#263;e  zemlja, svaka porodica napose, i &#382;ene njihove napose; porodica  doma Davidova napose, i &#382;ene njihove napose; porodica doma Natanova  napose, i &#382;ene njihove napose; </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;porodica doma Levijeva napose, i &#382;ene njihove napose; porodica &#352;imejeva napose, i &#382;ene njihove  napose; </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;i sve ostale porodice, svaka porodica za sebe, i  &#382;ene njihove napose.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;U onaj dan otvorit &#263;e se izvor domu Davidovu i Jeruzalemcima  da se operu od grijeha i ne&#269;isto&#263;e. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;U onaj dan - rije&#269; je  Jahve nad Vojskama - iskorijenit &#263;u iz zemlje imena kumir&#196;a da  se vi&#353;e ne spominju; uklonit &#263;u iz zemlje i proroke i duh ne&#269;isto&#263;e. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ako netko jo&#353; bude prorokovao, otac i mati koji su ga rodili  re&#263;i &#263;e mu: 'Ne&#263;e&#353; vi&#353;e &#382;ivjeti, jer la&#382; govori&#353; u ime Jahvino!'  Otac i mati koji su ga rodili probost &#263;e ga kada bude prorokovao. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;U onaj dan svaki &#263;e se prorok stidjeti svoga vi&#273;enja; ne&#263;e  se vi&#353;e ogrtati pla&#353;tem od kostrijeti da bi lagali, </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;nego &#263;e  govoriti: 'Nisam ja prorok; ja sam ratar, zemlja je moje dobro  od mladosti!' </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ako li ga tko upita: 'Kakve su ti to rane po  tijelu?' on &#263;e odgovoriti: 'Izranjen sam kod prijatelj&#196;a.'</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Probudi se, ma&#269;u, protiv mog pastira, protiv &#269;ovjeka, moga srodnika - rije&#269; je Jahve nad Vojskama. Udari pastira, i ovce &#263;e se razbje&#263;i! Okrenut &#263;u ruku protiv slabi&#263;a,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;i u svoj &#263;e zemlji - rije&#269; je Jahvina - dvije tre&#263;ine biti istrijebljene, a tre&#263;ina ostavljena.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Tu &#263;u tre&#263;inu kroz oganj provesti, pro&#269;istit &#263;u ih kao &#353;to se pro&#269;i&#353;&#263;uje srebro, isku&#353;at' ih kao &#353;to se srebro isku&#353;ava. I on &#263;e zazivati ime moje, a ja &#263;u mu se odazvati; i re&#263;i &#263;u: 'Moj je to narod!' a on &#263;e re&#263;i: 'Jahve je Bog moj!'"</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Gle, dolazi dan Jahvin kada &#263;e se podijeliti plijen usred  tebe. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;I sabrat &#263;u sve narode u Jeruzalem u borbu. I zaposjest  &#263;e grad, oplja&#269;kati ku&#263;e i silovati &#382;ene. Polovina &#263;e grada oti&#263;i  u izgnanstvo, ali Ostatak ne&#263;e biti istrijebljen iz grada. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tada  &#263;e Jahve iza&#263;i i boriti se protiv tih naroda kako on zna ratovati  u dan ratni. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Noge &#263;e mu, u dan onaj, stajati na Gori maslinskoj  koja je nasuprot Jeruzalemu na istoku. I raskolit &#263;e se Gora  maslinska po srijedi, izme&#273;u istoka i zapada, u golemu dolinu:  jedna &#263;e se polovina pomaknuti na sjever, druga na jug. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Dolina  Gore moje bit &#263;e ispunjena od Goe pa do Jasola i bit &#263;e zakr&#269;ena  kao &#353;to je bila zakr&#269;ena poslije potresa u dane Uzije, kralja  judejskog. Tada &#263;e do&#263;i Jahve, Bog tvoj, i svi sveci s njim.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;U dan onaj ne&#263;e vi&#353;e biti ni studeni ni leda.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Bit &#263;e to  dan &#269;udesan - znade ga Jahve - ni dan ni no&#263;; i u vrijeme ve&#269;eribit  &#263;e svjetlo. </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;U onaj dan &#382;ive &#263;e vode pote&#263;i iz Jeruzalema,  pola k moru isto&#269;nom, pola kmoru zapadnom. Bit &#263;e tako ljeti  i zimi. </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;I Jahve &#263;e biti kralj nad svom zemljom. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Sva &#263;e  se zemlja pretvoriti u ravnicu, od Gebe do Rimona negepskog.  A Jeruzalem &#263;e se uzvisiti na svom mjestu; i bit &#263;e nastanjen  - od Vrata Benjaminovih do Prvih vrata, to jest do Vrata ugaonih, i od Kule Hananeelove do Kraljeva tijeska. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Opet &#263;e se stanovati  u njemu, i vi&#353;e ne&#263;e biti prokletstva; Jeruzalem &#263;e &#382;ivjeti u  miru. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;A evo kojom &#263;e ranom Jahve udariti sve narode koji budu zavoj&#353;tili  na Jeruzalem: meso &#263;e im se raspadati dok budu na nogama; o&#269;i  &#263;e im trunuti u dupljama, jezik gnjiti u ustima. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;U dan onaj  nastat &#263;e me&#273;u njima silan mete&#382; od Jahve: jedan &#263;e drugoga za  ruku hvatati, i ruka &#263;e se jednoga dizati na drugoga. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;I Juda  &#263;e se boriti u Jeruzalemu. Tu &#263;e se sakupiti bogatstva svih okolnih  naroda: zlato, srebro, odje&#263;a u velikoj mno&#382;ini. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;A sli&#269;na  &#263;e rana pasti na konje, mazge, deve i magarce, i na svu stoku  koja se na&#273;e u tome taboru.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Tko pre&#382;ivi od svih naroda koji do&#273;u na Jeruzalem, uzlazit  &#263;e godimice da se pokloni pred Kraljem, Jahvom nad Vojskama,  i da slave Blagdan sjenica. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ako koje pleme zemlje ne uza&#273;e  u Jeruzalem da se pokloni pred Kraljem, Jahvom nad Vojskama,  ne&#263;e biti ki&#353;e za njega. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Ako li pleme egipatsko ne uza&#273;e  i ne do&#273;e, sti&#263;i &#263;e ga isti udarac kojim &#263;e Jahve udariti narode  koji ne bi uza&#353;li svetkovati Blagdan sjenica. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Takva &#263;e biti  kazna Egiptu i svim narodima koji ne budu uza&#353;li da svetkuju  Blagdan sjenica. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;U onaj dan stajat &#263;e na konjskim praporcima  'Jahvi posve&#263;en'; a u Domu Jahvinu bit &#263;e lonci kao &#382;rtvene &#269;a&#353;e  pred &#382;rtvenikom; </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;i svaki &#263;e lonac u Jeruzalemu i u Judeji  biti posve&#263;en Jahvi nad Vojskama - svi koji budu htjeli &#382;rtvovati  uzimat &#263;e ih i kuhati u njima. I u dan onaj ne&#263;e vi&#353;e biti trgovaca  u Domu Jahve nad Vojskama.</p> 
<p><HR>
<CENTER>
<A HREF="mal">Next: Malachi</A></CENTER>
</BODY>
</HTML>
