<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sepher Yezirah, full text at Intangible Textual Heritage">
<META name="keywords" content="Jewish Mysticism Sepher Sefer Yezirah Yetzirah Yetsira Kabbala Kabala Cabbala Cabbalistic Mystic Yetsira Zohar Sefira">
<TITLE>Sepher Yezirah: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Judaism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sy01.htm">Previous</A>&nbsp;
<A HREF="sy03.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/091205719X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  
<p><A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A></p>  <h1 align="center">SEPHER YEZIRAH.</h1>  <h3 align="center" align="center">CHAPTER I.</h3>  <h4 align="center">SECTION 1.</h4>  
<p>Yah,&nbsp;<A HREF="sy08.htm#xref_1"><FONT COLOR="GREEN" SIZE="1">1</FONT></A> the Lord of hosts, the living God, King of the Universe, Omnipotent, All-Kind and Merciful, Supreme and Extolled, who is Eternal, Sublime and Most-Holy, ordained (formed) and created the Universe in thirty-two&nbsp;<A HREF="sy08.htm#xref_2"><FONT COLOR="GREEN" SIZE="1">2</FONT></A> mysterious paths&nbsp;<A HREF="sy08.htm#xref_3"><FONT COLOR="GREEN" SIZE="1">3</FONT></A> of wisdom by three&nbsp;<A HREF="sy08.htm#xref_4"><FONT COLOR="GREEN" SIZE="1">4</FONT></A> Sepharim, namely: 1) S&#8217;for &#8207;&#1505;&#1456;&#1508;&#1464;&#1512;&#8206;; 2) Sippur &#8207;&#1505;&#1460;&#1508;&#1493;&#1468;&#1512;&#8206;; and 3) Sapher &#8207;&#1505;&#1461;&#1508;&#1462;&#1512;&#8206; which are in Him one and the same. They consist of a decade out of nothing&nbsp;<A HREF="sy08.htm#xref_5"><FONT COLOR="GREEN" SIZE="1">5</FONT></A> and of twenty-two fundamental letters. He divided the twenty-two consonants into three divisions: 1) three &#8207;&#1488;&#1460;&#1502;&#1465;&#1493;&#1514;&#8206; mothers, fundamental letters or first elements; 2) seven double; and 3) twelve simple consonants.</p>  <h1 align="center">&#8207;&#1505;&#1508;&#1512; &#1497;&#1510;&#1497;&#1512;&#1492;&#8234;&#0046;&#8235;&#8206;</h1>  <h3 align="center" align="center">&#8207;&#1508;&#1512;&#1511; &#1512;&#1488;&#1513;&#1493;&#1503;&#8234;&#0046;&#8235;&#8206;</h3>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1488;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1504;&#1456;&#1514;&#1460;&#1497;&#1489;&#1493;&#1465;&#1514; &#1508;&#1468;&#1456;&#1500;&#1460;&#1497;&#1488;&#1493;&#1465;&#1514; &#1495;&#1464;&#1499;&#1456;&#1502;&#1464;&#1492; &#1492;&#1464;&#1511;&#1463;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1464;&#1492;&#1468; &#1497;&#1456;&#1492;&#1493;&#1465;&#1464;&#1492; &#1510;&#1456;&#1489;&#1464;&#1488;&#1493;&#1465;&#1514; &#1488;&#1457;&#1500;&#1492;&#1473;&#1460;&#1497;&#1501; &#1492;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; &#1493;&#1468;&#1502;&#1462;&#1500;&#1462;&#1498;&#1456; &#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1488;&#1461;&#1500; &#1513;&#1473;&#1463;&#1491;&#1468;&#1463;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1512;&#1463;&#1495;&#1493;&#1468;&#1501; &#1493;&#1456;&#1495;&#1463;&#1504;&#1468;&#1493;&#1468;&#1503; &#1512;&#1464;&#1501; &#1493;&#1456;&#1504;&#1460;&#1513;&#1474;&#1468;&#1464;&#1488; &#1513;&#1473;&#1493;&#1465;&#1499;&#1461;&#1503; &#1506;&#1463;&#1491; &#1502;&#1464;&#1512;&#1493;&#1465;&#1501; &#1493;&#1456;&#1511;&#1464;&#1491;&#1493;&#1465;&#1513;&#1473; &#1513;&#1473;&#1456;&#1502;&#1493;&#1465;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1489;&#1464;&#1512;&#1464;&#1488; &#1488;&#1462;&#1514; &#1506;&#1493;&#1465;&#1500;&#1464;&#1502;&#1493;&#1465; &#1489;&#1460;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1505;&#1456;&#1508;&#1464;&#1512;&#1460;&#1497;&#1501; &#0042;&#1489;&#1468;&#1460;&#1505;&#1456;&#1508;&#1464;&#1512; &#1493;&#1456;&#1505;&#1460;&#1508;&#1468;&#1493;&#1468;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1505;&#1461;&#1508;&#1462;&#1512;&#1475; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1493;&#1456;&#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514; &#1497;&#1456;&#1505;&#1493;&#1465;&#1491;&#1475; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1488;&#1460;&#1502;&#1468;&#1493;&#1465;&#1514; &#1493;&#1456;&#1513;&#1473;&#1462;&#1489;&#1463;&#1506; &#1499;&#1468;&#1456;&#1508;&#1493;&#1468;&#1500;&#1493;&#1465;&#1514; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1456;&#1492; &#1508;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514;&#1475;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1504;&#1524;&#1488;&#0046; &#1489;&#1468;&#1456;&#1505;&#1461;&#1508;&#1462;&#1512; &#1493;&#1456;&#1505;&#1493;&#1465;&#1508;&#1461;&#1512; &#1493;&#1456;&#1505;&#1460;&#1508;&#1493;&#1468;&#1512;&#1475;&#8206;</FONT></b></p>  <h4 align="center">SECTION 2.</h4>  
<p>The decade&nbsp;<A HREF="sy08.htm#xref_6"><FONT COLOR="GREEN" SIZE="1">6</FONT></A> out of nothing is analogous to that of the ten fingers (and toes) of the human body, five parallel to five, and in the centre of which is the covenant with the only One, by the word of the tongue and the rite of Abraham.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1489;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1499;&#1468;&#1456;&#1502;&#1460;&#1505;&#1456;&#1508;&#1468;&#1463;&#1512; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1488;&#1462;&#1510;&#1456;&#1489;&#1468;&#1464;&#1506;&#1493;&#1465;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1492;&#1464;&#1502;&#1461;&#1513;&#1473; &#1499;&#1468;&#1456;&#1504;&#1462;&#1490;&#1462;&#1491; &#1495;&#1464;&#1502;&#1461;&#1513;&#1473; &#1493;&#1468;&#1489;&#1456;&#1512;&#1460;&#1497;&#1514; &#1497;&#1464;&#1495;&#1460;&#1497;&#1491; &#1502;&#1456;&#1499;&#1467;&#1493;&#1468;&#1462;&#1504;&#1462;&#1514; &#1489;&#1468;&#1456;&#1488;&#1462;&#1502;&#1456;&#1510;&#1463;&#1506;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1502;&#1460;&#1500;&#1468;&#1463;&#1514; &#1492;&#1463;&#1500;&#1468;&#1464;&#1513;&#1473;&#1493;&#1465;&#1503; &#1493;&#1468;&#1489;&#1456;&#1502;&#1460;&#1500;&#1468;&#1463;&#1514; &#1492;&#1463;&#1502;&#1468;&#1464;&#1506;&#1493;&#1465;&#1512;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 3.</h4>  
<p>Ten are the numbers out of nothing, and not the number nine, ten and not eleven. Comprehend this great wisdom, understand this&nbsp;<A HREF="sy08.htm#xref_7"><FONT COLOR="GREEN" SIZE="1">7</FONT></A> knowledge, inquire into it and ponder on it, render it evident and lead&nbsp;<A HREF="sy08.htm#xref_8"><FONT COLOR="GREEN" SIZE="1">8</FONT></A> the Creator back to His throne again.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1490;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1493;&#1456;&#1500;&#1488;&#1473; &#1514;&#1468;&#1461;&#1513;&#1473;&#1463;&#1506; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1493;&#1456;&#1500;&#1488;&#1474;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1463;&#1495;&#1463;&#1514; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1492; &#1492;&#1464;&#1489;&#1461;&#1503; &#1489;&#1468;&#1456;&#1492;&#1464;&#1499;&#1456;&#1502;&#1464;&#1492; &#1493;&#1463;&#1495;&#1458;&#1499;&#1463;&#1501; &#1489;&#1468;&#1456;&#1489;&#1460;&#1497;&#1504;&#1464;&#1492; &#1489;&#1468;&#1464;&#1492;&#1493;&#1465;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1494;&#1461;&#1495;&#1458;&#1511;&#1493;&#1465;&#1512; &#1502;&#1461;&#1492;&#1462;&#1501; &#1493;&#1456;&#1492;&#1463;&#1506;&#1458;&#1502;&#1461;&#1491; &#1491;&#1464;&#1489;&#1464;&#1512; &#1506;&#1463;&#1500; &#1489;&#1468;&#1493;&#1465;&#1512;&#1456;&#1497;&#1493;&#1465; &#1493;&#1456;&#1492;&#1493;&#1465;&#1513;&#1473;&#1461;&#1489; &#1493;&#1456;&#1492;&#1493;&#1465;&#1513;&#1473;&#1461;&#1489; &#1497;&#1493;&#1465;&#1510;&#1461;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1506;&#1463;&#1500;-&#1502;&#1456;&#1499;&#1493;&#1465;&#1504;&#1493;&#1465;&#1475;&#8206;</b></p>  
<p align="right"><b>&nbsp;</b></p>  
<p>&nbsp;</p>  
<p><A NAME="page_16"><FONT SIZE=1 COLOR=GREEN>p. 16</FONT></A></p>  <h4 align="center">SECTION 4.</h4>  
<p>The decade out of nothing has the following ten infinitudes:</p>  <table border="0">  <tr>   <td valign="top" align="top" width="327">   
<p>1) The   beginning&nbsp;<A HREF="sy08.htm#xref_9"><FONT COLOR="GREEN" SIZE="1">9</FONT></A> infinite.</p>   </td>   <td valign="top" align="top" width="327">   
<p>6) The depth   infinite.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="327">   
<p>2) " end   "</p>   </td>   <td valign="top" align="top" width="327">   
<p>7) " East   "</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="327">   
<p>3) " good   "</p>   </td>   <td valign="top" align="top" width="327">   
<p>8) " West   "</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="327">   
<p>4) "   evil&nbsp;<A HREF="sy08.htm#xref_10"><FONT COLOR="GREEN" SIZE="1">10</FONT></A> "</p>   </td>   <td valign="top" align="top" width="327">   
<p>9) " North   "</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="327">   
<p>5) "   height "</p>   </td>   <td valign="top" align="top" width="327">   
<p>10) "   South "</p>   </td>  </tr> </table>  
<p>and the only Lord God, the faithful King, rules over all from His holy habitation for ever and ever.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1491;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1502;&#1460;&#1491;&#1468;&#1464;&#1514;&#1464;&#1503; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1513;&#1473;&#1462;&#1488;&#1461;&#1497;&#1503; &#1500;&#1464;&#1492;&#1462;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1505;&#1493;&#1465;&#1507; &#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1512;&#1461;&#1488;&#1513;&#1473;&#1460;&#1497;&#1514; &#1493;&#1456;&#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1488;&#1463;&#1495;&#1458;&#1512;&#1460;&#1497;&#1514; &#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1496;&#1493;&#1465;&#1489; &#1493;&#1456;&#1506;&#1493;&#1465;&#1502;&#1462;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1512;&#1464;&#1506; &#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1512;&#1493;&#1465;&#1501; &#1493;&#1456;&#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1514;&#1468;&#1461;&#1495;&#1461;&#1514; &#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1502;&#1460;&#1494;&#1456;&#1512;&#1463;&#1495; &#1493;&#1456;&#1506;&#1493;&#1465;&#1502;&#1462;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489; &#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1510;&#1464;&#1508;&#1493;&#1465;&#1503; &#1493;&#1456;&#1506;&#1493;&#1465;&#1502;&#1462;&#1511; &#1491;&#1464;&#1512;&#1493;&#1465;&#1501; &#1488;&#1464;&#1491;&#1493;&#1465;&#1503; &#1497;&#1464;&#1495;&#1460;&#1497;&#1491; &#1488;&#1461;&#1500; &#1502;&#1462;&#1500;&#1462;&#1498;&#1456;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1504;&#1457;&#1488;&#1462;&#1502;&#1464;&#1503; &#1502;&#1493;&#1465;&#1513;&#1473;&#1461;&#1500; &#1489;&#1468;&#1456;&#1489;&#1467;&#1500;&#1468;&#1464;&#1501; &#1502;&#1460;&#1502;&#1468;&#1456;&#1506;&#1493;&#1465;&#1503; &#1511;&#1464;&#1491;&#1456;&#1513;&#1473;&#1493;&#1465; &#1506;&#1463;&#1491; &#1506;&#1458;&#1491;&#1461;&#1497; &#1506;&#1463;&#1491;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 5.</h4>  
<p>The appearance of the ten spheres out of nothing is like a flash of lightning, being without an end, His word is in them, when they go and return; they run by His order like a whirlwind and humble themselves before His throne.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1492;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1510;&#1456;&#1508;&#1460;&#1497;&#1468;&#1464;&#1497;&#1514;&#1464;&#1503; &#1499;&#1468;&#1456;&#1502;&#1463;&#1512;&#1456;&#1488;&#1461;&#1492; &#1492;&#1463;&#1489;&#1468;&#1464;&#1493;&#1464;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1514;&#1463;&#1499;&#1456;&#1500;&#1460;&#1497;&#1514;&#1464;&#1503; &#1488;&#1461;&#1497;&#1503; &#1500;&#1464;&#1492;&#1462;&#1503; &#1511;&#1461;&#1509; &#1491;&#1456;&#1489;&#1464;&#1512;&#1493;&#1465; &#1489;&#1464;&#1492;&#1462;&#1503; &#1489;&#1468;&#1456;&#1512;&#1464;&#1510;&#1493;&#1465;&#1488; &#1493;&#1464;&#1513;&#1473;&#1493;&#1465;&#1489;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1500;&#1456;&#1502;&#1461;&#1488;&#1458;&#1502;&#1464;&#1512;&#1503; &#1499;&#1456;&#1505;&#1493;&#1468;&#1508;&#1464;&#1492; &#1497;&#1460;&#1512;&#1456;&#1491;&#1493;&#1465;&#1508;&#1493;&#1468; &#1493;&#1456;&#1500;&#1460;&#1508;&#1456;&#1504;&#1461;&#1497; &#1499;&#1460;&#1505;&#1456;&#1488;&#1493;&#1465; &#1492;&#1461;&#1501; &#1502;&#1460;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1492;&#1458;&#1493;&#1460;&#1497;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 6</h4>  
<p>The decade of existence out of nothing has its end linked to its beginning and its beginning linked to its end, just as the flame is wedded to the live coal; because the Lord is one and there is not a second one, and before one what wilt thou count?&nbsp;<A HREF="sy08.htm#xref_11"><FONT COLOR="GREEN" SIZE="1">11</FONT></A></p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1493;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1473;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1504;&#1464;&#1506;&#1493;&#1468;&#1509; &#1505;&#1493;&#1465;&#1508;&#1464;&#1503; &#1489;&#1468;&#1463;&#1514;&#1468;&#1456;&#1495;&#1460;&#1500;&#1468;&#1464;&#1514;&#1464;&#1503; &#1493;&#1468;&#1514;&#1456;&#1495;&#1460;&#1500;&#1468;&#1464;&#1514;&#1464;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1502;&#1493;&#1465;&#1508;&#1464;&#1503; &#1499;&#1468;&#1456;&#1513;&#1473;&#1463;&#1500;&#1456;&#1492;&#1462;&#1489;&#1462;&#1514; &#1511;&#1456;&#1513;&#1473;&#1493;&#1468;&#1512;&#1464;&#1492;&#0042; &#1489;&#1468;&#1456;&#1490;&#1463;&#1495;&#1462;&#1500;&#1462;&#1514; &#1513;&#1473;&#1462;&#1488;&#1464;&#1491;&#1493;&#1465;&#1503; &#1497;&#1464;&#1495;&#1460;&#1497;&#1491; &#1493;&#1456;&#1488;&#1461;&#1497;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1493;&#1465; &#1513;&#1473;&#1461;&#1504;&#1460;&#1497; &#1493;&#1456;&#1500;&#1460;&#1508;&#1456;&#1504;&#1461;&#1497; &#1488;&#1462;&#1495;&#1464;&#1491; &#1502;&#1463;&#1492; &#1488;&#1463;&#1514;&#1468;&#1464;&#1492; &#1505;&#1493;&#1465;&#1508;&#1461;&#1512;&#1475;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1512;&#1463;&#1489;&#1468;&#1461;&#1497;&#1504;&#1493;&#1468; &#1492;&#1463;&#1488;&#1524; &#1504;&#1464;&#1488;&#1493;&#1465;&#1503; &#1494;&#1524;&#1500; &#1499;&#1468;&#1464;&#1514;&#1463;&#1489; &#1489;&#1468;&#1456;&#1505;&#1461;&#1508;&#1462;&#1512; &#1492;&#1463;&#1511;&#1468;&#1456;&#1502;&#1460;&#1497;&#1510;&#1464;&#1492; &#1520;&#1524;&#1500; &#1489;&#1468;&#1464;&#1514;&#1463;&#1489; &#1489;&#1468;&#1463;&#1506;&#1463;&#1500; &#1505;&#1461;&#1508;&#1462;&#1512; &#1497;&#1456;&#1510;&#1460;&#1497;&#1512;&#1464;&#1492; &#1489;&#1468;&#1456;&#1513;&#1473;&#1463;&#1500;&#1456;&#1492;&#1462;&#1504;&#1462;&#1514; &#1513;&#1473;&#1493;&#1465;&#1512;&#1464;&#1492; &#1489;&#1468;&#1456;&#1504;&#1492;&#1462;&#1500;&#1462;&#1514;&#1475;&#8206;</FONT></b></p>  <h4 align="center">SECTION 7.</h4>  
<p>Concerning the number ten of the spheres of existence out of nothing keep thy tongue from speaking and thy mind from pondering on it, and if thy mouth urges thee to speak, and thy heart to think about it, return! as it reads: "And the living creatures ran and returned," (Ezekiel 1,14.) and upon this&nbsp;<A HREF="sy08.htm#xref_12"><FONT COLOR="GREEN" SIZE="1">12</FONT></A> was the covenant made.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1494;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1489;&#1468;&#1456;&#1500;&#1493;&#1465;&#1501; &#1508;&#1468;&#1460;&#1497;&#1498;&#1464; &#1502;&#1460;&#1500;&#1468;&#1456;&#1491;&#1463;&#1489;&#1468;&#1461;&#1512; &#1493;&#1456;&#1500;&#1460;&#1489;&#1468;&#1456;&#1498;&#1464;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1460;&#1500;&#1468;&#1456;&#1492;&#1463;&#1512;&#1456;&#1492;&#1461;&#1512; &#1493;&#1456;&#1488;&#1460;&#1501; &#1512;&#1464;&#1509; &#1508;&#1468;&#1460;&#1497;&#1498;&#1464; &#1500;&#1456;&#1491;&#1463;&#1489;&#1468;&#1461;&#1498;&#1464; &#1500;&#1456;&#1492;&#1463;&#1512;&#1456;&#1492;&#1461;&#1512; &#1513;&#1473;&#1493;&#1468;&#1489;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1456;&#1502;&#1464;&#1511;&#1493;&#1465;&#1501; &#1513;&#1473;&#1462;&#1500;&#1456;&#1499;&#1468;&#1463;&#1498;&#1456; &#1504;&#1462;&#1488;&#1457;&#1502;&#1463;&#1512; &#1493;&#1456;&#1492;&#1463;&#1495;&#1463;&#1497;&#1468;&#1493;&#1465;&#1514; &#1512;&#1464;&#1510;&#1493;&#1465;&#1488; &#1493;&#1464;&#1513;&#1473;&#1493;&#1468;&#1489; &#1493;&#1456;&#1488;&#1463;&#1500; &#1491;&#1464;&#1489;&#1464;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1494;&#1462;&#1492; &#1504;&#1460;&#1499;&#1456;&#1512;&#1463;&#1514; &#1489;&#1468;&#1456;&#1512;&#1460;&#1497;&#1514;&#1475;&#8206;</b></p>  
<p><A NAME="page_18"><FONT SIZE=1 COLOR=GREEN>p. 18</FONT></A></p>  <h4 align="center">SECTION 8.</h4>  
<p>The following are the ten categories of existence out of nothing:</p>  
<p>1) The spirit of the living God, praised and glorified be the name of Him who lives to all eternity. The articulate word of creative power, the spirit and the word are what we call the holy spirit is</p>  
<p>2) Air emanated from the spirit by which He formed and established twenty-two consonants, stamina. Three of them, however, are fundamental letters, or mothers, seven double and twelve simple consonants; hence the spirit is the first one.</p>  
<p>3) Primitive water emanated from the air. He formed and established by it Bohu&nbsp;<A HREF="sy08.htm#xref_14"><FONT COLOR="GREEN" SIZE="1">14</FONT></A> (water, stones) mud and loam, made them like a bed, put them up like a wall, and surrounded them as with a rampart, put coldness upon them and they became dust, as it reads: "He says to the snow (coldness) be thou earth." (Job 37, 6.)</p>  
<p>4) Fire or ether emanated from the water. He established by it the throne of glory, the Seraphim and Ophanim, the holy living creatures and the angels, and of these three He formed His habitation, as it reads: "Who made His angels spirits, His ministers a flaming fire." (Psalm 104, 4.) He selected three consonants from the simple ones which are in the hidden secret of three mothers or first elements: &#8207;&#1488;&#1524;&#1502;&#1524;&#1513;&#8206;, air, water and ether or fire. He sealed them with spirit and fastened them to His great name and sealed with it six dimensions.&nbsp;<A HREF="sy08.htm#xref_15"><FONT COLOR="GREEN" SIZE="1">15</FONT></A></p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1495;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1488;&#1463;&#1495;&#1463;&#1514; &#1512;&#1493;&#1468;&#1495;&#1463; &#1488;&#1457;&#1500;&#1492;&#1473;&#1460;&#1497;&#1501; &#1492;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1512;&#1493;&#1468;&#1498;&#1456; &#1493;&#1468;&#1502;&#1456;&#1489;&#1493;&#1465;&#1512;&#1464;&#1498;&#1456; &#1513;&#1473;&#1456;&#1502;&#1493;&#1465; &#1513;&#1473;&#1462;&#1500; &#1495;&#1463;&#1497; &#1492;&#1464;&#1506;&#1493;&#1465;&#1500;&#1464;&#1502;&#1460;&#1497;&#1501; &#1511;&#1493;&#1465;&#1500; &#1493;&#1456;&#1512;&#1493;&#1468;&#1514;&#1463;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1491;&#1460;&#1489;&#1468;&#1493;&#1468;&#1512; &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1512;&#1493;&#1468;&#1514;&#1463; &#1492;&#1463;&#1511;&#1468;&#1493;&#1465;&#1491;&#1462;&#1513;&#1473;&#1475; &#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1512;&#1493;&#1468;&#1492;&#1463; &#1502;&#1461;&#1512;&#1493;&#1468;&#1514;&#1463; &#1495;&#1464;&#1511;&#1463;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1495;&#1464;&#1510;&#1463;&#1489; &#1489;&#1468;&#1464;&#1492;&#1468; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514; &#1497;&#1456;&#1505;&#1493;&#1465;&#1491; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1488;&#1460;&#1502;&#1468;&#1493;&#1465;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1513;&#1473;&#1462;&#1489;&#1463;&#1506; &#1489;&#1468;&#1456;&#1508;&#1493;&#1468;&#1500;&#1493;&#1465;&#1514; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1492; &#1508;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514; &#1493;&#1456;&#1512;&#1493;&#1468;&#1495;&#1463; &#1488;&#1463;&#1495;&#1463;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1461;&#1492;&#1462;&#1503;&#1475; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1502;&#1463;&#1497;&#1460;&#1501; &#1502;&#1461;&#1512;&#1493;&#1468;&#1495;&#1463; &#1495;&#1464;&#1511;&#1463;&#1511; &#1493;&#1456;&#1495;&#1464;&#1510;&#1463;&#1489; &#1489;&#1468;&#1464;&#1492;&#1462;&#1503; (&#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514;) &#1514;&#1468;&#1492;&#1473;&#1493;&#1468; &#1493;&#1464;&#1489;&#1492;&#1473;&#1493;&#1468; &#1512;&#1462;&#1508;&#1462;&#1513;&#1473; &#1497;&#1464;&#1496;&#1497;&#1496; &#1495;&#1464;&#1511;&#1456;&#1511;&#1464;&#1503; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1506;&#1458;&#1512;&#1493;&#1468;&#1490;&#1464;&#1492; &#1492;&#1460;&#1510;&#1460;&#1497;&#1489;&#1464;&#1503;&#0042; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503; &#1495;&#1493;&#1465;&#1502;&#1464;&#1492; &#1505;&#1464;&#1499;&#1456;&#1499;&#1461;&#1501;&#0042;&#0042; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503; &#1502;&#1463;&#1506;&#1458;&#1494;&#1460;&#1497;&#1489;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;(&#1493;&#1463;&#1497;&#1468;&#1464;&#1510;&#1463;&#1511; &#1506;&#1458;&#1500;&#1461;&#1497;&#1492;&#1462;&#1501; &#1513;&#1473;&#1462;&#1500;&#1462;&#1490; &#1493;&#1458;&#1504;&#1458;&#1506;&#1513;&#1474;&#1462;&#1492; &#1506;&#1464;&#1508;&#1464;&#1512; &#1513;&#1473;&#1462;&#1504;&#1462;&#1488;&#1462;&#1502;&#1463;&#1512; &#1499;&#1468;&#1460;&#1497; &#1500;&#1463;&#1513;&#1473;&#1468;&#1462;&#1500;&#1462;&#1490;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1488;&#1473;&#1502;&#1463;&#1512; &#1492;&#1457;&#1512;&#1460;&#1488; &#1488;&#1464;&#1512;&#1462;&#1509;)&#1475; &#1488;&#1463;&#1512;&#1456;&#1489;&#1468;&#1463;&#1506; &#1488;&#1461;&#1513;&#1473; &#1502;&#1460;&#1502;&#1468;&#1463;&#1497;&#1460;&#1501; &#1492;&#1464;&#1511;&#1463;&#1511; &#1493;&#1456;&#1495;&#1464;&#1510;&#1463;&#1489; &#1489;&#1468;&#1464;&#1492;&#1468;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1499;&#1468;&#1460;&#1505;&#1468;&#1461;&#1488; &#1492;&#1463;&#1499;&#1468;&#1464;&#1492;&#1493;&#1465;&#1491; &#1513;&#1474;&#1456;&#1512;&#1464;&#1508;&#1460;&#1497;&#1501; &#1493;&#1456;&#1488;&#1493;&#1465;&#1508;&#1463;&#1504;&#1468;&#1460;&#1497;&#1501;&#0063; &#1493;&#1456;&#1492;&#1463;&#1497;&#1468;&#1493;&#1465;&#1514; &#1492;&#1463;&#1511;&#1468;&#1493;&#1465;&#1491;&#1462;&#1513;&#1473; &#1493;&#1468;&#1502;&#1463;&#1500;&#1456;&#1488;&#1458;&#1499;&#1461;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1495;&#1463;&#1513;&#1473;&#1468;&#1464;&#1512;&#1461;&#1514; &#1493;&#1468;&#1502;&#1460;&#1513;&#1473;&#1468;&#1456;&#1500;&#1464;&#1513;&#1473;&#1456;&#1514;&#1468;&#1464;&#1503; &#1497;&#1464;&#1505;&#1463;&#1491; &#1502;&#1456;&#1506;&#1493;&#1465;&#1504;&#1493;&#1465; &#1513;&#1473;&#1462;&#1504;&#1462;&#1488;&#1457;&#1502;&#1463;&#1512; &#1506;&#1493;&#1465;&#1513;&#1474;&#1462;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1463;&#1500;&#1456;&#1488;&#1464;&#1499;&#1464;&#1497;&#1493; &#1512;&#1493;&#1468;&#1492;&#1493;&#1465;&#1514; &#1502;&#1456;&#1513;&#1473;&#1464;&#1512;&#1456;&#1514;&#1464;&#1497;&#1493; &#1488;&#1461;&#1513;&#1473; &#1500;&#1493;&#1465;&#1492;&#1461;&#1496; &#1489;&#1468;&#1460;&#1497;&#1512;&#1463;&#1512; &#1513;&#1473;&#1456;&#1500;&#1513;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514; &#1502;&#1460;&#1503; &#1492;&#1463;&#1508;&#1468;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1505;&#1493;&#1465;&#1491; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1488;&#1460;&#1502;&#1468;&#1493;&#1465;&#1514; &#1488;&#1457;&#1524;&#1502;&#1462;&#1524;&#1513;&#1473;&#8234;&#0042;&#0042;&#0042;&#8235;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1489;&#1459;&#1506;&#1501; &#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1502;&#1493;&#1465; &#1492;&#1463;&#1490;&#1468;&#1464;&#1491;&#1493;&#1465;&#1500; &#1493;&#1456;&#1492;&#1464;&#1514;&#1463;&#1501; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1513;&#1473;&#1461;&#1513;&#1473; &#1511;&#1456;&#1510;&#1464;&#1493;&#1493;&#1465;&#1514;&#1475;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1504;&#1493;&#1505;&#1495;&#1488; &#1488;&#1495;&#1512;&#1497;&#1504;&#1488;&#1475; &#1492;&#1464;&#1510;&#1456;&#1489;&#1464;&#1503;&#1475;&#8206;</FONT></b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;&#0042;) &#1504;&#1524;&#1488; &#1505;&#1460;&#1497;&#1489;&#1456;&#1489;&#1464;&#1503;&#1475;&#8206;</FONT></b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;&#0042;&#0042;) &#1497;&#1456;&#1513; &#1492;&#1468;&#1493;&#1465;&#1505;&#1460;&#1497;&#1508;&#1475; &#1492;&#1464;&#1514;&#1463;&#1501; &#1493;&#1493;&#1468;&#1492;&#1463; &#1489;&#1468;&#1456;&#1506;&#1463;&#1491; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473;&#1475;&#8206;</FONT></b></p>  
<p><A NAME="page_20"><FONT SIZE=1 COLOR=GREEN>p. 20</FONT></A></p>  
<p>5) He sealed&nbsp;<A HREF="sy08.htm#xref_16"><FONT COLOR="GREEN" SIZE="1">16</FONT></A> the height and turned towards above, and sealed it with &#8207;&#1497;&#1492;&#1493;&#8206;</p>  
<p>6) He sealed the depth, turned towards below and sealed it with &#8207;&#1492;&#1497;&#1493;&#8206;</p>  
<p>7) He sealed the east and turned forward, and sealed it with &#8207;&#1493;&#1497;&#1492;&#8206;</p>  
<p>8) He Sealed the west and turned backward, and sealed it with &#8207;&#1493;&#1492;&#1497;&#8206;</p>  
<p>9) He sealed the south and turned to the right and sealed it with &#8207;&#1497;&#1493;&#1492;&#8206;</p>  
<p>10) He sealed the north and turned to the left and sealed it with &#8207;&#1492;&#1493;&#1497;&#8206;</p>  
<p align="right"><b>&#8207;&#1492;&#1464;&#1502;&#1461;&#1513;&#1473; &#1495;&#1464;&#1514;&#1463;&#1501; &#1512;&#1493;&#1468;&#1501; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1456;&#1502;&#1463;&#1506;&#1458;&#1500;&#1464;&#1492; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1497;&#1492;&#1493;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1461;&#1513;&#1473; &#1495;&#1464;&#1514;&#1463;&#1501; &#1514;&#1468;&#1463;&#1495;&#1463;&#1514; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1456;&#1502;&#1463;&#1496;&#1468;&#1464;&#1492; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1492;&#1497;&#1493;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1462;&#1489;&#1463;&#1506; &#1495;&#1464;&#1514;&#1463;&#1501; &#1502;&#1460;&#1494;&#1456;&#1512;&#1463;&#1495; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1456;&#1508;&#1464;&#1504;&#1464;&#1497;&#1493; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1493;&#1497;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1502;&#1493;&#1465;&#1504;&#1464;&#1492; &#1495;&#1464;&#1514;&#1463;&#1501; &#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1456;&#1488;&#1463;&#1495;&#1458;&#1512;&#1464;&#1497;&#1493; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1493;&#1492;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1514;&#1468;&#1461;&#1488;&#1473;&#1463;&#1506; &#1495;&#1464;&#1514;&#1463;&#1501; &#1491;&#1468;&#1464;&#1512;&#1493;&#1465;&#1501; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1460;&#1497;&#1502;&#1460;&#1497;&#1504;&#1493;&#1465; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1497;&#1493;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1462;&#1513;&#1474;&#1462;&#1512; &#1495;&#1464;&#1514;&#1463;&#1501; &#1510;&#1464;&#1508;&#1493;&#1465;&#1503; &#1493;&#1468;&#1508;&#1464;&#1504;&#1464;&#1492; &#1500;&#1460;&#1513;&#1474;&#1456;&#1502;&#1488;&#1473;&#1500;&#1493;&#1465; &#1493;&#1456;&#1495;&#1464;&#1514;&#1456;&#1502;&#1493;&#1465;&nbsp;&nbsp;&nbsp; &#1489;&#1492;&#1493;&#1497;&#8206;</b></p>  <h4 align="center">SECTION 9.</h4>  
<p>These are the ten spheres of existence out of nothing. From the spirit of the living God emanated air, from the air, water, from the water, fire or ether, from the ether, the height and the depth, the East and West, the North and South.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1496;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1488;&#1461;&#1500;&#1493;&#1468; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1505;&#1456;&#1508;&#1460;&#1497;&#1512;&#1493;&#1465;&#1514; &#1489;&#1468;&#1456;&#1500;&#1460;&#1497;&#1502;&#1464;&#1492; &#1488;&#1463;&#1495;&#1463;&#1514; &#1512;&#1497;&#1468;&#1495;&#1463; &#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; &#1512;&#1493;&#1468;&#1495;&#1463; &#1502;&#1461;&#1512;&#1493;&#1468;&#1495;&#1463; &#1502;&#1463;&#1497;&#1460;&#1501; &#1502;&#1461;&#1512;&#1493;&#1468;&#1495;&#1463; &#1488;&#1461;&#1513;&#1473; &#1502;&#1460;&#1502;&#1468;&#1463;&#1497;&#1460;&#1501; &#1512;&#1493;&#1468;&#1501; &#1493;&#1456;&#1514;&#1463;&#1495;&#1463;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1460;&#1494;&#1456;&#1512;&#1464;&#1495; &#1493;&#1468;&#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489; &#1510;&#1464;&#1508;&#1493;&#1465;&#1503; &#1493;&#1456;&#1491;&#1464;&#1512;&#1493;&#1465;&#1501;&#1475;&#8206;</b></p>  
<p><HR>
<CENTER>
<A HREF="sy03.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
