<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sepher Yezirah, full text at Intangible Textual Heritage">
<META name="keywords" content="Jewish Mysticism Sepher Sefer Yezirah Yetzirah Yetsira Kabbala Kabala Cabbala Cabbalistic Mystic Yetsira Zohar Sefira">
<TITLE>Sepher Yezirah: Chapter V</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Judaism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sy05">Previous</A>&nbsp;
<A HREF="sy07">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/091205719X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  <h3 align="center" align="center">CHAPTER V.</h3>  <h4 align="center">SECTION 1.</h4>  
<p>The twelve simple letters &#8207;&#1492;&#1524;&#1493;&#1524;&#1494; &#1495;&#1524;&#1496;&#1524;&#1497; &#1500;&#1524;&#1504;&#1524;&#1501; &#1506;&#1524;&#1510;&#1524;&#1511;&#8206; symbolize, as it were, the organs of speaking, thinking,</p>  
<p><A NAME="page_36"><FONT SIZE=1 COLOR=GREEN>p. 36</FONT></A></p>  
<p>walking, seeing, hearing, working, coition, smelling, sleep, anger, swallowing and laughing.</p>  <h3 align="center" align="center">&#8207;&#1508;&#1512;&#1511; &#1495;&#1502;&#1497;&#1513;&#1497;&#8234;&#0046;&#8235;&#8206;</h3>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1488;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1473;&#1456;&#1512;&#1461;&#1492; &#1508;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514; &#1492;&#1493;&#1524;&#1494; &#1495;&#1496;&#1524;&#1497; &#1500;&#1504;&#1524;&#1501; &#1506;&#1510;&#1524;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1456;&#1505;&#1493;&#1465;&#1491;&#1464;&#1503; &#1513;&#1473;&#1460;&#1497;&#1495;&#1464;&#1492; &#1492;&#1460;&#1512;&#1456;&#1492;&#1493;&#1468;&#1512; &#1492;&#1460;&#1500;&#1468;&#1493;&#1468;&#1498;&#1456; &#1512;&#1456;&#1488;&#1460;&#1497;&#1468;&#1464;&#1492; &#1513;&#1473;&#1456;&#1502;&#1460;&#1497;&#1506;&#1464;&#1492; &#1502;&#1463;&#1506;&#1458;&#1513;&#1474;&#1462;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1514;&#1468;&#1463;&#1513;&#1473;&#1456;&#1502;&#1460;&#1497;&#1513;&#1473; &#1512;&#1461;&#1497;&#1495;&#1463; &#1513;&#1473;&#1461;&#1497;&#1504;&#1464;&#1492; &#1512;&#1493;&#1465;&#1490;&#1462;&#1494; &#1500;&#1456;&#1506;&#1460;&#1497;&#1496;&#1464;&#1492; &#1513;&#1474;&#1456;&#1495;&#1493;&#1465;&#1511;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 2.</h4>  
<p>The twelve simple consonants &#8207;&#1492;&#1524;&#1493;&#1524;&#1494; &#1495;&#1524;&#1496;&#1524;&#1497; &#1500;&#1524;&#1504;&#1524;&#1501; &#1506;&#1524;&#1510;&#1524;&#1511;&#8206; symbolize also twelve oblique points: east height, north east, east depth, south height, south east, south depth, west height, south west, west depth, north height, north west, north depth. They grew wider and wider to all eternity, and these are the boundaries of the world.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1489;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1473;&#1456;&#1512;&#1461;&#1492; &#1508;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514; &#1492;&#1493;&#1524;&#1494; &#1495;&#1496;&#1524;&#1497; &#1500;&#1504;&#1524;&#1501; &#1506;&#1510;&#1524;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1456;&#1505;&#1493;&#1465;&#1491;&#1464;&#1503; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500;&#1461;&#1497; &#1488;&#1458;&#1500;&#1463;&#1499;&#1456;&#1505;&#1493;&#1465;&#1503; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1502;&#1460;&#1494;&#1456;&#1512;&#1464;&#1495;&#1460;&#1497;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1502;&#1460;&#1494;&#1456;&#1512;&#1464;&#1495;&#1460;&#1497;&#1514; &#1510;&#1456;&#1508;&#1493;&#1465;&#1504;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1502;&#1460;&#1494;&#1456;&#1512;&#1464;&#1495;&#1460;&#1497;&#1514; &#1514;&#1468;&#1460;&#1463;&#1495;&#1456;&#1514;&#1468;&#1460;&#1497;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1491;&#1468;&#1456;&#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1491;&#1456;&#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1497;&#1502;&#1460;&#1494;&#1456;&#1512;&#1464;&#1492;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1491;&#1468;&#1456;&#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1514;&#1468;&#1463;&#1495;&#1456;&#1514;&#1468;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489;&#1460;&#1497;&#1514; &#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489;&#1460;&#1497;&#1514; &#1491;&#1468;&#1456;&#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489;&#1460;&#1497;&#1514; &#1514;&#1468;&#1463;&#1495;&#1456;&#1514;&#1468;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1510;&#1456;&#1508;&#1493;&#1465;&#1504;&#1460;&#1497;&#1514; &#1512;&#1493;&#1465;&#1502;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1510;&#1456;&#1508;&#1493;&#1465;&#1504;&#1460;&#1497;&#1514; &#1502;&#1463;&#1506;&#1458;&#1512;&#1464;&#1489;&#1460;&#1497;&#1514; &#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500; &#1510;&#1456;&#1508;&#1493;&#1465;&#1504;&#1460;&#1497;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1514;&#1468;&#1463;&#1495;&#1456;&#1514;&#1468;&#1460;&#1497;&#1514; &#1493;&#1468;&#1502;&#1460;&#1514;&#1456;&#1512;&#1463;&#1495;&#1458;&#1489;&#1460;&#1497;&#1503; &#1493;&#1456;&#1492;&#1497;&#1465;&#1500;&#1456;&#1499;&#1460;&#1497;&#1503; &#1506;&#1463;&#1491; &#1506;&#1458;&#1491;&#1461;&#1497; &#1506;&#1463;&#1491; &#1493;&#1456;&#1492;&#1461;&#1503; &#1492;&#1461;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1490;&#1468;&#1456;&#1489;&#1493;&#1468;&#1500;&#1493;&#1465;&#1514; &#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 3.</h4>  
<p>The twelve simple letters &#8207;&#1492;&#1524;&#1493;&#1524;&#1494; &#1495;&#1524;&#1496;&#1524;&#1497; &#1500;&#1524;&#1504;&#1524;&#1501; &#1506;&#1524;&#1510;&#1524;&#1511;&#8206; stamina, having been designed, established, combined, weighed and changed by God, He performed by them: twelve constellations in the world, twelve months in the year, and twelve leaders (organs) in the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1490;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1492; &#1508;&#1456;&#1513;&#1473;&#1493;&#1468;&#1496;&#1493;&#1465;&#1514; &#1492;&#1493;&#1524;&#1494; &#1495;&#1496;&#1524;&#1497; &#1500;&#1504;&#1524;&#1501; &#1506;&#1510;&#1524;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1456;&#1505;&#1493;&#1465;&#1491;&#1464;&#1503; &#1492;&#1464;&#1511;&#1456;&#1511;&#1464;&#1503; &#1495;&#1464;&#1510;&#1456;&#1489;&#1464;&#1503; &#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1513;&#1473;&#1464;&#1511;&#1456;&#1500;&#1464;&#1503; &#1493;&#1456;&#1492;&#1461;&#1502;&#1460;&#1497;&#1512;&#1464;&#1503; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1492; &#1502;&#1463;&#1494;&#1468;&#1464;&#1500;&#1493;&#1465;&#1514; &#1489;&#1468;&#1464;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1495;&#1458;&#1491;&#1464;&#1513;&#1473;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1502;&#1463;&#1504;&#1456;&#1492;&#1460;&#1497;&#1490;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 4.</h4>  
<p>The twelve constellations in the world are: Aries,</p>  
<p><A NAME="page_38"><FONT SIZE=1 COLOR=GREEN>p. 38</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Taurus, Gemini, Cancer, Leo, Virgo, Libra, Scorpio, Sagitarius, Capricornus, Aquarius and Pisces. The twelve months of the year are: Nisan, Iyar, Sivan, Tamus, Ab, Elul, Tishri, Marcheshvan, Kislev, Teves, Schevat and Adar. The twelve organs of the human body are: two hands, two feet, two kidneys, gall, small intestines, liver, gullet&nbsp;<A HREF="sy08.htm#xref_39"><FONT COLOR="GREEN" SIZE="1">39</FONT></A> or esophagus, stomach and milt.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1491;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1492; &#1502;&#1463;&#1494;&#1468;&#1464;&#1500;&#1493;&#1465;&#1514; &#1489;&#1468;&#1464;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1496;&#1464;&#1500;&#1462;&#1492; &#1513;&#1473;&#1493;&#1465;&#1512; &#1496;&#1468;&#1456;&#1488;&#1493;&#1465;&#1502;&#1460;&#1493;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1505;&#1463;&#1512;&#1456;&#1496;&#1464;&#1503; &#1488;&#1463;&#1512;&#1456;&#1497;&#1461;&#1492; &#1489;&#1456;&#1514;&#1493;&#1468;&#1500;&#1464;&#1492; &#1502;&#1465;&#1488;&#1494;&#1456;&#1504;&#1463;&#1497;&#1460;&#1501; &#1506;&#1463;&#1511;&#1456;&#1512;&#1464;&#1489; &#1511;&#1462;&#1513;&#1473;&#1462;&#1514; &#1490;&#1468;&#1456;&#1491;&#1460;&#1497; &#1491;&#1456;&#1500;&#1460;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1491;&#1464;&#1490;&#1460;&#1497;&#1501;&#1475; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1492;&#1458;&#1491;&#1464;&#1513;&#1473;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1504;&#1460;&#1497;&#1505;&#1464;&#1503; &#1488;&#1460;&#1497;&#1464;&#1497;&#1512; &#1505;&#1460;&#1497;&#1493;&#1464;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1514;&#1468;&#1463;&#1502;&#1468;&#1493;&#1468;&#1494; &#1488;&#1464;&#1489; &#1488;&#1457;&#1500;&#1493;&#1468;&#1500; &#1514;&#1468;&#1460;&#1513;&#1473;&#1456;&#1512;&#1460;&#1497; &#1495;&#1462;&#1513;&#1473;&#1456;&#1493;&#1464;&#1503; &#1499;&#1468;&#1460;&#1505;&#1456;&#1500;&#1461;&#1503; &#1496;&#1461;&#1489;&#1461;&#1514; &#1513;&#1473;&#1456;&#1489;&#1464;&#1496; &#1488;&#1458;&#1491;&#1464;&#1512;&#1475;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1502;&#1463;&#1504;&#1456;&#1492;&#1460;&#1497;&#1490;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492; &#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497; &#1497;&#1464;&#1491;&#1463;&#1497;&#1460;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497; &#1512;&#1463;&#1490;&#1456;&#1500;&#1463;&#1497;&#1460;&#1501; &#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497; &#1499;&#1468;&#1456;&#1500;&#1464;&#1497;&#1493;&#1465;&#1514; &#1502;&#1464;&#1512;&#1464;&#1492; &#1491;&#1463;&#1511;&#1468;&#1460;&#1497;&#1503; &#1499;&#1468;&#1464;&#1489;&#1461;&#1491; (&#1511;&#1493;&#1512;&#1511;&#1489;&#1503;&#8234;(&#8235;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1490;&#1468;&#1463;&#1512;&#1456;&#1490;&#1468;&#1462;&#1512;&#1462;&#1514; &#1511;&#1456;&#1489;&#1464;&#1492; &#1496;&#1464;&#1495;&#1493;&#1465;&#1500;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 5.</h4>  
<p align="center"><i>First Part</i>.</p>  
<p>FIRST DIVISION. God let the letter &#8207;&#1492;&#8206; predominate in speaking, crowned it, combined one with the other, and formed by them: Aries (the Ram) in the world, the month Nisan in the year, and the right foot of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1492;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1488;&#1523; &#1502;&#1461;&#1492;&#1464;&#1488;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1492;&#1523; &#1489;&#1468;&#1456;&#1513;&#1474;&#1460;&#1497;&#1495;&#1464;&#1492; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1496;&#1464;&#1500;&#1462;&#1492; &#1489;&#1468;&#1506;&#1456;&#1493;&#1465;&#1500;&#1464;&#1501; &#1493;&#1456;&#1489;&#1460;&#1497;&#1505;&#1464;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1512;&#1462;&#1490;&#1462;&#1500; &#1497;&#1456;&#1502;&#1460;&#1497;&#1503; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 6.</h4>  
<p>SECOND DIVISION. He let the letter &#8207;&#1493;&#8206; predominate in thinking, crowned it, combined one with the other, and formed by them: Taurus (the Bull) in the world, the month Iyar in the year and the right kidney of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1493;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1489;&#1523; &#1502;&#1461;&#1492;&#1464;&#1488;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1497;&#1523; &#1489;&#1468;&#1456;&#1492;&#1460;&#1512;&#1456;&#1492;&#1493;&#1468;&#1512; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1513;&#1473;&#1493;&#1465;&#1512; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1493;&#1456;&#1488;&#1497;&#1464;&#1497;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1499;&#1493;&#1468;&#1500;&#1456;&#1497;&#1464;&#1488; &#1497;&#1456;&#1502;&#1464;&#1504;&#1460;&#1497;&#1514; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 7.</h4>  
<p>THIRD DIVISION. He let the letter &#8207;&#1494;&#8206; predominate in walking, crowned it, combined one with the other, and formed by them: Gemini (the Twins) in the world, the month Sivan in the year, and the left foot of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1494;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1490;&#1523; &#1502;&#1461;&#1492;&#1464;&#1488;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1494;&#1523; &#1489;&#1468;&#1456;&#1492;&#1460;&#1500;&#1468;&#1493;&#1468;&#1498;&#1456; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1489;&#1468;&#1456;&#1488;&#1493;&#1465;&#1502;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1493;&#1456;&#1505;&#1460;&#1497;&#1493;&#1464;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1512;&#1462;&#1490;&#1462;&#1500; &#1513;&#1474;&#1456;&#1502;&#1465;&#1488;&#1500; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  <h4 align="center">SECTION 8.</h4>  
<p align="center"><i>Second Part.</i></p>  
<p>FIRST DIVISION. He let the letter &#8207;&#1495;&#8206; predominate in seeing, crowned it, combined one with the other, and formed by them: Cancer (the Crab) in the world, the month Tamus in the year, and the right hand of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1495;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1488;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1504;&#1460;&#1497;&#1468;&#1464;&#1492;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1495;&#1523; &#1489;&#1468;&#1460;&#1512;&#1456;&#1488;&#1460;&#1497;&#1468;&#1464;&#1492; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1505;&#1463;&#1512;&#1456;&#1496;&#1464;&#1503; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1514;&#1463;&#1502;&#1493;&#1468;&#1494; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1497;&#1463;&#1491; &#1497;&#1456;&#1502;&#1460;&#1497;&#1503; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 9.</h4>  
<p>SECOND DIVISION. He let the letter &#8207;&#1496;&#8206; predominate in hearing, crowned it, combined one with the other, and formed by them: Leo (the Lion) in the world, the month Ab in the year, and the left kidney of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1496;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1489;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1504;&#1460;&#1497;&#1468;&#1464;&#1492;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1496;&#1523; &#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1502;&#1460;&#1497;&#1465;&#1506;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1488;&#1463;&#1512;&#1456;&#1497;&#1456;&#1492; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1488;&#1464;&#1489; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1499;&#1493;&#1468;&#1500;&#1456;&#1497;&#1464;&#1488; &#1513;&#1474;&#1456;&#1502;&#1464;&#1488;&#1500;&#1460;&#1497;&#1514; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 10.</h4>  
<p>THIRD DIVISION. He let the letter &#8207;&#1497;&#8206; predominate in working, crowned it, combined one with the other, and formed by them: Virgo (the Virgin) in the world, the month Elul in the year, and the left hand of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1490;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1504;&#1460;&#1497;&#1468;&#1464;&#1492;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1497;&#1523; &#1489;&#1468;&#1456;&#1502;&#1463;&#1506;&#1458;&#1513;&#1474;&#1462;&#1492; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1489;&#1468;&#1456;&#1514;&#1493;&#1468;&#1500;&#1464;&#1492; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1462;&#1488;&#1457;&#1500;&#1493;&#1468;&#1500; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1497;&#1463;&#1491; &#1513;&#1473;&#1456;&#1502;&#1465;&#1488;&#1500; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 11.</h4>  
<p align="center"><i>Third Part</i>.</p>  
<p>FIRST DIVISION. He let the letter &#8207;&#1500;&#8206; predominate in coition, crowned it, combined one with the other, and formed by them: Libra (the Balance) in the world, the month Tishri in the year, and the gall of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#1524;&#1488;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1488;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1500;&#1460;&#1497;&#1513;&#1473;&#1456;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1500;&#1523; &#1489;&#1468;&#1456;&#1514;&#1463;&#1513;&#1473;&#1456;&#1502;&#1460;&#1497;&#1513;&#1473;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1502;&#1465;&#1488;&#1494;&#1456;&#1504;&#1463;&#1497;&#1460;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1493;&#1456;&#1514;&#1460;&#1513;&#1473;&#1456;&#1512;&#1460;&#1497; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1468;&#1502;&#1464;&#1512;&#1464;&#1492; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 12.</h4>  
<p>SECOND DIVISION. He let the letter &#8207;&#1504;&#8206; predominate in smelling, crowned it, combined one with the other, and formed by them: Scorpio (the Scorpion) in the world, the month Marcheshvan in the year, and the small intestines of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#1524;&#1489;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1489;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1500;&#1460;&#1497;&#1513;&#1473;&#1460;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1504;&#1523; &#1489;&#1468;&#1456;&#1512;&#1461;&#1497;&#1492;&#1463; &#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1506;&#1463;&#1511;&#1456;&#1512;&#1464;&#1489; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1502;&#1463;&#1512;&#1456;&#1495;&#1462;&#1513;&#1473;&#1456;&#1493;&#1464;&#1503; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1491;&#1463;&#1511;&#1468;&#1460;&#1497;&#1503; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  
<p><A NAME="page_42"><FONT SIZE=1 COLOR=GREEN>p. 42</FONT></A></p>  <h4 align="center">SECTION 13.</h4>  
<p>THIRD DIVISION. He let the letter &#8207;&#1505;&#8206; predominate in sleep, crowned it, combined one with the other, and formed by them: Sagittarius (the Archer) in the world, the month Kislev in the year, and the stomach of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#1524;&#1490;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1490;&#1523; &#1502;&#1460;&#1503; &#1492;&#1463;&#1513;&#1468;&#1473;&#1456;&#1500;&#1460;&#1497;&#1513;&#1473;&#1460;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1505;&#1523; &#1489;&#1468;&#1456;&#1513;&#1473;&#1461;&#1504;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1490;&#1468;&#1456;&#1491;&#1460;&#1497; &#1489;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1496;&#1461;&#1489;&#1461;&#1514; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1499;&#1464;&#1489;&#1461;&#1491; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 14.</h4>  
<p align="center"><i>Fourth Part</i>.</p>  
<p>FIRST DIVISION. He let the letter &#8207;&#1506;&#8206; predominate in anger, crowned it, combined one with the other, and formed by them: Capricornus (the Goat) in the world, the month Teves in the year, and the liver in the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#1524;&#1491;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1492; &#1488;&#1523; &#1502;&#1460;&#1503; &#1492;&#1464;&#1512;&#1456;&#1489;&#1460;&#1497;&#1506;&#1460;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1506;&#1523; &#1489;&#1468;&#1456;&#1512;&#1493;&#1465;&#1490;&#1462;&#1494;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1462;&#1492; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1490;&#1468;&#1456;&#1491;&#1460;&#1497; &#1489;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1496;&#1461;&#1489;&#1461;&#1514; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1456;&#1499;&#1464;&#1489;&#1461;&#1491; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 15.</h4>  
<p>SECOND DIVISION. He let the letter &#8207;&#1510;&#8206; predominate in swallowing, crowned it, combined one with the other, and formed by them: Aquarius (the Water-man) in the world, the month Schwat in the year, and the esophagus of the human body, male and female.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1496;&#1524;&#1493;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1489;&#1523; &#1502;&#1460;&#1503; &#1492;&#1464;&#1512;&#1456;&#1489;&#1460;&#1497;&#1506;&#1460;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1510;&#1523; &#1489;&#1468;&#1460;&#1500;&#1456;&#1506;&#1460;&#1497;&#1496;&#1464;&#1495;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1491;&#1468;&#1456;&#1500;&#1460;&#1497; &#1489;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1513;&#1473;&#1456;&#1489;&#1464;&#1496; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; (&#1504;&#1456;&#1511;&#1493;&#1468;&#1512;&#1456;&#1511;&#1456;&#1489;&#1464;&#1503;) &#1493;&#1456;&#1490;&#1463;&#1512;&#1456;&#1490;&#1468;&#1462;&#1512;&#1462;&#1514; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1504;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 16.</h4>  
<p>THIRD DIVISION. He let the letter &#8207;&#1511;&#8206; predominate in laughing, crowned it, combined one with the other, and formed by them: Pisces (the Fishes) in the world, the month Adar in the year, and the milt of the human body, male and female.</p>  
<p>He made them as a conflict, drew them up like a wall; and set one against the other as in warfare.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1496;&#1524;&#1494;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1464;&#1489;&#1464;&#1488; &#1490;&#1523; &#1502;&#1460;&#1503; &#1492;&#1464;&#1512;&#1456;&#1489;&#1460;&#1497;&#1506;&#1460;&#1497;&#1514;&#0046; &#1492;&#1460;&#1502;&#1456;&#1500;&#1460;&#1497;&#1498;&#1456; &#1488;&#1493;&#1465;&#1514; &#1511;&#1523; &#1489;&#1468;&#1456;&#1513;&#1468;&#1474;&#1456;&#1492;&#1493;&#1465;&#1511;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1513;&#1473;&#1463;&#1512; &#1500;&#1493;&#1465; &#1499;&#1462;&#1514;&#1462;&#1512; &#1493;&#1456;&#1510;&#1464;&#1512;&#1456;&#1508;&#1464;&#1503; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492; &#1493;&#1462;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501; &#1491;&#1468;&#1464;&#1490;&#1460;&#1497;&#1501; &#1489;&#1468;&#1456;&#1510;&#1493;&#1465;&#1500;&#1464;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1506;&#1458;&#1491;&#1464;&#1512; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1493;&#1468;&#1496;&#1456;&#1495;&#1493;&#1465;&#1500; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1494;&#1464;&#1499;&#1464;&#1512; &#1493;&#1468;&#1489;&#1456;&#1511;&#1461;&#1489;&#1464;&#1492; &#1506;&#1464;&#1513;&#1474;&#1456;&#1488;&#1464;&#1503; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1506;&#1458;&#1512;&#1461;&#1497;&#1489;&#1464;&#1492;&#0042; &#1505;&#1460;&#1497;&#1491;&#1456;&#1512;&#1464;&#1503; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503; &#1495;&#1493;&#1465;&#1502;&#1464;&#1492; &#1506;&#1464;&#1512;&#1456;&#1499;&#1464;&#1503; &#1499;&#1468;&#1456;&#1502;&#1460;&#1497;&#1503; &#1502;&#1460;&#1500;&#1456;&#1495;&#1464;&#1502;&#1464;&#1492;&#1475;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1504;&#1524;&#1488; &#1502;&#1456;&#1512;&#1460;&#1497;&#1489;&#1464;&#1492; &#1488;&#1493;&#1465; &#1502;&#1456;&#1512;&#1460;&#1497;&#1504;&#1464;&#1492;&#1475;&#8206;</FONT></b></p>  
<p><HR>
<CENTER>
<A HREF="sy07">Next: Chapter VI.</A></CENTER>
</BODY>
</HTML>
