<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sepher Yezirah, full text at Intangible Textual Heritage">
<META name="keywords" content="Jewish Mysticism Sepher Sefer Yezirah Yetzirah Yetsira Kabbala Kabala Cabbala Cabbalistic Mystic Yetsira Zohar Sefira">
<TITLE>Sepher Yezirah: Chapter VI.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Judaism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sy06">Previous</A>&nbsp;
<A HREF="sy08">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/091205719X/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
</p>  
<p><A NAME="page_44"><FONT SIZE=1 COLOR=GREEN>p. 44</FONT></A></p>  <h3 align="center" align="center">CHAPTER VI.</h3>  <h4 align="center">SECTION 1.</h4>  
<p>These are the three mothers or the first elements, &#8207;&#1488;&#1524;&#1502;&#1524;&#1513;&#8206; from which emanated three progenitors; primitive air, water and fire, and from which emanated as their offspring, three progenitors and their offspring, namely: the seven planets and their hosts, and the twelve oblique points.</p>  <h3 align="center" align="center">&#8207;&#1508;&#1512;&#1511; &#1513;&#1513;&#1473;&#1497;&#8234;&#0046;&#8235;&#8206;</h3>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1488;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1506;&#1461;&#1500;&#1493;&#1468; &#1492;&#1461;&#1501; &#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1488;&#1460;&#1502;&#1468;&#1493;&#1465;&#1514; &#1488;&#1457;&#1524;&#1502;&#1461;&#1524;&#1513;&#1473; &#1493;&#1456;&#1497;&#1464;&#1510;&#1456;&#1488;&#1493;&#1468; &#1502;&#1461;&#1492;&#1462;&#1501; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1495;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1464;&#1489;&#1493;&#1465;&#1514; &#1493;&#1456;&#1492;&#1461;&#1501; &#1488;&#1463;&#1493;&#1468;&#1461;&#1497;&#1512; &#1493;&#1468;&#1502;&#1463;&#1497;&#1460;&#1501; &#1493;&#1456;&#1488;&#1461;&#1513;&#1473; &#1493;&#1468;&#1502;&#1461;&#1488;&#1464;&#1489;&#1493;&#1465;&#1514; &#1514;&#1468;&#1493;&#1465;&#1500;&#1456;&#1491;&#1493;&#1465;&#1514; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1464;&#1489;&#1493;&#1465;&#1514; &#1493;&#1456;&#1514;&#1493;&#1465;&#1500;&#1456;&#1491;&#1493;&#1465;&#1514;&#1461;&#1497;&#1492;&#1462;&#1501; &#1493;&#1456;&#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492; &#1499;&#1468;&#1493;&#1465;&#1499;&#1464;&#1489;&#1460;&#1497;&#1501; &#1493;&#1456;&#1510;&#1460;&#1489;&#1456;&#1488;&#1493;&#1465;&#1514;&#1461;&#1497;&#1492;&#1462;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1490;&#1468;&#1460;&#1489;&#1493;&#1468;&#1500;&#1461;&#1497; &#1488;&#1458;&#1500;&#1463;&#1499;&#1456;&#1505;&#1493;&#1465;&#1503;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 2.</h4>  
<p>To confirm this there are faithful witnesses; the world, year and man, the twelve, the Equipoise, the heptade, which God regulates like the Dragon,&nbsp;<A HREF="sy08.htm#xref_40"><FONT COLOR="GREEN" SIZE="1">40</FONT></A> (Tali) sphere and the heart.</p>  <h3 align="center" align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1489;&#8234;&#0046;&#8235;&#8206;</h3>  
<p align="right"><b>&#8207;&#1512;&#1463;&#1488;&#1458;&#1497;&#1464;&#1492; &#1500;&#1463;&#1491;&#1468;&#1464;&#1489;&#1464;&#1512; &#1506;&#1461;&#1491;&#1460;&#1497;&#1501; &#1504;&#1462;&#1488;&#1457;&#1502;&#1464;&#1504;&#1460;&#1497;&#1501; &#1489;&#1468;&#1464;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1490;&#1462;&#1508;&#1462;&#1513;&#1473;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1474;&#1464;&#1512; &#1495;&#1464;&#1511; &#1493;&#1456;&#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492; &#1493;&#1468;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1493;&#1468;&#1508;&#1464;&#1511;&#1456;&#1491;&#1464;&#1503; &#1499;&#1468;&#1456;&#1514;&#1461;&#1500;&#1460;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1504;&#1463;&#1500;&#1456;&#1504;&#1468;&#1463;&#1500; &#1493;&#1464;&#1500;&#1461;&#1489;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 3.</h4>  
<p>The first elements &#8207;&#1488;&#1524;&#1502;&#1524;&#1513;&#8206; are air, water and fire; the fire is above, the water below, and a breath of air establishes the balance among them. For an illustration may serve, that the fire carries the water is the phonetic character of &#8207;&#1502;&#8206; which is mute and &#8207;&#1513;&#8206; is hissing like fire, there is &#8207;&#1488;&#8206; among them, a breath of air which places them in <A HREF="errata.htm#0">equilibrium</A>.&nbsp;<A HREF="sy08.htm#xref_41"><FONT COLOR="GREEN" SIZE="1">41</FONT></A></p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1490;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1464;&#1500;&#1513;&#1473; &#1488;&#1460;&#1502;&#1468;&#1493;&#1465;&#1514; &#1488;&#1457;&#1524;&#1502;&#1461;&#1524;&#1513;&#1473; &#1488;&#1463;&#1493;&#1468;&#1461;&#1497;&#1512; &#1488;&#1461;&#1513;&#1473; &#1493;&#1468;&#1502;&#1463;&#1497;&#1460;&#1501; &#1488;&#1457;&#1513;&#1473; &#1500;&#1456;&#1502;&#1463;&#1506;&#1458;&#1500;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1502;&#1463;&#1497;&#1460;&#1501; &#1500;&#1456;&#1502;&#1463;&#1496;&#1468;&#1464;&#1492; &#1493;&#1456;&#1488;&#1463;&#1493;&#1468;&#1461;&#1497;&#1512; &#1512;&#1493;&#1468;&#1492;&#1463; &#1495;&#1464;&#1511; &#1502;&#1463;&#1499;&#1456;&#1512;&#1460;&#1497;&#1506;&#1463; &#1489;&#1468;&#1460;&#1504;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1493;&#1456;&#1505;&#1460;&#1497;&#1502;&#1464;&#1503;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1500;&#1456;&#1491;&#1464;&#1489;&#1464;&#1512; &#1492;&#1464;&#1488;&#1461;&#1513;&#1473; &#1504;&#1493;&#1465;&#1513;&#1473;&#1461;&#1488; &#1488;&#1462;&#1514; &#1492;&#1463;&#1502;&#1468;&#1463;&#1497;&#1460;&#1501; &#1502;&#1523; &#1491;&#1493;&#1465;&#1502;&#1462;&#1502;&#1462;&#1514; &#1513;&#1473;&#1523; &#1513;&#1473;&#1493;&#1468;&#1512;&#1462;&#1511;&#1462;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1523; &#1488;&#1463;&#1493;&#1468;&#1456;&#1497;&#1512; &#1512;&#1493;&#1468;&#1495;&#1463; &#1495;&#1464;&#1511; &#1502;&#1463;&#1499;&#1456;&#1512;&#1460;&#1497;&#1506;&#1463; &#1489;&#1468;&#1460;&#1504;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 4.</h4>  
<p>Dragon (Tali) is in the world like a king upon his throne, the sphere is in the year like a king in the empire, and the heart is in the human body like a king&nbsp;<A HREF="sy08.htm#xref_42"><FONT COLOR="GREEN" SIZE="1">42</FONT></A> in war.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1491;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1514;&#1468;&#1464;&#1500;&#1460;&#1497; &#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1500;&#1464;&#1501; &#1489;&#1468;&#1456;&#1502;&#1462;&#1500;&#1462;&#1498;&#1456; &#1506;&#1463;&#1500; &#1499;&#1468;&#1460;&#1505;&#1456;&#1488;&#1493;&#1465; &#1490;&#1463;&#1500;&#1456;&#1490;&#1468;&#1463;&#1500; &#1489;&#1468;&#1456;&#1513;&#1473;&#1464;&#1504;&#1464;&#1492; &#1499;&#1468;&#1456;&#1502;&#1462;&#1500;&#1462;&#1498;&#1456;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1489;&#1468;&#1460;&#1502;&#1456;&#1491;&#1460;&#1497;&#1504;&#1464;&#1492;&#0042; &#1500;&#1461;&#1489; &#1489;&#1468;&#1456;&#1504;&#1462;&#1508;&#1462;&#1513;&#1473; &#1499;&#1468;&#1456;&#1502;&#1462;&#1500;&#1462;&#1498;&#1456; &#1489;&#1468;&#1456;&#1502;&#1460;&#1500;&#1456;&#1495;&#1464;&#1502;&#1464;&#1492;&#1475;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1504;&#1524;&#1488; &#1506;&#1463;&#1500; &#1495;&#1493;&#1465;&#1502;&#1464;&#1492;&#1475;&#8206;</FONT></b></p>  
<p><A NAME="page_46"><FONT SIZE=1 COLOR=GREEN>p. 46</FONT></A></p>  <h4 align="center">SECTION 5.</h4>  
<p>God has also set the one over against the other; the good against the evil, and the evil against the good; the good proceeds from the good, and the evil from the evil; the good purifies the bad, and the bad the good; the good is preserved for the good, and the evil for the bad ones.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1492;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1490;&#1468;&#1456;&#1501; &#1488;&#1462;&#1514; &#1494;&#1462;&#1492; &#1500;&#1460;&#1506;&#1467;&#1502;&#1468;&#1456;&#1514; &#1494;&#1462;&#1492; &#1506;&#1464;&#1513;&#1473;&#1464;&#1492; &#1488;&#1457;&#1500;&#1492;&#1460;&#1497;&#1501; &#1496;&#1493;&#1465;&#1489; &#1500;&#1460;&#1506;&#1467;&#1502;&#1468;&#1463;&#1514;&#1460;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1512;&#1464;&#1506; &#1512;&#1464;&#1506; &#1500;&#1460;&#1506;&#1467;&#1502;&#1468;&#1463;&#1514; &#1496;&#1493;&#1465;&#1489; &#1496;&#1493;&#1465;&#1489; &#1502;&#1460;&#1496;&#1468;&#1493;&#1465;&#1489; &#1512;&#1464;&#1506; &#1502;&#1461;&#1512;&#1464;&#1506; &#1492;&#1463;&#1496;&#1468;&#1493;&#1465;&#1489;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1463;&#1489;&#1456;&#1495;&#1460;&#1497;&#1503; &#1488;&#1462;&#1514; &#1492;&#1464;&#1512;&#1463;&#1506; &#1493;&#1456;&#1492;&#1464;&#1512;&#1463;&#1506; &#1502;&#1463;&#1489;&#1456;&#1495;&#1460;&#1497;&#1503; &#1488;&#1462;&#1514; &#1492;&#1463;&#1496;&#1468;&#1493;&#1465;&#1489; &#1496;&#1493;&#1465;&#1489;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1502;&#1493;&#1468;&#1512;&#1464;&#1492; &#1500;&#1463;&#1496;&#1468;&#1493;&#1465;&#1489;&#1460;&#1497;&#1501; &#1493;&#1456;&#1512;&#1464;&#1506;&#1464;&#1492; &#1513;&#1473;&#1456;&#1502;&#1493;&#1468;&#1512;&#1464;&#1492; &#1500;&#1464;&#1512;&#1464;&#1506;&#1460;&#1497;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 6.</h4>  
<p>There are three of which every one of them stands by itself; one is in the affirmative, the other in the negative and one equalizes them.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1493;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1499;&#1468;&#1464;&#1500; &#1488;&#1462;&#1495;&#1464;&#1491; &#1500;&#1456;&#1489;&#1463;&#1491;&#1493;&#1465; &#1506;&#1493;&#1465;&#1502;&#1461;&#1491; &#1488;&#1462;&#1495;&#1464;&#1491; &#1502;&#1456;&#1494;&#1463;&#1499;&#1468;&#1461;&#1492; &#1493;&#1456;&#1488;&#1462;&#1495;&#1464;&#1491;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1456;&#1492;&#1463;&#1497;&#1468;&#1461;&#1497;&#1489; &#1493;&#1456;&#1488;&#1462;&#1495;&#1464;&#1491; &#1502;&#1463;&#1499;&#1456;&#1512;&#1460;&#1497;&#1506;&#1463; &#1489;&#1468;&#1463;&#1504;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 7.</h4>  
<p>There are seven of which three are against three, and one places them in equilibrium. There are twelve which are all the time at war; three of them produce love, and three hatred, three are animators and three destroyers.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1494;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1502;&#1493;&#1468;&#1500; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1493;&#1456;&#1488;&#1462;&#1495;&#1464;&#1491; &#1489;&#1463;&#1499;&#1456;&#1512;&#1460;&#1497;&#1506;&#1463; &#1489;&#1468;&#1460;&#1504;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1473;&#1464;&#1512; &#1506;&#1493;&#1465;&#1502;&#1456;&#1491;&#1460;&#1497;&#1503; &#1489;&#1468;&#1463;&#1502;&#1468;&#1460;&#1500;&#1456;&#1495;&#1464;&#1502;&#1464;&#1492;&#1475; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1488;&#1493;&#1465;&#1492;&#1458;&#1489;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1513;&#1474;&#1493;&#1465;&#1504;&#1456;&#1488;&#1460;&#1497;&#1501; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1502;&#1456;&#1495;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1502;&#1456;&#1502;&#1460;&#1497;&#1514;&#1460;&#1497;&#1501;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 8.</h4>  
<p>The three that produce love are the heart and the ears; the three that produce hatred are the liver, the gall and the tongue; the three animators are the two nostrils and the milt; and the three destroyers are the mouth and the two openings of the body; and God, the faithful King, rules over all from His holy habitation to all eternity. He is one above three, three are above seven, seven above twelve, and all are linked together.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1495;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1488;&#1493;&#1465;&#1492;&#1458;&#1489;&#1460;&#1497;&#1501; &#1492;&#1463;&#1500;&#1461;&#1489; &#1493;&#1456;&#1492;&#1464;&#1488;&#1464;&#1494;&#1456;&#1504;&#1463;&#1497;&#1460;&#1501; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1513;&#1474;&#1493;&#1465;&#1504;&#1456;&#1488;&#1460;&#1497;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1492;&#1463;&#1499;&#1468;&#1464;&#1489;&#1461;&#1491; &#1492;&#1463;&#1502;&#1468;&#1464;&#1512;&#1464;&#1492; &#1493;&#1456;&#1492;&#1463;&#1500;&#1468;&#1464;&#1513;&#1473;&#1493;&#1465;&#1503; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1495; &#1502;&#1456;&#1492;&#1463;&#1497;&#1468;&#1460;&#1497;&#1501; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497; &#1504;&#1460;&#1511;&#1456;&#1489;&#1461;&#1497; &#1492;&#1464;&#1488;&#1463;&#1507;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1492;&#1463;&#1496;&#1468;&#1456;&#1495;&#1497;&#1465;&#1500; &#1493;&#1468;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1502;&#1456;&#1502;&#1460;&#1497;&#1514;&#1460;&#1497;&#1501; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497; &#1492;&#1463;&#1504;&#1468;&#1456;&#1511;&#1464;&#1489;&#1460;&#1497;&#1501; &#1493;&#1456;&#1492;&#1463;&#1508;&#1468;&#1462;&#1492; &#1493;&#1456;&#1488;&#1461;&#1500;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1502;&#1462;&#1500;&#1462;&#1498;&#1456; &#1504;&#1462;&#1488;&#1457;&#1502;&#1464;&#1503; &#1502;&#1493;&#1465;&#1513;&#1473;&#1461;&#1500; &#1489;&#1468;&#1456;&#1489;&#1467;&#1500;&#1468;&#1464;&#1501; &#1502;&#1460;&#1502;&#1468;&#1456;&#1506;&#1493;&#1465;&#1503; &#1511;&#1464;&#1491;&#1456;&#1513;&#1473;&#1493;&#1465; &#1506;&#1463;&#1491; &#1506;&#1458;&#1491;&#1460;&#1497; &#1506;&#1463;&#1491;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1462;&#1495;&#1464;&#1491; &#1506;&#1463;&#1500; &#1490;&#1468;&#1461;&#1489;&#1468;&#1461;&#1497; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1506;&#1463;&#1500; &#1490;&#1461;&#1489;&#1468;&#1461;&#1497; &#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492; &#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1506;&#1463;&#1500; &#1490;&#1468;&#1461;&#1489;&#1468;&#1461;&#1497; &#1513;&#1473;&#1456;&#1504;&#1461;&#1497;&#1501; &#1506;&#1464;&#1513;&#1473;&#1464;&#1512; &#1493;&#1456;&#1499;&#1467;&#1500;&#1464;&#1501; &#1488;&#1458;&#1491;&#1493;&#1468;&#1511;&#1460;&#1497;&#1501; &#1494;&#1462;&#1492; &#1489;&#1464;&#1494;&#1462;&#1492;&#1475;&#8206;</b></p>  
<p><A NAME="page_48"><FONT SIZE=1 COLOR=GREEN>p. 48</FONT></A></p>  <h4 align="center">SECTION 9.</h4>  
<p>There&nbsp;<A HREF="sy08.htm#xref_43"><FONT COLOR="GREEN" SIZE="1">43</FONT></A> are twenty-two letters by which the I am, Yah, the Lord of hosts, Almighty and Eternal, designed, formed and created by three Sepharim, His whole world, and formed by them creatures and all those that will be formed in time to come.</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1496;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1488;&#1461;&#1493;&#1468; &#1492;&#1461;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1468;&#1460;&#1501; &#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1468;&#1493;&#1465;&#1514; &#1513;&#1473;&#1462;&#1489;&#1468;&#1464;&#1492;&#1462;&#1503; &#1492;&#1464;&#1511;&#1463;&#1511; &#1488;&#1457;&#1492;&#1456;&#1497;&#1462;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1497;&#1464;&#1492;&#1468; &#1497;&#1468;&#1456;&#1492;&#1493;&#1465;&#1464;&#1492; &#1510;&#1456;&#1489;&#1464;&#1488;&#1493;&#1465;&#1514; &#1488;&#1462;&#1500; &#1513;&#1473;&#1463;&#1491;&#1468;&#1463;&#1497; &#1497;&#1456;&#1492;&#1493;&#1465;&#1464;&#1492; &#1488;&#1457;&#1500;&#1492;&#1473;&#1460;&#1497;&#1501; &#1493;&#1456;&#1506;&#1464;&#1513;&#1474;&#1464;&#1492; &#1502;&#1461;&#1492;&#1462;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1513;&#1473;&#1456;&#1500;&#1513;&#1473;&#1464;&#1492; &#1505;&#1456;&#1508;&#1464;&#1512;&#1460;&#1497;&#1501; &#1493;&#1468;&#1489;&#1464;&#1512;&#1464;&#1488; &#1502;&#1461;&#1492;&#1462;&#1501; &#1488;&#1462;&#1514; &#1499;&#1468;&#1464;&#1500; &#1506;&#1493;&#1465;&#1500;&#1464;&#1502;&#1493;&#1465; &#1493;&#1456;&#1510;&#1464;&#1512; &#1489;&#1468;&#1464;&#1492;&#1462;&#1501;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1488;&#1462;&#1514; &#1499;&#1468;&#1464;&#1500; &#1492;&#1463;&#1497;&#1468;&#1456;&#1510;&#1493;&#1468;&#1512; &#1493;&#1456;&#1488;&#1462;&#1514; &#1499;&#1468;&#1464;&#1500; &#1492;&#1462;&#1506;&#1464;&#1514;&#1460;&#1497;&#1491; &#1500;&#1464;&#1510;&#1493;&#1468;&#1512;&#1475;&#8206;</b></p>  <h4 align="center">SECTION 10.</h4>  
<p>When&nbsp;<A HREF="sy08.htm#xref_44"><FONT COLOR="GREEN" SIZE="1">44</FONT></A> the patriarch Abraham comprehended the great truism, revolved it in his mind, conceived it perfectly, made careful investigations and profound inquiries, pondered upon it and succeeded in contemplations, the Lord of the Universe appeared to him, called him his friend, made with him a covenant between the ten fingers of his hands, which is the covenant of the tongue,&nbsp;<A HREF="sy08.htm#xref_45"><FONT COLOR="GREEN" SIZE="1">45</FONT></A> and the covenant between the ten toes of his feet, which is the covenant of circumcision, and said of him: "Before I formed thee in the belly I knew thee." (Jer. I, 5.)</p>  <h4 align="center">&#8207;&#1502;&#1513;&#1504;&#1492; &#1497;&#8234;&#0046;&#8235;&#8206;</h4>  
<p align="right"><b>&#8207;&#1493;&#1468;&#1499;&#1456;&#1513;&#1473;&#1462;&#1492;&#1464;&#1489;&#1460;&#1497;&#1503; &#1488;&#1463;&#1489;&#1456;&#1512;&#1464;&#1492;&#1464;&#1501; &#1488;&#1464;&#1489;&#1460;&#1497;&#1504;&#1493;&#1468; &#1493;&#1456;&#1492;&#1460;&#1489;&#1468;&#1460;&#1497;&#1496; &#1493;&#1456;&#1465;&#1512;&#1464;&#1488;&#1464;&#1492; &#1493;&#1456;&#1495;&#1464;&#1511;&#1463;&#1511; &#1493;&#1456;&#1495;&#1464;&#1510;&#1463;&#1489;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1506;&#1464;&#1500;&#1456;&#1514;&#1464;&#1492; &#1489;&#1456;&#1497;&#1464;&#1491;&#1493;&#1465; &#1504;&#1460;&#1490;&#1456;&#1500;&#1464;&#1492; &#1506;&#1464;&#1500;&#1464;&#1497;&#1493; &#1488;&#1458;&#1491;&#1493;&#1465;&#1503; &#1492;&#1463;&#1499;&#1468;&#1465;&#1500; &#1493;&#1456;&#1511;&#1464;&#1512;&#1456;&#1488;&#1493;&#1465; &#1488;&#1493;&#1465;&#1492;&#1458;&#1489;&#1460;&#1497;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1499;&#1464;&#1512;&#1463;&#1514; &#1500;&#1493;&#1465; &#1489;&#1456;&#1512;&#1460;&#1497;&#1514; &#1489;&#1468;&#1461;&#1497;&#1503; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1488;&#1462;&#1510;&#1456;&#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1514; &#1497;&#1465;&#1464;&#1491;&#1464;&#1497;&#1493; &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1489;&#1456;&#1512;&#1460;&#1497;&#1514;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1492;&#1463;&#1500;&#1468;&#1464;&#1513;&#1473;&#1493;&#1465;&#1503; &#1493;&#1468;&#1489;&#1461;&#1497;&#1503; &#1506;&#1462;&#1513;&#1474;&#1462;&#1512; &#1488;&#1462;&#1510;&#1456;&#1489;&#1468;&#1456;&#1506;&#1493;&#1465;&#1514; &#1512;&#1463;&#1490;&#1456;&#1500;&#1464;&#1497;&#1493; &#1493;&#1456;&#1492;&#1493;&#1468;&#1488; &#1489;&#1456;&#1512;&#1460;&#1497;&#1514; &#1492;&#1463;&#1502;&#1468;&#1460;&#1497;&#1500;&#1464;&#1492;&#8206;</b></p>  
<p align="right"><b>&#8207;&#1493;&#1456;&#1511;&#1464;&#1512;&#1464;&#1488; &#1506;&#1464;&#1500;&#1464;&#1497;&#1493; &#1489;&#1468;&#1456;&#1496;&#1462;&#1512;&#1462;&#1501; &#1488;&#1462;&#1510;&#1464;&#1512;&#1456;&#1498;&#1464; &#1489;&#1463;&#1489;&#1468;&#1462;&#1496;&#1462;&#1503; &#1497;&#1456;&#1491;&#1463;&#1506;&#1456;&#1514;&#1468;&#1460;&#1498;&#1464;&#1475;&#8234;&#0042;&#8235;&#8206;</b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#0042;) &#1504;&#1524;&#1488; &#1493;&#1456;&#1511;&#1464;&#1513;&#1463;&#1512; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1460;&#1497;&#1501; &#1493;&#1468;&#1513;&#1473;&#1456;&#1514;&#1468;&#1463;&#1497;&#1460;&#1501; &#1488;&#1493;&#1465;&#1514;&#1460;&#1497;&#1493;&#1465;&#1473;&#1514;&#1468; &#1489;&#1468;&#1460;&#1500;&#1456;&#1513;&#1473;&#1493;&#1465;&#1504;&#1493;&#1465; &#1493;&#1456;&#1504;&#1460;&#1500;&#1468;&#1464;&#1492; &#1500;&#1493;&#1465; &#1488;&#1462;&#1514; &#1497;&#1456;&#1505;&#1493;&#1465;&#1493;&#1464;&#1509;&#8206;</FONT></b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#1502;&#1464;&#1513;&#1473;&#1456;&#1499;&#1464;&#1503; &#1489;&#1468;&#1463;&#1502;&#1468;&#1463;&#1497;&#1456;&#1501; &#1491;&#1464;&#1500;&#1456;&#1511;&#1464;&#1503; &#1499;&#1468;&#1464;&#1488;&#1461;&#1513;&#1473; &#1512;&#1464;&#1506;&#1458;&#1513;&#1473;&#1464;&#1503; &#1489;&#1468;&#1456;&#1512;&#1493;&#1468;&#1514;&#1463; &#1489;&#1468;&#1464;&#1506;&#1458;&#1512;&#1464;&#1503; &#1489;&#1468;&#1456;&#1513;&#1473;&#1460;&#1489;&#1456;&#1506;&#1464;&#1492; &#1504;&#1462;&#1492;&#1457;&#1504;&#1464;&#1503; &#1489;&#1468;&#1460;&#1513;&#1473;&#1456;&#1514;&#1468;&#1461;&#1497;&#1501; &#1506;&#1462;&#1513;&#1474;&#1456;&#1512;&#1461;&#1514;&#8206;</FONT></b></p>  
<p align="right"><b><FONT SIZE="-1">&#8207;&#1502;&#1463;&#1493;&#1464;&#1500;&#1493;&#1465;&#1514;&#1475;&#8206;</FONT></b></p>  
<p align="center"><b>&#8207;&#1505;&#1500;&#1497;&#1511; &#1508;&#1512;&#1511;&#1488;&#0046; &#1493;&#1505;&#1500;&#1497;&#1511; &#1505;&#1508;&#1512; &#1497;&#1510;&#1497;&#1512;&#1492;&#1475;&#8206;</b><b></b></p>  
<p><HR>
<CENTER>
<A HREF="sy08">Next: Notes</A></CENTER>
</BODY>
</HTML>
