<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Rosetta Stone, by E.A.W. Budge [1893], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Egypt Egyptian Language Linguistics Hieroglyphs Hieroglyphic Rosetta">
<TITLE>The Rosetta Stone: Opinions of Egyptologists on Young and Champollion</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Egypt</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="trs05">Previous</A>&nbsp;
<A HREF="trs07">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Rosetta Stone</I>, by E.A.W. Budge, [1893], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_148"><FONT SIZE=1 COLOR=GREEN>p. 148</FONT></A></p>  <h3 align="center" align="center">OPINIONS OF EGYPTOLOGISTS ON THE LABOURS OF YOUNG AND CHAMPOLLION.</h3>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top" width="306">   
<p align="center"><i>In favour of Young</i>.</p>   </td>   <td valign="top" align="top" width="303">   
<p align="center"><i>In favour of   Champollion</i>.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p>The first idea   of certain hieroglyphics being intended to represent sounds was suggested by Dr.   Young, who, from the names of Ptolemy and Berenice, had pointed out nine,   which have since proved to be correct; the former taken from the Rosetta   inscription, and the latter deduced with singular ingenuity from the   enchorial of the same monument. [M. Champollion fils seems to be unwilling to   allow this: but the fact is evident; and surely he has accomplished too much   to stand in need of assuming to himself the merits of another. Note I, p. I.]   Working upon this basis, M. Champollion, with happy success, made out four or   five others, as also about thirty synonymes; and by the ingenious application   of these, the merit of which is all his own, he has been able to turn to   effect the discovery, and to decipher therewith a great number of the names   of the Ptolemies and of the Roman emperors . . . . . &#8211;SALT, H., <i>Essay on Dr. Young's and M. Champollion's   Phonetic System of Hieroglyphics;</i> London, 1825.</p>   
<p>Amidst this   mass of error and contradiction, the application of the phonetic principle by   Young, in 1818, had all the merit of an original discovery . . . . and it was   only by a comparison of the three kinds of writing that he traced the name of   Ptolemy up in his own way,</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="303">   
<p>His [Young's]   translations, however, are below criticism, being as unfounded as those of Kircher.   How far even, in the decipherment, he proceeded correctly, may be doubted. .   . . But even here [in interpretation] there is much too incorrect in   principle to be of real use; much of it is beneath criticism.&#8211;BIRCH, <i>Hieroglyphs</i>, p. 196.</p>   
<p>It is even to   this day a common habit of Englishmen to couple the name of their countryman,   Dr. Thomas Young, with that of Champollion, as sharing with him the glory of   this discovery. No person who knows anything of Egyptian philology can   countenance so gross an error. . . . . . . But it is not true that he   discovered the key to the decipherment of hieroglyphics, or even that his   labours assisted Champollion in the discovery. When the key was once   discovered and recognized as the true one, it was found that one or two of   Young's results were correct. But there was nothing in his method or theory   by which he or anyone else could distinguish between his right and his wrong   results, or which could lead him or anyone else a single step in advance ., .   . . . If anyone has a right to be named in conjunction with Champollion, it   is not Young, but Akerblad, to whom he does full justice (as he does indeed   to Young himself) at the very beginning of his letter to M. Dacier.   &#8211;RENOUF, <i>Hibbert Lectures;</i>   London, 1880, pp. 12-16.</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p><A NAME="page_149"><FONT SIZE=1 COLOR=GREEN>p. 149</FONT></A></p>   </td>   <td valign="top" align="top" width="303">   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p align="center"><i>In favour of Young</i>.</p>   </td>   <td valign="top" align="top" width="303">   
<p align="center"><i>In favour of   Champollion</i>.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p>from the   demotic into hieratic, into hieroglyphs.&#8212;BIRCH, <i>Hieroglyphs</i>, in WILKINSON, <i>The   Egyptians</i>, pp. 195, 196.</p>   
<p>Fast   gleichzeitig mit dem alten Jomard . . . ; hatte Dr. Young das Gl&uuml;ck aus   den hieroglyphischen Texten die Bezeichnungen f&uuml;r die Einer, Zehner,   Hunderte, und Tausende richtig herauszuerkennen und &uuml;berdies den   hieroglyphischen K&ouml;nigsnamen&#8212;</p>   
<p align="center"><A NAME="img_14900"></A>
<IMG SRC="img/14900.jpg"></p>   
<p>ihre   entsprechende griechische Form Ptolemaios und Berenike   gegen&uuml;berzustellen, eine Entdeckung, die ihm allein geb&uuml;hrt und die   den Ausgangspunkt der sp&auml;teren Entzifferungen bilden sollte . . . . .   Dr. Young's gl&uuml;ckliche Zusammenstellungen der oben aufgef&uuml;hrten   &auml;gyptisch-hieroglyphischen Eigennamen mit ihren entsprechenden   griechischen Vorbildern sollten ihm pl&ouml;tzlich die Augen &ouml;ffnen und   ihn [i.e., Champollion] auf den rechten Pfad f&uuml;hren.&#8212;BRUGSCH, <i>Die Aegyptologie</i>, pp. 9, 11.</p>   
<p>Ein solcher   Ring mit Hieroglyphen</p>   
<p><A NAME="img_14901"></A>
<IMG SRC="img/14901.jpg"></p>   
<p>fand sich nun   auch an den betreffenden Stellen der Inschrift von Rosette und er musste den   Namen des Ptolem&auml;us bilden. Es war der bekannte englische Naturforscher   Thomas Young, der im Jahre 1819</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="303">   
<p>S&aelig;culi   enim hujus et initium usque quum cognitio hieroglyphorum, quibus veteres   Aegyptii in sacra dialecto scribenda utebantur, densissimis tenebris   scateret, ita quidem ut fere omnia, qu&aelig; antea vel eruditissimi hommes   summo ingenii acumine explorasse sibi visi sunt, si hodie forte legimus risum   vix tenere possimus: hoc lapide detecto postquam omnium animi ad spem enucleandi   tandem istud monstruosum et perplexum per tot s&aelig;cula quasi involucris   involutorum genus signorum arrecti sunt, unus vir Champollio Francogallus   exstitit, qui mira sagacitate incredibilique studio adjutus totam   hieroglyphorum rationem nulla fere parte relicta luce clarius explanavit et   exposuit.&#8212;BRUGSCH, <i>Inscriptio   Rosettana;</i> Berlin, 1851, pp. 1, 2.</p>   
<p>&nbsp;</p>   
<p>Unabh&auml;ngig   von Young kam gleichzeitig ein junger franz&ouml;sischer Gelehrter,   Fran&ccedil;ois Champollion, zu der gleichen Vermutung und ihm war es   beschieden, sogleich ein v&ouml;llig richtiges Resultat zu erhalten.   &#8211;ERMAN, <i>Aegypten</i>, p. 14.</p>   
<p>&nbsp;</p>   
<p>. . . . .Young,   qui, le premier, fit l&#8217;application du principe phon&eacute;tique   &agrave; la lecture des hi&eacute;roglyphes. Cette id&eacute;e fut, dans la   r&eacute;alit&eacute;, le <i>fiat lux</i>   de la science . . . Toutefois, malgr&eacute; quelques succ&egrave;s   remarquables, Young ne sut pas la f&eacute;conder; il avait bien reconnu dans   les hi&eacute;roglyphes les noms de Ptol&eacute;m&eacute;e et de   B&eacute;r&eacute;nice, mais sans r&eacute;ussir &agrave; assigner &agrave;   chacun des signes qui les composent leur v&eacute;ritable valeur; ses autres   lectures sont fausses, quoiqu&#8217;il ait rencontr&eacute; juste dans la   d&eacute;termination de la valeur</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p><A NAME="page_150"><FONT SIZE=1 COLOR=GREEN>p. 150</FONT></A></p>   </td>   <td valign="top" align="top" width="303">   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p align="center"><i>In favour of Young</i>.</p>   </td>   <td valign="top" align="top" width="303">   
<p align="center"><i>In favour of   Champollion</i>.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p>diesen   scharfsinnigen und v&ouml;llig richtigen Schluss machte und wenigstens   f&uuml;r einige Zeichen des Namens den Lautwert feststellte.&#8212;ERMAN, <i>Aegypten</i>, p. 14.</p>   
<p>&nbsp;</p>   
<p>Der erste, der   es that und von dem richtigen Grundsatze ausging, dass die K&ouml;nigsnamen   alphabetisch geschrieben sein m&uuml;ssten war der ber&uuml;hmte englische Physiker   Thomas Young (geboren 1773). Er erkannte in der h&auml;ufigsten in dem Dekret   von Rosette vorkommenden Gruppe den Namen Ptolem&auml;us, er vermochte ein   sp&auml;ter zum grossen Teile best&auml;tigtes hieroglyphisches Alphabet   aufzustellen und sie &uuml;ber das System der &auml;gyptischen Schrift   vollkommen richtige Ansichten zu bilden. So haben wir denn in Young den   eigentlichen Entzifferer der &auml;gyptischen Schrift zu sehen, wenn es ihm   auch nicht gelang, der Sprache selbst Herr zu werden.&#8212;WIEDEMANN, <i>Aegyptische Geschichte</i>, p. 29.</p>   
<p>&nbsp;</p>   
<p>In the first   work of Champollion, his essay <i>De   l&#8217;Ecriture hi&eacute;ratique des Anciens Egyptiens</i>, published in   1821, he recognized the existence of only the first of these three ways of   representing words, supposing that all the Egyptian characters represented   ideas. When he discovered the erroneousness of this opinion, he used all   possible efforts to suppress the work in which he had stated it. That work,   however, contained a valuable discovery. . .</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="303">   
<p>alphab&eacute;tique   de plusieurs caract&egrave;res. Quelques minces qu&#8217;ils soient, ces   premiers r&eacute;sultats constitueraient en faveur du docteur Young un titre   consid&eacute;rable, s&#8217;il ne les avait pas compromis lui-m&ecirc;me en   s&#8217;engageant dans une fausse voie, et en publiant des traductions tout   aussi imaginaires que celles de ses devanciers. La solution du   probl&egrave;me &eacute;tait r&eacute;serv&eacute;e au g&eacute;nie de   Champollion le jeune; c&#8217;est un honneur que personne ne peut lui   disputer.&#8212;CHABAS, <i>L&#8217;Inscription   de Rosette</i>, p. 5.</p>   
<p>&nbsp;</p>   
<p>Wenn wir die   Frage so stellen: Wer hat zuerst einige hieroglyphische Zeichen in ihrem   Lautwerthe richtig bestimmt? oder besser gesagt, zuf&auml;llig errathen, so   m&uuml;ssen wir antworten: das war Th. Young; den Schl&uuml;ssel zur   Entzifferung der Hieroglyphenschrift jedoch hat er nicht gefunden.   Fran&ccedil;ois Champollion, geb. den 23. December 1790, gest. den 4.   M&auml;rz 1832, er ist es, den die Wissenschaft der Aegyptologie in dankbarer   Verehrung als ihren eigentlichen Begr&uuml;nder nennt . . . . . .   &#8212;D&Uuml;MICHEN, <i>Geschichte des   alten Aegyptens</i>, Berlin, 1878, s. 304.</p>   
<p>Zwei grosse   M&auml;nner, in England der auf vielen Gebieten des Wissens ausgezeichnete   Thomas Young, in Frankreich Fran&ccedil;ois Champollion, begaben sich zu   gleicher Zeit, aber unabh&auml;ngig von einander, an die Arbeit. Beider   Bem&uuml;hungen lohnte sch&ouml;ner Erfolg. Champollion aber wird mit Recht vor   seinem britischen Rivalen als Entzifferer der</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p><A NAME="page_151"><FONT SIZE=1 COLOR=GREEN>p. 151</FONT></A></p>   </td>   <td valign="top" align="top" width="303">   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p align="center"><i>In favour of Young</i>.</p>   </td>   <td valign="top" align="top" width="303">   
<p align="center"><i>In favour of   Champollion</i>.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p>. . . . . . In   the year after this publication, Champollion published his <i>Lettre &agrave; M. Dacier</i>, in which he   announced the phonetic powers of certain hieroglyphics and applied them to   the reading of Greek and Roman proper names. Had he been candid enough to   admit that he was indebted to Dr. Young for the commencement of his   discovery, and only to claim the merit of extending and improving the   alphabet, he would probably have had his claims to the preceding and   subsequent discoveries, which were certainly his own, more readily admitted   by Englishmen than they have been. In 1819 Dr. Young had published his   article "Egypt" in the Supplement to the Encyclop&aelig;dia   Britannica; and it cannot be doubted that the analysis of the names   "Ptolem&aelig;us" and "Berenice," which it contained,   reached Champollion in the interval between his publication in 1821 and 1822,   and led him to alter his views. . . . . . . The <i>Grammaire Egyptienne</i> ought to have been given to the public as   his <i>sole</i> bequest in the department   of Egyptian philology. It was published from a manuscript written in 1831,   immediately before his last illness. Shortly before his decease, having   carefully collected the sheets, he delivered them to his brother, with the   remark, "Be careful of this; I trust that it will be my visiting card to   posterity." Even the warmest admirers of Champollion must admit that he   left his system in a very imperfect state. Few, probably, will deny that he   held many errors to the close of his life, both in what respects the</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="303">   
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Hieroglyphen   genannt werden m&uuml;ssen.&#8212;EBERS, <i>Aegypten   in Bild und Wort;</i> Leipzig, 1879, Bd. ii., s. 49.</p>   
<p>&nbsp;</p>   
<p>Un savant   anglais du plus grand m&eacute;rite, Th. Young, essaya de reconstituer   l&#8217;alphabet des cartouches. De 1814 &agrave; 1818, il   s&#8217;exer&ccedil;a sur les divers syst&egrave;mes d&#8217;&eacute;criture   &eacute;gyptienne, et s&eacute;para m&eacute;caniquement les groupes   diff&eacute;rents dont se composaient le texte hi&eacute;roglyphique et le texte   d&eacute;motique de l&#8217;inscription de Rosette. Apr&egrave;s avoir   d&eacute;termin&eacute;, d&#8217;une mani&egrave;re plus ou moins exacte, le   sens de chacun d&#8217;eux, il en essaya la lecture. . . . . Ses id&eacute;es   &eacute;taient justes en partie, mais sa m&eacute;thode imparfaite; il   entrevit la terre promise, mais sans pouvoir y entrer. Le v&eacute;ritable   initiateur fut Fran&ccedil;ois Champollion. . . . . . . &#8212;MASPERO, <i>Histoire Ancienne;</i> Paris, 1886, pp.   729, 730.</p>   
<p>&nbsp;</p>   
<p>Ce fut en 1819,   que le Dr. Young d&eacute;clara le premier que les cartouches, ou   encadrements elliptiques, dans le texte hi&eacute;roglyphique de   l&#8217;inscription de Rosette, correspondaient aux noms propres grecs et   particuli&egrave;rement &agrave; celui de Ptol&eacute;m&eacute;e du texte   grec, et aux groupes, du m&ecirc;me nom, dans le texte interm&eacute;diaire   en &eacute;criture &eacute;gyptienne d&eacute;motique ou vulgaire, groupes qui   avaient &eacute;t&eacute; d&eacute;j&agrave; reconnus et   d&eacute;compos&eacute;s par MM. Silvestre de Sacy et Akerblad. Il allait   encore plus loin en supposant que chaque signe du cartouche   repr&eacute;sentait un son du nom de Ptol&eacute;m&eacute;e et en cherchant   &agrave; les d&eacute;finir r&eacute;ellement un &agrave; un par une analyse tr&egrave;s   ing&eacute;nieuse . . . . Plusieurs signes</p>   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p><A NAME="page_152"><FONT SIZE=1 COLOR=GREEN>p. 152</FONT></A></p>   </td>   <td valign="top" align="top" width="303">   
<p>&nbsp;</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p align="center"><i>In favour of Young</i>.</p>   </td>   <td valign="top" align="top" width="303">   
<p align="center"><i>In favour of   Champollion</i>.</p>   </td>  </tr>  <tr>   <td valign="top" align="top" width="306">   
<p>reading of the   characters, and in what respects the interpretation of the   texts.&#8212;HINCKS, <i>On the Number,   Names, and Powers of the Letters of the Hieroglyphic Alphabet</i>, in Trans.   Royal Irish Acad., Vol. XXI., Section <i>Polite   Literature</i>, pp. 133, 134, Dublin, 1848.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="303">   
<p>avaient   &eacute;t&eacute; faussement interpr&eacute;t&eacute;s et la preuve la plus   &eacute;vidente en &eacute;tait qu&#8217;il ne r&eacute;ussissait pas   &agrave; lire d&#8217;autres noms que ceux de Ptol&eacute;m&eacute;e et de   B&eacute;r&eacute;nice. Il faut donc avouer que, malgr&eacute; cette   d&eacute;couverte, les opinions du Dr. Young, sur la nature du syst&egrave;me   hi&eacute;roglyphique, &eacute;taient encore essentiellement fausses et que   cette d&eacute;couverte elle-m&ecirc;me serait probablement rest&eacute;e   infructueuse et &agrave; peine signal&eacute;e comme d&eacute;couverte dans   la science, si on avait suivi le chemin que son auteur lui-m&ecirc;me avait   propos&eacute;.&#8212;LEPSIUS, <i>Lettre   &agrave; M. le Professeur F. Rosellini sur l&#8217;Alphabet   Hi&eacute;roglyphique;</i> Rome, 1839, p. 11.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  </div>  
<p><span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Seyffarth and others reject Champollion's system.</FONT></span>It could hardly be expected that the system of decipherment proposed by Champollion would be accepted by those who had rival systems to put forth, hence we find old theories revived and new ideas brought to light side by side with Champollion's method of decipherment. Among those who attacked the new system were, Spolm, the misguided Seyffarth, Goulianoff and Klaproth. Spolm and Seyffarth divided hieroglyphics into emphonics, symphonics and aphonics, by which terms they seem to imply phonetics, enclitics and ideographics. Their hopelessly wrong theory was put forth with a great show of learning in <i>De Lingua et Literis veterum &AElig;gyptiorum</i> at Leipzig, 1825-31. Goulianoff&nbsp;<A NAME="fr_69"></A><A HREF="#fn_69"><FONT SIZE="1">1</FONT></A> did not accept Champollion's system entirely, and he wished to consider the phonetic hieroglyphics acrologic; this also was the view taken by Klaproth, who bitterly attacked Champollion in his <i>Lettre sur la d&eacute;couverte des hi&eacute;roglyphes acrologiques, adress&eacute;e &agrave; M. de Goulianoff</i>, Paris, 1827, and also in his <i>Examen critique des travaux de feu M. Champollion sur les Hi&eacute;roglyphes</i>, Paris, 1832. To the first of these two works Champollion published a reply entitled <i>Analyse critique de la</i>&nbsp;</p>  
<p>
</p>  
<p><A NAME="page_153"><FONT SIZE=1 COLOR=GREEN>p. 153</FONT></A></p>  
<p><i>lettre sur la d&eacute;couverte des hi&eacute;roglyphes acrologiques par. Klaproth</i> (Extr. du Bulletin de F&eacute;russac), Paris, 1827, in which he showed the utter worthlessness of the theory. In 1830, when the correctness of Champollion's system was fully <span class="margnote"><FONT SIZE="-1" COLOR="GREEN">Persistence of false systems of interpretation.</FONT></span>demonstrated, Janelli published at Naples his <i>Fundamenta Hermeneutica Hieroglyphicae</i>, in three volumes, in which the old symbolic theory of the hieroglyphics was re-asserted! and there were many who hesitated not to follow the views of Fran&ccedil;ois Ricardi, feu Charles d&#8217;Oneil, the soundness of which may be estimated by the title of one of his works, "<i>D&eacute;couverte des Hi&eacute;roglyphes domestiques phon&eacute;tiques par lesquels, sans sortir de chez soi, on peut deviner l&#8217;histoire, la chronologie (!!), le culte de tous les peuples anciens et modernes, de la m&ecirc;me mani&egrave;re, qu&#8217;on le fait en lisant les hi&eacute;roglyphes &eacute;gyptiens selon la nouvelle m&eacute;thode;</i>" Turin, 1824.&nbsp;<A NAME="fr_70"></A><A HREF="#fn_70"><FONT SIZE="1">1</FONT></A> Little by little, however, Champollion's system was accepted. In 1835 Leemans published his edition of Horapollo, in which the results of the decipherment of Egyptian hieroglyphics were ably applied, and two years later Richard Lepsius published his famous <i>Lettre d M. F. Rosellini sur l&#8217;alphabet hi&eacute;roglyphique</i>, wherein he 'discussed the whole question of the decipherment, and showed that Champollion's method was, without any question, correct. About this time students, who worked on Champollion's plan, sprang up in Holland, Italy, France and England, and the misguided Seyffarth alone continued down to 1855 to write and protest against the new system.</p>  
<p>&nbsp;</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_69"></A><A HREF="trs06.htm#fr_69">152:1</A> See his <i>Essai sur les Hi&eacute;roglyphes d&#8217;Horapollon</i>, Paris, 1827.</P>
<P><A NAME="fn_70"></A><A HREF="trs06.htm#fr_70">153:1</A> <i>Another of his works was entitled, Triomphe sur les impies obtenu par les adorateurs de la tr&egrave;s-sainte Trinit&eacute; et du Verbe &eacute;ternel, sous le gouvernement des sixi&egrave;me et septi&egrave;me rois d&#8217;Egypte au VIe si&egrave;cle apr&egrave;s le d&eacute;luge. Sculpt&eacute; en signes hi&eacute;roglyphiques sur l&#8217; Ob&eacute;lisque Barberinus et maintenant expliqu&eacute;</i>; Geneva, 1821.</P>
<p><HR>
<CENTER>
<A HREF="trs07">Next: Translation of the Rosetta Stone</A></CENTER>
</BODY>
</HTML>
