<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: &lt;I&gt;S&lt;/I&gt;ikand-G&ucirc;m&acirc;n&icirc;k Vi&lt;I&gt;g&lt;/I&gt;&acirc;r: Chapter X</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe24079">Previous</A>&nbsp;
<A HREF="sbe24081">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_166"><FONT SIZE=1 COLOR=GREEN>p. 166</FONT></A></p>  <h3 align="center" align="center">CHAPTER X.</h3>  
<p>1. Another subject is about the deliberating of the deliberators on unity, from which even the preparation of the duality is manifested.</p>  
<p>2. It should be known, that whoever wishes to understand a creator, except when he gives trouble to his own life, (3) should meditate reverently&nbsp;<A NAME="fr_799"></A><A HREF="#fn_791"><FONT SIZE="1">1</FONT></A>. 4. First, he fully understands his own body and soul, (5) that is, who produced <I>them</I>, out of what, and for what purpose? 6. Also, who is his accuser and adversary; (7) and who is his friend and helper? 8. Likewise, who instigates him to commit crime, (9) of what nature <I>is he</I>, (10) and how is it possible to escape him?</p>  
<p>11. Then <I>he</I> is not able to understand him&nbsp;<A NAME="fr_800"></A><A HREF="#fn_792"><FONT SIZE="1">2</FONT></A> <I>as</I> the creator through his nature and his coming to himself. 12. For when he bore the name of creator, then, with it, he brought these three creations&nbsp;<A NAME="fr_801"></A><A HREF="#fn_793"><FONT SIZE="1">3</FONT></A>:&#151;(13) creation, religion, and soul. 14. Because the name of creator is known from the occurrence of creation. 15. This <I>implies</I> that the creator of the creation created the creations for duty, (16) but does not release <I>them</I> from duty. 17. And the duty of the creatures is to understand <I>and</I> perform the will of the creator, (18) <I>and</I> to abstain from <I>what is</I> disliked <I>by him</I>. 19. To act by the will of the creator, and to abstain from <I>what is</I> disliked by him, is to preserve the soul. 20. The will of the creator is not understood,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_167"><FONT SIZE=1 COLOR=GREEN>p. 167</FONT></A></p>  
<p>except from the religion of the creator. 21. <I>And</I> the religion is appointed by the creator free from doubt.</p>  
<p>22. Now it is expedient to know that the sacred being appointed the religion for the understanding of his will, (23) and from the understanding of his will for the preservation of the soul are manifested the compassion and mercifulness of the sacred being. 24. From the preservativeness of the religion for the soul are manifested the grandeur and valuableness of the religion; (25) from the necessity of preserving the soul are manifested the defilement and delusion&nbsp;<A NAME="fr_802"></A><A HREF="#fn_794"><FONT SIZE="1">1</FONT></A> of the soul; (26) <I>and</I> from the defilement and delusion of the soul is manifested a defiler and deluder of the thoughts, words, <I>and</I> deeds of mankind. 27. On the whole a corrupter of souls is manifest.</p>  
<p>28. And now it is expedient for us to well recognise&nbsp;<A NAME="fr_803"></A><A HREF="#fn_795"><FONT SIZE="1">2</FONT></A> and know, as to that defiler who is a corrupter of souls, of what nature <I>he is</I>. 29. Because, if the creation <I>and</I> achievement of the sacred being are said <I>to be</I> of a like nature, then how did the sacred being appoint the religion for the preservation of the soul? 30. That is not expedient for him&#151;<I>if</I> a defiler and deluder of souls&#151;to produce&nbsp;<A NAME="fr_804"></A><A HREF="#fn_796"><FONT SIZE="1">3</FONT></A> as his own creation and will&nbsp;<A NAME="fr_805"></A><A HREF="#fn_797"><FONT SIZE="1">4</FONT></A>. 31. For if he be himself the creator, and be himself the defiler and corrupter of souls, <I>and</I> nothing occurs except by his will, (32)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_168"><FONT SIZE=1 COLOR=GREEN>p. 168</FONT></A></p>  
<p>then, when it is necessary for us to write of preservation from the sacred being&nbsp;<A NAME="fr_806"></A><A HREF="#fn_798"><FONT SIZE="1">1</FONT></A>, whom <I>shall</I> we make <I>as</I> a refuge&nbsp;<A NAME="fr_807"></A><A HREF="#fn_799"><FONT SIZE="1">2</FONT></A>?</p>  
<p>33. Now it is necessary <I>for</I> every intelligent person to understand <I>and</I> to know thus much, (34) that is, from whom it is necessary for us to flee and to abstain, (35) and with whom is the hope, and with whom the maintenance, of our protection. 36. The method for this acquisition is nothing else but to understand the sacred being in <I>his</I> nature, (37) because, as I wrote above&nbsp;<A NAME="fr_808"></A><A HREF="#fn_800"><FONT SIZE="1">3</FONT></A>, <I>it</I> is not only to know <I>his</I> existence, but it is necessary to understand <I>his</I> nature and his will.</p>  
<p>38. And I <I>have</I> observed, in the world, the sectarian belief of all maintainers of sects who hold [the two fundamental <I>doctrines</I>]&nbsp;<A NAME="fr_809"></A><A HREF="#fn_801"><FONT SIZE="1">4</FONT></A>. 39. One is that which asserts that all the good and evil, which are in the world, are owing to the sacred being. 40. <I>And</I> one is that which asserts that all the good of the world, besides the hope of preserving the soul, is owing to the sacred being; (41) and the cause of all evil of the body, besides the risk of the soul, is owing to Aharman; (42) <I>and</I> all <I>things</I> have started from appointment <I>by</I> these two origins into various formations <I>and</I> various subdivisions.</p>  
<p>43. Now I have been an enquirer everywhere, for understanding the sacred being, as written above&nbsp;<A NAME="fr_810"></A><A HREF="#fn_802"><FONT SIZE="1">5</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_169"><FONT SIZE=1 COLOR=GREEN>p. 169</FONT></A></p>  
<p>fervent-minded in the investigation of his religion and will; (44) as likewise I have wandered, for the sake of investigation, to the region without and the land of the Hind&ucirc;s, and <I>to</I> many different races. 45. Because, <I>as to</I> religion, I did not admire that which <I>was</I> in supremacy&nbsp;<A NAME="fr_811"></A><A HREF="#fn_803"><FONT SIZE="1">1</FONT></A>, (46) but <I>I</I> sought that which <I>was</I> more steadfast and more acceptable in wisdom and testimony. 47. I went also into association with many different races, (48) until a time (49) when, owing to the compassion of the sacred beings, and the strength, glory, and power of the good religion, I escaped from much gloomy depth and ill-solvable doubt.</p>  
<p>50. By the united power of knowledge of the religion (51) and the well-reflecting writing of the wise, (52) the marvellous allegorical&nbsp;<A NAME="fr_812"></A><A HREF="#fn_804"><FONT SIZE="1">2</FONT></A> writings of the learned &Acirc;t&ucirc;r-p&acirc;<I>d</I>&icirc;y&acirc;vand&nbsp;<A NAME="fr_813"></A><A HREF="#fn_805"><FONT SIZE="1">3</FONT></A>, (53) and by that writing which the glorified R&ocirc;shan&nbsp;<A NAME="fr_814"></A><A HREF="#fn_806"><FONT SIZE="1">4</FONT></A>, son of &Acirc;t&ucirc;r-fr&ocirc;bag, prepared&#151;(54) for which he appointed the name of the R&ocirc;shan manuscript (nip&icirc;k)&#151;(55) <I>and</I> likewise that <I>for</I> which the supremely learned <I>and</I> righteous &Acirc;t&ucirc;r-fr&ocirc;bag&nbsp;<A NAME="fr_815"></A><A HREF="#fn_807"><FONT SIZE="1">5</FONT></A>, son of Farukh-z&acirc;<I>d</I>, (56) who <I>was</I> the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_170"><FONT SIZE=1 COLOR=GREEN>p. 170</FONT></A></p>  
<p>leader of those of the good religion, (57) appointed the name of the D&icirc;nka<I>r</I><I>d</I> manuscript&#151;owing to <I>its</I> explaining the religion&nbsp;<A NAME="fr_816"></A><A HREF="#fn_808"><FONT SIZE="1">1</FONT></A>&#151;(58) I am saved from the many doubts, delusions, deceits, and follies of sects, (59) and, especially, from those of the deceivers, the very great <I>and</I> very mighty, very evil-teaching <I>and</I> empty-skulled&nbsp;<A NAME="fr_817"></A><A HREF="#fn_809"><FONT SIZE="1">2</FONT></A> Manicheans&nbsp;<A NAME="fr_818"></A><A HREF="#fn_810"><FONT SIZE="1">3</FONT></A>, (60) whose devotion is witchcraft, <I>whose</I> religion is deceitfulness, and <I>whose</I> teaching is folly and intricate secret proceedings.</p>  
<p>61. I have been deliberately confirmed by the power of wisdom and the strength of knowledge of the religion, (62) not through obstinate faith&nbsp;<A NAME="fr_819"></A><A HREF="#fn_811"><FONT SIZE="1">4</FONT></A>, but by the pure revelation opposed to the demon&nbsp;<A NAME="fr_820"></A><A HREF="#fn_812"><FONT SIZE="1">5</FONT></A>, which is the decision of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> (63) that <I>was</I> taught by the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> to the righteous Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_821"></A><A HREF="#fn_813"><FONT SIZE="1">6</FONT></A>.</p>  
<p>64. Zarat&ucirc;<I>s</I>t came alone, on a true mission, to the lofty portal of Ka&icirc; Gu<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_822"></A><A HREF="#fn_814"><FONT SIZE="1">7</FONT></A>, (65) and the religion was taught by him, with a powerful tongue, to Ka&icirc; Gu<I>s</I>t&acirc;sp and the learned, through the speech of wisdom, through manual gestures, through definite words, through explanation of many doubts, and through presentation of the visible testimony of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_171"><FONT SIZE=1 COLOR=GREEN>p. 171</FONT></A></p>  
<p>archangels, <I>together</I> with many miracles. 66. And a greatness in power which is not the destiny of worldly existences was theirs who saw him of the vehement guardian spirit. 67. And Ka&icirc; Spend-d&acirc;<I>d</I>&nbsp;<A NAME="fr_823"></A><A HREF="#fn_815"><FONT SIZE="1">1</FONT></A> and Zargar&nbsp;<A NAME="fr_824"></A><A HREF="#fn_816"><FONT SIZE="1">2</FONT></A> and other <I>royal</I> sons (z&acirc;<I>d</I>ak), instigating the many conflicts and shedding the blood of those of the realm, accepted the religion as a yoke&nbsp;<A NAME="fr_825"></A><A HREF="#fn_817"><FONT SIZE="1">3</FONT></A>, (68) while they even wandered to Ar&ucirc;m&nbsp;<A NAME="fr_826"></A><A HREF="#fn_818"><FONT SIZE="1">4</FONT></A> and the Hind&ucirc;s, outside the realm, in propagating the religion.</p>  
<p>69. Owing to <I>progress</I> onwards it came in succession to the descendants of the divinities&nbsp;<A NAME="fr_827"></A><A HREF="#fn_819"><FONT SIZE="1">5</FONT></A>, the rulers who <I>were</I> those of the Kay&acirc;n race who <I>were</I> exalted ones. 70. <I>And</I> still onwards even until the achievement with melted metal pouring upon the chest of the glorified &Acirc;t&ucirc;r-p&acirc;<I>d</I>&nbsp;<A NAME="fr_828"></A><A HREF="#fn_820"><FONT SIZE="1">6</FONT></A>, son of M&acirc;raspend, in the reign of that divinity (bagh) Sh&acirc;hp&ucirc;r, the king of kings who <I>was the son of</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_829"></A><A HREF="#fn_821"><FONT SIZE="1">7</FONT></A>, in a controversy with apostates of different species of many kinds. 71. <I>He was</I> preserved from those most</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_172"><FONT SIZE=1 COLOR=GREEN>p. 172</FONT></A></p>  
<p>mighty apostates, who are called even by <I>the name of</I> their desires&nbsp;<A NAME="fr_830"></A><A HREF="#fn_822"><FONT SIZE="1">1</FONT></A>.</p>  
<p>72. And the Ar&ucirc;mans&nbsp;<A NAME="fr_831"></A><A HREF="#fn_823"><FONT SIZE="1">2</FONT></A>, who have been, at various periods, termed untruthful&nbsp;<A NAME="fr_832"></A><A HREF="#fn_824"><FONT SIZE="1">3</FONT></A>, <I>have</I> asked many ill-solvable questions of this religion; (73) <I>but there has</I> been no doubtfulness of any question that is explained by this religion, (74) and the learned of the country of Ir&acirc;n have always been sustainers of victory among them. 75. Not like other sects whose religion is secretly progressive and deceiving, delusively for the deceived, <I>and</I> undutifully among the customs and assemblages of the less-informed, unintelligent, and demon-natured whose information was nothing whatever of knowledge and understanding of wisdom. 76. Then, so far as the assemblages that are very secretly deceived and deluded by them, nobody is presented for detection (&acirc;<I>s</I>k&acirc;r&acirc;k&icirc;h); (77) <I>but</I> afterwards, owing to the capture of the many of little knowledge and unintelligent opinions who are deluded by them, it is discovered they are <I>provided</I> with much mutually afflicting speech, falsehood, <I>and</I> disconnection, which are their religion.</p>  
<p>78. So that I here&nbsp;<A NAME="fr_833"></A><A HREF="#fn_825"><FONT SIZE="1">4</FONT></A> notice <I>some</I> of <I>their</I> much inconsistency and disconnection, for informing the judgment of new learners, (79) for the reason that when the writings of the learned ancients have specially minutely and reverently&nbsp;<A NAME="fr_834"></A><A HREF="#fn_826"><FONT SIZE="1">5</FONT></A> discoursed of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_173"><FONT SIZE=1 COLOR=GREEN>p. 173</FONT></A></p>  
<p><I>what is</I> most astute in evil, to impel <I>one</I> to good knowledge, (80) you <I>should</I> observe with kind regards <I>what is</I> ordered.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_791"></A><A HREF="sbe24080.htm#fr_799">166:1</A> See Chap. VIII, 137 n.</P>
<P><A NAME="fn_792"></A><A HREF="sbe24080.htm#fr_800">166:2</A> His accuser and instigator.</P>
<P><A NAME="fn_793"></A><A HREF="sbe24080.htm#fr_801">166:3</A> All MSS. have 'he bore these three names;' but N&ecirc;r. has evidently misread <I>s</I>em, 'name,' instead of d&acirc;m, 'creature,' both words being written alike in Pahlavi.</P>
<P><A NAME="fn_794"></A><A HREF="sbe24080.htm#fr_802">167:1</A> P&acirc;z. vy&acirc;w&atilde;n&icirc; (see Chap. III, 22 n).</P>
<P><A NAME="fn_795"></A><A HREF="sbe24080.htm#fr_803">167:2</A> Assuming that P&acirc;z. huzv&acirc;rdan (Sans. sa<I>m</I><I>s</I>odhayitum) is a misreading of Pahl. h&ucirc;-zinh&acirc;r<I>d</I>an&#335;.</P>
<P><A NAME="fn_796"></A><A HREF="sbe24080.htm#fr_804">167:3</A> Sans. 'to announce.'</P>
<P><A NAME="fn_797"></A><A HREF="sbe24080.htm#fr_805">167:4</A> Because it (the religion) is opposed to his supposed work as a deluder.</P>
<P><A NAME="fn_798"></A><A HREF="sbe24080.htm#fr_806">168:1</A> As it would be, if he were the corrupter of souls.</P>
<P><A NAME="fn_799"></A><A HREF="sbe24080.htm#fr_807">168:2</A> The exclamation of the wicked soul after death, derived from Yas. XLV, 1 (see Mkh. II, 159).</P>
<P><A NAME="fn_800"></A><A HREF="sbe24080.htm#fr_808">168:3</A> See Chap. V, 6-9.</P>
<P><A NAME="fn_801"></A><A HREF="sbe24080.htm#fr_809">168:4</A> The words in brackets are omitted in AK, PB3, MH19, but occur in Sans. and the later MSS.</P>
<P><A NAME="fn_802"></A><A HREF="sbe24080.htm#fr_810">168:5</A> Chap. I. 36, 37.</P>
<P><A NAME="fn_803"></A><A HREF="sbe24080.htm#fr_811">169:1</A> Probably a guarded allusion to Muhammadanism which it was then unsafe to disparage openly, as is evident from the rarity of its name in Pahlavi writings.</P>
<P><A NAME="fn_804"></A><A HREF="sbe24080.htm#fr_812">169:2</A> Or 'the miracle-resembling.'</P>
<P><A NAME="fn_805"></A><A HREF="sbe24080.htm#fr_813">169:3</A> See Chap. IV, 106.</P>
<P><A NAME="fn_806"></A><A HREF="sbe24080.htm#fr_814">169:4</A> A commentator whose opinions are often quoted in Pahlavi writings (see Sls. I, 4 n). His father was probably the early editor of the D&icirc;nka<I>r</I><I>d</I> mentioned in &sect;&sect; 55-57, though it is hazardous to rely upon a single name for identifying an individual. In that case he must have been a younger brother of the Zarat&ucirc;<I>s</I>t-&icirc; &Acirc;t&ucirc;r-fr&ocirc;bag&acirc;n who succeeded his father as 'leader of the good religion,' and revised the D&icirc;nka<I>r</I><I>d</I>, as mentioned in the last paragraphs of its third book.</P>
<P><A NAME="fn_807"></A><A HREF="sbe24080.htm#fr_815">169:5</A> See Chap: IV, 107.</P>
<P><A NAME="fn_808"></A><A HREF="sbe24080.htm#fr_816">170:1</A> The probable meaning of d&icirc;nka<I>r</I><I>d</I> is 'acts of the religion.' See also Chap. IV, 107 n.</P>
<P><A NAME="fn_809"></A><A HREF="sbe24080.htm#fr_817">170:2</A> Reading rat-mastarg. For rat N&ecirc;r. has read ra<I>d</I>, 'pontiff,' which is written in the same manner; his translation being Sans. guru, while his P&acirc;z. ra<I>d</I> has become ra&ecirc; in AK, PB3, MH19, but has again become ra<I>d</I> in JE.</P>
<P><A NAME="fn_810"></A><A HREF="sbe24080.htm#fr_818">170:3</A> See Chap. XVI.</P>
<P><A NAME="fn_811"></A><A HREF="sbe24080.htm#fr_819">170:4</A> Assuming that P&acirc;z. sakht-v&icirc;r&ocirc;da<I>s</I>nih&acirc; stands for Pahl. sakht-vir&ocirc;yi<I>s</I>n&icirc;h&acirc;.</P>
<P><A NAME="fn_812"></A><A HREF="sbe24080.htm#fr_820">170:5</A> That is, the Vend&icirc;d&acirc;<I>d</I>.</P>
<P><A NAME="fn_813"></A><A HREF="sbe24080.htm#fr_821">170:6</A> See Mkh. I, 10.</P>
<P><A NAME="fn_814"></A><A HREF="sbe24080.htm#fr_822">170:7</A> See Mkh. XIII, 14, XXVII, 68-76.</P>
<P><A NAME="fn_815"></A><A HREF="sbe24080.htm#fr_823">171:1</A> Misread Spud&acirc;kht by N&ecirc;r. He was a son of Ka&icirc; Gu<I>s</I>t&acirc;sp, and called Spe<I>n</I>t&ocirc;-d&acirc;ta in the Avesta, and Isfendiy&acirc;r in Persian.</P>
<P><A NAME="fn_816"></A><A HREF="sbe24080.htm#fr_824">171:2</A> Av. Zairivairi, Pers. Zar&icirc;r, a brother of Ka&icirc; Gu<I>s</I>t&acirc;sp (see Bd. XXXI, 29).</P>
<P><A NAME="fn_817"></A><A HREF="sbe24080.htm#fr_825">171:3</A> Literally 'for the neck,' assuming that P&acirc;z. &ocirc;-<I>k</I>a &ocirc;i is an erroneous reading of Pahl. va<I>l</I> <I>k</I>avarman, as in Mkh. XXXIX, 30.</P>
<P><A NAME="fn_818"></A><A HREF="sbe24080.htm#fr_826">171:4</A> Asia Minor was so called from having been a portion of the Roman empire in Sasanian times.</P>
<P><A NAME="fn_819"></A><A HREF="sbe24080.htm#fr_827">171:5</A> P&acirc;z. bay&atilde;n&atilde;, (Sans. mahat) is evidently a misreading of Pahl. bag&acirc;n&acirc;n, a term referring to the Sasanian kings who adopted the title of bag&icirc;, 'divinity,' in their inscriptions (see also &sect; 70), and claimed to be descended from the old dynasty of Kay&acirc;n kings.</P>
<P><A NAME="fn_820"></A><A HREF="sbe24080.htm#fr_828">171:6</A> The supreme high-priest and prime minister of king Sh&acirc;hp&ucirc;r II (A.D. 309-379), who underwent the ordeal of melted metal for the sake of proving the truth of the religion.</P>
<P><A NAME="fn_821"></A><A HREF="sbe24080.htm#fr_829">171:7</A> King A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> II (A.D. 300-309).</P>
<P><A NAME="fn_822"></A><A HREF="sbe24080.htm#fr_830">172:1</A> That is, they are called &acirc;shm&ocirc;g (Av. ashemaogha, 'perplexing righteousness').</P>
<P><A NAME="fn_823"></A><A HREF="sbe24080.htm#fr_831">172:2</A> The Greeks of the eastern empire of the Romans.</P>
<P><A NAME="fn_824"></A><A HREF="sbe24080.htm#fr_832">172:3</A> P&acirc;z. an&acirc;st may be either 'irreverent,' or else stand for Pahl. a<I>r</I>&acirc;st, 'untruthful.' Sans. has 'atheistical.'</P>
<P><A NAME="fn_825"></A><A HREF="sbe24080.htm#fr_833">172:4</A> In the next chapter.</P>
<P><A NAME="fn_826"></A><A HREF="sbe24080.htm#fr_834">172:5</A> Or, perhaps, 'modestly' (see Chap. VIII, 137 n).</P>
<p><HR>
<CENTER>
<A HREF="sbe24081">Next: Chapter XI</A></CENTER>
</BODY>
</HTML>
