<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: Sad Dar: Chapter XXI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe24108.htm">Previous</A>&nbsp;
<A HREF="sbe24110.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXI.</h3>  
<p>1. The twenty-first subject is this, that, when they eat bread, it is necessary that <I>one should</I> recite</p>  
<p><A NAME="page_283"><FONT SIZE=1 COLOR=GREEN>p. 283</FONT></A></p>  
<p>the Ith&acirc;-&acirc;<I>d</I>-yazamaid&ecirc;&nbsp;<A NAME="fr_1213"></A><A HREF="#fn_1204"><FONT SIZE="1">1</FONT></A> and three Ashem-voh&ucirc;s&nbsp;<A NAME="fr_1214"></A><A HREF="#fn_1205"><FONT SIZE="1">2</FONT></A>, especially (ba-&#145;<I>h</I>&acirc;&#659;&#659;ata<I>m</I>) in the benediction-ceremonies (&acirc;fr&icirc;ng&acirc;n).</p>  
<p>2. For it is declared in the good religion of the Ma<I>z</I><I>d</I>a-worshippers, that, when they wish to celebrate the sacred feast (myazd) and benediction-ceremonies, it is necessary that all persons who are seated at the feast <I>should</I> take up the <I>inward</I> prayer. 3. For each man an angel is stationed, on the right-hand <I>side</I>, and two angels for the priests. 4. <I>But</I> when they eat chatteringly, <I>or</I> relate the news (&#145;had&icirc;TH)&nbsp;<A NAME="fr_1215"></A><A HREF="#fn_1206"><FONT SIZE="1">3</FONT></A>, the angels depart from them, and a demon seizes on the place of each angel&nbsp;<A NAME="fr_1216"></A><A HREF="#fn_1207"><FONT SIZE="1">4</FONT></A>.</p>  
<p>5. And in former times the custom (&#146;h&acirc;dat) of the people would have been in this manner, that, if any one should have come to the door in the middle of the feast, that person whose &Acirc;fr&icirc;ng&acirc;n-precinct it might have been, <I>or</I> whoever should have gone to the expense of that &Acirc;fr&icirc;ng&acirc;n, would have had words with that <I>intruding</I> person&nbsp;<A NAME="fr_1217"></A><A HREF="#fn_1208"><FONT SIZE="1">5</FONT></A>, and would have also spoken thus: 'As thou hast brought my feast to harm, give me back whatever has been the cost&nbsp;<A NAME="fr_1218"></A><A HREF="#fn_1209"><FONT SIZE="1">6</FONT></A>.'</p>  
<p>6. And <I>in</I> one place in revelation <I>it is</I> declared</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_284"><FONT SIZE=1 COLOR=GREEN>p. 284</FONT></A></p>  
<p>that from eating chatteringly itself is the sin, for&nbsp;<A NAME="fr_1219"></A><A HREF="#fn_1210"><FONT SIZE="1">1</FONT></A> every one who is chattering during the eating of bread is just like him who is smiting and harassing the angels of the spiritual <I>existences</I>.</p>  
<p>7. Therefore, if <I>there</I> be any one who is not able to consecrate a sacred cake&nbsp;<A NAME="fr_1220"></A><A HREF="#fn_1211"><FONT SIZE="1">2</FONT></A>, it is necessary to eat bread with the <I>inward</I> prayer of H&ocirc;rmazd, that is, the archangels. 8. And, if he does not altogether know <I>it</I>, he recites the Ith&acirc;-&acirc;<I>d</I>-yazamaid&ecirc;&nbsp;<A NAME="fr_1221"></A><A HREF="#fn_1212"><FONT SIZE="1">3</FONT></A> and three Ashem-voh&ucirc;s, and eats up the bread. 9. Afterwards he makes <I>his</I> mouth clean, and, four Ashem-voh&ucirc;s and two Yath&acirc;-ah&ucirc;-vairy&ocirc;s <I>being</I> spoken out&nbsp;<A NAME="fr_1222"></A><A HREF="#fn_1213"><FONT SIZE="1">4</FONT></A>, <I>he is</I> then to utter words.</p>  
<p>10. For, every time that this custom (q&acirc;&#146;hidat) is carried <I>on</I> in a place, through the first Ashem-voh&ucirc; so much good work <I>has</I> arisen that it has propitiated the sacred being, the good <I>and</I> propitious; through the second Ashem-voh&ucirc; so much good work <I>has</I> arisen that it has reverenced and&nbsp;<A NAME="fr_1223"></A><A HREF="#fn_1214"><FONT SIZE="1">5</FONT></A> propitiated Sr&ocirc;sh, the righteous&nbsp;<A NAME="fr_1224"></A><A HREF="#fn_1215"><FONT SIZE="1">6</FONT></A>; through the third Ashem-voh&ucirc; so much good work <I>has</I> arisen that it has reverenced and&nbsp;<A NAME="fr_1225"></A><A HREF="#fn_1214"><FONT SIZE="1">5</FONT></A> propitiated Khurd&acirc;<I>d</I> <I>and</I> Amered&acirc;<I>d</I>&nbsp;<A NAME="fr_1226"></A><A HREF="#fn_1216"><FONT SIZE="1">7</FONT></A>, the archangels; and through the fourth Ashem-voh&ucirc; so much good work <I>has</I> arisen that whatever the creator H&ocirc;rmazd has created becomes reverenced and propitiated. 11. And with each mouthful (luqmah) that is eaten, while the <I>inward</I> prayer subsists, they</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_285"><FONT SIZE=1 COLOR=GREEN>p. 285</FONT></A></p>  
<p>proclaim a blessing <I>for</I> Khurd&acirc;<I>d</I> and Amered&acirc;<I>d</I>, the archangels. 12. <I>But</I>, if <I>it be</I> eaten without the <I>inward</I> prayer, as demons are <I>in</I> that place&nbsp;<A NAME="fr_1227"></A><A HREF="#fn_1217"><FONT SIZE="1">1</FONT></A>, they say, 'Thou mightest have eaten the poison of a serpent.' 13. Therefore, take notice as to which is the better of these two.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1204"></A><A HREF="sbe24109.htm#fr_1213">283:1</A> Vas. V, 1, 2, of which these are the first three words. This, with the three Ashem-voh&ucirc;s, constitutes the inward prayer, or grace, before eating (see Dd. LXXIX, 1 n).</P>
<P><A NAME="fn_1205"></A><A HREF="sbe24109.htm#fr_1214">283:2</A> See Chap. VII, 1 n.</P>
<P><A NAME="fn_1206"></A><A HREF="sbe24109.htm#fr_1215">283:3</A> By which they commit the sin of breaking the protective spell of the inward prayer.</P>
<P><A NAME="fn_1207"></A><A HREF="sbe24109.htm#fr_1216">283:4</A> Lp, B29 have 'a demon is (B29 stands) in place of the angel.'</P>
<P><A NAME="fn_1208"></A><A HREF="sbe24109.htm#fr_1217">283:5</A> B29 has 'would have spoken to that person who had uttered words, would have taken <I>something</I> away from him.' Lp merely adds 'would have taken <I>something</I>' to the words in the text.</P>
<P><A NAME="fn_1209"></A><A HREF="sbe24109.htm#fr_1218">283:6</A> B29 has only, 'As it is my feast, give <I>it</I> back.' The interruption having destroyed the merit of the ceremony.</P>
<P><A NAME="fn_1210"></A><A HREF="sbe24109.htm#fr_1219">284:1</A> B29 has 'from eating chatteringly is so much sin that.'</P>
<P><A NAME="fn_1211"></A><A HREF="sbe24109.htm#fr_1220">284:2</A> See Mkh. XVI, 17 n.</P>
<P><A NAME="fn_1212"></A><A HREF="sbe24109.htm#fr_1221">284:3</A> See &sect; 1 n.</P>
<P><A NAME="fn_1213"></A><A HREF="sbe24109.htm#fr_1222">284:4</A> These formulas begin the grace after eating, and, being uttered aloud, break the spell of the inward prayer now no longer necessary; after them the eaters are at liberty to speak.</P>
<P><A NAME="fn_1214"></A><A HREF="sbe24109.htm#fr_1225">284:5</A> B29 omits these two words.</P>
<P><A NAME="fn_1215"></A><A HREF="sbe24109.htm#fr_1224">284:6</A> See Mkh. II, 115 n.</P>
<P><A NAME="fn_1216"></A><A HREF="sbe24109.htm#fr_1226">284:7</A> See Ho<I>r</I>vada<I>d</I> and Ame<I>r</I>&ocirc;da<I>d</I> (Mkh. II, 34).</P>
<P><A NAME="fn_1217"></A><A HREF="sbe24109.htm#fr_1227">285:1</A> See &sect; 4.</P>
<p><HR>
<CENTER>
<A HREF="sbe24110.htm">Next: Chapter XXII</A></CENTER>
</BODY>
</HTML>
