<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: Sad Dar: Chapter XXII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe24109">Previous</A>&nbsp;
<A HREF="sbe24111">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXII.</h3>  
<p>1. The twenty-second subject is this, that the performance of <I>G</I>&acirc;da<I>n</I>g&ocirc;&icirc;&nbsp;<A NAME="fr_1228"></A><A HREF="#fn_1218"><FONT SIZE="1">2</FONT></A> ('intercession') is like that when some one is occasioning the ceremonial of the sacred beings. 2. Therefore, it should be expedient that it be continuous, <I>and that</I>&nbsp;<A NAME="fr_1229"></A><A HREF="#fn_1219"><FONT SIZE="1">3</FONT></A> they perform <I>G</I>&acirc;da<I>n</I>g&ocirc;&icirc; as regards the priests and high-priests and the worthy.</p>  
<p>3. For, in the commentary of the H&acirc;<I>d</I>&ocirc;kht Nask, it says that every one who performs <I>G</I>&acirc;da<I>n</I>g&ocirc;&icirc;, and extracts anything from a person on their account, and conveys <I>it</I> to them, is as much without dishonesty (&#145;<I>h</I>iy&acirc;nat), towards them&nbsp;<A NAME="fr_1230"></A><A HREF="#fn_1220"><FONT SIZE="1">4</FONT></A>, as he who may</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_286"><FONT SIZE=1 COLOR=GREEN>p. 286</FONT></A></p>  
<p>have given to them out of his own property. 4. And <I>in</I> the spiritual <I>existence</I> they take&nbsp;<A NAME="fr_1231"></A><A HREF="#fn_1221"><FONT SIZE="1">1</FONT></A> account of that profit for him, and just as they make <I>out</I> the account of the good work of that person who may have given <I>it</I>, even so much is his good work.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1218"></A><A HREF="sbe24110.htm#fr_1228">285:2</A> The original Pahlavi of this word can be read either d&acirc;<I>d</I>&#335;-g&ocirc;b&icirc;h, 'a speaking of the law,' or y&ecirc;dat&ocirc;-g&ocirc;b&icirc;h, 'a speaking of the sacred being;' in either case it implies 'pleading for the proper observance of religious duties,' especially the duty of supporting the priesthood and the poor, and it is for such purposes that the 'intercession' with those possessing property must be understood as being exercised. As the traditional mode of reading Pahl. y&ecirc;dat&ocirc; is <I>g</I>&acirc;tan, or <I>g</I>&acirc;<I>d</I>an, it is evident that the P&acirc;zand inventors of the word in the text must have understood the Pahlavi in the latter of the two meanings mentioned above.</P>
<P><A NAME="fn_1219"></A><A HREF="sbe24110.htm#fr_1229">285:3</A> Lp, B29 have merely 'that continuously.'</P>
<P><A NAME="fn_1220"></A><A HREF="sbe24110.htm#fr_1230">285:4</A> Lp, B29 omit these two words. But the meaning of La seems to be that he who bestows charity out of the contributions of others, without mentioning the contributors, does not act dishonestly towards the recipients.</P>
<P><A NAME="fn_1221"></A><A HREF="sbe24110.htm#fr_1231">286:1</A> Lp, B29 have 'the spirits take.'</P>
<p><HR>
<CENTER>
<A HREF="sbe24111">Next: Chapter XXIII</A></CENTER>
</BODY>
</HTML>
