<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: Sad Dar: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe24087.htm">Previous</A>&nbsp;
<A HREF="sbe24089.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_255"><FONT SIZE=1 COLOR=GREEN>p. 255</FONT></A></p>  <h1 align="center">SAD DAR.</h1>  <h3 align="center" align="center">INTRODUCTION.</h3>  
<p>1. <I>In</I> the name of H&ocirc;rmazd, the lord, the greatest <I>and</I> wise&nbsp;<A NAME="fr_1076"></A><A HREF="#fn_1068"><FONT SIZE="1">1</FONT></A>, the all-ruling, all knowing, <I>and</I> almighty.</p>  
<p>2. This is a book (kit&acirc;b), about the proper and improper, which is extracted from the good <I>and</I> pure&nbsp;<A NAME="fr_1077"></A><A HREF="#fn_1069"><FONT SIZE="1">2</FONT></A> religion of the Ma<I>z</I><I>d</I>a-worshippers. 3. What is expedient (v&acirc;<I>g</I>ib) is this, for every one to know <I>and</I> keep this in practice. 4. And it is not desirable that he become independent (&#145;<I>h</I>&acirc;l&icirc;) of this <I>for</I> a single hour (s&acirc;&#146;hat). 5. Because, when <I>one</I> becomes independent, the sin for each one may become abundant; <I>and</I> when <I>it is</I> brought into practice the reward becomes abundant.</p>  
<p>6. On this occasion (vaqt) I, a servant of the religion&#151;like the m&ocirc;bad <I>E</I>r&acirc;n-sh&acirc;h&nbsp;<A NAME="fr_1078"></A><A HREF="#fn_1070"><FONT SIZE="1">3</FONT></A>, son (bin) of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_256"><FONT SIZE=1 COLOR=GREEN>p. 256</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Yazad-y&acirc;r, son of T&icirc;<I>s</I>tar-y&acirc;r, son of &Acirc;dar-b&acirc;<I>d</I>, <I>son of</I> M&acirc;raspend&nbsp;<A NAME="fr_1079"></A><A HREF="#fn_1071"><FONT SIZE="1">1</FONT></A>&#151;<I>have</I> sent a reward to their souls, unto every one who reads and is bound by duty&nbsp;<A NAME="fr_1080"></A><A HREF="#fn_1072"><FONT SIZE="1">2</FONT></A>. 7. Thus much (&icirc;n qadar), which <I>has</I> come written, is a good work they know, whosoever are superior; <I>but</I> it is not possible for every one inferior to know of this. 8. If it were more (ziy&acirc;dat) it is proper, but if (im&#7747;&acirc;)  less than this it is not proper to know&nbsp;<A NAME="fr_1081"></A><A HREF="#fn_1073"><FONT SIZE="1">3</FONT></A>; while, <I>in</I> gratitude <I>for</I> the benefits (<I>s</I>ukr-i ni&#146;hmat) of the sacred being, they become increasing in action, and the sacred being, the most high (ta&#146;h&acirc;l&acirc;i)&nbsp;<A NAME="fr_1082"></A><A HREF="#fn_1074"><FONT SIZE="1">4</FONT></A>, makes benefits occur on the spot on that account.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_257"><FONT SIZE=1 COLOR=GREEN>p. 257</FONT></A></p>  
<p>9. And, secondly, the kindness (lu<I>t</I>f) and generosity (karm) of the sacred being, the most high&nbsp;<A NAME="fr_1083"></A><A HREF="#fn_1075"><FONT SIZE="1">1</FONT></A>, are manifest from this, that he created us with each member (&acirc;lat) complete (tam&acirc;m), and did not keep anything from the maternal <I>nature</I>. 10. And whatever was necessary for use he gave us. 11. At the head, likewise, he appointed a master, which is&nbsp;<A NAME="fr_1084"></A><A HREF="#fn_1076"><FONT SIZE="1">2</FONT></A> the wisdom for the purpose that they <I>may</I> keep these members in action.</p>  
<p>12. May the peace of the sacred being, the most high, be on the souls of those acquainted with the religion of the pure Zaratu<I>s</I>t, the Spitam&acirc;n, and of those <I>who are</I> pure <I>and</I> virtuous. 13. For the souls of those persons it is desirable that every duty they perform they <I>shall</I> perform through the authority (dast&ucirc;r&icirc;) of the wisdom of the high-priests&nbsp;<A NAME="fr_1085"></A><A HREF="#fn_1077"><FONT SIZE="1">3</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1068"></A><A HREF="sbe24088.htm#fr_1076">255:1</A> It is possible to translate the original (which is the same as in Sg. I, 1) as follows:&#151;'The name of H&ocirc;rmazd is "the lord, the greatest wise <I>one</I>,"' as though these epithets were the meaning of H&ocirc;rmazd, which is not far from the truth; but this would not be a probable form for an invocation. Lp and B29 have a different invocation.</P>
<P><A NAME="fn_1069"></A><A HREF="sbe24088.htm#fr_1077">255:2</A> Lp, B29, J15 omit '<I>and</I> pure.'</P>
<P><A NAME="fn_1070"></A><A HREF="sbe24088.htm#fr_1078">255:3</A> This is the name of the writer who composed the Sad Dar Na<I>th</I>m, or metrical Sad Dar, in A.D. 1495. He calls himself, however, a son of Malik-sh&acirc;h in the introduction to his verses (see Hyde's Historia Religionis Veterum Persarum, Oxon, 1700, p. 433); and in his postscript he mentions Mard-shah as his own name, which Dast&ucirc;r J&acirc;m&acirc;spji understands to mean Shah-mard, in the introduction to his Gu<I>g</I>ar&acirc;ti translation of the Sad Dar-i Ba&#145;hr-i <I>T</I>av&icirc;l, or long-metre Sad Dar (2nd ed., Bombay, 1881). The date <A NAME="page_256"><FONT SIZE=1 COLOR=GREEN>p. 256</FONT></A> of composition of this long-metre Sad Dar is A.D. 1531, according to Dast&ucirc;r J&acirc;m&acirc;spji, and its authors state that they compiled it from the Sad Dar NaTHr, or prose Sad Dar, which was composed by three celebrated Dast&ucirc;rs near the time of the Arab conquest. The names in our text are found here only in La, which is either the original, or an early copy, of a version of the prose Sad Dar compiled by R&acirc;ma, son of Kanhaksha, in which the Persian is written in Avesta letters, and alternates with an old Gu<I>g</I>ar&acirc;ti translation composed by his son Padama. This version was prepared A.D. 1575, and the occurrence of the name of Erin-shah, who lived only eighty years earlier, indicates that this part of the introduction was probably written by the editor R&acirc;ma, and not copied from the original prose Sad Dar. In Lp 'the m&ocirc;bad <I>E</I>r&acirc;n-sh&acirc;h, son of Yazad-y&acirc;r,' is mentioned at the end of the work.</P>
<P><A NAME="fn_1071"></A><A HREF="sbe24088.htm#fr_1079">256:1</A> The last two names are introduced merely to show that <I>E</I>r&acirc;n-sh&acirc;h traced his ancestry back either to the celebrated &Acirc;t&ucirc;r-p&acirc;<I>d</I> M&acirc;raspend, prime minister of Sh&acirc;p&ucirc;r II (A.D. 309-379), or to another priest of the same name who lived about A.D. 900 (see Bd. XXXIII, 11); but very many intermediate names have been omitted in this genealogy.</P>
<P><A NAME="fn_1072"></A><A HREF="sbe24088.htm#fr_1080">256:2</A> J15 omits the whole of &sect; 6, and Lp, B29 have merely 'and a reward is sent to their souls, &amp;c.,' to be read in connection with &sect; 5.</P>
<P><A NAME="fn_1073"></A><A HREF="sbe24088.htm#fr_1081">256:3</A> Lp, B29, J15 have 'so that no hesitation arises' instead of 'to know.'</P>
<P><A NAME="fn_1074"></A><A HREF="sbe24088.htm#fr_1082">256:4</A> Lp, B29, J15 omit this epithet.</P>
<P><A NAME="fn_1075"></A><A HREF="sbe24088.htm#fr_1083">257:1</A> Lp, B29, J15 omit this epithet.</P>
<P><A NAME="fn_1076"></A><A HREF="sbe24088.htm#fr_1084">257:2</A> J15 has 'who possessed.'</P>
<P><A NAME="fn_1077"></A><A HREF="sbe24088.htm#fr_1085">257:3</A> For &sect;&sect; 12, 13 Lp, B29, J15 have merely the following:&#151;'And peace is possible for that person who does every duty that he performs, through the authority of the high-priests.'</P>
<p><HR>
<CENTER>
<A HREF="sbe24089.htm">Next: Chapter I</A></CENTER>
</BODY>
</HTML>
