<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part III (SBE24) E.W. West, tr. [1885], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part III: D&icirc;n&acirc;-&icirc; Ma&icirc;n&ocirc;g-&icirc; Khira&lt;I&gt;d&lt;/I&gt;: Chapter VII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe24012">Previous</A>&nbsp;
<A HREF="sbe24014">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part III (SBE24)</I>, E.W. West, tr. [1885], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER VII.</h3>  
<p>1. The sage asked the spirit of wisdom (2) thus: 'How is heaven, and how many? 3. How are the ever-stationary (ham&icirc;st&acirc;n), and how many? 4. And how is hell, and how many? 5. What is the decision <I>about</I> the righteous in heaven, and from what is <I>their</I> happiness? 6. What are the misery and affliction of the wicked in hell? 7. And what and how is the decision <I>about</I> those who are among the ever-stationary?'</p>  
<p>8. The spirit of wisdom answered (9) thus: 'Heaven is, first, from the star station unto the</p>  
<p><A NAME="page_30"><FONT SIZE=1 COLOR=GREEN>p. 30</FONT></A></p>  
<p>moon station; (10) second, from the moon station unto the sun; (11) <I>and</I>, third, from the sun station unto the supreme heaven (gar&ocirc;<I>d</I>m&acirc;n&ocirc;), whereon the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is seated. 12. Of heaven the first <I>part</I> is <I>that of</I> good thoughts (h&ucirc;mat&ocirc;), the second is <I>that of</I> good words (h&ucirc;kht&ocirc;), and the third is that of good deeds (h&ucirc;var<I>s</I>t&ocirc;).</p>  
<p>13. 'The righteous in heaven are undecaying and immortal, unalarmed, undistressed, and undisturbed. 14. And, everywhere&nbsp;<A NAME="fr_177"></A><A HREF="#fn_175"><FONT SIZE="1">1</FONT></A>, they are full of glory, fragrant, and joyful, full of delight and full of happiness. 15. And, <I>at</I> all times, a fragrant breeze and a scent which is like sweet basil come to meet <I>them</I>, which are more pleasant than every pleasure, and more fragrant than every fragrance. 16. For them, also, there is no satiety owing to the existence in heaven. 17. And their sitting and walking, perception and enjoyment are with the angels and archangels and the righteous for ever and everlasting.</p>  
<p>18. 'Regarding the ever-stationary <I>it</I> is declared, that <I>they are</I> from the earth unto the star station; (19) and its affliction for them is then&nbsp;<A NAME="fr_178"></A><A HREF="#fn_176"><FONT SIZE="1">2</FONT></A> nothing whatever except cold and heat.</p>  
<p>20. 'Of hell the <I>first</I> part is <I>that of</I> evil thoughts (d&ucirc;<I>s</I>-h&ucirc;mat&ocirc;), the second is <I>that of</I> evil words (d&ucirc;<I>s</I>-h&ucirc;kht&ocirc;), and the third is <I>that of</I> evil deeds</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_31"><FONT SIZE=1 COLOR=GREEN>p. 31</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (d&ucirc;<I>s</I>-h&ucirc;var<I>s</I>t&ocirc;)&nbsp;<A NAME="fr_179"></A><A HREF="#fn_177"><FONT SIZE="1">1</FONT></A>. 21. <I>With</I> the fourth step the wicked person arrives at that which is the darkest hell; (22) and they lead him forwards to the vicinity of Aharman, the wicked. 23. And Aharman and the demons, thereupon, make ridicule and mockery of him (24) thus&nbsp;<A NAME="fr_180"></A><A HREF="#fn_178"><FONT SIZE="1">2</FONT></A>: "What was thy trouble and complaint, as regards A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and the archangels, and the fragrant and joyful heaven, when thou approachedst for a sight of us and gloomy hell, (25) although we cause thee misery therein and do not pity, and thou shalt see misery of long duration?" 26. And, afterwards, they execute punishment and torment of various kinds upon him.</p>  
<p>27. 'There is a place&nbsp;<A NAME="fr_181"></A><A HREF="#fn_179"><FONT SIZE="1">3</FONT></A> where, as to cold, <I>it</I> is such as that of the coldest frozen&nbsp;<A NAME="fr_182"></A><A HREF="#fn_180"><FONT SIZE="1">4</FONT></A> snow. 28. There is a place where, as to heat, <I>it</I> is such as that of the hottest and most blazing fire. 29. There is a place where noxious creatures are gnawing them, just as a dog <I>does</I> the bones. 30. There is a place where, as to stench, <I>it</I> is such that they stagger about (ba<I>r</I>&acirc; lar<I>z</I>&ecirc;nd)&nbsp;<A NAME="fr_183"></A><A HREF="#fn_181"><FONT SIZE="1">5</FONT></A> <I>and</I> fall down. 31. And the darkness</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_32"><FONT SIZE=1 COLOR=GREEN>p. 32</FONT></A></p>  
<p>is always such-like as though it is possible for them to seize upon <I>it</I> with the hand&nbsp;<A NAME="fr_184"></A><A HREF="#fn_182"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_175"></A><A HREF="sbe24013.htm#fr_177">30:1</A> N&ecirc;r. has 'at all times,' which may be correct, as g&acirc;s means both 'time' and 'place.' It should be noticed, however, that the word used in &sect; 15 is dam&acirc;n, which means 'time' only.</P>
<P><A NAME="fn_176"></A><A HREF="sbe24013.htm#fr_178">30:2</A> N&ecirc;r. has 'their affliction is otherwise,' by mistaking Huz. ad&icirc;na<I>s</I>-<I>s</I>&acirc;n, 'then its . . . for them,' for a supposed P&acirc;z. ain&acirc;<I>s</I>&atilde;, 'otherwise their,' which seems to have no real existence, as wherever he reads ain&acirc;, 'otherwise,' the Pahl. text has ad&icirc;na<I>s</I>, 'then its.'</P>
<P><A NAME="fn_177"></A><A HREF="sbe24013.htm#fr_179">31:1</A> These names, as here written, mean literally 'evil good thoughts, evil good words, and evil good deeds,' as if they implied that these places are for those whose best thoughts, words, and deeds are evil; but it is not quite certain that the Pahlavi names are spelt correctly.</P>
<P><A NAME="fn_178"></A><A HREF="sbe24013.htm#fr_180">31:2</A> As already stated in Chap. II, 183-186.</P>
<P><A NAME="fn_179"></A><A HREF="sbe24013.htm#fr_181">31:3</A> L19 has 'he is experienced' in &sect;&sect; 27-30, owing to N&ecirc;r. having read d&acirc;n&acirc;k, 'knowing, experienced,' instead of d&icirc;v&acirc;k, 'a place.'</P>
<P><A NAME="fn_180"></A><A HREF="sbe24013.htm#fr_182">31:4</A> Literally, 'stone-possessing, stony' if we read sang-d&acirc;r, as seems most plausible; but we might read s&ocirc;kh&acirc;r and consider Pers. khas&acirc;r or khasar, 'ice,' as a corruption of it, by transposition. L19 has 'ice (yah) and snow.'</P>
<P><A NAME="fn_181"></A><A HREF="sbe24013.htm#fr_183">31:5</A> L19 has b<I>e</I> r<I>e</I><I>z</I>e<I>n</I>d, 'they vomit up,' which is evidently a misreading.</P>
<P><A NAME="fn_182"></A><A HREF="sbe24013.htm#fr_184">32:1</A> 'Even darkness <I>which</I> may be felt' (Ex. x. 21).</P>
<p><HR>
<CENTER>
<A HREF="sbe24014">Next: Chapter VIII</A></CENTER>
</BODY>
</HTML>
