<HTML>

<HEAD>

<TITLE>Biographies of Asvagosha, Nagarjuna, Aryadeva, and Vasubandhu</TITLE>

</HEAD>

<BODY>

<P ALIGN="center"><A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;<A HREF="../index.htm">Journals</A>&nbsp;<A HREF="../../bud/etc/index.htm">Buddhist Articles</A></P>

<HR>

<P>&nbsp;</P>

<H1 ALIGN="center">Biographies of A&#347;vagosha, N&acirc;garju&#7751;a, &Acirc;ryadeva, and Vasubandhu</H1>

<H3 ALIGN="center">By Vasilief, translated by E. Lyall</H3>

<P>&nbsp;</P>

<P ALIGN="center"><A HREF="#pp_1">A&#347;vagosha</A>&nbsp; &nbsp;<A HREF="#pp_2">N&acirc;garju&#7751;a</A>&nbsp; &nbsp;<A HREF="#pp_3">&Acirc;ryadeva</A>&nbsp; &nbsp;<A HREF="#pp_4">Vasubandhu</A></P>

<HR WIDTH="33%" ALIGN="center">

<H5 ALIGN="center">THE</H5>

<H1 ALIGN="center">INDIAN ANTIQUARY,</H1>

<H3 ALIGN="center">A JOURNAL OF ORIENTAL RESEARCH</H3>

<H5 ALIGN="center">IN</H5>

<H5 ALIGN="center">ARCH&AElig;OLOGY, HISTORY, LITERATURE, LANGUAGES, PHILOSOPHY, RELIGION, FOLKLORE, &amp;c., &amp;c., &amp;c.</H5>

<P>&nbsp;</P>

<H5 ALIGN="center">EDITED BY</H5>

<H4 ALIGN="center">JAS. BURGESS, M.R.A.S., F.R.G.S.</H4>

<P>&nbsp;</P>

<H4 ALIGN="center">VOL. IV.&#8212;1875</H4>

<H6 ALIGN="center">[Bombay, Education Society's Press]</H6>

<H6 ALIGN="center">{Reduced to HTML by Christopher M. Weimer, November 2002}</H6>

<HR WIDTH="33%" ALIGN="center">

<P>

<!------------------------page 141------------------------>

<A NAME="page_141"><FONT SIZE="1" COLOR=GREEN>p. 141</FONT></A>

</P>

<H2 ALIGN="center">BIOGRAPHIES OF A&#346;VAGOSHA N&Acirc;GARJU&#7750;A, &Acirc;RYADEVA, AND VASUBANDHU.</H2>

<P ALIGN="center"><I>Translated from Vassilief's work on Buddhism, by Miss E. Lyall.</I></P>

<P>&nbsp;&nbsp;&nbsp;<FONT COLOR=GREEN><A NAME="pp_1"></A>1</FONT>. A&#347;vagosha<A NAME="page_141_fr_*"></A><A HREF="#page_141_note_*">*</A> (in Chinese <I>Ma-mine</I>, 'voice of the horse') was a disciple of the venerable P&acirc;r&#347;va. P&acirc;r&#347;va, on arriving in Central India from the North, learned that the clergy of that district dared not strike the <I>Ga&#7751;&#7789;&acirc;</I>,<A NAME="page_141_fr_dagger"></A><A HREF="#page_141_note_dagger">&#8224;</A> a privilege, as we know, which had been granted to the religions which prevailed or which had obtained preponderance. The cause of this humiliation was A&#347;vagosha, who, belonging to the most learned T&icirc;rthikas, had demanded that the Buddhists should not be permitted to strike the <I>Ga&#7751;&#7789;&acirc;</I> so long as they had not refuted him. P&acirc;r&#347;va ordered it to be struck; he entered into discussion with A&#347;vagosha, and first asked him this simple question:&#8212;'What is to be desired in order that the universe may enjoy peace, the sovereign long life, the countries abundance, and that people may no longer have to submit to miseries?' A turn so unexpected, to which it was necessary to reply, according to the laws of discussion, confounded A&#347;vagosha, and after the meeting he became a disciple of P&acirc;r&#347;va, who counselled him to teach Buddhism, and then returned to his native town. A&#347;vagosha remained in Central India, and made himself celebrated by his superior talents.</P>

<P>&nbsp;&nbsp;&nbsp;It happened that the king of Little <I>Yu-chyi</I>, in Northern India, invaded Magadha, and demanded the cups of Buddha and A&#347;vagosha to be given up to him. The nobles grumbled against the king because he had set much too high a value on the latter; in order to convince them of their merit, the king took seven horses, and after having starved them for six days, he led them to the place in which A&#347;vagosha was teaching, and ordered fodder to be given to them, but when the horses heard the preacher they shed tears, and would not eat. A&#347;vagosha became celebrated because the horses had understood his voice, and because of this he received the name of A&#347;vagosha (voice of a horse).</P>

<P>&nbsp;&nbsp;&nbsp;<FONT COLOR=GREEN><A NAME="pp_2"></A>2</FONT>. N&acirc;g&acirc;rju&#7751;a was born in Southern India. He was descended from a Brahmanical family; he was naturally endowed with eminent qualities; and whilst yet a child he taught the four Vedas, each of which contained 40,000 <I>g&acirc;thas</I> (each of which is composed of 42 letters or syllables). He travelled into various kingdoms, and learned all the secular sciences, such as astronomy, geography, secret and magical powers; then he entered into friendship with three very distinguished men, and, having obtained power to render himself invisible, he glided with them into royal palaces, where he began to disgrace the women. Their presence was discovered by the print of their feet; the three companions of N&acirc;g&acirc;rju&#7751;a were hewn to pieces, and he himself was saved only by first making a vow to adopt the spiritual state (Buddhist). Accordingly, having arrived on the monntains, at the <I>st&ucirc;pa</I> of Buddha, he uttered his vows, and in ninety days he learned the three <I>Pi&#7789;akas</I>, the deepest meaning of which he penetrated. Then he began to search for the other <I>S&ucirc;tras</I>, but he found them nowhere; it was only on the summit of the Snowy Mountains that a very old Bhikshu gave him The <I>S&ucirc;tra of Mah&acirc;y&acirc;na</I>, the depth of the meaning of which he comprehended, without being able to discover the detailed explanations of it. All the opinions of the Tirthikas and &#346;rama&#7751;as seemed to him worthless; in his pride he supposed himself a founder of a new religion, and invented new vows and a new costume for his disciples. Then N&acirc;gar&acirc;ja (King of the Dragons) concentrated himself in him, took him with him to his palace at the bottom of the sea, and showed him there seven deposits of precious objects, with the Vaipulya books and other S&ucirc;tras of a deep and mystical meaning; N&acirc;g&acirc;rju&#7751;a read them for ninety consecutive days, and then returned to the earth with a casket. There was at this time in Southern India a king who knew very little of the true doctrine; N&acirc;g&acirc;rju&#7751;a, wishing to attract all his attention, appeared before him for seven years with a red flag, and when the king, in course of a prolonged conversation with him, asked him, as a proof of his universal knowledge, to tell him what was going on in heaven, N&acirc;g&acirc;rju&#7751;a declared that there was war between the Asuras and the Devas, and to confirm his words there fell from heaven an arm and some mutilated limbs of the Asuras.

<!------------------------page 142------------------------>

<A NAME="page_142"><FONT SIZE="1" COLOR=GREEN>p. 142</FONT></A>

Then the king was convinced, and ten thousand Br&acirc;hma&#7751;s gave up wearing their hair in knots (that is to say, they were shaved), and made the vows of perfection (that is, of the spiritual calling). Then N&acirc;g&acirc;rju&#7751;a spread Buddhism widely in Southern India: he humbled the T&icirc;rthikas, and to explain the doctrines of the Mah&acirc;y&acirc;na he composed the <I>Upade&#347;a</I>, of 100,000 <I>g&acirc;thas</I>; besides that, he composed <I>Chyuane iane fo lao lune</I>, 'The Sublime Path of Buddha,' consisting of 5,000 <I>g&acirc;thas</I>; <I>Da tzzi fane biane lune</I>, 'The Art of Pity,' consisting of 50 <I>g&acirc;thas</I> (5,000 ?). It was by means of these that the doctrine of the Mah&acirc;y&acirc;na spread on all sides in Southem India. Besides these he composed <I>U ve&iuml; lune</I>, 'Meditations on Intrepidity,' in 100,000 <I>g&acirc;thas</I>.<A NAME="page_142_fr_*"></A><A HREF="#page_142_note_*">*</A> A Br&acirc;hma&#7751; who had entered into discussion with him produced a magic pond in the middle of which was a water-lily with a thousand leaves, but N&acirc;g&acirc;rju&#7751;a produced a magic elephant which overturned the pond. At length, upon a chief of the Hinay&acirc;na showing a desire that N&acirc;g&acirc;rju&#7751;a should die, he shut himself up in his solitary chamber and disappeared. For a hundred years temples were raised in his honour in all the kingdoms of India, and people began to worship him as they did Buddha. As his mother had borne him under an <I>Arju&#7751;a</I> tree, he received the name of Arju&#7751;a, and as after that a N&acirc;ga (dragon) had taken part in his conversion, the name N&acirc;ga was added, whence has resulted the name N&acirc;g&acirc;rju&#7751;a (in Chinese <I>Lune-chu</I>, dragon-tree; the Thibetans translate it 'converted by a dragon'). He was the thirteenth patriarch, and administered religion more than three hundred years.<A NAME="page_142_fr_dagger"></A><A HREF="#page_142_note_dagger">&#8224;</A></P>

<P>&nbsp;&nbsp;&nbsp;<FONT COLOR=GREEN><A NAME="pp_3"></A>3</FONT>. Deva (&Acirc;ryadeva) was descended from a Brahmanical family of Southern India. He rendered himself celebrated by his general knowledge. There was in his kingdom a golden image of Mahe&#347;vara two <I>sagenes</I><A NAME="page_142_fr_ddagger"></A><A HREF="#page_142_note_ddagger">&#8225;</A> high; whoever, in asking a favour, turned himself towards it, had his prayer granted in the present life. All who presented themselves were not admitted to the image, but Deva insisted that he should be allowed to enter, and when the angry spirit began to roll his eyes, he pulled one of them out. Another day Mahe&#347;vara appeared to him in a festival and promised him that the people should believe his words. Deva came to the pagoda of N&acirc;g&acirc;rju&#7751;a,<A NAME="page_142_fr_sect"></A><A HREF="#page_142_note_sect">&sect;</A> advanced into the spiritual state, and then began to enlighten the people. But that did not satisfy him, he was possessed with the desire to convert the king himself. For that purpose he went to the bodyguards, and after having gained their attention he asked permission to enter into discussion with some heretics, every one of whom he overcame. Deva composed <I>Bo-lune erl-chi ping</I>, 'The Hundredfold Meditation,' and <I>Ci bo lune</I> (400 <I>g&acirc;thas</I>) for the overthrow of error; but a T&icirc;rthika laid open his stomach and he died. As he had before this given one of his eyes to Mahe&#347;vara when he met him at the festival, he remained blind of an eye, and was surnamed K&acirc;nadeva.</P>

<P>&nbsp;&nbsp;&nbsp;<FONT COLOR=GREEN><A NAME="pp_4"></A>4</FONT>. Vasubandhu was born in the kingdom of Purushapura,<A NAME="page_142_fr_dvert"></A><A HREF="#page_142_note_dvert">&#8214;</A> in Northern India. In the history of the god Vish&#7751;u the following is related:&#8212;Vish&#7751;u was the younger brother of Indra, who had sent him into Jambudv&icirc;pa to conquer the Asura: he was born as son to the king V&acirc;sudeva. At this time the Asura existed under the name of Indradamana<A NAME="page_142_fr_para"></A><A HREF="#page_142_note_para">&para;</A> (conqueror of Indra), a name which he had received because of his war against Indra. In the <I>Vy&acirc;kara&#7751;a</I><A NAME="page_142_fr_**"></A><A HREF="#page_142_note_**">**</A> it is said that the Asura asserts that it is not a good thing for people to amuse themselves by giving opposition to the gods who find enjoyment in well doing. This Asura had a sister named Prabh&acirc;vat&icirc;<A NAME="page_142_fr_daggerdagger"></A><A HREF="#page_142_note_daggerdagger">&#8224;&#8224;</A> (sovereign of light), who was very beautiful. The Asura, wishing to injure Vish&#7751;u, placed his sister in a prominent position, and himself told her that if any one wished to marry her she was to propose that he should seek a quarrel with her brother. Vish&#7751;u came to this place; he fell in love with Prabh&acirc;vat&icirc;, and, as all the gods had married daughters of the Asuras, he proposed marriage to her: he was in consequence forced to fight a duel with the Asura. Vish&#7751;u, as the body of N&acirc;r&acirc;ya&#7751;a, was invulnerable; the Asura also continued to live though Vish&#7751;u had cut off his head, hands, and other limbs, which returned anew to their places. The fight continued till night, and the strength of Vish&#7751;u was beginning to fail, when his wife, fearing lest he should be beaten, took

<!------------------------page 143------------------------>

<A NAME="page_143"><FONT SIZE="1" COLOR=GREEN>p. 143</FONT></A>

an <I>Utpala</I> leaf, and tearing it in two pieces, threw them on different sides, and began to walk in the middle. Vish&#7751;u, understanding the meaning of this action, tore the body of the Asura into two pieces and passed between them; then the Asura died. He had formerly obtained from a &#7770;ishi the privilege that if any of his limbs should be cut off they should reunite, but the &#7770;ishi had not promised that his body would be joined together again if it should be torn asunder. As Vish&#7751;u had shown here the courage of a man, the kingdom was thus named Purusha. There was in this kingdom a royal chief who was a Br&acirc;hma&#7751; of the Kau&#347;ika<A NAME="page_143_fr_*"></A><A HREF="#page_143_note_*">*</A> family. He had three sons who bore the single name Vasubandhu, which was common to them, and which signifies 'celestial parent' (<I>Tiane-tzine</I>). It is the custom in India to give all children only one name, which is common to them, and besides that, in order to distinguish them, another one is added as a special distinction. The third son Vasubandhu had advanced into the spiritual calling at the Sarv&acirc;stiv&acirc;da school. He became an Arhana and was named Bi-lin-chi Vatsya (<I>ba-po</I>); Bilinchi was his mother's name, and Vatsya signifies 'son;' but it is thus that the children of servants, cattle, and specially calves are called. The eldest son Vasubandhu advanced equally in the spiritual calling at the Sarv&acirc;stiv&acirc;da school, and although he might have escaped suffering he could not understand the idea, and wished to put himself to death; but the Arhana Pindola, who dwelt in the eastern Videhadv&icirc;pa, having seen him, came to him and instructed him in the contemplation of the void of the H&icirc;nay&acirc;na; but Vasubandhu, not being satisfied with that, sent a messenger into the heaven named Tushita to make special inquiries of Maitreya, and after having received from him an explanation of the void of the Mah&acirc;y&acirc;na, he returned to Jambudv&icirc;pa, where, having given himself up to study, he received the gift of foresight, and because of that he was surnamed Asa&ntilde;ga (<I>U-thyo</I>, 'unimpeded'). He still went sometimes into Tushita to Maitreya to make particular inquiries about the meaning of the <I>S&ucirc;tras</I> of the Mah&acirc;y&acirc;na; but when he explained to others what he had learned they did not believe him, and he was obliged to ask Maitreya to return to the earth, to which he consented. For four months Maitreya was found in the temple of preaching, addressing the people upon the <I>S&ucirc;tra of Seventeen Worlds</I>, and explaining the meaning of it clearly; nobody but Asa&ntilde;ga could see him,&#8212;the others could only hear the preaching,&#8212;and every one believed in the Mah&acirc;y&acirc;na. Maitreya taught Asa&ntilde;ga the Sam&acirc;dhi of the solar ray; then everything became intelligible to him, and he composed in Jambudv&icirc;pa the <I>Upade&#347;a</I> upon the <I>S&ucirc;tras</I> of the Mah&acirc;y&acirc;na.</P>

<P>&nbsp;&nbsp;&nbsp;The second son Vasubandhu advanced also in the spiritual calling at the Sarv&acirc;stiv&acirc;da school: in the extent of his learning, the number of the subjects which he understood, and his knowledge of books, he was unequalled. As his brothers had received other names, the name of Vasubandhu remained to him alone.</P>

<P>&nbsp;&nbsp;&nbsp;Towards the five-hundredth year after the <I>nirv&acirc;&#7751;a</I> of Buddha, the Arhana Katy&acirc;ya&#7751;aputra, who had advanced in the spiritual calling at the Sarv&acirc;stiv&acirc;da school, lived. He was purely Indian, but in course of time he came into the kingdom of Kipine (Kofene, Cabul), which is on the north-west of India, where at the same time there were 500 Arhanas and 500 Bodhisatvas (?). He began to compose the <I>Abhidharma</I> of the Sarv&acirc;stiv&acirc;da school, which consists of 8 <I>grantas</I>. A declaration was published everywhere that those who knew anything of the <I>Abhidharma</I> of Buddha should tell what they knew of it. Then men, gods, dragons, Yakshas, and even the inhabitants of the heaven Akanish&#7789;a communicated everything that they knew, were it only a phrase of a verse. Katy&acirc;ya&#7751;aputra, with the Arhanas and the Bodhisatvas, chose out of all what was not contradictory to the <I>S&ucirc;tras</I> and to the <I>Vinaya</I>; they formed of it a composition which they divided into eight parts, in which there were 50,000 &#347;lokas. Then they wished to compose the <I>Vaibh&acirc;shya</I> to explain the <I>Abhidharma</I>. At this time A&#347;vagosha was living in India, a native of the <I>Po-dyi-do</I> country in the kingdom of &#346;ravasti; he understood eight parts of the <I>Vy&acirc;kara&#7751;a</I>, the four <I>Vedas</I>, the six sciences, and the three <I>Pi&#7789;akas</I> of eighteen schools: so Katy&acirc;ya&#7751;aputra sent an ambassador to &#346;ravasti to invite A&#347;vagosha to correct the writing of the proposed <I>Vaibh&acirc;shya</I>. For twelve consecutive years after his arrival in Kipine A&#347;vagosha was occupied with the work of which Katy&acirc;ya&#7751;aputra

<!------------------------page 144------------------------>

<A NAME="page_144"><FONT SIZE="1" COLOR=GREEN>p. 144</FONT></A>

and the other Arhanas and Bodhisatvas had given him charge; the whole <I>Vaibh&acirc;shya</I> contained a million of <I>g&acirc;thas</I>. After their composition, Katy&acirc;ya&#7751;aputra engraved a command on stone that no person, knowing this doctrine, should cause it to spread out of Kipine, and also that the composition itself should not pass beyond the frontier. He also took care that the other schools and the Mah&acirc;y&acirc;na should not profane or change this pure doctrine. This command was also confirmed by the king. The kingdom of Kipine was surrounded on all sides by mountains, and there were gates only on one side; all the prelates had set their guard of Yakshas as sentinels to allow all those who wished to be instructed to pass in, but not to allow them to go out again. In the kingdom of Ayodhya lived the master Vasasubhadra,<A NAME="page_144_fr_*"></A><A HREF="#page_144_note_*">*</A> who was gifted with intelligence and a good memory; as he wished to learn the <I>Vaibh&acirc;shya</I>, he feigned madness and repaired to Kipine, where he listened for twelve consecutive years. Sometimes while they were explaining to him he began to inquire about the <I>R&acirc;m&acirc;ya&#7751;a</I>; and on that account he was disdained by all, and was allowed to go out of Kipine, although the Yakshas had prevented the priests. After his return to his birthplace he declared that every one should hasten to learn of him the <I>Vaibh&acirc;shya</I> of Kipine, and, as he was old, his disciples wrote as quickly as he spoke, and in short everything was conducted towards a good end.</P>

<P>&nbsp;&nbsp;&nbsp;About the ninth century after the death of Buddha the T&icirc;rthika Vindhy&acirc;kavasa lived; he demanded the work <I>Sene-ge-lune</I> from the dragon who dwelt near the lake at the foot of the Vindhya mountains, and after having adapted it to his point of view, he came to Ayodhya and asked king Vikram&acirc;ditya to allow him to enter into discussion with the Buddhist priests. At this time the great masters, such as Ma&#7751;ira&#7789;a, Vasubandhu, and others, were away in other kingdoms. The only one remaining was Buddhamitra, the master of Vasubandhu, a very old and feeble man, but one who had deep knowledge; he was called to argue, but he could only repeat what the T&icirc;rthika had said, and he was vanquished. The king recompensed the T&icirc;rthika, who, upon returning to the Vindhya mountain, was changed into a pillar of stone, but his work <I>Sene-ge-lune</I> has been preserved till the present day. When, upon his return, Vasubandhu learned this circumstance, he caused a search to be made for the T&icirc;rthika; but as he had been changed into stone, Vasubandhu composed the <I>Tzi-shi-chyane-shi-lune</I>, in which he refuted all the propositions of the <I>Sene-ge-lune</I>, and for that he received from the king a gift of three <I>lakshas</I> of gold, with which he set up three idols,&#8212;one for the Bhikshun&icirc;s, another for the Sarv&acirc;stiv&acirc;da school, and the third for the school of the Mah&acirc;y&acirc;na; after that the true doctrine (that is to say Buddhism) was established anew. Vasubandhu first studied the meaning of the <I>Vaibh&acirc;shya</I>; then, having adopted this teaching, he composed every day a <I>g&acirc;tha</I> in which was contained the meaning of all he had been teaching during that day; after having written this <I>g&acirc;tha</I> on a leaf of copper, he caused it to be carried about on the head of an intoxicated elephant, and called by the beating of a drum those who wished to dispute the meaning of the <I>g&acirc;tha</I>; but no one was found able to refute it. In this way more than 600 <I>g&acirc;thas</I> were composed, which contain all the meaning of the <I>Vaibh&acirc;shya</I>; it is the <I>Ko&#347;akarina</I>, or the <I>Ko&#347;a</I> in verse. When Vasubandhu had added to it fifty pounds in gold, he sent it to Kipine to all those who were masters of the <I>Abhidharma</I>, who were greatly rejoiced that their true doctrine was spread abroad; but as they found in the verses some incomprehensible passages, they themselves added other fifty pounds in gold, and desired Vasubandhu to write an explanation in prose; he then composed the <I>Abhidarmako&#347;a</I> {<I>sic</I>}, in which he has introduced the Sarv&acirc;stiv&acirc;dine ideas, and refuted whatever deviated from the principles of the <I>S&ucirc;tras</I>. When this composition arrived at Kipine, the masters in these districts were irritated at seeing their opinions overturned.</P>

<P>&nbsp;&nbsp;&nbsp;The son of king Vikram&acirc;ditya, who bore the name of Pr&acirc;ditya ('new sun') made his vows to Vasubandhu; and his mother, who entered the religious calling, became his pupil. When Pr&acirc;ditya mounted the throne, the mother and son besought Vasubandhu to stay at &Acirc;yodhya and enjoy their fortune, which he consented to do; but the brother-in-law of Pr&acirc;ditya, the Br&acirc;hma&#7751; Vasurato, who had

<!------------------------page 145------------------------>

<A NAME="page_145"><FONT SIZE="1" COLOR=GREEN>p. 145</FONT></A>

married his sister, was a master of the T&icirc;rthikas and was versed in <I>Vy&acirc;kara&#7751;a</I>, according to the principles of which he composed a refutation of the <I>Ko&#347;a</I>, a work of Vasubandhu, who for his defence wrote <I>Sane-shi-erle-ping</I> (32 Articles), in which he refuted all the objections. The <I>Vy&acirc;kara&#7751;a</I> was lost, and there remained only the other composition. The king gave him as a reward a <I>laksha</I> of gold, and his mother gave him two; with this Vasubandhu erected an idol in each of the three kingdoms of Kipine, Purushapura, and Ayodhya. The T&icirc;rthika, red with shame, wishing to humble Vasubandhu, brought from India to Ayodhya the master Si&ntilde;habhadra, who composed two works to refute the <I>Ko&#347;a</I>: in the one (<I>Guane-sane-ma-i&ecirc;</I>), in 10,000 <I>g&acirc;thas</I>, he explained the meaning of the <I>Vaibh&acirc;shya</I>; and in the other (<I>Sui-shi-lune</I>), in 12,000 <I>g&acirc;thas</I>, he defended himself and overturned the opinions of the <I>Ko&#347;a</I>. After having finished these works, Si&ntilde;habhadra provoked Vasubandhu to discussions, but the latter removed himself under pretext of his old age, referring them to wise people to judge them. At first this master, who had plunged into the study of the ideas of eighteen schools, had devoted himself to the H&icirc;nay&acirc;na, and did not believe in the Mah&acirc;y&acirc;na,&#8212;he said that the doctrine of Buddha was not in it. Asa&ntilde;ga, apprehending that his brother would write a refutation of the Mah&acirc;y&acirc;na, called Vasubandhu to Purushapura, where he himself dwelt, and converted him to the Mah&acirc;y&acirc;na. Vasubandhu repented of his former criticisms of the Mah&acirc;y&acirc;na and wished to cut out his tongue, but his brother sought to persuade him that it would be better to write an explanation of the Mah&acirc;y&acirc;na, which he indeed composed after the death of Asa&ntilde;ga. It is to him that the commentaries on the <I>Avantansaka</I>, the <I>Nirv&acirc;&#7751;a</I>, the <I>Saddharmapundarika</I>, the <I>Prajn&acirc;p&acirc;ramit&acirc;</I>, the <I>Vimalakirti</I>, and other <I>S&ucirc;tras</I> belong; besides these he composed <I>Ve&iuml;-shi-lune</I>, in which is contained the whole conception of the whole Mah&acirc;y&acirc;na, and also <I>Gane-lu-mine</I> and the other <I>&#346;&acirc;stras</I> of the Mah&acirc;y&acirc;na. All that was composed by this master is distinguished for excellence of style and ideas: it is for that reason that, not only in India, but also in other countries, beyond the frontiers, the partizans both of the H&icirc;nay&acirc;na and the Mah&acirc;y&acirc;na have adopted his works as authoritative. Heretics grow pale with fear when they hear his name. He died at Ayodhya, at the age of 80 years.</P>

<HR>

<P ALIGN="center"><A HREF="../index.htm">Journals</A>&nbsp;<A HREF="../../bud/etc/index.htm">Buddhist Articles</A></P>

<!--======================footnotes======================-->

<HR>

<H3 ALIGN="center">Footnotes</H3>

<P>

<!------------------------footnotes page 141------------------------>

<A NAME="footnotes_page_141"><FONT SIZE="1" COLOR=GREEN>p. 141</FONT></A>

</P>

<P><A NAME="page_141_note_*"></A><A HREF="#page_141_fr_*">*</A> The biographies of the first three were translated into Chinese under the dynasty of Yao-tzine, <SMALL>A.D.</SMALL> 384-417, by Kum&acirc;ra&#347;ya (Kum&acirc;ra&#347;ila ?); and the last, that of Vasubandhu, appeared under the Chene dynasty (<SMALL>A.D.</SMALL> 557-588), by the celebrated Chene-ti. From theee M. Vassilief derives the following abridged lives (pp. 210-222 of the Russian ed.).</P>

<P><A NAME="page_141_note_dagger"></A><A HREF="#page_141_fr_dagger">&#8224;</A> A sort of bell for calling to religious exercises.</P>

<P>

<!------------------------footnotes page 142------------------------>

<A NAME="footnotes_page_142"><FONT SIZE="1" COLOR=GREEN>p. 142</FONT></A>

</P>

<P><A NAME="page_142_note_*"></A><A HREF="#page_142_fr_*">*</A> We do not now find all these works of N&acirc;g&acirc;rju&#7751;a either in Chinese or Thibetan, though there are others that go under his name.</P>

<P><A NAME="page_142_note_dagger"></A><A HREF="#page_142_fr_dagger">&#8224;</A> This note is found in the Chinese biography.</P>

<P><A NAME="page_142_note_ddagger"></A><A HREF="#page_142_fr_ddagger">&#8225;</A> The 'sagene' is a Russian measure of 6 ft. 9.2 in.</P>

<P><A NAME="page_142_note_sect"></A><A HREF="#page_142_fr_sect">&sect;</A> Yet we do not know that N&acirc;g&acirc;rju&#7751;a was still alive, though the usual legends make &Acirc;ryadeva the personal disciple of N&acirc;g&acirc;rju&#7751;a.</P>

<P><A NAME="page_142_note_dvert"></A><A HREF="#page_142_fr_dvert">&#8214;</A> <I>Fu-lou-cha-fu-lo</I>.</P>

<P><A NAME="page_142_note_para"></A><A HREF="#page_142_fr_para">&para;</A> <I>Ine-to-lo-to-ma-na</I>; <I>to-ma-na</I> signifying vanquisher.</P>

<P><A NAME="page_142_note_**"></A><A HREF="#page_142_fr_**">**</A> <I>Bi-kia-lo</I>.</P>

<P><A NAME="page_142_note_daggerdagger"></A><A HREF="#page_142_fr_daggerdagger">&#8224;&#8224;</A> <I>Po-lo-po-no-di</I>.</P>

<P>

<!------------------------footnotes page 143------------------------>

<A NAME="footnotes_page_143"><FONT SIZE="1" COLOR=GREEN>p. 143</FONT></A>

</P>

<P><A NAME="page_143_note_*"></A><A HREF="#page_143_fr_*">*</A> <I>Kiao-chi-kia</I>, one of the names of Indra himself.</P>

<P>

<!------------------------footnotes page 144------------------------>

<A NAME="footnotes_page_144"><FONT SIZE="1" COLOR=GREEN>p. 144</FONT></A>

</P>

<P><A NAME="page_144_note_*"></A><A HREF="#page_144_fr_*">*</A> <I>Po-soso-siui-ba-to-lo</I>.</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

</BODY>

</HTML>
