<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Ezra</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch2.htm">Previous</A>&nbsp;
<A HREF="neh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Ezra</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Im ersten Jahr Kores, des K&#246;nigs in Persien, da&#223; erf&#252;llet w&#252;rde das Wort des HERRN durch den Mund Jeremias geredet, erweckte der HERR den Geist Kores, des K&#246;nigs in Persien, da&#223; er lie&#223; ausschreien durch sein ganzes K&#246;nigreich, auch durch Schrift, und sagen:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;So spricht Kores, der K&#246;nig in Persien: Der HERR, der Gott vom Himmel, hat mir alle K&#246;nigreiche in Landen gegeben; und er hat mir befohlen, ihm ein Haus zu bauen zu Jerusalem in Juda.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Wer nun unter euch seines Volks ist, mit dem sei sein Gott, und er ziehe hinauf gen Jerusalem in Juda und baue das Haus des HERRN, des Gottes Israels. Er ist der Gott, der zu Jerusalem ist.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Und wer noch &#252;brig ist an allen Orten, da er Fremdling ist, dem helfen die Leute seines Orts mit Silber und Gold, Gut und Vieh aus freiem Willen zum Hause Gottes zu Jerusalem.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Da machten sich auf die obersten V&#228;ter aus Juda und Benjamin und die Priester und Leviten, alle, deren Geist Gott erweckte, hinaufzuziehen und zu bauen das Haus des HERRN zu Jerusalem.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Und alle, die um sie her waren, st&#228;rkten ihre Hand mit silbernem und g&#252;ldenem Ger&#228;te, mit Gut und Vieh und Kleinoden, ohne was sie freiwillig gaben.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Und der K&#246;nig Kores tat heraus die Gef&#228;&#223;e des Hauses des HERRN, die Nebukadnezar aus Jerusalem genommen und in seines Gottes Haus getan hatte.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Aber Kores, der K&#246;nig in Persien, tat sie heraus durch Mithredath, den Schatzmeister, und z&#228;hlete sie dar Sesbazar, dem F&#252;rsten Judas.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Und dies ist ihre Zahl: drei&#223;ig g&#252;ldene Becken und tausend silberne Becken, neunundzwanzig Messer,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;drei&#223;ig g&#252;ldene Becher und der andern silbernen Becher vierhundertundzehn und anderer Gef&#228;&#223;e tausend,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;da&#223; aller Gef&#228;&#223;e, beide g&#252;ldene und silberne, waren f&#252;nftausend und vierhundert. Alle brachte sie Sesbazar herauf mit denen, die aus dem Gef&#228;ngnis von Babel heraufzogen gen Jerusalem.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dies sind die Kinder aus den Landen, die heraufzogen aus dem Gef&#228;ngnis, die Nebukadnezar, der K&#246;nig zu Babel, hatte gen Babel gef&#252;hret, und wieder gen Jerusalem und nach Juda kamen, ein jeglicher in seine Stadt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Und kamen mit Serubabel, Jesua, Nehemia, Seraja, Reelja, Mardochai, Bilsan, Mispar, Bigevai, Rehum und Baena. Dies ist nun die Zahl der M&#228;nner des Volks Israel:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;der Kinder Pareos zweitausend hundert und zweiundsiebenzig;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;der Kinder Sephatja dreihundert und zweiundsiebenzig;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;der Kinder Arah, siebenhundert und f&#252;nfundsiebenzig;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;der Kinder Pahath-Moab, unter der Kindern Jesua, Joab, zweitausend achthundert und zw&#246;lf;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;der Kinder Elam tausend zweihundert und vierundf&#252;nfzig;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;der Kinder Sathu neunhundert und f&#252;nfundvierzig;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;der Kinder Sakai siebenhundert und sechzig;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;der Kinder Bani sechshundert und zweiundvierzig;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;der Kinder Bebai sechshundert und dreiundzwanzig;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;der Kinder Asgad tausend zweihundert und zweiundzwanzig;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;der Kinder Adonikam sechshundert und sechsundsechzig;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;der Kinder Bigevai zweitausend und sechsundf&#252;nfzig;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;der Kinder Adin vierhundert und vierundf&#252;nfzig;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;der Kinder Ater von Hiskia achtundneunzig;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;der Kinder Bezai dreihundert und dreiundzwanzig;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;der Kinder Jorah hundert und zw&#246;lf</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;der Kinder Hasum zweihundert und dreiundzwanzig;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;der Kinder Gibbar f&#252;nfundneunzig;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;der Kinder Beth-Lehem hundert und dreiundzwanzig;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;der M&#228;nner Netopha sechsundf&#252;nfzig;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;der M&#228;nner von Anathoth hundert und achtundzwanzig;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;der Kinder Asmaveth zweiundvierzig;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;der Kinder von Kiriath-Arim, Kaphira und Beeroth siebenhundert und dreiundvierzig;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;der Kinder von Rama und Gaba sechshundert und einundzwanzig;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;der M&#228;nner von Michmas hundert und zweiundzwanzig;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;der M&#228;nner von Bethel und Ai zweihundert und dreiundzwanzig;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;der Kinder Nebo zweiundf&#252;nfzig;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;der M&#228;nner von Magbis hundert und sechsundf&#252;nfzig;</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;der Kinder des andern Elam tausend zweihundert und vierundf&#252;nfzig;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;der Kinder Harim dreihundert und zwanzig;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;der Kinder Lod, Hadid und Ono siebenhundert und f&#252;nfundzwanzig;</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;der Kinder Jereho dreihundert und f&#252;nfundvierzig;</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;der Kinder Senaa dreitausend sechshundert und drei&#223;ig;</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;der Priester: der Kinder Jedaja vom Hause Jesua neunhundert und dreiundsiebenzig;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;der Kinder Immer tausend und zweiundf&#252;nfzig;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;der Kinder Pashur tausend zweihundert und siebenundvierzig;</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;der Kinder Harim tausend und siebenzehn;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;der Leviten: der Kinder Jesua und Kadmiel von den Kindern Hodavja vierundsiebenzig;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;der S&#228;nger: der Kinder Assaph hundert und achtundzwanzig;</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;der Kinder der Torh&#252;ter: die Kinder Sallum, die Kinder Ater, die Kinder Talmon, die Kinder Akub, die Kinder Hatita und die Kinder Sobai, allesamt hundert und neununddrei&#223;ig;</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;der Nethinim: die Kinder Ziha, die Kinder Hasupha, die Kinder Tabaoth,</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;die Kinder Keros, die Kinder Sieha, die Kinder Padon,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;die Kinder Lebana, die Kinder Hagaba, die Kinder Akub,</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;die Kinder Hagab, die Kinder Samlai, die Kinder Hanan,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;die Kinder Giddel, die Kinder Gahar, die Kinder Reaja,</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;die Kinder Rezin, die Kinder Nekoda, die Kinder Gasam,</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;die Kinder Usa, die Kinder Paseah, die Kinder Besai,</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;die Kinder Asna, die Kinder Meunim, die Kinder Nephusim,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;die Kinder Bakbuk, die Kinder Hakupha, die Kinder Harhur,</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;die Kinder Bazeluth, die Kinder Mehida, die Kinder Harsa,</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;die Kinder Barkom, die Kinder Sissera, die Kinder Thamah,</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;die Kinder Neziah, die Kinder Hatipha;</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;die Kinder der Knechte Salomos: die Kinder Sotai, die Kinder Sophereth, die Kinder Pruda,</p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;die Kinder Jaela, die Kinder Darkon, die Kinder Giddel,</p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;die Kinder Sephatja, die Kinder Hattil, die Kinder Pochereth von Zebaim, die Kinder Ami.</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;Aller Nethinim und Kinder der Knechte Salomos waren zusammen dreihundert und zweiundneunzig.</p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;Und diese zogen auch mit herauf: Mithel, Melah, Thel-Harsa, Cherub-Addon und Immer; aber sie konnten nicht anzeigen ihrer V&#228;ter Haus, noch ihren Samen, ob sie aus Israel w&#228;ren.</p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;Die Kinder Delaja, die Kinder Tobia, die Kinder Nekoda: sechshundert und zweiundf&#252;nfzig.</p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;Und von den Kindern der Priester: die Kinder Habaja, die Kinder Hakoz, die Kinder Barsillai, der aus den T&#246;chtern Barsillais, des Gileaditers, ein Weib nahm und ward unter derselben Namen genannt.</p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;Dieselben suchten ihre Geburtsregister und fanden keine; darum wurden sie vom Priestertum los.</p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;Und Hathirsatha sprach zu ihnen, sie sollten nicht essen vom Allerheiligsten, bis ein Priester st&#252;nde mit dem Licht und Recht.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;Der ganzen Gemeine, wie ein Mann, war zweiundvierzigtausend dreihundert und sechzig,</p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;ausgenommen ihre Knechte und M&#228;gde, der waren siebentausend dreihundert, und siebenunddrei&#223;ig. Und hatten zweihundert S&#228;nger und S&#228;ngerinnen,</p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;siebenhundert und sechsunddrei&#223;ig Rosse, zweihundert und f&#252;nfundvierzig M&#228;uler,</p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;vierhundert und f&#252;nfunddrei&#223;ig Kamele und sechstausend siebenhundert und zwanzig Esel.</p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;Und etliche der obersten V&#228;ter, da sie kamen zum Hause des HERRN zu Jerusalem, wurden sie freiwillig zum Hause Gottes, da&#223; man es setzte auf seine St&#228;tte.</p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;Und gaben nach ihrem Verm&#246;gen zum Schatz ans Werk einundsechzigtausend G&#252;lden und f&#252;nftausend Pfund Silbers und hundert Priesterr&#246;cke.</p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;Also setzten sich die Priester und die Leviten und etliche des Volks und die S&#228;nger und die Torh&#252;ter und die Nethinim in ihre St&#228;dte und alles Israel in seine St&#228;dte.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Und da man erlanget hatte den siebenten Monden, und die Kinder Israel nun in ihren St&#228;dten waren, kam das Volk zusammen wie ein Mann gen Jerusalem.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Und es machte sich auf Jesua, der Sohn Jozadaks, und seine Br&#252;der, die Priester, und der Sohn Sealthiels, und seine Br&#252;der, und baueten den Altar des Gottes Israels, Brandopfer drauf zu opfern, wie es geschrieben stehet im Gesetz Moses, des Mannes Gottes.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Und richteten zu den Altar auf sein Gest&#252;hle (denn es war ein Schrecken unter ihnen von den V&#246;lkern in L&#228;ndern) und opferten dem HERRN Brandopfer drauf des Morgens und des Abends.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Und hielten der Laubh&#252;tten Fest, wie geschrieben stehet; und taten Brandopfer alle Tage nach der Zahl, wie sich's geb&#252;hrt, einen jeglichen Tag sein Opfer,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;danach auch die t&#228;glichen Brandopfer und der Neumonden und aller Festtage des HERRN, die geheiliget waren, und allerlei freiwillige Opfer, die sie dem HERRN freiwillig taten.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Am ersten Tage des siebenten Monden fingen sie an, dem HERRN Brandopfer zu tun. Aber der Grund des Tempels des HERRN war noch nicht gelegt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sie gaben aber Geld den Steinmetzen und Zimmerleuten und Speise und Trank und &#214;l denen zu Zidon und zu Tyrus, da&#223; sie Zedernholz vom Libanon aufs Meer gen Japho br&#228;chten nach dem Befehl Kores, des K&#246;nigs in Persien, an sie.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Im andern Jahr ihrer Zukunft zum Hause Gottes gen Jerusalem, des andern Monden, fingen an Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und die &#252;brigen ihrer Br&#252;der, Priester und Leviten, und alle, die vom Gef&#228;ngnis kommen waren gen Jerusalem, und stelleten die Leviten von zwanzig Jahren und dr&#252;ber, zu treiben das Werk am Hause des HERRN.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Und Jesua stund mit seinen S&#246;hnen und Br&#252;dern und Kadmiel mit seinen S&#246;hnen und die Kinder Juda wie ein Mann, zu treiben die Arbeiter am Hause Gottes, n&#228;mlich die Kinder Henadad mit ihren Kindern und ihren Br&#252;dern, die Leviten.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Und da die Bauleute den Grund legten am Tempel des HERRN, stunden die Priester, angezogen, mit Trommeten und die Leviten, die Kinder Assaph, mit Zimbeln, zu loben den HERRN mit dem Gedicht Davids, des K&#246;nigs Israels.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Und sangen umeinander mit Loben und Danken dem HERRN, da&#223; er g&#252;tig ist und seine Barmherzigkeit ewiglich w&#228;hret &#252;ber Israel. Und alles Volk t&#246;nete laut mit Loben den HERRN, da&#223; der Grund am Hause des HERRN gelegt war.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Aber viele der alten Priester und Leviten und obersten V&#228;ter, die das vorige Haus gesehen hatten und nun dies Haus vor ihren Augen gegr&#252;ndet ward, weineten sie laut. Viele aber t&#246;neten mit Freuden, da&#223; das Geschrei hoch erscholl,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;da&#223; das Volk nicht erkennen konnte das T&#246;nen mit Freuden vor dem Geschrei des Weinens im Volk; denn das Volk t&#246;nete laut, da&#223; man das Geschrei ferne h&#246;rete.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da aber die Widersacher Judas und Benjamins h&#246;reten, da&#223; die Kinder des Gef&#228;ngnisses dem HERRN, dem Gott Israels, den Tempel baueten,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;kamen sie zu Serubabel und zu den obersten V&#228;tern und sprachen zu ihnen: Wir wollen mit euch bauen, denn wir suchen euren Gott, gleichwie ihr; und wir haben nicht geopfert, seit der Zeit Assar-Haddon, der K&#246;nig zu Assur, uns hat heraufgebracht.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Aber Serubabel und Jesua und die andern obersten V&#228;ter unter Israel antworteten ihnen: Es ziemet sich nicht uns und euch, das Haus unsers Gottes zu bauen, sondern wir wollen allein bauen dem HERRN, dem Gott Israels, wie uns Kores, der K&#246;nig in Persien, geboten hat.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Da hinderte das Volk im Lande die Hand des Volks Juda und schreckten sie ab im Bauen.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Und dingeten Ratgeber wider sie und verhinderten ihren Rat, solange Kores, der K&#246;nig in Persien, lebte, bis an das K&#246;nigreich Darii, des K&#246;nigs in Persien.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Denn da Ahasveros K&#246;nig ward, im Anfange seines K&#246;nigreichs, schrieben sie eine Anklage wider die von Juda und Jerusalem.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Und zu den Zeiten Arthahsasthas schrieb Bislam, Mithredath, Tabeel und die andern ihres Rats zu Arthahsastha, dem K&#246;nige in Persien. Die Schrift aber des Briefes war auf syrisch geschrieben und ward auf syrisch ausgelegt.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Rehum, der Kanzler, und Simsai, der Schreiber, schrieben diesen Brief wider Jerusalem zu Arthahsastha, dem K&#246;nige:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Wir, Rehum, der Kanzler, und Simsai, der Schreiber, und andere des Rats von Dina, von Apharsach, von Tarplat, von Persien, von Arach, von Babel, von Susan, von Deha und von Elam</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;und die andern V&#246;lker, welche der gro&#223;e und ber&#252;hmte Asnaphar her&#252;bergebracht und sie gesetzt hat in die St&#228;dte Samarias und andere diesseit des Wassers und in Kanaan.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Und dies ist der Inhalt des Briefes, den sie zu dem K&#246;nige Arthahsastha sandten: Deine Knechte, die M&#228;nner diesseit des Wassers und in Kanaan.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Es sei kund dem K&#246;nige, da&#223; die Juden, die von dir zu uns heraufkommen sind gen Jerusalem, in die aufr&#252;hrerische und b&#246;se Stadt, bauen dieselbige und machen ihre Mauern und f&#252;hren sie aus dem Grunde.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;So sei nun dem K&#246;nige kund, wo diese Stadt gebauet wird und die Mauern wieder gemacht, so werden sie Scho&#223;, Zoll und j&#228;hrliche Zinsen nicht geben, und ihr Vornehmen wird den K&#246;nigen Schaden bringen.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Nun wir aber alle dabei sind, die wir den Tempel zerst&#246;ret haben, haben wir die Schmach des K&#246;nigs nicht l&#228;nger wollen sehen; darum schicken wir hin und lassen's dem K&#246;nige zu wissen tun,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;da&#223; man lasse suchen in den Chroniken deiner V&#228;ter, so wirst du finden in denselbigen Chroniken und erfahren, da&#223; diese Stadt aufr&#252;hrerisch und sch&#228;dlich ist den K&#246;nigen und Landen, und machen, da&#223; andere auch abfallen, von alters her, darum die Stadt auch zerst&#246;ret ist.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Darum tun wir dem K&#246;nige zu wissen, da&#223;, wo diese Stadt gebauet wird und ihre Mauern gemacht, so wirst du von ihr nichts behalten diesseit des Wassers.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Da sandte der K&#246;nig eine Antwort zu Rehum, dem Kanzler, und Simsai, dem Schreiber, und den andern ihres Rats, die in Samaria wohneten, und den andern jenseit des Wassers; Friede und Gru&#223;!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Der Brief, den ihr uns zugeschickt habt, ist &#246;ffentlich vor mir gelesen.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Und ist von mir befohlen, da&#223; man suchen sollte. Und man hat funden, da&#223; diese Stadt von alters her wider die K&#246;nige sich emp&#246;ret hat, und Aufruhr und Abfall drinnen geschieht.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Auch sind m&#228;chtige K&#246;nige zu Jerusalem gewesen, die geherrschet haben &#252;ber alles, das jenseit des Wassers ist, da&#223; ihnen Zoll, Scho&#223; und j&#228;hrliche Zinsen gegeben worden.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;So tut nun nach diesem Befehl: Wehret denselben M&#228;nnern, da&#223; die Stadt nicht gebauet werde, bis da&#223; von mir der Befehl gegeben werde.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;So sehet nun zu, da&#223; ihr nicht hinl&#228;ssig hierinnen seid; damit nicht Schaden entstehe dem K&#246;nige.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Da nun der Brief des K&#246;nigs Arthahsastha gelesen ward vor Rehum und Simsai, dem Schreiber, und ihrem Rat, zogen sie eilend hinauf gen Jerusalem zu den Juden und wehreten ihnen mit dem Arm und Gewalt.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Da h&#246;rete auf das Werk am Hause Gottes zu Jerusalem und blieb nach bis ins andere Jahr Darii, des K&#246;nigs in Persien.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Es weissagten aber die Propheten Haggai und Sacharja, der Sohn Iddos, zu den Juden, die in Juda und Jerusalem waren, im Namen des Gottes Israels.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Da machten sich auf Serubabel, der Sohn Sealthiels, und Jesua, der Sohn Jozadaks, und fingen an zu bauen das Haus Gottes zu Jerusalem, und mit ihnen die Propheten Gottes, die sie st&#228;rkten.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Zu der Zeit kam zu ihnen Thathnai, der Landpfleger diesseit des Wassers, und Sthar-Bosnai und ihr Rat und sprachen also zu ihnen: Wer hat euch befohlen, dies Haus zu bauen und seine Mauern zu machen?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da sagten wir ihnen wie die M&#228;nner hie&#223;en, die diesen Bau t&#228;ten.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Aber das Auge ihres Gottes kam auf die &#196;ltesten der Juden, da&#223; ihnen nicht gewehret ward, bis da&#223; man die Sache an Darium gelangen lie&#223;e und dar&#252;ber eine Schrift wiederk&#228;me.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Dies ist aber der Inhalt des Briefes Thathnais, des Landpflegers diesseit des Wassers, und Sthar-Bosnais und ihres Rats von Apharsach, die diesseit des Wassers waren, an den K&#246;nig Darium.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Und die Worte, die sie zu ihm sandten, lauten also: Dem K&#246;nige Dario allen Frieden!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Es sei kund dem K&#246;nige, da&#223; wir ins j&#252;dische Land kommen sind zu dem Hause des gro&#223;en Gottes, welches man bauet mit allerlei Steinen, und Balken leget man in die W&#228;nde, und das Werk gehet frisch vonstatten unter ihrer Hand.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Wir aber haben die &#196;ltesten gefragt und zu ihnen gesagt also: Wer hat euch befohlen, dies Haus zu bauen und seine Mauern zu machen?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Auch fragten wir, wie sie hie&#223;en, auf da&#223; wir sie dir kundt&#228;ten, und haben die Namen beschrieben der M&#228;nner, die ihre Obersten waren.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sie aber gaben uns solche Worte zur Antwort und sprachen: Wir sind Knechte des Gottes Himmels und der Erde und bauen das Haus, das vorhin vor vielen Jahren gebauet war, das ein gro&#223;er K&#246;nig Israels gebauet hat und aufgerichtet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Aber da unsere V&#228;ter den Gott vom Himmel erz&#252;rneten, gab er sie in die Hand Nebukadnezars, des K&#246;nigs zu Babel, des Chald&#228;ers; der zerbrach dies Haus und f&#252;hrete das Volk weg gen Babel.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Aber im ersten Jahr Kores, des K&#246;nigs zu Babel, befahl derselbe K&#246;nig Kores, dies Haus Gottes zu bauen.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Denn auch die g&#252;ldenen und silbernen Gef&#228;&#223;e im Hause Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem nahm und brachte sie in den Tempel zu Babel, nahm der K&#246;nig Kores aus dem Tempel zu Babel und gab sie Sesbazar mit Namen, den er zum Landpfleger setzte;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;und sprach zu ihm: Diese Gef&#228;&#223;e nimm, zeuch hin und bringe sie in den Tempel zu Jerusalem und la&#223; das Haus Gottes bauen an seiner St&#228;tte.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Da kam derselbe Sesbazar und legte den Grund am Hause Gottes zu Jerusalem. Seit der Zeit bauet man, und ist noch nicht vollendet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Gef&#228;llt es nun dem K&#246;nige, so lasse er suchen in dem Schatzhause des K&#246;nigs, das zu Babel ist, ob's von dem K&#246;nige Kores befohlen sei, das Haus Gottes zu Jerusalem zu bauen, und sende zu uns des K&#246;nigs Meinung &#252;ber diesem.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da befahl der K&#246;nig Darius, da&#223; man suchen sollte in der Kanzlei, im Schatzhause des K&#246;nigs, die zu Babel lag.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Da fand man zu Ahmetha im Schlo&#223;, das in Medien liegt, ein Buch, und stund also drinnen eine Geschichte geschrieben:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Im ersten Jahr des K&#246;nigs Kores befahl der K&#246;nig Kores, das Haus Gottes zu Jerusalem zu bauen an der St&#228;tte, da man opfert, und den Grund zu legen, zur H&#246;he sechzig Ellen und zur Weite auch sechzig Ellen,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;und drei W&#228;nde von allerlei Steinen und eine Wand von Holz; und die Kost soll vom Hause des K&#246;nigs gegeben werden.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Dazu die g&#252;ldenen und silbernen Gef&#228;&#223;e des Hauses Gottes, die Nebukadnezar aus dem Tempel zu Jerusalem genommen und gen Babel gebracht hat, soll man wiedergeben, da&#223; sie wiedergebracht werden in den Tempel zu Jerusalem an ihre Statt im Hause Gottes.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;So machet euch nun ferne von ihnen, du, Thathnai, Landpfleger jenseit des Wassers und Sthar-Bosnai, und, ihr Rat von Apharsach, die ihr jenseit des Wassers seid.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Lasset sie arbeiten am Hause Gottes, da&#223; der Juden Landpfleger und ihre &#196;ltesten das Haus Gottes bauen an seiner St&#228;tte.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Auch ist von mir befohlen, was man den &#196;ltesten Judas tun soll, zu bauen das Haus Gottes, n&#228;mlich, da&#223; man aus des K&#246;nigs G&#252;tern von den Renten jenseit des Wassers mit Flei&#223; nehme und gebe es den Leuten, und da&#223; man ihnen nicht wehre.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Und ob sie bed&#252;rften K&#228;lber, L&#228;mmer oder B&#246;cke zum Brandopfer dem Gott vom Himmel, Weizen, Salz, Wein und &#214;l nach der Weise der Priester zu Jerusalem, soll man ihnen geben t&#228;glich ihre Geb&#252;hr (und da&#223; solches nicht hinl&#228;ssig geschehe!),</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;da&#223; sie opfern, zum s&#252;&#223;en Geruch dem Gott vom Himmel und bitten f&#252;r des K&#246;nigs Leben und seiner Kinder.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Von mir ist solcher Befehl geschehen. Und welcher Mensch diese Worte ver&#228;ndert, von des Hause soll man einen Balken nehmen und aufrichten und ihn dran h&#228;ngen, und sein Haus soll dem Gericht verfallen sein um der Tat willen.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Der Gott aber, der im Himmel wohnet, bringe um alle K&#246;nige und Volk, das seine Hand ausrecket, zu &#228;ndern und zu brechen das Haus Gottes zu Jerusalem! Ich, Darius, habe dies befohlen, da&#223; es mit Flei&#223; getan werde.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Das taten mit Flei&#223; Thathnai, der Landpfleger jenseit des Wassers, und Sthar-Bosnai mit ihrem Rat, zu welchen der K&#246;nig Darius gesandt hatte.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Und die &#196;ltesten der Juden baueten; und es ging vonstatten durch die Weissagung der Propheten Haggai und Sacharja, des Sohns Iddos; und baueten und richteten auf nach dem Befehl des Gottes Israels und nach dem Befehl Kores, Darii und Arthahsasthas, der K&#246;nige in Persien;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;und vollbrachten das Haus bis an den dritten Tag des Monden Adar, das war das sechste Jahr des K&#246;nigreichs des K&#246;nigs Darii.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Und die Kinder Israel, die Priester, die Leviten und die andern Kinder des Gef&#228;ngnisses hielten Einweihung des Hauses Gottes mit Freuden.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Und opferten auf die Einweihung des Hauses Gottes hundert K&#228;lber, zweihundert L&#228;mmer, vierhundert B&#246;cke und zum S&#252;ndopfer f&#252;r das ganze Israel zw&#246;lf Ziegenb&#246;cke, nach der Zahl der St&#228;mme Israels.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Und stelleten die Priester in ihre Ordnung und die Leviten in ihre Hut, zu dienen Gott, der in Israel ist, wie es geschrieben stehet im Buch Mose.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Und die Kinder des Gef&#228;ngnisses hielten Passah am vierzehnten Tage des ersten Monden.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Denn die Priester und Leviten hatten sich gereiniget, da&#223; sie alle rein waren wie ein Mann; und schlachteten das Passah f&#252;r alle Kinder des Gef&#228;ngnisses und f&#252;r ihre Br&#252;der, die Priester, und f&#252;r sich.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Und die Kinder Israel, die aus dem Gef&#228;ngnis waren wiederkommen, und alle, die sich zu ihnen abgesondert hatten von der Unreinigkeit der Heiden im Lande, zu suchen den HERRN, den Gott Israels, a&#223;en</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;und hielten das Fest der unges&#228;uerten Brote sieben Tage mit Freuden; denn der HERR hatte sie fr&#246;hlich gemacht und das Herz des K&#246;nigs zu Assur zu ihnen gewandt, da&#223; sie gest&#228;rkt w&#252;rden im Werk am Hause Gottes, der Gott Israels ist.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Nach diesen Geschichten im K&#246;nigreich Arthahsasthas, des K&#246;nigs in Persien, zog herauf von Babel Esra, der Sohn Serajas, des Sohns Asarjas, des Sohns Hilkias,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;des Sohns Sallums, des Sohns Zadoks, des Sohns Ahitobs,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;des Sohns Amarjas, des Sohns Asarjas, des Sohns Merajoths,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;des Sohns Serajas, des Sohns Usis, des Sohns Bukis,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;des Sohns Abisuas, des Sohns Pinehas, des Sohns Eleasars, des Sohns Aarons, des obersten Priesters,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;welcher war ein geschickter Schriftgelehrter im Gesetz Mose, das der HERR, der Gott Israels, gegeben hatte. Und der K&#246;nig gab ihm alles was er forderte, nach der Hand des HERRN, seines Gottes, &#252;ber ihm.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Und es zogen herauf etliche der Kinder Israel und der Priester und der Leviten, der S&#228;nger, der Torh&#252;ter und der Nethinim gen Jerusalem im siebenten Jahr Arthahsasthas, des K&#246;nigs.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Und sie kamen gen Jerusalem im f&#252;nften Monden, das ist das siebente Jahr des K&#246;nigs.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Denn am ersten Tage des ersten Monden ward er Rats, heraufzuziehen von Babel, und am ersten Tage des f&#252;nften Monden kam er gen Jerusalem nach der guten Hand Gottes &#252;ber ihm.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Denn Esra schickte sein Herz, zu suchen das Gesetz des HERRN und zu tun und zu lehren in Israel Gebote und Rechte.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Und dies ist der Inhalt des Briefes, den der K&#246;nig Arthahsastha gab Esra, dem Priester, dem Schriftgelehrten, der ein Lehrer war in den Worten des HERRN und seiner Gebote &#252;ber Israel:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Arthahsastha, K&#246;nig aller K&#246;nige, Esra, dem Priester und Schriftgelehrten im Gesetz des Gottes vom Himmel, Friede und Gru&#223;!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Von mir ist befohlen, da&#223; alle, die da freiwillig sind in meinem Reich, des Volks Israel und der Priester und Leviten, gen Jerusalem zu ziehen, da&#223; die mit dir ziehen,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;vom K&#246;nige und den sieben Ratsherren gesandt, zu besuchen Juda und Jerusalem nach dem Gesetz Gottes, das unter deiner Hand ist,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;und mitnehmest Silber und Gold, das der K&#246;nig und seine Ratsherren freiwillig geben dem Gott Israels, des Wohnung zu Jerusalem ist,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;und allerlei Silber und Gold, das du finden kannst in der ganzen Landschaft zu Babel, mit dem, das das Volk und die Priester freiwillig geben zum Hause Gottes zu Jerusalem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;All dasselbe nimm und kaufe mit Flei&#223; von demselben Gelde K&#228;lber, L&#228;mmer, B&#246;cke und Speisopfer und Trankopfer, da&#223; man opfere auf dem Altare bei dem Hause eures Gottes zu Jerusalem.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Dazu was dir und deinen Br&#252;dern mit dem &#252;brigen Gelde zu tun gef&#228;llt, das tut nach dem Willen eures Gottes.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Und die Gef&#228;&#223;e, die dir gegeben sind zum Amt im Hause deines Gottes, &#252;berantworte vor Gott zu Jerusalem.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Auch was mehr not sein wird zum Hause deines Gottes, das dir vorf&#228;llt auszugeben, das la&#223; geben aus der Kammer des K&#246;nigs.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ich, K&#246;nig Arthahsastha, habe dies befohlen den Schatzmeistern jenseit des Wassers, da&#223;, was Esra von euch fordern wird, der Priester und Schriftgelehrte im Gesetz Gottes vom Himmel, da&#223; ihr das flei&#223;ig tut,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;bis auf hundert Zentner Silbers und auf hundert Kor Weizen und auf hundert Bath Weins und auf hundert Bath &#214;ls und Salzes ohne Ma&#223;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Alles, was geh&#246;ret zum Gesetz Gottes vom Himmel, da&#223; man dasselbe flei&#223;ig tue zum Hause Gottes vom Himmel, da&#223; nicht ein Zorn komme &#252;ber des K&#246;nigs K&#246;nigreich und seine Kinder.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Und euch sei kund, da&#223; ihr nicht Macht habt, Zins, Zoll und j&#228;hrliche Rente zu legen auf irgend einen Priester, Leviten, S&#228;nger, Torh&#252;ter, Nethinim und Diener im Hause dieses Gottes.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Du aber, Esra, nach der Weisheit deines Gottes, die unter deiner Hand ist, setze Richter und Pfleger, die alles Volk richten, das jenseit des Wassers ist, alle, die das Gesetz deines Gottes wissen; und welche es nicht wissen, die lehret es.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Und alle, die nicht mit Flei&#223; tun werden das Gesetz deines Gottes und das Gesetz des K&#246;nigs, der soll sein Urteil um der Tat willen haben, es sei zum Tode, oder in die Acht, oder zur Bu&#223;e am Gut, oder ins Gef&#228;ngnis.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Gelobet sei der HERR, unserer V&#228;ter Gott, der solches hat dem K&#246;nige eingegeben, da&#223; er das Haus Gottes zu Jerusalem zierete,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;und hat zu mir Barmherzigkeit geneiget vor dem K&#246;nige und seinen Ratsherren und allen Gewaltigen des K&#246;nigs. Und ich ward getrost, nach der Hand des HERRN, meines Gottes, &#252;ber mir, und versammelte die H&#228;upter aus Israel, da&#223; sie mit mir hinaufz&#246;gen.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Dies sind die H&#228;upter ihrer V&#228;ter, die gerechnet wurden, die mit mir heraufzogen von Babel zu den Zeiten, da der K&#246;nig Arthahsastha regierete:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Von den Kindern Pinehas: Gersom von den Kindern Ithamar: Daniel; von den Kindern David: Hattus;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;von den Kindern Sechanja, der Kinder Pareos: Sacharja und mit ihm Mannsbilde gerechnet hundertundf&#252;nfzig;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;von den Kindern Pahath-Moab: Elioenai, der Sohn Serahjas, und mit ihm zweihundert Mannsbilde;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;von den Kindern Sechanja: der Sohn Jehasiel und mit ihm dreihundert Mannsbilde;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;von den Kindern Adin-Ebed: der Sohn Jonathans und mit ihm f&#252;nfzig Mannsbilde;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;von den Kindern Elam: Jesaia, der Sohn Athaljas, und mit ihm siebenzig Mannsbilde;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;von den Kindern Sephatja: Sebadja, der Sohn Michaels, und mit ihm achtzig Mannsbilde;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;von den Kindern Joab: Obadja, der Sohn Jehiels, und mit ihm zweihundertundachtzehn Mannsbilde;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;von den Kindern Selomith: der Sohn Josiphjas und mit ihm hundertundsechzig Mannsbilde;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;von den Kindern Bebai: Sacharja, der Sohn Bebais, und mit ihm achtundzwanzig Mannsbilde;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;von den Kindern Asgad: Johanan, der j&#252;ngste Sohn, und mit ihm hundertundzehn Mannsbilde;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;von den letzten Kindern Adonikam, und hie&#223;en also: Eliphelet, Jeiel und Semaja, und mit ihnen sechzig Mannsbilde;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;von den Kindern Bigevai: Uthai und Sabud und mit ihnen siebenzig Mannsbilde.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Und ich versammelte sie ans Wasser, das gen Aheva kommt; und blieben drei Tage daselbst. Und da ich acht hatte aufs Volk und die Priester, fand ich keine Leviten daselbst.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Da sandte ich hin Elieser, Ariel, Semaja, Elnathan, Jarib, Elnathan, Nathan, Sacharja und Mesullam, die Obersten, und Jojarib und Elnathan, die Lehrer;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;und sandte sie aus zu Iddo, dem Obersten, gen Kasphia, da&#223; sie uns holeten Diener im Hause unsers Gottes. Und ich gab ihnen ein, was sie reden sollten mit Iddo und seinen Br&#252;dern, den Nethinim, zu Kasphia.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Und sie brachten uns, nach der guten Hand unsers Gottes &#252;ber uns, einen klugen Mann aus den Kindern Maheli, des Sohns Levi, des Sohns Israels, Serebja, mit seinen S&#246;hnen und Br&#252;dern, achtzehn;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;und Hasabja und mit ihm Jesaja von den Kindern Merari mit seinen Br&#252;dern und ihren S&#246;hnen, zwanzig;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;und von den Nethinim, die David und die F&#252;rsten gaben, zu dienen den Leviten, zweihundertundzwanzig, alle mit Namen genannt.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Und ich lie&#223; daselbst am Wasser bei Aheva ein Fasten ausrufen, da&#223; wir uns dem&#252;tigten vor unserm Gott, zu suchen von ihm einen richtigen Weg f&#252;r uns und unsere Kinder und alle unsere Habe.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Denn ich sch&#228;mte mich, vom K&#246;nige Geleit und Reiter zu fordern, uns wider die Feinde zu helfen auf dem Wege. Denn wir hatten dem K&#246;nige gesagt: Die Hand unsers Gottes ist zum besten &#252;ber alle, die ihn suchen, und seine St&#228;rke und Zorn &#252;ber alle, die ihn verlassen.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Also fasteten wir und suchten solches an unserm Gott; und er h&#246;rete uns.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Und ich sonderte zw&#246;lf aus den obersten Priestern: Serebja und Hasabja, und mit ihnen ihrer Br&#252;der zehn.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Und wog ihnen dar, das Silber und Gold und Gef&#228;&#223;e zur Hebe dem Hause unsers Gottes, welche der K&#246;nig und seine Ratsherren und F&#252;rsten und ganz Israel, das vorhanden war, zur Hebe gegeben hatten.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Und wog ihnen dar unter ihre Hand sechshundertundf&#252;nfzig Zentner Silbers und an silbernen Gef&#228;&#223;en hundert Zentner und an Golde hundert Zentner,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;zwanzig g&#252;ldene Becher, die hatten tausend G&#252;lden, und zwei gute eherne k&#246;stliche Gef&#228;&#223;e, lauter wie Gold.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Und sprach zu ihnen: Ihr seid heilig dem HERRN, so sind die Gef&#228;&#223;e auch heilig, dazu das frei gegebene Silber und Gold dem HERRN, eurer V&#228;ter Gott.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;So wachet und bewahret es, bis da&#223; ihr's darw&#228;get vor den obersten Priestern und Leviten und obersten V&#228;tern unter Israel zu Jerusalem in den Kasten des Hauses des HERRN.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Da nahmen die Priester und Leviten das gewogene Silber und Gold und Gef&#228;&#223;e, da&#223; sie es br&#228;chten gen Jerusalem zum Hause unsers Gottes.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Also brachen wir auf von dem Wasser Aheva am zw&#246;lften Tage des ersten Monden, da&#223; wir gen Jerusalem z&#246;gen. Und die Hand unsers Gottes war &#252;ber uns und errettete uns von der Hand der Feinde und die auf uns hielten auf dem Wege.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Und kamen gen Jerusalem und blieben daselbst drei Tage.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Aber am vierten Tage ward gewogen das Silber und Gold und Gef&#228;&#223;e ins Haus unsers Gottes unter die Hand Meremoths; des Sohns Urias, des Priesters; und mit ihm Eleasar, dem Sohn Pinehas, und mit ihnen Josabad, dem Sohn Jesuas, und Noadja, dem Sohn Benuis, dem Leviten,</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;nach der Zahl und Gewicht eines jeglichen; und das Gewicht ward zu der Zeit alles beschrieben.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Und die Kinder des Gef&#228;ngnisses, die aus dem Gef&#228;ngnis kommen waren, opferten Brandopfer dem Gott Israels: zw&#246;lf Farren f&#252;r das ganze Israel, sechsundneunzig Widder, siebenundsiebenzig L&#228;mmer, zw&#246;lf B&#246;cke zum S&#252;ndopfer, alles zum Brandopfer dem HERRN.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Und sie &#252;berantworteten des K&#246;nigs Befehl den Amtleuten des K&#246;nigs und den Landpflegern diesseit des Wassers. Und sie erhuben das Volk und das Haus Gottes.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Da das alles war ausgerichtet, traten zu mir die Obersten und sprachen: Das Volk Israel und die Priester und Leviten sind nicht abgesondert von den V&#246;lkern in L&#228;ndern nach ihren Greueln, n&#228;mlich der Kanaaniter, Hethiter, Pheresiter, Jebusiter, Ammoniter, Moabiter, &#196;gypter und Amoriter;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;denn sie haben derselben T&#246;chter genommen sich und ihren S&#246;hnen und den heiligen Samen gemein gemacht mit den V&#246;lkern in L&#228;ndern. Und die Hand der Obersten und Ratherren war die vornehmste in dieser Missetat.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Da ich solches h&#246;rete, zerri&#223; ich meine Kleider und meinen Rock und raufte mein Haupthaar und Bart aus und sa&#223; einsam.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Und es versammelten sich zu mir alle, die des HERRN Wort, des Gottes Israels, f&#252;rchteten um der gro&#223;en Vergreifung willen; und ich sa&#223; einsam bis an das Abendopfer.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Und um das Abendopfer stund ich auf von meinem Elend und zerri&#223; meine Kleider und meinen Rock; und fiel auf meine Kniee und breitete meine H&#228;nde aus zu dem HERRN, meinem Gott,</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;und sprach: Mein Gott, ich sch&#228;me mich und scheue mich, meine Augen aufzuheben zu dir, mein Gott; denn unsere Missetat ist &#252;ber unser Haupt gewachsen, und unsere Schuld ist gro&#223; bis in den Himmel.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Von der Zeit unserer V&#228;ter an sind wir in gro&#223;er Schuld gewesen bis auf diesen Tag und um unserer Missetat willen sind wir und unsere K&#246;nige und Priester gegeben in die Hand der K&#246;nige in L&#228;ndern, ins Schwert, ins Gef&#228;ngnis, in Raub und in Scham des Angesichts, wie es heutigestages gehet.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Nun aber ist ein wenig und pl&#246;tzlich Gnade von dem HERRN, unserm Gott, geschehen, da&#223; uns noch etwas &#220;briges ist entronnen, da&#223; er uns g&#228;be einen Nagel an seiner heiligen St&#228;tte, da&#223; unser Gott unsere Augen erleuchtete und g&#228;be uns ein wenig Leben, da wir Knechte sind.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Denn wir sind Knechte, und unser Gott hat uns nicht verlassen, ob wir Knechte sind, und hat Barmherzigkeit zu uns geneiget vor den K&#246;nigen in Persien, da&#223; sie uns das Leben lassen und erh&#246;hen das Haus unsers Gottes und aufrichten seine Verst&#246;rung und gebe uns einen Zaun in Juda und Jerusalem.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Nun, was sollen wir sagen, unser Gott, nach diesem, da&#223; wir deine Gebote verlassen haben,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;die du durch deine Knechte, die Propheten, geboten hast und gesagt: Das Land, darein ihr kommt zu erben, ist ein unrein Land, durch die Unreinigkeit der V&#246;lker in L&#228;ndern in ihren Greueln, damit sie es hie und da voll Unreinigkeit gemacht haben?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;So sollt ihr nun eure T&#246;chter nicht geben ihren S&#246;hnen und ihre T&#246;chter sollt ihr euren S&#246;hnen nicht nehmen und suchet nicht ihren Frieden noch Gutes ewiglich, auf da&#223; ihr m&#228;chtig werdet und esset das Gut im Lande und beerbet es auf eure Kinder ewiglich.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Und nach dem allem, das &#252;ber uns kommen ist um unserer b&#246;sen Werke und gro&#223;er Schuld willen, hast du, unser Gott, unserer Missetat verschonet und hast uns eine Rettung gegeben, wie es da stehet.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Wir aber haben uns umgekehret und deine Gebote lassen fahren, da&#223; wir uns mit den V&#246;lkern dieser Greuel befreundet haben. Willst du denn &#252;ber uns z&#252;rnen, bis da&#223; es gar aus sei, da&#223; nichts &#220;briges noch keine Errettung sei?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;HERR, Gott Israels, du bist gerecht; denn wir sind &#252;berblieben, eine Errettung, wie es heutigestages stehet. Siehe, wir sind vor dir in unserer Schuld, denn um deswillen ist nicht zu stehen vor dir.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Und da Esra also betete und bekannte, weinete und vor dem Hause Gottes lag, sammelten sich zu ihm aus Israel eine sehr gro&#223;e Gemeine von M&#228;nnern und Weibern und Kindern; denn das Volk weinete sehr.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Und Sachanja, der Sohn Jehiels, aus den Kindern Elam, antwortete und sprach zu Esra: Wohlan, wir haben uns an unserm Gott vergriffen, da&#223; wir fremde Weiber aus den V&#246;lkern des Landes genommen haben. Nun, es ist noch Hoffnung in Israel &#252;ber dem.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;So la&#223;t uns nun einen Bund machen mit unserm Gott, da&#223; wir alle Weiber, und die von ihnen geboren sind, hinaustun nach dem Rat des HERRN und derer, die die Gebote unsers Gottes f&#252;rchten, da&#223; man tue nach dem Gesetz.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;So mache dich auf, denn dir geb&#252;hrt es; wir wollen mit dir sein. Sei getrost und tu es!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da stund Esra auf und nahm einen Eid von den obersten Priestern und Leviten und dem ganzen Israel, da&#223; sie nach diesem Wort tun sollten. Und sie schwuren.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Und Esra stund auf vor dem Hause Gottes und ging in die Kammer Johanans, des Sohns Eliasibs. Und da er daselbst hinkam, a&#223; er kein Brot und trank kein Wasser; denn er trug Leid um die Vergreifung derer, die gefangen gewesen waren.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Und sie lie&#223;en ausrufen durch Juda und Jerusalem zu allen Kindern, die gefangen waren gewesen, da&#223; sie sich gen Jerusalem versammelten.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Und welcher nicht k&#228;me in dreien Tagen nach dem Rat der Obersten und &#196;ltesten, des Habe sollte alle verbannet sein und er abgesondert von der Gemeine der Gefangenen.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Da versammelten sich alle M&#228;nner Judas und Benjamins gen Jerusalem in dreien Tagen, das ist, im zwanzigsten Tage des neunten Monden. Und alles Volk sa&#223; auf der Stra&#223;e vor dem Hause Gottes und zitterten um der Sache willen und vom Regen.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Und Esra, der Priester, stund auf und sprach zu ihnen: Ihr habt euch vergriffen, da&#223; ihr fremde Weiber genommen habt, da&#223; ihr der Schuld Israels noch mehr machtet:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;So bekennet nun dem HERRN, eurer V&#228;ter Gott, und tut sein Wohlgefallen und scheidet euch von den V&#246;lkern des Landes und von den fremden Weibern.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da antwortete die ganze Gemeine und sprach mit lauter Stimme: Es geschehe, wie du uns gesagt hast.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Aber des Volks ist viel und regnerisch Wetter und kann nicht drau&#223;en stehen; so ist's auch nicht eines oder zweier Tage Werk, denn wir haben's viel gemacht solcher &#220;bertretung.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;La&#223;t uns unsere Obersten bestellen in der ganzen Gemeine, da&#223; alle, die in unsern St&#228;dten fremde Weiber genommen haben, zu bestimmten Zeiten kommen, und die &#196;ltesten einer jeglichen Stadt und ihre Richter mit, bis da&#223; von uns gewendet werde der Zorn unsers Gottes um dieser Sache willen.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Da wurden bestellet Jonathan, der Sohn Asahels, und Jehasja, der Sohn Thikwas, &#252;ber diese Sachen, und Mesullam und Habthai, die Leviten, halfen ihnen.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Und die Kinder des Gef&#228;ngnisses taten also. Und der Priester Esra und die vornehmsten V&#228;ter unter ihrer V&#228;ter Hause und alle jetzt Benannten schieden sie; und setzten sich am ersten Tage des zehnten Monden, zu forschen diese Sachen,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;und sie richteten's aus an allen M&#228;nnern, die fremde Weiber hatten, am ersten Tage des ersten Monden.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Und es wurden funden unter den Kindern der Priester, die fremde Weiber genommen hatten, n&#228;mlich unter den Kindern Jesuas, des Sohns Jozadaks, und seinen Br&#252;dern: Maesaja, Elieser, Jarib und Gedalja.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Und sie gaben ihre Hand drauf, da&#223; sie die Weiber wollten aussto&#223;en und zu ihrem Schuldopfer einen Widder f&#252;r ihre Schuld geben.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Unter den Kindern Immer: Hanani und Sebadja.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Unter den Kindern Harim: Maeseja, Elia, Semaja, Jehiel und Usia.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Unter den Kindern Pashur: Elioenai, Maeseja, Ismael, Nethaneel Josabad und Eleasa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Unter den Leviten: Josabad, Simei und Kelaja (er ist der Klita), Pethahja, Juda und Elieser.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Unter den S&#228;ngern: Eliasib. Unter den Torh&#252;tern: Sallum, Telem und Uri.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Von Israel unter den Kindern Pareos: Ramaja, Jesia, Malchia, Mejamin, Eleasar, Malchia und Benaja.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Unter den Kindern Elam: Mathanja, Sacharja, Jehiel, Abdi, Jeremoth und Elia.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Unter den Kindern Sathu: Elioenai, Eliasib, Mathanja, Jeremoth, Sabad und Asisa.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Unter den Kindern Bebai: Johanan, Hananja, Sabai und Athlai.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Unter den Kindern Bani: Mesullam, Malluch, Adaja, Jasub, Seal und Jeramoth.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Unter den Kindern Pahath-Moab: Adna, Chelal, Benaja, Maeseja, Mathanja, Bezaleel, Benui und Manasse.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Unter den Kindern Harim: Elieser, Jesia, Malchias, Semaja, Simeon,</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Benjamin, Malluch und Semarja.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Unter den Kindern Hasum: Mathnai, Mathatha, Sabad, Eliphelet, Jeremai, Manasse und Simei.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Unter den Kindern Bani: Maedai, Amram, Huel,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Benaja, Bedja, Chelui,</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Naja, Meremoth, Eliasib,</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Mathanja, Mathnai, Jaesan,</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Bani, Benui, Simei,</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Selemja, Nathan, Adaja,</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Machnadbai, Sasai, Sarai,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Asareel, Selemja, Samarja,</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Sallum, Amarja und Joseph.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Unter den Kindern Nebo: Jeiel, Mathithja, Sabad, Sebina, Jaddai, Joel und Benaja.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Diese hatten alle fremde Weiber genommen; und waren etliche unter denselben Weibern, die Kinder getragen hatten.</p> 
<p><HR>
<CENTER>
<A HREF="neh.htm">Next: Nehemiah</A></CENTER>
</BODY>
</HTML>
