<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="German Bible, full text etext at Intangible Textual Heritage">
<TITLE>German Bible: Lamentations</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jer.htm">Previous</A>&nbsp;
<A HREF="eze.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">German Bible: Lamentations</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Wie liegt die Stadt so w&#252;ste, die voll Volks war! Sie ist wie eine Witwe. Die eine F&#252;rstin unter den Heiden und eine K&#246;nigin in den L&#228;ndern war, mu&#223; nun dienen.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Sie weinet des Nachts, da&#223; ihr die Tr&#228;nen &#252;ber die Backen laufen. Es ist niemand unter allen ihren Freunden, der sie tr&#246;ste; alle ihre N&#228;chsten verachten sie und sind ihre Feinde worden.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juda ist gefangen im Elend und schwerem Dienst; sie wohnet unter den Heiden und findet keine Ruhe; alle ihre Verfolger halten sie &#252;bel.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Die Stra&#223;en gen Zion liegen w&#252;ste, weil niemand auf kein Fest kommt; alle ihre Tore stehen &#246;de; ihre Priester seufzen, ihre Jungfrauen sehen j&#228;mmerlich, und sie ist betr&#252;bt.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ihre Widersacher schweben empor, ihren Feinden gehet es wohl; denn der HERR hat sie voll Jammers gemacht um ihrer gro&#223;en S&#252;nden willen; und sind ihre Kinder gefangen vor dem Feinde hingezogen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Es ist von der Tochter Zion aller Schmuck dahin. Ihre F&#252;rsten sind wie die Widder, die keine Weide finden und matt vor dem Treiber hergehen.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Jerusalem denkt in dieser Zeit, wie elend und verlassen sie ist, und wieviel Gutes sie von alters her gehabt hat, weil all ihr Volk daniederliegt unter dem Feinde und ihr niemand hilft; ihre Feinde sehen ihre Lust an ihr und spotten ihrer Sabbate.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jerusalem hat sich vers&#252;ndiget, darum mu&#223; sie sein wie ein unrein Weib. Alle, die sie ehrten, verschm&#228;hen sie jetzt, weil sie ihre Scham sehen; sie aber seufzet und ist zur&#252;ckgekehret.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ihr Unflat klebet an ihrem Saum. Sie h&#228;tte nicht gemeinet, da&#223; ihr zuletzt so gehen w&#252;rde. Sie ist ja zu greulich heruntergesto&#223;en und hat dazu niemand, der sie tr&#246;stet. Ach, HERR, siehe an mein Elend; denn der Feind pranget sehr!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Der Feind hat seine Hand an alle ihre Kleinode gelegt; denn sie mu&#223;te zusehen, da&#223; die Heiden in ihr Heiligtum gingen, davon du geboten hast, sie sollten nicht in deine Gemeine kommen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;All ihr Volk seufzet und gehet nach Brot; sie geben ihre Kleinode um Speise, da&#223; sie die Seele laben. Ach, HERR, siehe doch und schaue, wie schn&#246;de ich worden bin!</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Euch sage ich allen, die ihr vor&#252;bergehet: Schauet doch und sehet, ob irgendein Schmerz sei wie mein Schmerz, der mich getroffen hat. Denn der HERR hat mich voll Jammers gemacht am Tage seines grimmigen Zorns.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Er hat ein Feuer aus der H&#246;he in meine Beine gesandt und dasselbige lassen walten; er hat meinen F&#252;&#223;en ein Netz gestellet und mich zur&#252;ckgeprellet; er hat mich zur W&#252;ste gemacht, da&#223; ich t&#228;glich trauern mu&#223;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Meine schweren S&#252;nden sind durch seine Strafe erwachet und mit Haufen mir auf den Hals kommen, da&#223; mir alle meine Kraft vergehet. Der HERR hat mich also zugerichtet, da&#223; ich nicht aufkommen kann.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Der HERR hat zertreten alle meine Starken, so ich hatte; er hat &#252;ber mich ein Fest ausrufen lassen, meine junge Mannschaft zu verderben. Der HERR hat der Jungfrauen Tochter Juda eine Kelter treten lassen.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Darum weine ich so, und meine beiden Augen flie&#223;en mit Wasser, da&#223; der Tr&#246;ster, der meine Seele sollte erquicken, ferne von mir ist. Meine Kinder sind dahin, denn der Feind hat die Oberhand gekriegt.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Zion streckt ihre H&#228;nde aus, und ist doch niemand, der sie tr&#246;ste; denn der HERR hat rings um Jakob her seinen Feinden geboten, da&#223; Jerusalem mu&#223; zwischen ihnen sein wie ein unrein Weib.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Der HERR ist gerecht; denn ich bin seinem Munde ungehorsam gewesen. H&#246;ret, alle V&#246;lker, und schauet meinen Schmerz! Meine Jungfrauen und J&#252;nglinge sind ins Gef&#228;ngnis gegangen.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ich rief meine Freunde an, aber sie haben mich betrogen. Meine Priester und &#196;ltesten in der Stadt sind verschmachtet, denn sie gehen nach Brot, damit sie ihre Seele laben.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ach, HERR, siehe doch, wie bange ist mir, da&#223; mir's im Leibe davon wehe tut! Mein Herz wallet mir in meinem Leibe; denn ich bin hochbetr&#252;bt. Drau&#223;en hat mich das Schwert und im Hause hat mich der Tod zur Witwe gemacht.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Man h&#246;ret es wohl, da&#223; ich seufze, und habe doch keinen Tr&#246;ster; alle meine Feinde h&#246;ren mein Ungl&#252;ck und freuen sich; das machst du. So la&#223; doch den Tag kommen, den du ausrufest, da&#223; ihnen gehen soll wie mir.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;La&#223; alle ihre Bosheit vor dich kommen und richte sie zu, wie du mich um aller meiner Missetat willen zugerichtet hast; denn meines Seufzens ist viel, und mein Herz ist betr&#252;bt.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Wie hat der HERR die Tochter Zion mit seinem Zorn &#252;bersch&#252;ttet! Er hat die HERRLIchkeit Israels vom Himmel auf die Erde geworfen. Er hat nicht gedacht an seinen Fu&#223;schemel am Tage seines Zorns.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Der HERR hat alle Wohnungen Jakobs ohne Barmherzigkeit vertilget; er hat die Festen der Tochter Juda abgebrochen in seinem Grimm und geschleift; er hat entweihet beide, ihr K&#246;nigreich und ihre F&#252;rsten.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Er hat alles Horn Israels in seinem grimmigen Zorn zerbrochen; er hat seine rechte Hand hinter sich gezogen, da der Feind kam, und hat in Jakob ein Feuer angesteckt, das umher verzehret;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;er hat seinen Bogen gespannet wie ein Feind; seine rechte Hand hat er gef&#252;hret wie ein Widerw&#228;rtiger und hat erw&#252;rget alles, was lieblich anzusehen war, und seinen Grimm wie ein Feuer ausgesch&#252;ttet in der H&#252;tte der Tochter Zion.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Der HERR ist gleichwie ein Feind; er hat vertilget Israel, er hat vertilget alle ihre Pal&#228;ste und hat seine Festen verderbet; er hat der Tochter Juda viel Klagens und Leides gemacht;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;er hat sein Gezelt zerw&#252;hlet wie einen Garten und seine Wohnung verderbet. Der HERR hat zu Zion beide, Feiertag und Sabbat, lassen vergessen und in seinem grimmigen Zorn beide, K&#246;nig und Priester, sch&#228;nden lassen.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Der HERR hat seinen Altar verworfen und sein Heiligtum verbannet; er hat die Mauern ihrer Pal&#228;ste in des Feindes H&#228;nde gegeben, da&#223; sie im Hause des HERRN geschrieen haben wie an einem Feiertage.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Der HERR hat gedacht zu verderben die Mauern der Tochter Zion; er hat die Richtschnur dar&#252;bergezogen und seine Hand nicht abgewendet, bis er sie vertilget; die Zwinger stehen kl&#228;glich, und die Mauer liegt j&#228;mmerlich.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ihre Tore liegen tief in der Erde; er hat ihre Riegel zerbrochen und zunichte gemacht. Ihre K&#246;nige und F&#252;rsten sind unter den Heiden, da sie das Gesetz nicht &#252;ben k&#246;nnen und ihre Propheten kein Gesicht vom HERRN haben.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Die &#196;ltesten der Tochter Zion liegen auf der Erde und sind stille; sie werfen Staub auf ihre H&#228;upter und haben S&#228;cke angezogen; die Jungfrauen von Jerusalem h&#228;ngen ihre H&#228;upter zur Erde.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ich habe schier meine Augen ausgeweinet, da&#223; mir mein Leib davon wehe tut; meine Leber ist auf die Erde ausgesch&#252;ttet &#252;ber dem Jammer der Tochter meines Volks, da die S&#228;uglinge und Unm&#252;ndigen auf den Gassen in der Stadt verschmachteten,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;da sie zu ihren M&#252;ttern sprachen: Wo ist Brot und Wein? da sie auf den Gassen in der Stadt verschmachteten wie die t&#246;dlich Verwundeten und in den Armen ihrer M&#252;tter den Geist aufgaben.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ach, du Tochter Jerusalem, wem soll ich dich gleichen und wof&#252;r soll ich dich rechnen, du Jungfrau Tochter Zion? Wem soll ich dich vergleichen, damit ich dich tr&#246;sten m&#246;chte? Denn dein Schaden ist gro&#223;, wie ein Meer; wer kann dich heilen?</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Deine Propheten haben dir lose und t&#246;richte Gesichte geprediget und dir deine Missetat nicht geoffenbaret, damit sie dein Gef&#228;ngnis gewehret h&#228;tten, sondern haben dir geprediget lose Predigt, damit sie dich zum Land hinaus predigten.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Alle, die vor&#252;bergehen, klappen mit H&#228;nden, pfeifen dich an und sch&#252;tteln den Kopf &#252;ber der Tochter Jerusalem: Ist das die Stadt, von der man sagte, sie sei die allersch&#246;nste, der sich das ganze Land freuete?</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Alle deine Feinde sperren ihr Maul auf wider dich, pfeifen dich an, blecken die Z&#228;hne und sprechen: Heh! wir haben sie vertilget; das ist der Tag; des wir haben begehret; wir haben's erlanget, wir haben's erlebt!</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Der HERR hat getan, was er vorhatte; er hat sein Wort erf&#252;llet, das er l&#228;ngst zuvor geboten hat; er hat ohne Barmherzigkeit zerst&#246;ret; er hat den Feind &#252;ber dir erfreuet und deiner Widersacher Horn erh&#246;het.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ihr Herz schrie zum HERRN. O du Mauer der Tochter Zion, la&#223; Tag und Nacht Tr&#228;nen herabflie&#223;en wie ein Bach; h&#246;re auch nicht auf, und dein Augapfel lasse nicht ab.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Stehe des Nachts auf und schreie; sch&#252;tte dein Herz aus in der ersten Wache gegen dem HERRN wie Wasser; hebe deine H&#228;nde gegen ihn auf um der Seelen willen deiner jungen Kinder, die vor Hunger verschmachten vorne an allen Gassen.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;HERR, schaue und siehe doch, wen du doch so verderbet hast! Sollen denn die Weiber ihres Leibes Frucht essen, die j&#252;ngsten Kindlein, einer Spanne lang? Sollen denn Propheten und Priester in dem Heiligtum des HERRN so erw&#252;rget werden?</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Es lagen in den Gassen auf der Erde Knaben und Alte; meine Jungfrauen und J&#252;nglinge sind durchs Schwert gefallen. Du hast gew&#252;rget am Tage deines Zorns, du hast ohne Barmherzigkeit geschlachtet.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Du hast meinen Feinden umher gerufen wie auf einen Feiertag, da&#223; niemand am Tage des Zorns des HERRN entronnen und &#252;berblieben ist. Die ich ern&#228;hret und erzogen habe, die hat der Feind umgebracht.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ich bin ein elender Mann, der die Rute seines Grimmes sehen mu&#223;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Er hat mich gef&#252;hret und lassen gehen in die Finsternis und nicht ins Licht.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Er hat seine Hand gewendet wider mich und handelt gar anders mit mir f&#252;r und f&#252;r.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Er hat mein Fleisch und Haut alt gemacht und mein Gebein zerschlagen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Er hat mich verbauet und mich mit Galle und M&#252;he umgeben.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Er hat mich in Finsternis gelegt, wie die Toten in der Welt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Er hat mich vermauert, da&#223; ich nicht heraus kann, und mich in harte Fesseln gelegt.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Und wenn ich gleich schreie und rufe, so stopft er die Ohren zu vor meinem Gebet.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Er hat meinen Weg vermauert mit Werkst&#252;cken und meinen Steig umgekehret.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Er hat auf mich gelauert wie ein B&#228;r, wie ein L&#246;we im Verborgenen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Er l&#228;&#223;t mich des Weges fehlen. Er hat mich zerst&#252;cket und zunichte gemacht.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Er hat seinen Bogen gespannet und mich dem Pfeil zum Ziel gesteckt.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Er hat aus dem K&#246;cher in meine Nieren schie&#223;en lassen.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ich bin ein Spott allem meinem Volk und t&#228;glich ihr Liedlein.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Er hat mich mit Bitterkeit ges&#228;ttiget und mit Wermut getr&#228;nket.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Er hat meine Z&#228;hne zu kleinen St&#252;cken zerschlagen. Er w&#228;lzet mich in der Asche.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Meine Seele ist aus dem Frieden vertrieben; ich mu&#223; des Guten vergessen.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ich sprach: Mein Verm&#246;gen ist dahin und meine Hoffnung am HERRN.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Gedenke doch, wie ich so elend und verlassen, mit Wermut und Galle getr&#228;nket bin.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Du wirst ja daran gedenken, denn meine Seele sagt mir's.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Das nehme ich zu Herzen, darum hoffe ich noch.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Die Gute des HERRN ist, da&#223; wir nicht gar aus sind; seine Barmherzigkeit hat noch kein Ende,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;sondern sie ist alle Morgen neu, und deine Treue ist gro&#223;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Der HERR ist mein Teil, spricht meine Seele, darum will ich auf ihn hoffen.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Denn der HERR ist freundlich dem, der auf ihn harret, und der Seele, die nach ihm fraget.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Es ist ein k&#246;stlich Ding, geduldig sein und auf die Hilfe des HERRN hoffen.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Es ist ein k&#246;stlich Ding einem Manne, da&#223; er das Joch in seiner Jugend trage,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;da&#223; ein Verlassener geduldig sei, wenn ihn etwas &#252;berf&#228;llt,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;und seinen Mund in den Staub stecke und der Hoffnung erwarte</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;und lasse sich auf die Backen schlagen und ihm viel Schmach anlegen.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Denn der HERR verst&#246;&#223;t nicht ewiglich,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;sondern er betr&#252;bet wohl und erbarmet sich wieder nach seiner gro&#223;en G&#252;te;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;denn er nicht von Herzen die Menschen plaget und betr&#252;bet,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;als wollte er alle die Gefangenen auf Erden gar unter seine F&#252;&#223;e zertreten</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;und eines Mannes Recht vor dem Allerh&#246;chsten beugen lassen</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;und eines Menschen Sache verkehren lassen, gleich als s&#228;he es der HERR nicht.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Wer darf denn sagen, da&#223; solches geschehe ohne des HERRN Befehl,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;und da&#223; weder B&#246;ses noch Gutes komme aus dem Munde des Allerh&#246;chsten?</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Wie murren denn die Leute im Leben also? Ein jeglicher murre wider seine S&#252;nde!</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Und la&#223;t uns forschen und suchen unser Wesen und uns zum HERRN bekehren.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;La&#223;t uns unser Herz samt den H&#228;nden aufheben zu Gott im Himmel.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Wir, wir haben ges&#252;ndiget und sind ungehorsam gewesen. Darum hast du billig nicht verschonet,</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;sondern du hast uns mit Zorn &#252;bersch&#252;ttet und verfolget und ohne Barmherzigkeit erw&#252;rget.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Du hast dich mit einer Wolke verdeckt, da&#223; kein Gebet hindurch konnte.</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Du hast uns zu Kot und Unflat gemacht unter den V&#246;lkern.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Alle unsere Feinde sperren ihr Maul auf wider uns.</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;Wir werden gedr&#252;ckt und geplagt mit Schrecken und Angst.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Meine Augen rinnen mit Wasserb&#228;chen &#252;ber dem Jammer der Tochter meines Volks.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Meine Augen flie&#223;en und k&#246;nnen nicht ablassen; denn es ist kein Aufh&#246;ren da,</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;bis der HERR vom Himmel herabschaue und sehe darein.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Mein Auge fri&#223;t mir das Leben weg um die Tochter meiner Stadt.</p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;Meine Feinde haben mich gehetzet, wie einen Vogel, ohne Ursache.</p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;Sie haben mein Leben in einer Grube umgebracht und Steine auf mich geworfen.</p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;Sie haben auch mein Haupt mit Wasser &#252;bersch&#252;ttet. Da sprach ich: Nun bin ich gar dahin.</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;Ich rief aber deinen Namen an, HERR, unten aus der Grube;</p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;und du erh&#246;retest meine Stimme. Verbirg deine Ohren nicht vor meinem Seufzen und Schreien!</p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;Nahe dich zu mir, wenn ich dich anrufe, und sprich: F&#252;rchte dich nicht!</p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;F&#252;hre du, HERR, die Sache meiner Seele und erl&#246;se mein Leben!</p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;HERR, schaue, wie mir so unrecht geschieht, und hilf mir zu meinem Recht!</p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;Du siehest alle ihre Rache und alle ihre Gedanken wider mich.</p> 
<p><A NAME="an_3:61">3:61</A>&nbsp;HERR, du h&#246;rest ihre Schmach und alle ihre Gedanken &#252;ber mich,</p> 
<p><A NAME="an_3:62">3:62</A>&nbsp;die Lippen meiner Widerw&#228;rtigen und ihr Dichten wider mich t&#228;glich.</p> 
<p><A NAME="an_3:63">3:63</A>&nbsp;Schaue doch; sie gehen nieder oder stehen auf, so singen sie von mir Liedlein.</p> 
<p><A NAME="an_3:64">3:64</A>&nbsp;Vergilt ihnen, HERR, wie sie verdienet haben!</p> 
<p><A NAME="an_3:65">3:65</A>&nbsp;La&#223; ihnen das Herz erschrecken und deinen Fluch f&#252;hlen!</p> 
<p><A NAME="an_3:66">3:66</A>&nbsp;Verfolge sie mit Grimm und vertilge sie unter dem Himmel des HERRN!</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Wie ist das Gold so gar verdunkelt und das feine Gold so h&#228;&#223;lich worden, und liegen die Steine des Heiligtums vorne auf allen Gassen zerstreuet!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Die edlen Kinder Zions, dem Golde gleich geachtet, wie sind sie nun den irdenen T&#246;pfen verglichen, die ein T&#246;pfer macht!</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Die Drachen reichen die Br&#252;ste ihren Jungen und s&#228;ugen sie; aber die Tochter meines Volks mu&#223; unbarmherzig sein, wie ein Strau&#223; in der W&#252;ste.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Dem S&#228;ugling klebt seine Zunge an seinem Gaumen vor Durst; die jungen Kinder heischen Brot, und ist niemand, der es ihnen breche.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Die vorhin das Niedlichste a&#223;en, verschmachten jetzt auf den Gassen; die vorhin in Seiden erzogen sind, die m&#252;ssen jetzt im Kot liegen.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Die Missetat der Tochter meines Volks ist gr&#246;&#223;er denn die S&#252;nde Sodoms, die pl&#246;tzlich umgekehret ward, und kam keine Hand dazu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ihre Nazar&#228;er waren reiner denn der Schnee und klarer denn Milch; ihre Gestalt war r&#246;tlicher denn Korallen; ihr Ansehen war wie Saphir.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Nun aber ist ihre Gestalt so dunkel vor Schw&#228;rze, da&#223; man sie auf den Gassen nicht kennet; ihre Haut h&#228;nget an den Beinen, und sind so d&#252;rre als ein Scheit.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Den Erw&#252;rgten durchs Schwert geschah ba&#223; weder denen, so da Hungers starben, die verschmachteten und erstochen wurden vom Mangel der Fr&#252;chte des Ackers.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Es haben die barmherzigsten Weiber ihre Kinder selbst m&#252;ssen kochen, da&#223; sie zu essen h&#228;tten in dem Jammer der Tochter meines Volks.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Der HERR hat seinen Grimm vollbracht, er hat seinen grimmigen Zorn ausgesch&#252;ttet; er hat zu Zion ein Feuer angesteckt, das auch ihre Grundfesten verzehret hat.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Es h&#228;tten's die K&#246;nige auf Erden nicht geglaubt noch alle Leute in der Welt, da&#223; der Widerw&#228;rtige und Feind sollte zum Tore Jerusalems einziehen.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Es ist aber geschehen um der S&#252;nde willen ihrer Propheten und um der Missetat willen ihrer Priester, die drinnen der Gerechten Blut vergossen.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Sie gingen hin und her auf den Gassen wie die Blinden und waren mit Blut besudelt und konnten auch jener Kleider nicht anr&#252;hren,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;sondern riefen sie an: Weichet, ihr Unreinen; weichet, weichet; r&#252;hret nichts an! Denn sie scheueten sich vor jenen und flohen sie, da&#223; man auch unter den Heiden sagte: Sie werden nicht lange da bleiben.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Darum hat sie des HERRN Zorn zerstreuet und will sie nicht mehr ansehen, weil sie die Priester nicht ehreten und mit den &#196;ltesten keine Barmherzigkeit &#252;bten.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Noch gafften unsere Augen auf die nichtige Hilfe, bis sie gleich m&#252;de wurden, da wir warteten auf ein Volk, das uns doch nicht helfen konnte.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Man jagte uns, da&#223; wir auf unsern Gassen nicht gehen durften. Da kam auch unser Ende; unsere Tage sind aus, unser Ende ist kommen.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Unsere Verfolger waren schneller denn die Adler unter dem Himmel; auf den Bergen haben sie uns verfolget und in der W&#252;ste auf uns gelauert.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Der Gesalbte des HERRN, der unser Trost war, ist gefangen worden, da sie uns verst&#246;rten, des wir uns tr&#246;steten, wir wollten unter seinem Schatten leben unter den Heiden.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja, freue dich und sei fr&#246;hlich, du Tochter Edom, die du wohnest im Lande Uz; denn der Kelch wird auch &#252;ber dich kommen, du mu&#223;t auch trunken und gebl&#246;&#223;et werden.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Aber deine Missetat hat ein Ende, du Tochter Zion; er wird dich nicht mehr lassen wegf&#252;hren; aber deine Missetat, du Tochter Edom, wird er heimsuchen und deine S&#252;nden aufdecken.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Gedenke, HERR, wie es uns gehet; schau und siehe an unsere Schmach!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Unser Erbe ist den Fremden zuteil worden und unsere H&#228;user den Ausl&#228;ndern.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Wir sind Waisen und haben keinen Vater; unsere M&#252;tter sind wie Witwen.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Unser eigen Wasser m&#252;ssen wir um Geld trinken; unser Holz mu&#223; man bezahlt bringen lassen.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Man treibt uns &#252;ber Hals, und wenn wir schon m&#252;de sind, l&#228;&#223;t man uns doch keine Ruhe.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Wir haben uns m&#252;ssen &#196;gypten und Assur ergeben, auf da&#223; wir doch Brot satt zu essen haben.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Unsere V&#228;ter haben ges&#252;ndiget und sind nicht mehr vorhanden; und wir m&#252;ssen ihre Missetat entgelten.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Knechte herrschen &#252;ber uns, und ist niemand, der uns von ihrer Hand errette.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Wir m&#252;ssen unser Brot mit Fahr unsers Lebens holen vor dem Schwert in der W&#252;ste.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Unsere Haut ist verbrannt wie in einem Ofen vor dem greulichen Hunger.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sie haben die Weiber zu Zion geschw&#228;cht und die Jungfrauen in den St&#228;dten Judas.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Die F&#252;rsten sind von ihnen gehenket, und die Person der Alten hat man nicht geehret.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Die J&#252;nglinge haben M&#252;hlsteine m&#252;ssen tragen und die Knaben &#252;ber dem Holztragen straucheln.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Es sitzen die Alten nicht mehr unter dem Tor, und die J&#252;nglinge treiben kein Saitenspiel mehr.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Unsers Herzens Freude hat ein Ende, unser Reigen ist in Wehklagen verkehret.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Die Krone unsers Haupts ist abgefallen. O wehe, da&#223; wir so ges&#252;ndiget haben!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Darum ist auch unser Herz betr&#252;bt, und unsere Augen sind finster worden</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;um des Berges Zions willen, da&#223; er so w&#252;st liegt, da&#223; die F&#252;chse dar&#252;berlaufen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Aber du, HERR, der du ewiglich bleibest und dein Thron f&#252;r und f&#252;r,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;warum willst du unser so gar vergessen und uns die L&#228;nge so gar verlassen?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Bringe uns, HERR, wieder zu dir, da&#223; wir wieder heimkommen; verneue unsere Tage wie vor alters!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Denn du hast uns verworfen und bist allzusehr &#252;ber uns erz&#252;rnet.</p> 
<p><HR>
<CENTER>
<A HREF="eze.htm">Next: Ezekiel</A></CENTER>
</BODY>
</HTML>
