<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: 1 Chronicles</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg2">Previous</A>&nbsp;
<A HREF="ch2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: 1 Chronicles</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Adam, Seth, Enosch,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;K&#233;nan, Mahalaleel, J&#233;red,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;H&#233;noc, Metusch&#233;lah, L&#233;mec,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;No&#233;, Sem, Cham et Japhet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Fils de Japhet: Gomer, Magog, Mada&#239;, Javan, Tubal, M&#233;schec et Tiras. -</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Fils de Gomer: Aschkenaz, Diphat et Togarma. -</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Fils de Javan: Elischa, Tarsisa, Kittim et Rodanim.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Fils de Cham: Cusch, Mitsra&#239;m, Puth et Canaan. -</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Fils de Cusch: Saba, Havila, Sabta, Raema et Sabteca. -Fils de Raema: S&#233;ba et Dedan.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Cusch engendra Nimrod; c'est lui qui commen&#231;a &#224; &#234;tre puissant sur la terre. -</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mitsra&#239;m engendra les Ludim, les Ananim, les Lehabim, les Naphtuhim,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;les Patrusim, les Casluhim, d'o&#249; sont sortis les Philistins, et les Caphtorim. -</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Canaan engendra Sidon, son premier-n&#233;, et Heth,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;et les J&#233;busiens, les Amor&#233;ens, les Guirgasiens,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;les H&#233;viens, les Arkiens, les Siniens,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;les Arvadiens, les Tsemariens, les Hamathiens.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Fils de Sem: Elam, Assur, Arpacschad, Lud et Aram; Uts, Hul, Gu&#233;ter et M&#233;schec. -</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Arpacschad engendra Sch&#233;lach; et Sch&#233;lach engendra H&#233;ber.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Il naquit &#224; H&#233;ber deux fils: le nom de l'un &#233;tait P&#233;leg, parce que de son temps la terre fut partag&#233;e, et le nom de son fr&#232;re &#233;tait Jokthan.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Jokthan engendra Almodad, Sch&#233;leph, Hatsarmaveth, J&#233;rach,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Hadoram, Uzal, Dikla,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ebal, Abima&#235;l, S&#233;ba,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ophir, Havila et Jobab. Tous ceux-l&#224; furent fils de Jokthan.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sem, Arpacschad, Sch&#233;lach,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;H&#233;ber, P&#233;leg, Rehu,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Serug, Nachor, T&#233;rach,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Abram, qui est Abraham.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Fils d'Abraham: Isaac et Isma&#235;l.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Voici leur post&#233;rit&#233;. Nebajoth, premier-n&#233; d'Isma&#235;l, K&#233;dar, Adbeel, Mibsam,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Mischma, Duma, Massa, Hadad, T&#233;ma,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Jethur, Naphisch et Kedma. Ce sont l&#224; les fils d'Isma&#235;l.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Fils de Ketura, concubine d'Abraham. Elle enfanta Zimran, Jokschan, Medan, Madian, Jischbak et Schuach. -Fils de Jokschan: S&#233;ba et Dedan. -</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Fils de Madian: Epha, Epher, H&#233;noc, Abida et Eldaa. -Ce sont l&#224; tous les fils de Ketura.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Abraham engendra Isaac. Fils d'Isaac: Esa&#252; et Isra&#235;l.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Fils d'Esa&#252;: Eliphaz, Reuel, Jeusch, Jaelam et Kor&#233;. -</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Fils d'Eliphaz: Th&#233;man, Omar, Tsephi, Gaetham, Kenaz, Thimna et Amalek. -</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Fils de Reuel: Nahath, Z&#233;rach, Schamma et Mizza.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Fils de S&#233;ir: Lothan, Schobal, Tsibeon, Ana, Dischon, Etser et Dischan. -</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Fils de Lothan: Hori et Homam. Soeur de Lothan: Thimna. -</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Fils de Schobal: Aljan, Manahath, Ebal, Schephi et Onam. -Fils de Tsibeon: Ajja et Ana. -</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Fils d'Ana: Dischon. Fils de Dischon: Hamran, Eschban, Jithran et Keran. -</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Fils d'Etser: Bilhan, Zaavan et Jaakan. -Fils de Dischan: Uts et Aran. -</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Voici les rois qui ont r&#233;gn&#233; dans le pays d'Edom, avant qu'un roi r&#233;gn&#226;t sur les enfants d'Isra&#235;l. -B&#233;la, fils de Beor; et le nom de sa ville &#233;tait Dinhaba. -</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;B&#233;la mourut; et Jobab, fils de Z&#233;rach, de Botsra, r&#233;gna &#224; sa place. -</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Jobab mourut; et Huscham, du pays des Th&#233;manites, r&#233;gna &#224; sa place. -</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Huscham mourut; et Hadad, fils de Bedad, r&#233;gna &#224; sa place. C'est lui qui frappa Madian dans les champs de Moab. Le nom de sa ville &#233;tait Avith. -</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Hadad mourut; et Samla, de Masr&#233;ka, r&#233;gna &#224; sa place. -</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Samla mourut; et Sa&#252;l, de Rehoboth sur le fleuve, r&#233;gna &#224; sa place. -</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Sa&#252;l mourut; et Baal-Hanan, fils d'Acbor, r&#233;gna &#224; sa place. -</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Baal-Hanan mourut; et Hadad r&#233;gna &#224; sa place. Le nom de sa ville &#233;tait Pahi; et le nom de sa femme Meh&#233;thabeel, fille de Mathred, fille de M&#233;zahab. -</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Hadad mourut. Les chefs d'Edom furent: le chef Thimna, le chef Alja, le chef Jetheth,</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;le chef Oholibama, le chef Ela, le chef Pinon,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;le chef Kenaz, le chef Th&#233;man, le chef Mibtsar,</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;le chef Magdiel, le chef Iram. Ce sont l&#224; des chefs d'Edom.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Voici les fils d'Isra&#235;l. Ruben, Sim&#233;on, L&#233;vi, Juda, Issacar, Zabulon,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Dan, Joseph, Benjamin, Nephthali, Gad et Aser.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Fils de Juda: Er, Onan, Sch&#233;la; ces trois lui naquirent de la fille de Schua, la Canan&#233;enne. Er, premier-n&#233; de Juda, &#233;tait m&#233;chant aux yeux de l'Eternel, qui le fit mourir.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Tamar, belle-fille de Juda, lui enfanta P&#233;rets et Z&#233;rach. Total des fils de Juda: cinq.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Fils de P&#233;rets: Hetsron et Hamul.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Fils de Z&#233;rach: Zimri, Ethan, H&#233;man, Calcol et Dara. En tout: cinq. -</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Fils de Carmi: Acar, qui troubla Isra&#235;l lorsqu'il commit une infid&#233;lit&#233; au sujet des choses d&#233;vou&#233;es par interdit. -</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Fils d'Ethan: Azaria.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Fils qui naquirent &#224; Hetsron: Jerachmeel, Ram et Keluba&#239;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ram engendra Amminadab. Amminadab engendra Nachschon, prince des fils de Juda.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Nachschon engendra Salma. Salma engendra Boaz.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Boaz engendra Obed. Obed engendra Isa&#239;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Isa&#239; engendra Eliab, son premier-n&#233;, Abinadab le second, Schimea le troisi&#232;me,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Nethaneel le quatri&#232;me, Radda&#239; le cinqui&#232;me,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Otsem le sixi&#232;me, David le septi&#232;me.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Leurs soeurs &#233;taient: Tseruja et Abiga&#239;l. Fils de Tseruja: Abischa&#239;, Joab et Asa&#235;l, trois.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Abiga&#239;l enfanta Amasa; le p&#232;re d'Amasa fut J&#233;ther, l'Isma&#233;lite.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Caleb, fils de Hetsron, eut des enfants d'Azuba, sa femme, et de Jerioth. Voici les fils qu'il eut d'Azuba: J&#233;scher, Schobab et Ardon.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Azuba mourut; et Caleb prit Ephrath, qui lui enfanta Hur.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Hur engendra Uri, et Uri engendra Betsaleel. -</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ensuite, Hetsron alla vers la fille de Makir, p&#232;re de Galaad, et il avait soixante ans lorsqu'il la prit; elle lui enfanta Segub.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Segub engendra Ja&#239;r, qui eut vingt-trois villes dans le pays de Galaad.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Les Gueschuriens et les Syriens leur prirent les bourgs de Ja&#239;r avec Kenath et les villes de son ressort, soixante villes. Tous ceux-l&#224; &#233;taient fils de Makir, p&#232;re de Galaad.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Apr&#232;s la mort de Hetsron &#224; Caleb-Ephratha, Abija, femme de Hetsron, lui enfanta Aschchur, p&#232;re de Tekoa.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Les fils de Jerachmeel, premier-n&#233; de Hetsron, furent: Ram, le premier-n&#233;, Buna, Oren et Otsem, n&#233;s d'Achija.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Jerachmeel eut une autre femme, nomm&#233;e Athara, qui fut m&#232;re d'Onam. -</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Les fils de Ram, premier-n&#233; de Jerachmeel, furent: Maats, Jamin et Eker. -</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Les fils d'Onam furent: Schamma&#239; et Jada. Fils de Schamma&#239;: Nadab et Abischur.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Le nom de la femme d'Abischur &#233;tait Abicha&#239;l, et elle lui enfanta Achban et Molid.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Fils de Nadab: S&#233;led et Appa&#239;m. S&#233;led mourut sans fils.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Fils d'Appa&#239;m: Jische&#239;. Fils de Jische&#239;: Sch&#233;schan. Fils de Sch&#233;schan: Achla&#239;. -</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Fils de Jada, fr&#232;re de Schamma&#239;: J&#233;ther et Jonathan. J&#233;ther mourut sans fils.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Fils de Jonathan: P&#233;leth et Zara. -Ce sont l&#224; les fils de Jerachmeel. -</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Sch&#233;schan n'eut point de fils, mais il eut des filles. Sch&#233;schan avait un esclave &#233;gyptien nomm&#233; Jarcha.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Et Sch&#233;schan donna sa fille pour femme &#224; Jarcha, son esclave, &#224; qui elle enfanta Atta&#239;.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Atta&#239; engendra Nathan; Nathan engendra Zabad;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Zabad engendra Ephlal; Ephlal engendra Obed;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Obed engendra J&#233;hu; J&#233;hu engendra Azaria;</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Azaria engendra Halets; Halets engendra Elasa;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Elasa engendra Sisma&#239;; Sisma&#239; engendra Schallum;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Schallum engendra Jekamja; Jekamja engendra Elischama.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Fils de Caleb, fr&#232;re de Jerachmeel: M&#233;scha, son premier-n&#233;, qui fut p&#232;re de Ziph, et les fils de Mar&#233;scha, p&#232;re d'H&#233;bron.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Fils d'H&#233;bron: Kor&#233;, Thappuach, R&#233;kem et Sch&#233;ma.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Sch&#233;ma engendra Racham, p&#232;re de Jorkeam. R&#233;kem engendra Schamma&#239;.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Fils de Schamma&#239;: Maon; et Maon, p&#232;re de Beth-Tsur.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Epha, concubine de Caleb, enfanta Haran, Motsa et Gazez. Haran engendra Gazez.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Fils de Jahda&#239;: R&#233;guem, Jotham, Gu&#233;schan, P&#233;leth, Epha et Schaaph.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Maaca, concubine de Caleb, enfanta Sch&#233;ber et Tirchana.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Elle enfanta encore Schaaph, p&#232;re de Madmanna, et Scheva, p&#232;re de Macb&#233;na et p&#232;re de Guibea. La fille de Caleb &#233;tait Acsa.</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Ceux-ci furent fils de Caleb: Schobal, fils de Hur, premier-n&#233; d'Ephrata, et p&#232;re de Kirjath-Jearim;</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Salma, p&#232;re de Bethl&#233;hem; Hareph, p&#232;re de Beth-Gader.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Les fils de Schobal, p&#232;re de Kirjath-Jearim, furent: Haro&#233;, Hatsi-Hammenuhoth.</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Les familles de Kirjath-Jearim furent: les J&#233;thriens, les Puthiens, les Schumathiens et les Mischra&#239;ens; de ces familles sont sortis les Tsoreathiens et les Eschthaoliens.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Fils de Salma: Bethl&#233;hem et les Nethophatiens, Athroth-Beth-Joab, Hatsi-Hammanachthi, les Tsore&#239;ens;</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;et les familles des scribes demeurant &#224; Jaebets, les Thireathiens, les Schimeathiens et les Sucathiens. Ce sont les K&#233;niens, issus de Hamath, p&#232;re de la maison de R&#233;cab.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Voici les fils de David, qui lui naquirent &#224; H&#233;bron. Le premier-n&#233;, Amnon, d'Achinoam de Jizreel; le second, Daniel, d'Abiga&#239;l de Carmel;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;le troisi&#232;me, Absalom, fils de Maaca, fille de Talma&#239;, roi de Gueschur; le quatri&#232;me, Adonija, fils de Haggith;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;le cinqui&#232;me, Schephatia, d'Abithal; le sixi&#232;me, Jithream, d'Egla, sa femme.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ces six lui naquirent &#224; H&#233;bron. Il r&#233;gna l&#224; sept ans et six mois, et il r&#233;gna trente-trois ans &#224; J&#233;rusalem.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Voici ceux qui lui naquirent &#224; J&#233;rusalem. Schimea, Schobab, Nathan et Salomon, quatre de Bath-Schua, fille d'Ammiel;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jibhar, Elischama, Eliph&#233;leth,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Noga, N&#233;pheg, Japhia,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Elischama, Eliada et Eliph&#233;leth, neuf.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ce sont l&#224; tous les fils de David, outre les fils des concubines. Et Tamar &#233;tait leur soeur.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fils de Salomon: Roboam. Abija, son fils; Asa, son fils; Josaphat, son fils;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Joram, son fils; Achazia, son fils; Joas, son fils;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Amatsia, son fils; Azaria, son fils; Jotham, son fils;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Achaz, son fils; Ez&#233;chias, son fils; Manass&#233;, son fils;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Amon, son fils; Josias, son fils.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Fils de Josias: le premier-n&#233;, Jochanan; le second, Jojakim; le troisi&#232;me, S&#233;d&#233;cias; le quatri&#232;me, Schallum.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Fils de Jojakim: J&#233;conias, son fils; S&#233;d&#233;cias, son fils.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Fils de J&#233;conias: Assir, dont le fils fut Schealthiel,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Malkiram, Pedaja, Sch&#233;natsar, Jekamia, Hoschama et Nedabia.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Fils de Pedaja: Zorobabel et Schime&#239;. Fils de Zorobabel: Meschullam et Hanania; Schelomith, leur soeur;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;et Haschuba, Ohel, B&#233;r&#233;kia, Hasadia, Juschab-H&#233;sed, cinq.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Fils de Hanania: Pelathia et Esa&#239;e; les fils de Rephaja, les fils d'Arnan, les fils d'Abdias, les fils de Schecania.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Fils de Schecania: Schemaeja. Fils de Schemaeja: Hattusch, Jigueal, Bariach, Nearia et Schaphath, six.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Fils de Nearia: Eljo&#233;na&#239;, Ez&#233;chias et Azrikam, trois.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Fils d'Eljo&#233;na&#239;: Hodavia, Eliaschib, Pelaja, Akkub, Jochanan, Delaja et Anani, sept.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Fils de Juda: P&#233;rets, Hetsron, Carmi, Hur et Schobal.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Reaja, fils de Schobal, engendra Jachath; Jachath engendra Achuma&#239; et Lahad. Ce sont les familles des Tsoreathiens.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Voici les descendants du p&#232;re d'Etham: Jizreel, Jischma et Jidbasch; le nom de leur soeur &#233;tait Hatselelponi.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Penuel &#233;tait p&#232;re de Guedor, et Ezer p&#232;re de Huscha. Ce sont l&#224; les fils de Hur, premier-n&#233; d'Ephrata, p&#232;re de Bethl&#233;hem.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Aschchur, p&#232;re de Tekoa, eut deux femmes, H&#233;lea et Naara.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Naara lui enfanta Achuzzam, H&#233;pher, Th&#233;meni et Achaschthari: ce sont l&#224; les fils de Naara.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Fils de H&#233;lea: Ts&#233;reth, Tsochar et Ethnan.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kots engendra Anub et Hatsob&#233;ba, et les familles d'Acharchel, fils d'Harum.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Jaebets &#233;tait plus consid&#233;r&#233; que ses fr&#232;res; sa m&#232;re lui donna le nom de Jaebets, en disant: C'est parce que je l'ai enfant&#233; avec douleur.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jaebets invoqua le Dieu d'Isra&#235;l, en disant: Si tu me b&#233;nis et que tu &#233;tendes mes limites, si ta main est avec moi, et si tu me pr&#233;serves du malheur, en sorte que je ne sois pas dans la souffrance!... Et Dieu accorda ce qu'il avait demand&#233;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Kelub, fr&#232;re de Schucha, engendra Mechir, qui fut p&#232;re d'Eschthon.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Eschthon engendra la maison de Rapha, Pas&#233;ach, et Thechinna, p&#232;re de la ville de Nachasch. Ce sont l&#224; les hommes de R&#233;ca.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Fils de Kenaz: Othniel et Seraja. Fils d'Othniel: Hathath.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Meonotha&#239; engendra Ophra. Seraja engendra Joab, p&#232;re de la vall&#233;e des ouvriers; car ils &#233;taient ouvriers.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Fils de Caleb, fils de Jephunn&#233;: Iru, Ela et Naam, et les fils d'Ela, et Kenaz.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Fils de Jehall&#233;leel: Ziph, Zipha, Thirja et Asareel.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Fils d'Esdras: J&#233;ther, M&#233;red, Epher et Jalon. La femme de M&#233;red enfanta Miriam, Schamma&#239;, et Jischbach, p&#232;re d'Eschthemoa.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Sa femme, la Juive, enfanta J&#233;red, p&#232;re de Guedor, H&#233;ber, p&#232;re de Soco, et Jekuthiel, p&#232;re de Zanoach. Ceux-l&#224; sont les fils de Bithja, fille de Pharaon, que M&#233;red prit pour femme.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Fils de la femme d'Hodija, soeur de Nacham: le p&#232;re de Kehila, le Garmien, et Eschthemoa, le Maacathien.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Fils de Simon: Amnon, Rinna, Ben-Hanan et Thilon. Fils de Jische&#239;: Zocheth et Ben-Zocheth.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Fils de Sch&#233;la, fils de Juda: Er, p&#232;re de L&#233;ca, Laeda, p&#232;re de Mar&#233;scha, et les familles de la maison o&#249; l'on travaille le byssus, de la maison d'Aschb&#233;a,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;et Jokim, et les hommes de Coz&#233;ba, et Joas et Saraph, qui domin&#232;rent sur Moab, et Jaschubi-L&#233;chem. Ces choses sont anciennes.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;C'&#233;taient les potiers et les habitants des plantations et des parcs; ils demeuraient l&#224; pr&#232;s du roi et travaillaient pour lui.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Fils de Sim&#233;on: Nemuel, Jamin, Jarib, Z&#233;rach, Sa&#252;l.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Fils de Sa&#252;l: Schallum. Mibsam, son fils; Mischma, son fils.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Fils de Mischma: Hammuel, son fils. Zaccur, son fils; Schime&#239;, son fils.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Schime&#239; eut seize fils et six filles. Ses fr&#232;res n'eurent pas beaucoup de fils. Et toutes leurs familles ne se multipli&#232;rent pas autant que les fils de Juda.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Ils habitaient &#224; Beer-Sch&#233;ba, &#224; Molada, &#224; Hatsar-Schual,</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Bilha, &#224; Etsem, &#224; Tholad,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Bethuel, &#224; Horma, &#224; Tsiklag,</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Beth-Marcaboth, &#224; Hatsar-Susim, &#224; Beth-Bire&#239; et &#224; Schaara&#239;m. Ce furent l&#224; leurs villes jusqu'au r&#232;gne de David, et leurs villages.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ils avaient encore Etham, A&#239;n, Rimmon, Thoken et Aschan, cinq villes;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;et tous les villages aux environs de ces villes, jusqu'&#224; Baal. Voil&#224; leurs habitations et leur g&#233;n&#233;alogie.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Meschobab; Jamlec; Joscha, fils d'Amatsia;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Jo&#235;l; J&#233;hu, fils de Joschibia, fils de Seraja, fils d'Asiel;</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Eljo&#233;na&#239;; Jaakoba; Jeschochaja; Asaja; Adiel; Jesimiel; Benaja;</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Ziza, fils de Schiphe&#239;, fils d'Allon, fils de Jedaja, fils de Schimri, fils de Schemaeja.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Ceux-l&#224;, d&#233;sign&#233;s par leurs noms, &#233;taient princes dans leurs familles, et leurs maisons paternelles prirent un grand accroissement.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ils all&#232;rent du c&#244;t&#233; de Guedor jusqu'&#224; l'orient de la vall&#233;e, afin de chercher des p&#226;turages pour leurs troupeaux.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Ils trouv&#232;rent de gras et bons p&#226;turages, et un pays vaste, tranquille et paisible, car ceux qui l'habitaient auparavant descendaient de Cham.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ces hommes, inscrits par leurs noms, arriv&#232;rent du temps d'Ez&#233;chias, roi de Juda; ils attaqu&#232;rent leurs tentes et les Maonites qui se trouvaient l&#224;, ils les d&#233;vou&#232;rent par interdit jusqu'&#224; ce jour, et ils s'&#233;tablirent &#224; leur place, car il y avait l&#224; des p&#226;turages pour leurs troupeaux.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Il y eut aussi des fils de Sim&#233;on qui all&#232;rent &#224; la montagne de S&#233;ir, au nombre de cinq cents hommes. Ils avaient &#224; leur t&#234;te Pelathia, Nearia, Rephaja et Uziel, fils de Jische&#239;.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Ils battirent le reste des r&#233;chapp&#233;s d'Amalek, et ils s'&#233;tablirent l&#224; jusqu'&#224; ce jour.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Fils de Ruben, premier-n&#233; d'Isra&#235;l. -Car il &#233;tait le premier-n&#233;; mais, parce qu'il souilla la couche de son p&#232;re, son droit d'a&#238;nesse fut donn&#233; aux fils de Joseph, fils d'Isra&#235;l; toutefois Joseph ne dut pas &#234;tre enregistr&#233; dans les g&#233;n&#233;alogies comme premier-n&#233;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Juda fut, &#224; la v&#233;rit&#233;, puissant parmi ses fr&#232;res, et de lui est issu un prince; mais le droit d'a&#238;nesse est &#224; Joseph.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Fils de Ruben, premier-n&#233; d'Isra&#235;l: H&#233;noc, Pallu, Hetsron et Carmi.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Fils de Jo&#235;l: Schemaeja, son fils; Gog, son fils; Schime&#239;, son fils;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Mich&#233;e, son fils; Reaja, son fils; Baal, son fils;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Be&#233;ra, son fils, que Tilgath-Piln&#233;ser, roi d'Assyrie, emmena captif: il &#233;tait prince des Rub&#233;nites.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Fr&#232;res de Be&#233;ra, d'apr&#232;s leurs familles, tels qu'ils sont enregistr&#233;s dans les g&#233;n&#233;alogies selon leurs g&#233;n&#233;rations: le premier, Je&#239;el; Zacharie;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;B&#233;la, fils d'Azaz, fils de Sch&#233;ma, fils de Jo&#235;l. B&#233;la habitait &#224; Aro&#235;r, et jusqu'&#224; Nebo et &#224; Baal-Meon;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;l'orient, il habitait jusqu'&#224; l'entr&#233;e du d&#233;sert depuis le fleuve de l'Euphrate, car leurs troupeaux &#233;taient nombreux dans le pays de Galaad.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Du temps de Sa&#252;l, ils firent la guerre aux Hagar&#233;niens, qui tomb&#232;rent entre leurs mains; et ils habit&#232;rent dans leurs tentes, sur tout le c&#244;t&#233; oriental de Galaad.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Les fils de Gad habitaient vis-&#224;-vis d'eux, dans le pays de Basan, jusqu'&#224; Salca.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Jo&#235;l, le premier, Schapham, le second, Jaena&#239;, et Schaphath, en Basan.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Leurs fr&#232;res, d'apr&#232;s les maisons de leurs p&#232;res: Mica&#235;l, Meschullam, Sch&#233;ba, Jora&#239;, Jaecan, Zia et Eber, sept.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Voici les fils d'Abicha&#239;l, fils de Huri, fils de Jaroach, fils de Galaad, fils de Mica&#235;l, fils de Jeschischa&#239;, fils de Jachdo, fils de Buz;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Achi, fils d'Abdiel, fils de Guni, &#233;tait chef des maisons de leurs p&#232;res.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ils habitaient en Galaad, en Basan, et dans les villes de leur ressort, et dans toutes les banlieues de Saron jusqu'&#224; leurs extr&#233;mit&#233;s.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ils furent tous enregistr&#233;s dans les g&#233;n&#233;alogies, du temps de Jotham, roi de Juda, et du temps de J&#233;roboam, roi d'Isra&#235;l.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Les fils de Ruben, les Gadites et la demi-tribu de Manass&#233; avaient de vaillants hommes, portant le bouclier et l'&#233;p&#233;e, tirant de l'arc, et exerc&#233;s &#224; la guerre, au nombre de quarante-quatre mille sept cent soixante, en &#233;tat d'aller &#224; l'arm&#233;e.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ils firent la guerre aux Hagar&#233;niens, &#224; Jethur, &#224; Naphisch et &#224; Nodab.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ils re&#231;urent du secours contre eux, et les Hagar&#233;niens et tous ceux qui &#233;taient avec eux furent livr&#233;s entre leurs mains. Car, pendant le combat, ils avaient cri&#233; &#224; Dieu, qui les exau&#231;a, parce qu'ils s'&#233;taient confi&#233;s en lui.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ils prirent leurs troupeaux, cinquante mille chameaux, deux cent cinquante mille brebis, deux mille &#226;nes, et cent mille personnes;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;car il y eut beaucoup de morts, parce que le combat venait de Dieu. Et ils s'&#233;tablirent &#224; leur place jusqu'au temps o&#249; ils furent emmen&#233;s captifs.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Les fils de la demi-tribu de Manass&#233; habitaient dans le pays, depuis Basan jusqu'&#224; Baal-Hermon et &#224; Senir, et &#224; la montagne d'Hermon; ils &#233;taient nombreux.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Voici les chefs des maisons de leurs p&#232;res: Epher, Jische&#239;, Eliel, Azriel, J&#233;r&#233;mie, Hodavia et Jachdiel, vaillants hommes, gens de renom, chefs des maisons de leurs p&#232;res.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Mais ils p&#233;ch&#232;rent contre le Dieu de leurs p&#232;res, et ils se prostitu&#232;rent apr&#232;s les dieux des peuples du pays, que Dieu avait d&#233;truits devant eux.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Le Dieu d'Isra&#235;l excita l'esprit de Pul, roi d'Assyrie, et l'esprit de Tilgath-Piln&#233;ser, roi d'Assyrie, et Tilgath-Piln&#233;ser emmena captifs les Rub&#233;nites, les Gadites et la demi-tribu de Manass&#233;, et il les conduisit &#224; Chalach, &#224; Chabor, &#224; Hara, et au fleuve de Gozan, o&#249; ils sont demeur&#233;s jusqu'&#224; ce jour.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Fils de L&#233;vi: Guerschom, Kehath et Merari.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Fils de Kehath: Amram, Jitsehar, H&#233;bron et Uziel.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Fils d'Amram: Aaron et Mo&#239;se; et Marie. Fils d'Aaron: Nadab, Abihu, El&#233;azar et Ithamar.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;El&#233;azar engendra Phin&#233;es; Phin&#233;es engendra Abischua;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Abischua engendra Bukki; Bukki engendra Uzzi;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Uzzi engendra Zerachja; Zerachja engendra Merajoth;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Merajoth engendra Amaria; Amaria engendra Achithub;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Achithub engendra Tsadok; Tsadok engendra Achimaats;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Achimaats engendra Azaria; Azaria engendra Jochanan;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jochanan engendra Azaria, qui exer&#231;a le sacerdoce dans la maison que Salomon b&#226;tit &#224; J&#233;rusalem;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Azaria engendra Amaria; Amaria engendra Achithub;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Achithub engendra Tsadok; Tsadok engendra Schallum;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Schallum engendra Hilkija; Hilkija engendra Azaria;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;et Azaria engendra Seraja; Seraja engendra Jehotsadak,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Jehotsadak s'en alla quand l'Eternel emmena en captivit&#233; Juda et J&#233;rusalem par Nebucadnetsar.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Fils de L&#233;vi: Guerschom, Kehath et Merari.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Voici les noms des fils de Guerschom: Libni et Schime&#239;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Fils de Kehath: Amram, Jitsehar, H&#233;bron et Uziel.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Fils de Merari: Machli et Muschi. -Ce sont l&#224; les familles de L&#233;vi, selon leurs p&#232;res.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;De Guerschom: Libni, son fils; Jachath, son fils; Zimma, son fils;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Joach, son fils; Iddo, son fils; Z&#233;rach, son fils; Jeathra&#239;, son fils.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Fils de Kehath: Amminadab, son fils; Kor&#233;, son fils; Assir, son fils;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Elkana, son fils; Ebjasaph, son fils; Assir, son fils;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Thachath, son fils; Uriel, son fils; Ozias, son fils; Sa&#252;l, son fils.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Fils d'Elkana: Amasa&#239; et Achimoth;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Elkana, son fils; Elkana Tsopha&#239;, son fils; Nachath, son fils;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Eliab, son fils; Jerocham, son fils; Elkana, son fils;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;et les fils de Samuel, le premier-n&#233; Vaschni et Abija.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Fils de Merari: Machli; Libni, son fils; Schime&#239;, son fils; Uzza, son fils;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Schimea, son fils; Hagguija, son fils; Asaja, son fils.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Voici ceux que David &#233;tablit pour la direction du chant dans la maison de l'Eternel, depuis que l'arche eut un lieu de repos:</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;ils remplirent les fonctions de chantres devant le tabernacle, devant la tente d'assignation, jusqu'&#224; ce que Salomon e&#251;t b&#226;ti la maison de l'Eternel &#224; J&#233;rusalem, et ils faisaient leur service d'apr&#232;s la r&#232;gle qui leur &#233;tait prescrite.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Voici ceux qui officiaient avec leurs fils. -D'entre les fils des Kehathites: H&#233;man, le chantre, fils de Jo&#235;l, fils de Samuel,</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;fils d'Elkana, fils de Jerocham, fils d'Eliel, fils de Thoach,</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;fils de Tsuph, fils d'Elkana, fils de Machath, fils d'Amasa&#239;,</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;fils d'Elkana, fils de Jo&#235;l, fils d'Azaria, fils de Sophonie,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;fils de Thachath, fils d'Assir, fils d'Ebjasaph, fils de Kor&#233;,</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;fils de Jitsehar, fils de Kehath, fils de L&#233;vi, fils d'Isra&#235;l. -</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Son fr&#232;re Asaph, qui se tenait &#224; sa droite, Asaph, fils de B&#233;r&#233;kia, fils de Schimea,</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;fils de Mica&#235;l, fils de Baas&#233;ja, fils de Malkija,</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;fils d'Ethni, fils de Z&#233;rach, fils d'Adaja,</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;fils d'Ethan, fils de Zimma, fils de Schime&#239;,</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;fils de Jachath, fils de Guerschom, fils de L&#233;vi. -</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Fils de Merari, leurs fr&#232;res, &#224; la gauche; Ethan, fils de Kischi, fils d'Abdi, fils de Malluc,</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;fils de Haschabia, fils d'Amatsia, fils de Hilkija,</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;fils d'Amtsi, fils de Bani, fils de Sch&#233;mer,</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;fils de Machli, fils de Muschi, fils de Merari, fils de L&#233;vi.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Leurs fr&#232;res, les L&#233;vites, &#233;taient charg&#233;s de tout le service du tabernacle, de la maison de Dieu.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Aaron et ses fils offraient les sacrifices sur l'autel des holocaustes et l'encens sur l'autel des parfums, ils remplissaient toutes les fonctions dans le lieu tr&#232;s saint, et faisaient l'expiation pour Isra&#235;l, selon tout ce qu'avait ordonn&#233; Mo&#239;se, serviteur de Dieu.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Voici les fils d'Aaron: El&#233;azar, son fils; Phin&#233;es, son fils: Abischua, son fils;</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Bukki, son fils; Uzzi, son fils; Zerachja, son fils;</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Merajoth, son fils; Amaria, son fils; Achithub, son fils;</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Tsadok, son fils; Achimaats, son fils.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Voici leurs habitations, selon leurs enclos, dans les limites qui leur furent assign&#233;es. Aux fils d'Aaron de la famille des Kehathites, indiqu&#233;s les premiers par le sort,</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;on donna H&#233;bron, dans le pays de Juda, et la banlieue qui l'entoure;</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;mais le territoire de la ville et ses villages furent accord&#233;s &#224; Caleb, fils de Jephunn&#233;.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Aux fils d'Aaron on donna la ville de refuge H&#233;bron, Libna et sa banlieue, Jatthir, Eschthemoa et sa banlieue,</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Hilen et sa banlieue, Debir et sa banlieue,</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Aschan et sa banlieue, Beth-Sch&#233;mesch et sa banlieue;</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;et de la tribu de Benjamin, Gu&#233;ba et sa banlieue, All&#233;meth et sa banlieue, Anathoth et sa banlieue. Total de leurs villes: treize villes, d'apr&#232;s leurs familles.</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Les autres fils de Kehath eurent par le sort dix villes des familles de la tribu d'Ephra&#239;m, de la tribu de Dan et de la demi-tribu de Manass&#233;.</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Les fils de Guerschom, d'apr&#232;s leurs familles, eurent treize villes de la tribu d'Issacar, de la tribu d'Aser, de la tribu de Nephthali et de la tribu de Manass&#233; en Basan.</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Les fils de Merari, d'apr&#232;s leurs familles, eurent par le sort douze villes de la tribu de Ruben, de la tribu de Gad et de la tribu de Zabulon.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Les enfants d'Isra&#235;l donn&#232;rent aux L&#233;vites les villes et leurs banlieues.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Ils donn&#232;rent par le sort, de la tribu des fils de Juda, de la tribu des fils de Sim&#233;on et de la tribu des fils de Benjamin, ces villes qu'ils d&#233;sign&#232;rent nominativement.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Et pour les autres familles des fils de Kehath les villes de leur territoire furent de la tribu d'Ephra&#239;m.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Ils leur donn&#232;rent la ville de refuge Sichem et sa banlieue, dans la montagne d'Ephra&#239;m, Gu&#233;zer et sa banlieue,</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Jokmeam et sa banlieue, Beth-Horon et sa banlieue,</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;Ajalon et sa banlieue, et Gath-Rimmon et sa banlieue;</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;et de la demi-tribu de Manass&#233;, Aner et sa banlieue, et Bileam et sa banlieue, pour la famille des autres fils de Kehath.</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;On donna aux fils de Guerschom: de la famille de la demi-tribu de Manass&#233;, Golan en Basan et sa banlieue, et Aschtaroth et sa banlieue;</p> 
<p><A NAME="an_6:72">6:72</A>&nbsp;de la tribu d'Issacar, K&#233;desch et sa banlieue, Dobrath et sa banlieue,</p> 
<p><A NAME="an_6:73">6:73</A>&nbsp;Ramoth et sa banlieue, et Anem et sa banlieue;</p> 
<p><A NAME="an_6:74">6:74</A>&nbsp;de la tribu d'Aser, Maschal et sa banlieue, Abdon et sa banlieue,</p> 
<p><A NAME="an_6:75">6:75</A>&nbsp;Hukok et sa banlieue, et Rehob et sa banlieue;</p> 
<p><A NAME="an_6:76">6:76</A>&nbsp;et de la tribu de Nephthali, K&#233;desch en Galil&#233;e et sa banlieue, Hammon et sa banlieue, et Kirjatha&#239;m et sa banlieue.</p> 
<p><A NAME="an_6:77">6:77</A>&nbsp;On donna au reste des L&#233;vites, aux fils de Merari: de la tribu de Zabulon, Rimmono et sa banlieue, et Thabor et sa banlieue;</p> 
<p><A NAME="an_6:78">6:78</A>&nbsp;et de l'autre c&#244;t&#233; du Jourdain, vis-&#224;-vis de J&#233;richo, &#224; l'orient du Jourdain: de la tribu de Ruben, Betser au d&#233;sert et sa banlieue, Jahtsa et sa banlieue,</p> 
<p><A NAME="an_6:79">6:79</A>&nbsp;Ked&#233;moth et sa banlieue, et M&#233;phaath et sa banlieue;</p> 
<p><A NAME="an_6:80">6:80</A>&nbsp;et de la tribu de Gad, Ramoth en Galaad et sa banlieue, Mahana&#239;m et sa banlieue,</p> 
<p><A NAME="an_6:81">6:81</A>&nbsp;Hesbon et sa banlieue, et Jaezer et sa banlieue.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Fils d'Issacar: Thola, Pua, Jaschub et Schimron, quatre.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Fils de Thola: Uzzi, Rephaja, Jeriel, Jachma&#239;, Jibsam et Samuel, chefs des maisons de leurs p&#232;res, de Thola, vaillants hommes dans leurs g&#233;n&#233;rations; leur nombre, du temps de David, &#233;tait de vingt-deux mille six cents.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Fils d'Uzzi: Jizrachja. Fils de Jizrachja: Mica&#235;l, Abdias, Jo&#235;l, Jischija, en tout cinq chefs;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;ils avaient avec eux, selon leurs g&#233;n&#233;rations, selon les maisons de leurs p&#232;res, trente-six mille hommes de troupes arm&#233;es pour la guerre, car ils avaient beaucoup de femmes et de fils.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Leurs fr&#232;res, d'apr&#232;s toutes les familles d'Issacar, hommes vaillants, formaient un total de quatre-vingt-sept mille, enregistr&#233;s dans les g&#233;n&#233;alogies.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Fils de Benjamin: B&#233;la, B&#233;ker et Jedia&#235;l, trois.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Fils de B&#233;la: Etsbon, Uzzi, Uziel, Jerimoth et Iri, cinq chefs des maisons de leurs p&#232;res, hommes vaillants, et enregistr&#233;s dans les g&#233;n&#233;alogies au nombre de vingt-deux mille trente-quatre. -</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Fils de B&#233;ker: Zemira, Joasch, Eli&#233;zer, Eljo&#233;na&#239;, Omri, Jer&#233;moth, Abija, Anathoth et Alameth, tous ceux-l&#224; fils de B&#233;ker,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;et enregistr&#233;s dans les g&#233;n&#233;alogies, selon leurs g&#233;n&#233;rations, comme chefs des maisons de leurs p&#232;res, hommes vaillants au nombre de vingt mille deux cents. -</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Fils de Jedia&#235;l: Bilhan. Fils de Bilhan: Jeusch, Benjamin, Ehud, Kenaana, Z&#233;than, Tarsis et Achischachar,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;tous ceux-l&#224; fils de Jedia&#235;l, chefs des maisons de leurs p&#232;res, hommes vaillants au nombre de dix-sept mille deux cents, en &#233;tat de porter les armes et d'aller &#224; la guerre.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Schuppim et Huppim, fils d'Ir; Huschim, fils d'Acher.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Fils de Nephthali: Jahtsiel, Guni, Jetser et Schallum, fils de Bilha.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Fils de Manass&#233;: Asriel, qu'enfanta sa concubine syrienne; elle enfanta Makir, p&#232;re de Galaad.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Makir prit une femme de Huppim et de Schuppim. Le nom de sa soeur &#233;tait Maaca. Le nom du second fils &#233;tait Tselophchad; et Tselophchad eut des filles.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Maaca, femme de Makir, enfanta un fils, et l'appela du nom de P&#233;resch; le nom de son fr&#232;re &#233;tait Sch&#233;resch, et ses fils &#233;taient Ulam et R&#233;kem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Fils d'Ulam: Bedan. Ce sont l&#224; les fils de Galaad, fils de Makir, fils de Manass&#233;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Sa soeur Hammol&#233;keth enfanta Ischhod, Abi&#233;zer et Machla.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Les fils de Schemida &#233;taient: Achjan, Sichem, Likchi et Aniam.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Fils d'Ephra&#239;m: Schut&#233;lach; B&#233;red, son fils; Thachath, son fils; Eleada, son fils; Thachath, son fils;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Zabad, son fils; Schut&#233;lach, son fils; Ezer et Elead. Les hommes de Gath, n&#233;s dans le pays, les tu&#232;rent, parce qu'ils &#233;taient descendus pour prendre leurs troupeaux.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ephra&#239;m, leur p&#232;re, fut longtemps dans le deuil, et ses fr&#232;res vinrent pour le consoler.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Puis il alla vers sa femme, et elle con&#231;ut et enfanta un fils; il l'appela du nom de Beria, parce que le malheur &#233;tait dans sa maison.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Il eut pour fille Sch&#233;&#233;ra, qui b&#226;tit Beth-Horon la basse et Beth-Horon la haute, et Uzzen-Sch&#233;&#233;ra.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;R&#233;phach, son fils, et R&#233;scheph; Th&#233;lach, son fils; Thachan, son fils;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Laedan, son fils; Ammihud, son fils; Elischama, son fils;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Nun, son fils; Josu&#233;, son fils.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ils avaient en propri&#233;t&#233; et pour habitations B&#233;thel et les villes de son ressort; &#224; l'orient, Naaran; &#224; l'occident, Gu&#233;zer et les villes de son ressort, Sichem et les villes de son ressort, jusqu'&#224; Gaza et aux villes de son ressort.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Les fils de Manass&#233; poss&#233;daient Beth-Schean et les villes de son ressort, Thaanac et les villes de son ressort, Meguiddo et les villes de son ressort, Dor et les villes de son ressort. Ce fut dans ces villes qu'habit&#232;rent les fils de Joseph, fils d'Isra&#235;l.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Fils d'Aser: Jimna, Jischva, Jischvi et Beria; et S&#233;rach, leur soeur.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Fils de Beria: H&#233;ber et Malkiel. Malkiel fut p&#232;re de Birzavith.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Et H&#233;ber engendra Japhleth, Schomer et Hotham, et Schua, leur soeur. -</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Fils de Japhleth: Pasac, Bimhal et Aschvath. Ce sont l&#224; les fils de Japhleth. -</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Fils de Schamer: Achi, Rohega, Hubba et Aram. -</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Fils d'H&#233;lem, son fr&#232;re: Tsophach, Jimna, Sch&#233;lesch et Amal.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Fils de Tsophach: Suach, Harn&#233;pher, Schual, B&#233;ri, Jimra,</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Betser, Hod, Schamma, Schilscha, Jithran et Be&#233;ra.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Fils de J&#233;ther: Jephunn&#233;, Pispa et Ara.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Fils d'Ulla: Arach, Hanniel et Ritsja. -</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Tous ceux-l&#224; &#233;taient fils d'Aser, chefs des maisons de leurs p&#232;res, hommes d'&#233;lite et vaillants, chefs des princes, enregistr&#233;s au nombre de vingt-six mille hommes, en &#233;tat de porter les armes et d'aller &#224; la guerre.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Benjamin engendra B&#233;la, son premier-n&#233;, Aschbel le second, Achrach le troisi&#232;me,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Nocha le quatri&#232;me, et Rapha le cinqui&#232;me.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Les fils de B&#233;la furent: Addar, Gu&#233;ra, Abihud,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Abischua, Naaman, Achoach,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Gu&#233;ra, Schephuphan et Huram.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Voici les fils d'Echud, qui &#233;taient chefs de famille parmi les habitants de Gu&#233;ba, et qui les transport&#232;rent &#224; Manachath:</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Naaman, Achija et Gu&#233;ra. Gu&#233;ra, qui les transporta, engendra Uzza et Achichud.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Schachara&#239;m eut des enfants au pays de Moab, apr&#232;s qu'il eut renvoy&#233; Huschim et Baara, ses femmes.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Il eut de Hodesch, sa femme: Jobab, Tsibja, M&#233;scha, Malcam,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jeuts, Schocja et Mirma. Ce sont l&#224; ses fils, chefs de famille.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Il eut de Huschim: Abithub et Elpaal.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Fils d'Elpaal: Eber, Mischeam, et Sch&#233;mer, qui b&#226;tit Ono, Lod et les villes de son ressort.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Beria et Sch&#233;ma, qui &#233;taient chefs de famille parmi les habitants d'Ajalon, mirent en fuite les habitants de Gath.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Achjo, Schaschak, Jer&#233;moth,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Zebadja, Arad, Eder,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Mica&#235;l, Jischpha et Jocha &#233;taient fils de Beria. -</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Zebadja, Meschullam, Hizki, H&#233;ber,</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Jischmera&#239;, Jizlia et Jobab &#233;taient fils d'Elpaal. -</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Jakim, Zicri, Zabdi,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Eli&#233;na&#239;, Tsiltha&#239;, Eliel,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Adaja, Beraja et Schimrath &#233;taient fils de Schime&#239;. -</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Jischpan, Eber, Eliel,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Abdon, Zicri, Hanan,</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Hanania, Elam, Anthothija,</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Jiphdeja et Penuel &#233;taient fils de Schaschak. -</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Schamschera&#239;, Schecharia, Athalia,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Jaar&#233;schia, Elija et Zicri &#233;taient fils de Jerocham. -</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Ce sont l&#224; des chefs de famille, chefs selon leurs g&#233;n&#233;rations. Ils habitaient &#224; J&#233;rusalem.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Le p&#232;re de Gabaon habitait &#224; Gabaon, et le nom de sa femme &#233;tait Maaca.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Abdon, son fils premier-n&#233;, puis Tsur, Kis, Baal, Nadab,</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Guedor, Achjo, et Z&#233;ker.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Mikloth engendra Schimea. Ils habitaient aussi &#224; J&#233;rusalem pr&#232;s de leurs fr&#232;res, avec leurs fr&#232;res. -</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Ner engendra Kis; Kis engendra Sa&#252;l; Sa&#252;l engendra Jonathan, Malki-Schua, Abinadab et Eschbaal.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Fils de Jonathan: Merib-Baal. Merib-Baal engendra Mich&#233;e.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Fils de Mich&#233;e: Pithon, M&#233;lec, Thaer&#233;a et Achaz.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Achaz engendra Jehoadda; Jehoadda engendra Al&#233;meth, Azmaveth et Zimri; Zimri engendra Motsa;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Motsa engendra Binea. Rapha, son fils; Eleasa, son fils; Atsel, son fils;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Isma&#235;l, Schearia, Abdias et Hanan. Tous ceux-l&#224; &#233;taient fils d'Atsel. -</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Fils d'Eschek, son fr&#232;re: Ulam, son premier-n&#233;, Jeusch le second, et Eliph&#233;leth le troisi&#232;me.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Les fils d'Ulam furent de vaillants hommes, tirant de l'arc; et ils eurent beaucoup de fils et de petits-fils, cent cinquante. Tous ceux-l&#224; sont des fils de Benjamin.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Tout Isra&#235;l est enregistr&#233; dans les g&#233;n&#233;alogies et inscrit dans le livre des rois d'Isra&#235;l. Et Juda fut emmen&#233; captif &#224; Babylone, &#224; cause de ses infid&#233;lit&#233;s.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Les premiers habitants qui demeuraient dans leurs possessions, dans leurs villes, &#233;taient les Isra&#233;lites, les sacrificateurs, les L&#233;vites, et les N&#233;thiniens.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;A J&#233;rusalem habitaient des fils de Juda, des fils de Benjamin, et des fils d'Ephra&#239;m et de Manass&#233;. -</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Des fils de P&#233;rets, fils de Juda: Utha&#239;, fils d'Ammihud, fils d'Omri, fils d'Imri, fils de Bani.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Des Schilonites: Asaja, le premier-n&#233;, et ses fils.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Des fils de Z&#233;rach: Jeuel, et ses fr&#232;res, six cent quatre-vingt-dix. -</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Des fils de Benjamin: Sallu, fils de Meschullam, fils d'Hodavia, fils d'Assenua;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Jibneja, fils de Jerocham; Ela, fils d'Uzzi, fils de Micri; Meschullam, fils de Schephathia, fils de Reuel, fils de Jibnija;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;et leurs fr&#232;res, selon leurs g&#233;n&#233;rations, neuf cent cinquante-six. Tous ces hommes &#233;taient chefs de famille dans les maisons de leurs p&#232;res.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Des sacrificateurs: Jedaeja; Jehojarib; Jakin;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Azaria, fils de Hilkija, fils de Meschullam, fils de Tsadok, fils de Merajoth, fils d'Achithub, prince de la maison de Dieu;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Adaja, fils de Jerocham, fils de Paschhur, fils de Malkija; Maesa&#239;, fils d'Adiel, fils de Jachz&#233;ra, fils de Meschullam, fils de Meschill&#233;mith, fils d'Immer;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;et leurs fr&#232;res, chefs des maisons de leurs p&#232;res, mille sept cent soixante, hommes vaillants, occup&#233;s au service de la maison de Dieu.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Des L&#233;vites: Schemaeja, fils de Haschub, fils d'Azrikam, fils de Haschabia, des fils de Merari;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Bakbakkar; H&#233;resch; Galal; Matthania, fils de Mich&#233;e, fils de Zicri, fils d'Asaph;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Abdias, fils de Schemaeja, fils de Galal, fils de Jeduthun; B&#233;r&#233;kia, fils d'Asa, fils d'Elkana, qui habitait dans les villages des Nethophathiens.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Et les portiers: Schallum, Akkub, Thalmon, Achiman, et leurs fr&#232;res; Schallum &#233;tait le chef,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;et jusqu'&#224; pr&#233;sent il est &#224; la porte du roi, &#224; l'orient. Ce sont l&#224; les portiers pour le camp des fils de L&#233;vi.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Schallum, fils de Kor&#233;, fils d'Ebiasaph, fils de Kor&#233;, et ses fr&#232;res de la maison de son p&#232;re, les Kor&#233;ites, remplissaient les fonctions de gardiens des seuils de la tente; leurs p&#232;res avaient gard&#233; l'entr&#233;e du camp de l'Eternel,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;et Phin&#233;es, fils d'El&#233;azar, avait &#233;t&#233; autrefois leur chef, et l'Eternel &#233;tait avec lui.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Zacharie, fils de Mesch&#233;l&#233;mia, &#233;tait portier &#224; l'entr&#233;e de la tente d'assignation.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ils &#233;taient en tout deux cent douze, choisis pour portiers des seuils, et enregistr&#233;s dans les g&#233;n&#233;alogies d'apr&#232;s leurs villages; David et Samuel le voyant les avaient &#233;tablis dans leurs fonctions.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Eux et leurs enfants gardaient les portes de la maison de l'Eternel, de la maison de la tente.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Il y avait des portiers aux quatre vents, &#224; l'orient, &#224; l'occident, au nord et au midi.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Leurs fr&#232;res, qui demeuraient dans leurs villages, devaient de temps &#224; autre venir aupr&#232;s d'eux pendant sept jours.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Car ces quatre chefs des portiers, ces L&#233;vites, &#233;taient toujours en fonctions, et ils avaient encore la surveillance des chambres et des tr&#233;sors de la maison de Dieu;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;ils passaient la nuit autour de la maison de Dieu, dont ils avaient la garde, et qu'ils devaient ouvrir chaque matin.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Quelques-uns des L&#233;vites prenaient soin des ustensiles du service, qu'ils rentraient en les comptant et sortaient en les comptant.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;D'autres veillaient sur les ustensiles, sur tous les ustensiles du sanctuaire, et sur la fleur de farine, le vin, l'huile, l'encens et les aromates.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;C'&#233;taient des fils de sacrificateurs qui composaient les parfums aromatiques.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Matthithia, l'un des L&#233;vites, premier-n&#233; de Schallum le Kor&#233;ite, s'occupait des g&#226;teaux cuits sur la plaque.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Et quelques-uns de leurs fr&#232;res, parmi les Kehathites, &#233;taient charg&#233;s de pr&#233;parer pour chaque sabbat les pains de proposition.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Ce sont l&#224; les chantres, chefs de famille des L&#233;vites, demeurant dans les chambres, exempts des autres fonctions parce qu'ils &#233;taient &#224; l'oeuvre jour et nuit.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Ce sont l&#224; les chefs de famille des L&#233;vites, chefs selon leurs g&#233;n&#233;rations. Ils habitaient &#224; J&#233;rusalem.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Le p&#232;re de Gabaon, Je&#239;el, habitait &#224; Gabaon, et le nom de sa femme &#233;tait Maaca.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Abdon, son fils premier-n&#233;, puis Tsur, Kis, Baal, Ner, Nadab,</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Guedor, Achjo, Zacharie et Mikloth.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Mikloth engendra Schimeam. Ils habitaient aussi &#224; J&#233;rusalem pr&#232;s de leurs fr&#232;res, avec leurs fr&#232;res. -</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ner engendra Kis; Kis engendra Sa&#252;l; Sa&#252;l engendra Jonathan, Malki-Schua, Abinadab et Eschbaal.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Fils de Jonathan: Merib-Baal. Merib-Baal engendra Mich&#233;e.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Fils de Mich&#233;e: Pithon, M&#233;lec, et Thachr&#233;a.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Achaz engendra Jaera; Jaera engendra Al&#233;meth, Azmaveth et Zimri; Zimri engendra Motsa;</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Motsa engendra Binea. Rephaja, son fils; Eleasa, son fils; Atsel, son fils.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Atsel eut six fils, dont voici les noms: Azrikam, Bocru, Isma&#235;l, Schearia, Abdias et Hanan. Ce sont l&#224; les fils d'Atsel.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Les Philistins livr&#232;rent bataille &#224; Isra&#235;l, et les hommes d'Isra&#235;l prirent la fuite devant les Philistins et tomb&#232;rent morts sur la montagne de Guilboa.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Les Philistins poursuivirent Sa&#252;l et ses fils, et tu&#232;rent Jonathan, Abinadab et Malki-Schua, fils de Sa&#252;l.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;L'effort du combat porta sur Sa&#252;l; les archers l'atteignirent et le bless&#232;rent.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Sa&#252;l dit alors &#224; celui qui portait ses armes: Tire ton &#233;p&#233;e, et transperce-m'en, de peur que ces incirconcis ne viennent me faire subir leurs outrages. Celui qui portait ses armes ne voulut pas, car il &#233;tait saisi de crainte. Et Sa&#252;l prit son &#233;p&#233;e, et se jeta dessus.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Celui qui portait les armes de Sa&#252;l, le voyant mort, se jeta aussi sur son &#233;p&#233;e, et mourut.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ainsi p&#233;rirent Sa&#252;l et ses trois fils, et toute sa maison p&#233;rit en m&#234;me temps.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Tous ceux d'Isra&#235;l qui &#233;taient dans la vall&#233;e, ayant vu qu'on avait fui et que Sa&#252;l et ses fils &#233;taient morts, abandonn&#232;rent leurs villes pour prendre aussi la fuite. Et les Philistins all&#232;rent s'y &#233;tablir.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Le lendemain, les Philistins vinrent pour d&#233;pouiller les morts, et ils trouv&#232;rent Sa&#252;l et ses fils tomb&#233;s sur la montagne de Guilboa.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ils le d&#233;pouill&#232;rent, et emport&#232;rent sa t&#234;te et ses armes. Puis ils firent annoncer ces bonnes nouvelles par tout le pays des Philistins &#224; leurs idoles et au peuple.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ils mirent les armes de Sa&#252;l dans la maison de leur dieu, et ils attach&#232;rent son cr&#226;ne dans le temple de Dagon.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Tout Jab&#232;s en Galaad ayant appris tout ce que les Philistins avaient fait &#224; Sa&#252;l,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;tous les hommes vaillants se lev&#232;rent, prirent le corps de Sa&#252;l et ceux de ses fils, et les transport&#232;rent &#224; Jab&#232;s. Ils enterr&#232;rent leurs os sous le t&#233;r&#233;binthe, &#224; Jab&#232;s, et ils je&#251;n&#232;rent sept jours.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Sa&#252;l mourut, parce qu'il se rendit coupable d'infid&#233;lit&#233; envers l'Eternel, dont il n'observa point la parole, et parce qu'il interrogea et consulta ceux qui &#233;voquent les morts.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Il ne consulta point l'Eternel; alors l'Eternel le fit mourir, et transf&#233;ra la royaut&#233; &#224; David, fils d'Isa&#239;.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tout Isra&#235;l s'assembla aupr&#232;s de David &#224; H&#233;bron, en disant: Voici, nous sommes tes os et ta chair.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Autrefois d&#233;j&#224;, m&#234;me lorsque Sa&#252;l &#233;tait roi, c'&#233;tait toi qui conduisais et qui ramenais Isra&#235;l. L'Eternel, ton Dieu, t'a dit: Tu pa&#238;tras mon peuple d'Isra&#235;l, et tu seras le chef de mon peuple d'Isra&#235;l.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ainsi tous les anciens d'Isra&#235;l vinrent aupr&#232;s du roi &#224; H&#233;bron, et David fit alliance avec eux &#224; H&#233;bron, devant l'Eternel. Ils oignirent David pour roi sur Isra&#235;l, selon la parole de l'Eternel, prononc&#233;e par Samuel.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;David marcha avec tout Isra&#235;l sur J&#233;rusalem, qui est Jebus. L&#224; &#233;taient les J&#233;busiens, habitants du pays.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Les habitants de Jebus dirent &#224; David: Tu n'entreras point ici. Mais David s'empara de la forteresse de Sion: c'est la cit&#233; de David.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;David avait dit: Quiconque battra le premier les J&#233;busiens sera chef et prince. Joab, fils de Tseruja, monta le premier, et il devint chef.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;David s'&#233;tablit dans la forteresse; c'est pourquoi on l'appela cit&#233; de David.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Il fit tout autour de la ville des constructions, depuis Millo et aux environs; et Joab r&#233;para le reste de la ville.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;David devenait de plus en plus grand, et l'Eternel des arm&#233;es &#233;tait avec lui.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Voici les chefs des vaillants hommes qui &#233;taient au service de David, et qui l'aid&#232;rent avec tout Isra&#235;l &#224; assurer sa domination, afin de l'&#233;tablir roi, selon la parole de l'Eternel au sujet d'Isra&#235;l.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Voici, d'apr&#232;s leur nombre, les vaillants hommes qui &#233;taient au service de David. Jaschobeam, fils de Hacmoni, l'un des principaux officiers. Il brandit sa lance sur trois cents hommes, qu'il fit p&#233;rir en une seule fois.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Apr&#232;s lui, El&#233;azar, fils de Dodo, l'Achochite, l'un des trois guerriers.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Il &#233;tait avec David &#224; Pas-Dammim, o&#249; les Philistins s'&#233;taient rassembl&#233;s pour combattre. Il y avait l&#224; une pi&#232;ce de terre remplie d'orge; et le peuple fuyait devant les Philistins.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ils se plac&#232;rent au milieu du champ, le prot&#233;g&#232;rent, et battirent les Philistins. Et l'Eternel op&#233;ra une grande d&#233;livrance.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Trois des trente chefs descendirent aupr&#232;s de David sur le rocher dans la caverne d'Adullam, lorsque le camp des Philistins &#233;tait dress&#233; dans la vall&#233;e des Repha&#239;m.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;David &#233;tait alors dans la forteresse, et il y avait un poste de Philistins &#224; Bethl&#233;hem.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;David eut un d&#233;sir, et il dit: Qui me fera boire de l'eau de la citerne qui est &#224; la porte de Bethl&#233;hem?</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Alors les trois hommes pass&#232;rent au travers du camp des Philistins, et puis&#232;rent de l'eau de la citerne qui est &#224; la porte de Bethl&#233;hem. Ils l'apport&#232;rent et la pr&#233;sent&#232;rent &#224; David; mais David ne voulut pas la boire, et il la r&#233;pandit devant l'Eternel.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Il dit: Que mon Dieu me garde de faire cela! Boirais-je le sang de ces hommes qui sont all&#233;s au p&#233;ril de leur vie? Car c'est au p&#233;ril de leur vie qu'ils l'ont apport&#233;e. Et il ne voulut pas la boire. Voil&#224; ce que firent ces trois vaillants hommes.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Abischa&#239;, fr&#232;re de Joab, &#233;tait le chef des trois. Il brandit sa lance sur trois cents hommes, et les tua; et il eut du renom parmi les trois.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Il &#233;tait le plus consid&#233;r&#233; des trois de la seconde s&#233;rie, et il fut leur chef; mais il n'&#233;gala pas les trois premiers.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Benaja, fils de Jehojada, fils d'un homme de Kabtseel, rempli de valeur et c&#233;l&#232;bre par ses exploits. Il frappa les deux lions de Moab. Il descendit au milieu d'une citerne, o&#249; il frappa un lion, un jour de neige.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Il frappa un Egyptien d'une stature de cinq coud&#233;es et ayant &#224; la main une lance comme une ensouple de tisserand; il descendit contre lui avec un b&#226;ton, arracha la lance de la main de l'Egyptien, et s'en servit pour le tuer.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Voil&#224; ce que fit Benaja, fils de Jehojada; et il eut du renom parmi les trois vaillants hommes.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Il &#233;tait le plus consid&#233;r&#233; des trente; mais il n'&#233;gala pas les trois premiers. David l'admit dans son conseil secret.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Hommes vaillants de l'arm&#233;e: Asa&#235;l, fr&#232;re de Joab. Elchanan, fils de Dodo, de Bethl&#233;hem.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Schammoth, d'Haror. H&#233;lets, de Palon.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ira, fils d'Ikkesch, de Tekoa. Abi&#233;zer, d'Anathoth.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Sibbeca&#239;, le Huschatite. Ila&#239;, d'Achoach.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Mahara&#239;, de Nethopha. H&#233;led, fils de Baana, de Nethopha.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Itha&#239;, fils de Riba&#239;, de Guibea des fils de Benjamin. Benaja, de Pirathon.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Hura&#239;, de Nachal&#233;-Gaasch. Abiel, d'Araba.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Azmaveth, de Bacharum. Eliachba, de Schaalbon.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ben&#233;-Haschem, de Guizon. Jonathan, fils de Schagu&#233;, d'Harar.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Achiam, fils de Sacar, d'Harar. Eliphal, fils d'Ur.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;H&#233;pher, de Mek&#233;ra. Achija, de Palon.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Hetsro, de Carmel. Naara&#239;, fils d'Ezba&#239;.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Jo&#235;l, fr&#232;re de Nathan. Mibchar, fils d'Hagri.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Ts&#233;lek, l'Ammonite. Nachra&#239;, de B&#233;roth, qui portait les armes de Joab, fils de Tseruja.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Ira, de J&#233;ther. Gareb, de J&#233;ther.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Urie, le H&#233;thien. Zabad, fils d'Achla&#239;.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Adina, fils de Schiza, le Rub&#233;nite, chef des Rub&#233;nites, et trente avec lui.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Hanan, fils de Maaca. Josaphat, de Mithni.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ozias, d'Aschtharoth. Schama et Jehiel, fils de Hotham, d'Aro&#235;r.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Jedia&#235;l, fils de Schimri. Jocha, son fr&#232;re, le Thitsite.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Eliel, de Machavim, Jeriba&#239; et Joschavia, fils d'Elnaam. Jithma, le Moabite.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Eliel, Obed et Jaasiel-Metsobaja.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Voici ceux qui se rendirent aupr&#232;s de David &#224; Tsiklag, lorsqu'il &#233;tait encore &#233;loign&#233; de la pr&#233;sence de Sa&#252;l, fils de Kis. Ils faisaient partie des vaillants hommes qui lui pr&#234;t&#232;rent leur secours pendant la guerre.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;C'&#233;taient des archers, lan&#231;ant des pierres de la main droite et de la main gauche, et tirant des fl&#232;ches avec leur arc: ils &#233;taient de Benjamin, du nombre des fr&#232;res de Sa&#252;l.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Le chef Achi&#233;zer et Joas, fils de Schemaa, de Guibea; Jeziel, et P&#233;leth, fils d'Azmaveth; Beraca; J&#233;hu, d'Anathoth;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Jischmaeja, de Gabaon, vaillant parmi les trente et chef des trente; J&#233;r&#233;mie; Jachaziel; Jochanan; Jozabad, de Gued&#233;ra;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Eluza&#239;; Jerimoth; Bealia; Schemaria; Schephathia, de Haroph;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Elkana, Jischija, Azareel, Jo&#233;zer et Jaschobeam, Kor&#233;ites;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jo&#233;la et Zebadia, fils de Jerocham, de Guedor.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Parmi les Gadites, des hommes vaillants partirent pour se rendre aupr&#232;s de David dans la forteresse du d&#233;sert, des soldats exerc&#233;s &#224; la guerre, arm&#233;s du bouclier et de la lance, semblables &#224; des lions, et aussi prompts que des gazelles sur les montagnes.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ezer, le chef; Abdias, le second; Eliab, le troisi&#232;me;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mischmanna, le quatri&#232;me; J&#233;r&#233;mie, le cinqui&#232;me;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Atta&#239;, le sixi&#232;me; Eliel, le septi&#232;me;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Jochanan, le huiti&#232;me; Elzabad, le neuvi&#232;me;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;J&#233;r&#233;mie, le dixi&#232;me; Macbanna&#239;, le onzi&#232;me.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;C'&#233;taient des fils de Gad, chefs de l'arm&#233;e; un seul, le plus petit, pouvait s'attaquer &#224; cent hommes, et le plus grand &#224; mille.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Voil&#224; ceux qui pass&#232;rent le Jourdain au premier mois, lorsqu'il d&#233;bordait sur toutes ses rives, et qui mirent en fuite tous les habitants des vall&#233;es, &#224; l'orient et &#224; l'occident.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Il y eut aussi des fils de Benjamin et de Juda qui se rendirent aupr&#232;s de David dans la forteresse.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;David sortit au-devant d'eux, et leur adressa la parole, en disant: Si vous venez &#224; moi dans de bonnes intentions pour me secourir, mon coeur s'unira &#224; vous; mais si c'est pour me tromper au profit de mes ennemis, quand je ne commets aucune violence, que le Dieu de nos p&#232;res le voie et qu'il fasse justice!</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Amasa&#239;, l'un des principaux officiers, fut rev&#234;tu de l'esprit, et dit: Nous sommes &#224; toi, David, et avec toi, fils d'Isa&#239;! Paix, paix &#224; toi, et paix &#224; ceux qui te secourent, car ton Dieu t'a secouru! Et David les accueillit, et les pla&#231;a parmi les chefs de la troupe.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Des hommes de Manass&#233; se joignirent &#224; David, lorsqu'il alla faire la guerre &#224; Sa&#252;l avec les Philistins. Mais ils ne furent pas en aide aux Philistins; car, apr&#232;s s'&#234;tre consult&#233;s, les princes des Philistins renvoy&#232;rent David, en disant: Il passerait du c&#244;t&#233; de son ma&#238;tre Sa&#252;l, au p&#233;ril de nos t&#234;tes.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Quand il retourna &#224; Tsiklag, voici ceux de Manass&#233; qui se joignirent &#224; lui: Adnach, Jozabad, Jedia&#235;l, Mica&#235;l, Jozabad, Elihu et Tsiltha&#239;, chefs des milliers de Manass&#233;.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ils pr&#234;t&#232;rent leur secours &#224; David contre la troupe des pillards Amal&#233;cites , car ils &#233;taient tous de vaillants hommes, et ils furent chefs dans l'arm&#233;e.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Et de jour en jour des gens arrivaient aupr&#232;s de David pour le secourir, jusqu'&#224; ce qu'il e&#251;t un grand camp, comme un camp de Dieu.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Voici le nombre des hommes arm&#233;s pour la guerre qui se rendirent aupr&#232;s de David &#224; H&#233;bron, afin de lui transf&#233;rer la royaut&#233; de Sa&#252;l, selon l'ordre de l'Eternel.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Fils de Juda, portant le bouclier et la lance, six mille huit cents, arm&#233;s pour la guerre.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Des fils de Sim&#233;on, hommes vaillants &#224; la guerre, sept mille cent.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Des fils de L&#233;vi, quatre mille six cents;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;et Jehojada, prince d'Aaron, et avec lui trois mille sept cents;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;et Tsadok, vaillant jeune homme, et la maison de son p&#232;re, vingt-deux chefs.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Des fils de Benjamin, fr&#232;res de Sa&#252;l, trois mille; car jusqu'alors la plus grande partie d'entre eux &#233;taient rest&#233;s fid&#232;les &#224; la maison de Sa&#252;l.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Des fils d'Ephra&#239;m, vingt mille huit cents, hommes vaillants, gens de renom, d'apr&#232;s les maisons de leurs p&#232;res.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;De la demi-tribu de Manass&#233;, dix-huit mille, qui furent nominativement d&#233;sign&#233;s pour aller &#233;tablir roi David.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Des fils d'Issacar, ayant l'intelligence des temps pour savoir ce que devait faire Isra&#235;l, deux cents chefs, et tous leurs fr&#232;res sous leurs ordres.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;De Zabulon, cinquante mille, en &#233;tat d'aller &#224; l'arm&#233;e, munis pour le combat de toutes les armes de guerre, et pr&#234;ts &#224; livrer bataille d'un coeur r&#233;solu.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;De Nephthali, mille chefs, et avec eux trente-sept mille, portant le bouclier et la lance.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Des Danites, arm&#233;s pour la guerre, vingt-huit mille six cents.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;D'Aser, en &#233;tat d'aller &#224; l'arm&#233;e et pr&#234;ts &#224; combattre: quarante mille.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Et de l'autre c&#244;t&#233; du Jourdain, des Rub&#233;nites, des Gadites, et de la demi-tribu de Manass&#233;, avec toutes les armes de guerre, cent vingt mille.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Tous ces hommes, gens de guerre, pr&#234;ts &#224; combattre, arriv&#232;rent &#224; H&#233;bron en sinc&#233;rit&#233; de coeur pour &#233;tablir David roi sur tout Isra&#235;l. Et tout le reste d'Isra&#235;l &#233;tait &#233;galement unanime pour faire r&#233;gner David.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Ils furent l&#224; trois jours avec David, mangeant et buvant, car leurs fr&#232;res leur avaient pr&#233;par&#233; des vivres.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Et m&#234;me ceux qui habitaient pr&#232;s d'eux jusqu'&#224; Issacar, &#224; Zabulon et &#224; Nephthali, apportaient des aliments sur des &#226;nes, sur des chameaux, sur des mulets et sur des boeufs, des mets de farine, des masses de figues s&#232;ches et de raisins secs, du vin, de l'huile, des boeufs et des brebis en abondance, car Isra&#235;l &#233;tait dans la joie.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;David tint conseil avec les chefs de milliers et de centaines, avec tous les princes.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Et David dit &#224; toute l'assembl&#233;e d'Isra&#235;l: Si vous le trouvez bon, et si cela vient de l'Eternel, notre Dieu, envoyons de tous c&#244;t&#233;s vers nos fr&#232;res qui restent dans toutes les contr&#233;es d'Isra&#235;l, et aussi vers les sacrificateurs et les L&#233;vites dans les villes o&#249; sont leurs banlieues, afin qu'ils se r&#233;unissent &#224; nous,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;et ramenons aupr&#232;s de nous l'arche de notre Dieu, car nous ne nous en sommes pas occup&#233;s du temps de Sa&#252;l.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Toute l'assembl&#233;e d&#233;cida de faire ainsi, car la chose parut convenable &#224; tout le peuple.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;David assembla tout Isra&#235;l, depuis le Schichor d'Egypte jusqu'&#224; l'entr&#233;e de Hamath, pour faire venir de Kirjath-Jearim l'arche de Dieu.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Et David, avec tout Isra&#235;l, monta &#224; Baala, &#224; Kirjath-Jearim, qui est &#224; Juda, pour faire monter de l&#224; l'arche de Dieu, devant laquelle est invoqu&#233; le nom de l'Eternel qui r&#233;side entre les ch&#233;rubins.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ils mirent sur un char neuf l'arche de Dieu, qu'ils emport&#232;rent de la maison d'Abinadab: Uzza et Achjo conduisaient le char.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;David et tout Isra&#235;l dansaient devant Dieu de toute leur force, en chantant, et en jouant des harpes, des luths, des tambourins, des cymbales et des trompettes.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Lorsqu'ils furent arriv&#233;s &#224; l'aire de Kidon, Uzza &#233;tendit la main pour saisir l'arche, parce que les boeufs la faisaient pencher.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;La col&#232;re de l'Eternel s'enflamma contre Uzza, et l'Eternel le frappa parce qu'il avait &#233;tendu la main sur l'arche. Uzza mourut l&#224;, devant Dieu.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;David fut irrit&#233; de ce que l'Eternel avait frapp&#233; Uzza d'un tel ch&#226;timent. Et ce lieu a &#233;t&#233; appel&#233; jusqu'&#224; ce jour P&#233;rets-Uzza.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;David eut peur de Dieu en ce jour-l&#224;, et il dit: Comment ferais-je entrer chez moi l'arche de Dieu?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;David ne retira pas l'arche chez lui dans la cit&#233; de David, et il la fit conduire dans la maison d'Obed-Edom de Gath.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;L'arche de Dieu resta trois mois dans la maison d'Obed-Edom, dans sa maison. Et l'Eternel b&#233;nit la maison d'Obed-Edom et tout ce qui lui appartenait.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Hiram, roi de Tyr, envoya des messagers &#224; David, et du bois de c&#232;dre, et des tailleurs de pierres et des charpentiers, pour lui b&#226;tir une maison.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;David reconnut que l'Eternel l'affermissait comme roi d'Isra&#235;l, et que son royaume &#233;tait haut &#233;lev&#233;, &#224; cause de son peuple d'Isra&#235;l.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;David prit encore des femmes &#224; J&#233;rusalem, et il engendra encore des fils et des filles.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Voici les noms de ceux qui lui naquirent &#224; J&#233;rusalem: Schammua, Schobab, Nathan, Salomon,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jibhar, Elischua, Elph&#233;leth,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Noga, N&#233;pheg, Japhia,</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Elischama, Be&#233;liada et Eliph&#233;leth.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Les Philistins apprirent que David avait &#233;t&#233; oint pour roi sur tout Isra&#235;l, et ils mont&#232;rent tous &#224; sa recherche. David, qui en fut inform&#233;, sortit au-devant d'eux.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Les Philistins arriv&#232;rent, et se r&#233;pandirent dans la vall&#233;e des Repha&#239;m.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;David consulta Dieu, en disant: Monterai-je contre les Philistins, et les livreras-tu entre mes mains? Et l'Eternel lui dit: Monte, et je les livrerai entre tes mains.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ils mont&#232;rent &#224; Baal-Peratsim, o&#249; David les battit. Puis il dit: Dieu a dispers&#233; mes ennemis par ma main, comme des eaux qui s'&#233;coulent. C'est pourquoi l'on a donn&#233; &#224; ce lieu le nom de Baal-Peratsim.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ils laiss&#232;rent l&#224; leurs dieux, qui furent br&#251;l&#233;s au feu d'apr&#232;s l'ordre de David.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Les Philistins se r&#233;pandirent de nouveau dans la vall&#233;e.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;David consulta encore Dieu. Et Dieu lui dit: Tu ne monteras pas apr&#232;s eux; d&#233;tourne-toi d'eux, et tu arriveras sur eux vis-&#224;-vis des m&#251;riers.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Quand tu entendras un bruit de pas dans les cimes des m&#251;riers, alors tu sortiras pour combattre, car c'est Dieu qui marche devant toi pour battre l'arm&#233;e des Philistins.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;David fit ce que Dieu lui avait ordonn&#233;, et l'arm&#233;e des Philistins fut battue depuis Gabaon jusqu'&#224; Gu&#233;zer.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;La renomm&#233;e de David se r&#233;pandit dans tous les pays, et l'Eternel le rendit redoutable &#224; toutes les nations.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;David se b&#226;tit des maisons dans la cit&#233; de David; il pr&#233;para une place &#224; l'arche de Dieu, et dressa pour elle une tente.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Alors David dit: L'arche de Dieu ne doit &#234;tre port&#233;e que par les L&#233;vites, car l'Eternel les a choisis pour porter l'arche de Dieu et pour en faire le service &#224; toujours.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Et David assembla tout Isra&#235;l &#224; J&#233;rusalem pour faire monter l'arche de l'Eternel &#224; la place qu'il lui avait pr&#233;par&#233;e.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;David assembla les fils d'Aaron et les L&#233;vites:</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;des fils de Kehath, Uriel le chef et ses fr&#232;res, cent vingt;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;des fils de Merari, Asaja le chef et ses fr&#232;res, deux cent vingt;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;des fils de Guerschom, Jo&#235;l le chef et ses fr&#232;res, cent trente;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;des fils d'Elitsaphan, Schemaeja le chef et ses fr&#232;res, deux cents;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;des fils d'H&#233;bron, Eliel le chef et ses fr&#232;res, quatre-vingts;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;des fils d'Uziel, Amminadab le chef et ses fr&#232;res, cent douze.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;David appela les sacrificateurs Tsadok et Abiathar, et les L&#233;vites Uriel, Asaja, Jo&#235;l, Schemaeja, Eliel et Amminadab.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Il leur dit: Vous &#234;tes les chefs de famille des L&#233;vites; sanctifiez-vous, vous et vos fr&#232;res, et faites monter &#224; la place que je lui ai pr&#233;par&#233;e l'arche de l'Eternel, du Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Parce que vous n'y &#233;tiez pas la premi&#232;re fois, l'Eternel, notre Dieu, nous a frapp&#233;s; car nous ne l'avons pas cherch&#233; selon la loi.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Les sacrificateurs et les L&#233;vites se sanctifi&#232;rent pour faire monter l'arche de l'Eternel, du Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Les fils des L&#233;vites port&#232;rent l'arche de Dieu sur leurs &#233;paules avec des barres, comme Mo&#239;se l'avait ordonn&#233; d'apr&#232;s la parole de l'Eternel.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Et David dit aux chefs des L&#233;vites de disposer leurs fr&#232;res les chantres avec des instruments de musique, des luths, des harpes et des cymbales, qu'ils devaient faire retentir de sons &#233;clatants en signe de r&#233;jouissance.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Les L&#233;vites dispos&#232;rent H&#233;man, fils de Jo&#235;l; parmi ses fr&#232;res, Asaph, fils de B&#233;r&#233;kia; et parmi les fils de Merari, leurs fr&#232;res, Ethan, fils de Kuschaja;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;puis avec eux leurs fr&#232;res du second ordre Zacharie, Ben, Jaaziel, Schemiramoth, Jehiel, Unni, Eliab, Benaja, Maas&#233;ja, Matthithia, Eliphel&#233; et Mikn&#233;ja, et Obed-Edom et Je&#239;el, les portiers.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Les chantres H&#233;man, Asaph et Ethan avaient des cymbales d'airain, pour les faire retentir.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Zacharie, Aziel, Schemiramoth, Jehiel, Unni, Eliab, Maas&#233;ja et Benaja avaient des luths sur alamoth;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;et Matthithia, Eliphel&#233;, Mikn&#233;ja, Obed-Edom, Je&#239;el et Azazia, avaient des harpes &#224; huit cordes, pour conduire le chant.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Kenania, chef de musique parmi les L&#233;vites, dirigeait la musique, car il &#233;tait habile.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;B&#233;r&#233;kia et Elkana &#233;taient portiers de l'arche.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Schebania, Josaphat, Nethaneel, Amasa&#239;, Zacharie, Benaja et Eli&#233;zer, les sacrificateurs, sonnaient des trompettes devant l'arche de Dieu. Obed-Edom et Jechija &#233;taient portiers de l'arche.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;David, les anciens d'Isra&#235;l, et les chefs de milliers se mirent en route pour faire monter l'arche de l'alliance de l'Eternel depuis la maison d'Obed-Edom, au milieu des r&#233;jouissances.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ce fut avec l'assistance de Dieu que les L&#233;vites port&#232;rent l'arche de l'alliance de l'Eternel; et l'on sacrifia sept taureaux et sept b&#233;liers.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;David &#233;tait rev&#234;tu d'un manteau de byssus; il en &#233;tait de m&#234;me de tous les L&#233;vites qui portaient l'arche, des chantres, et de Kenania, chef de musique parmi les chantres; et David avait sur lui un &#233;phod de lin.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Tout Isra&#235;l fit monter l'arche de l'alliance de l'Eternel avec des cris de joie, au son des clairons, des trompettes et des cymbales, et en faisant retentir les luths et les harpes.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Comme l'arche de l'alliance de l'Eternel entrait dans la cit&#233; de David, Mical, fille de Sa&#252;l, regardait par la fen&#234;tre, et voyant le roi David sauter et danser, elle le m&#233;prisa dans son coeur.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Apr&#232;s qu'on eut amen&#233; l'arche de Dieu, on la pla&#231;a au milieu de la tente que David avait dress&#233;e pour elle, et l'on offrit devant Dieu des holocaustes et des sacrifices d'actions de gr&#226;ces.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Quand David eut achev&#233; d'offrir les holocaustes et les sacrifices d'actions de gr&#226;ces, il b&#233;nit le peuple au nom de l'Eternel.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Puis il distribua &#224; tous ceux d'Isra&#235;l, hommes et femmes, &#224; chacun un pain, une portion de viande et un g&#226;teau de raisins.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Il remit &#224; des L&#233;vites la charge de faire le service devant l'arche de l'Eternel, d'invoquer, de louer et de c&#233;l&#233;brer l'Eternel, le Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;C'&#233;taient: Asaph, le chef; Zacharie, le second apr&#232;s lui, Je&#239;el, Schemiramoth, Jehiel, Matthithia, Eliab, Benaja, Obed-Edom et Je&#239;el. Ils avaient des instruments de musique, des luths et des harpes; et Asaph faisait retentir les cymbales.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Les sacrificateurs Benaja et Jachaziel sonnaient continuellement des trompettes devant l'arche de l'alliance de Dieu.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ce fut en ce jour que David chargea pour la premi&#232;re fois Asaph et ses fr&#232;res de c&#233;l&#233;brer les louanges de l'Eternel.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Louez l'Eternel, invoquez son nom! Faites conna&#238;tre parmi les peuples ses hauts faits!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Chantez, chantez en son honneur! Parlez de toutes ses merveilles!</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Glorifiez-vous de son saint nom! Que le coeur de ceux qui cherchent l'Eternel se r&#233;jouisse!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Ayez recours &#224; l'Eternel et &#224; son appui, Cherchez continuellement sa face!</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Souvenez-vous des prodiges qu'il a faits, De ses miracles et des jugements de sa bouche,</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Race d'Isra&#235;l, son serviteur, Enfants de Jacob, ses &#233;lus!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;L'Eternel est notre Dieu; Ses jugements s'exercent sur toute la terre.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Rappelez-vous &#224; toujours son alliance, Ses promesses pour mille g&#233;n&#233;rations,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;L'alliance qu'il a trait&#233;e avec Abraham, Et le serment qu'il a fait &#224; Isaac;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Il l'a &#233;rig&#233;e pour Jacob en loi, Pour Isra&#235;l en alliance &#233;ternelle,</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Disant: Je te donnerai le pays de Canaan Comme l'h&#233;ritage qui vous est &#233;chu.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Ils &#233;taient alors peu nombreux, Tr&#232;s peu nombreux, et &#233;trangers dans le pays,</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Et ils allaient d'une nation &#224; l'autre Et d'un royaume vers un autre peuple;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Mais il ne permit &#224; personne de les opprimer, Et il ch&#226;tia des rois &#224; cause d'eux:</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ne touchez pas &#224; mes oints, Et ne faites pas de mal &#224; mes proph&#232;tes!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Chantez &#224; l'Eternel, vous tous habitants de la terre! Annoncez de jour en jour son salut;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Racontez parmi les nations sa gloire, Parmi tous les peuples ses merveilles!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Car l'Eternel est grand et tr&#232;s digne de louange, Il est redoutable par-dessus tous les dieux;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Car tous les dieux des peuples sont des idoles, Et l'Eternel a fait les cieux.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;La majest&#233; et la splendeur sont devant sa face, La force et la joie sont dans sa demeure.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Familles des peuples, rendez &#224; l'Eternel, Rendez &#224; l'Eternel gloire et honneur!</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Rendez &#224; l'Eternel gloire pour son nom! Apportez des offrandes et venez en sa pr&#233;sence, Prosternez-vous devant l'Eternel avec de saints ornements!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Tremblez devant lui, vous tous habitants de la terre! Le monde est affermi, il ne chancelle point.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Que les cieux se r&#233;jouissent, et que la terre soit dans l'all&#233;gresse! Que l'on dise parmi les nations: L'Eternel r&#232;gne!</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Que la mer retentisse avec tout ce qu'elle contient! Que la campagne s'&#233;gaie avec tout ce qu'elle renferme!</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Que les arbres des for&#234;ts poussent des cris de joie Devant l'Eternel! Car il vient pour juger la terre.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Louez l'Eternel, car il est bon, Car sa mis&#233;ricorde dure &#224; toujours!</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Dites: Sauve-nous, Dieu de notre salut, Rassemble-nous, et retire-nous du milieu des nations, Afin que nous c&#233;l&#233;brions ton saint nom Et que nous mettions notre gloire &#224; te louer!</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;B&#233;ni soit l'Eternel, le Dieu d'Isra&#235;l, D'&#233;ternit&#233; en &#233;ternit&#233;! Et que tout le peuple dise: Amen! Louez l'Eternel!</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;David laissa l&#224;, devant l'arche de l'alliance de l'Eternel, Asaph et ses fr&#232;res, afin qu'ils fussent continuellement de service devant l'arche, remplissant leur t&#226;che jour par jour.</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;Il laissa Obed-Edom et Hosa avec leurs fr&#232;res, au nombre de soixante-huit, Obed-Edom, fils de Jeduthun, et Hosa, comme portiers.</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Il &#233;tablit le sacrificateur Tsadok et les sacrificateurs, ses fr&#232;res, devant le tabernacle de l'Eternel, sur le haut lieu qui &#233;tait &#224; Gabaon,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;pour qu'ils offrissent continuellement &#224; l'Eternel des holocaustes, matin et soir, sur l'autel des holocaustes, et qu'ils accomplissent tout ce qui est &#233;crit dans la loi de l'Eternel, impos&#233;e par l'Eternel &#224; Isra&#235;l.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Aupr&#232;s d'eux &#233;taient H&#233;man et Jeduthun, et les autres qui avaient &#233;t&#233; choisis et d&#233;sign&#233;s par leurs noms pour louer l'Eternel. Car sa mis&#233;ricorde dure &#224; toujours.</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Aupr&#232;s d'eux &#233;taient H&#233;man et Jeduthun, avec des trompettes et des cymbales pour ceux qui les faisaient retentir, et avec des instruments pour les cantiques en l'honneur de Dieu. Les fils de Jeduthun &#233;taient portiers.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Tout le peuple s'en alla chacun dans sa maison, et David s'en retourna pour b&#233;nir sa maison.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Lorsque David fut &#233;tabli dans sa maison, il dit &#224; Nathan le proph&#232;te: Voici, j'habite dans une maison de c&#232;dre, et l'arche de l'alliance de l'Eternel est sous une tente.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Nathan r&#233;pondit &#224; David: Fais tout ce que tu as dans le coeur, car Dieu est avec toi.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;La nuit suivante, la parole de Dieu fut adress&#233;e &#224; Nathan:</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Va dire &#224; mon serviteur David: Ainsi parle l'Eternel: Ce ne sera pas toi qui me b&#226;tiras une maison pour que j'en fasse ma demeure.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Car je n'ai point habit&#233; dans une maison depuis le jour o&#249; j'ai fait monter Isra&#235;l jusqu'&#224; ce jour; mais j'ai &#233;t&#233; de tente en tente et de demeure en demeure.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Partout o&#249; j'ai march&#233; avec tout Isra&#235;l, ai-je dit un mot &#224; quelqu'un des juges d'Isra&#235;l &#224; qui j'avais ordonn&#233; de pa&#238;tre mon peuple, ai-je dit: Pourquoi ne me b&#226;tissez-vous pas une maison de c&#232;dre?</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Maintenant tu diras &#224; mon serviteur David: Ainsi parle l'Eternel des arm&#233;es: Je t'ai pris au p&#226;turage, derri&#232;re les brebis, pour que tu fusses chef de mon peuple d'Isra&#235;l;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;j'ai &#233;t&#233; avec toi partout o&#249; tu as march&#233;, j'ai extermin&#233; tous tes ennemis devant toi, et j'ai rendu ton nom semblable au nom des grands qui sont sur la terre;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;j'ai donn&#233; une demeure &#224; mon peuple d'Isra&#235;l, et je l'ai plant&#233; pour qu'il y soit fix&#233; et ne soit plus agit&#233;, pour que les m&#233;chants ne le d&#233;truisent plus comme auparavant</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;et comme &#224; l'&#233;poque o&#249; j'avais &#233;tabli des juges sur mon peuple d'Isra&#235;l. J'ai humili&#233; tous tes ennemis. Et je t'annonce que l'Eternel te b&#226;tira une maison.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Quand tes jours seront accomplis et que tu iras aupr&#232;s de tes p&#232;res, j'&#233;l&#232;verai ta post&#233;rit&#233; apr&#232;s toi, l'un de tes fils, et j'affermirai son r&#232;gne.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Ce sera lui qui me b&#226;tira une maison, et j'affermirai pour toujours son tr&#244;ne.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Je serai pour lui un p&#232;re, et il sera pour moi un fils; et je ne lui retirerai point ma gr&#226;ce, comme je l'ai retir&#233;e &#224; celui qui t'a pr&#233;c&#233;d&#233;.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Je l'&#233;tablirai pour toujours dans ma maison et dans mon royaume, et son tr&#244;ne sera pour toujours affermi.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Nathan rapporta &#224; David toutes ces paroles et toute cette vision.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Et le roi David alla se pr&#233;senter devant l'Eternel, et dit: Qui suis-je, Eternel Dieu, et quelle est ma maison, pour que tu m'aies fait parvenir o&#249; je suis?</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;C'est peu de chose &#224; tes yeux, &#244; Dieu! Tu parles de la maison de ton serviteur pour les temps &#224; venir. Et tu daignes porter les regards sur moi &#224; la mani&#232;re des hommes, toi qui es &#233;lev&#233;, Eternel Dieu!</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Que pourrait te dire encore David sur la gloire accord&#233;e &#224; ton serviteur? Tu connais ton serviteur.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;O Eternel! c'est &#224; cause de ton serviteur, et selon ton coeur, que tu as fait toutes ces grandes choses, pour les lui r&#233;v&#233;ler.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;O Eternel! nul n'est semblable &#224; toi et il n'y a point d'autre Dieu que toi, d'apr&#232;s tout ce que nous avons entendu de nos oreilles.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Est-il sur la terre une seule nation qui soit comme ton peuple d'Isra&#235;l, que Dieu est venu racheter pour en former son peuple, pour te faire un nom et pour accomplir des miracles et des prodiges, en chassant des nations devant ton peuple que tu as rachet&#233; d'Egypte?</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Tu as &#233;tabli ton peuple d'Isra&#235;l, pour qu'il f&#251;t ton peuple &#224; toujours; et toi, Eternel, tu es devenu son Dieu.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Maintenant, &#244; Eternel! que la parole que tu as prononc&#233;e sur ton serviteur et sur sa maison subsiste &#233;ternellement, et agis selon ta parole!</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Qu'elle subsiste, afin que ton nom soit &#224; jamais glorifi&#233; et que l'on dise: L'Eternel des arm&#233;es, le Dieu d'Isra&#235;l, est un Dieu pour Isra&#235;l! Et que la maison de David, ton serviteur, soit affermie devant toi!</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Car toi-m&#234;me, &#244; mon Dieu, tu as r&#233;v&#233;l&#233; &#224; ton serviteur que tu lui b&#226;tirais une maison. C'est pourquoi ton serviteur a os&#233; prier devant toi.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Maintenant, &#244; Eternel! tu es Dieu, et tu as annonc&#233; cette gr&#226;ce &#224; ton serviteur.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Veuille donc b&#233;nir la maison de ton serviteur, afin qu'elle subsiste &#224; toujours devant toi! Car ce que tu b&#233;nis, &#244; Eternel! est b&#233;ni pour l'&#233;ternit&#233;.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Apr&#232;s cela, David battit les Philistins et les humilia, et il enleva de la main des Philistins Gath et les villes de son ressort.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Il battit les Moabites, et les Moabites furent assujettis &#224; David et lui pay&#232;rent un tribut.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;David battit Hadar&#233;zer, roi de Tsoba, vers Hamath, lorsqu'il alla &#233;tablir sa domination sur le fleuve de l'Euphrate.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;David lui prit mille chars, sept mille cavaliers, et vingt mille hommes de pied; il coupa les jarrets &#224; tous les chevaux de trait, et ne conserva que cent attelages.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Les Syriens de Damas vinrent au secours d'Hadar&#233;zer, roi de Tsoba, et David battit vingt-deux mille Syriens.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;David mit des garnisons dans la Syrie de Damas. Et les Syriens furent assujettis &#224; David, et lui pay&#232;rent un tribut. L'Eternel prot&#233;geait David partout o&#249; il allait.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Et David prit les boucliers d'or qu'avaient les serviteurs d'Hadar&#233;zer, et les apporta &#224; J&#233;rusalem.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;David prit encore une grande quantit&#233; d'airain &#224; Thibchath et &#224; Cun, villes d'Hadar&#233;zer. Salomon en fit la mer d'airain, les colonnes et les ustensiles d'airain.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Thohu, roi de Hamath, apprit que David avait battu toute l'arm&#233;e d'Hadar&#233;zer, roi de Tsoba,</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;et il envoya Hadoram, son fils, vers le roi David, pour le saluer, et pour le f&#233;liciter d'avoir attaqu&#233; Hadar&#233;zer et de l'avoir battu. Car Thohu &#233;tait en guerre avec Hadar&#233;zer. Il envoya aussi toutes sortes de vases d'or, d'argent et d'airain.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Le roi David les consacra &#224; l'Eternel, avec l'argent et l'or qu'il avait pris sur toutes les nations, sur Edom, sur Moab, sur les fils d'Ammon, sur les Philistins et sur Amalek.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Abischa&#239;, fils de Tseruja, battit dans la vall&#233;e du sel dix-huit mille Edomites.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Il mit des garnisons dans Edom, et tout Edom fut assujetti &#224; David. L'Eternel prot&#233;geait David partout o&#249; il allait.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;David r&#233;gna sur tout Isra&#235;l, et il faisait droit et justice &#224; tout son peuple.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Joab, fils de Tseruja, commandait l'arm&#233;e; Josaphat, fils d'Achilud, &#233;tait archiviste;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Tsadok, fils d'Achithub, et Abim&#233;lec, fils d'Abiathar, &#233;taient sacrificateurs; Schavscha &#233;tait secr&#233;taire;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Benaja, fils de Jehojada, &#233;tait chef des K&#233;r&#233;thiens et des P&#233;l&#233;thiens; et les fils de David &#233;taient les premiers aupr&#232;s du roi.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Apr&#232;s cela, Nachasch, roi des fils d'Ammon, mourut, et son fils r&#233;gna &#224; sa place.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;David dit: Je montrerai de la bienveillance &#224; Hanun, fils de Nachasch, car son p&#232;re en a montr&#233; &#224; mon &#233;gard. Et David envoya des messagers pour le consoler au sujet de son p&#232;re. Lorsque les serviteurs de David arriv&#232;rent dans le pays des fils d'Ammon aupr&#232;s de Hanun, pour le consoler,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;les chefs des fils d'Ammon dirent &#224; Hanun: Penses-tu que ce soit pour honorer ton p&#232;re que David t'envoie des consolateurs? N'est-ce pas pour reconna&#238;tre la ville et pour la d&#233;truire, et pour explorer le pays, que ses serviteurs sont venus aupr&#232;s de toi?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Alors Hanun saisit les serviteurs de David, les fit raser, et fit couper leurs habits par le milieu jusqu'au haut des cuisses. Puis il les cong&#233;dia.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;David, que l'on vint informer de ce qui &#233;tait arriv&#233; &#224; ces hommes, envoya des gens &#224; leur rencontre, car ils &#233;taient dans une grande confusion; et le roi leur fit dire: Restez &#224; J&#233;richo jusqu'&#224; ce que votre barbe ait repouss&#233;, et revenez ensuite.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Les fils d'Ammon virent qu'ils s'&#233;taient rendus odieux &#224; David, et Hanun et les fils d'Ammon envoy&#232;rent mille talents d'argent pour prendre &#224; leur solde des chars et des cavaliers chez les Syriens de M&#233;sopotamie et chez les Syriens de Maaca et de Tsoba.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ils prirent &#224; leur solde trente-deux mille chars et le roi de Maaca avec son peuple, lesquels vinrent camper devant M&#233;deba. Les fils d'Ammon se rassembl&#232;rent de leurs villes, et march&#232;rent au combat.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A cette nouvelle, David envoya contre eux Joab et toute l'arm&#233;e, les hommes vaillants.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Les fils d'Ammon sortirent, et se rang&#232;rent en bataille &#224; l'entr&#233;e de la ville; les rois qui &#233;taient venus prirent position s&#233;par&#233;ment dans la campagne.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Joab vit qu'il avait &#224; combattre par devant et par derri&#232;re. Il choisit alors sur toute l'&#233;lite d'Isra&#235;l un corps, qu'il opposa aux Syriens;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;et il pla&#231;a sous le commandement de son fr&#232;re Abischa&#239; le reste du peuple, pour faire face aux fils d'Ammon.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Il dit: Si les Syriens sont plus forts que moi, tu viendras &#224; mon secours; et si les fils d'Ammon sont plus forts que toi, j'irai &#224; ton secours.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Sois ferme, et montrons du courage pour notre peuple et pour les villes de notre Dieu, et que l'Eternel fasse ce qui lui semblera bon!</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Joab, avec son peuple, s'avan&#231;a pour attaquer les Syriens, et ils s'enfuirent devant lui.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Et quand les fils d'Ammon virent que les Syriens avaient pris la fuite, ils s'enfuirent aussi devant Abischa&#239;, fr&#232;re de Joab, et rentr&#232;rent dans la ville. Et Joab revint &#224; J&#233;rusalem.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Les Syriens, voyant qu'ils avaient &#233;t&#233; battus par Isra&#235;l, envoy&#232;rent chercher les Syriens qui &#233;taient de l'autre c&#244;t&#233; du fleuve; et Schophach, chef de l'arm&#233;e d'Hadar&#233;zer, &#233;tait &#224; leur t&#234;te.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;On l'annon&#231;a &#224; David, qui assembla tout Isra&#235;l, passa le Jourdain, marcha contre eux, et se pr&#233;para &#224; les attaquer. David se rangea en bataille contre les Syriens.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Mais les Syriens, apr&#232;s s'&#234;tre battus avec lui, s'enfuirent devant Isra&#235;l. David leur tua les troupes de sept mille chars et quarante mille hommes de pied, et il fit mourir Schophach, chef de l'arm&#233;e.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Les serviteurs d'Hadar&#233;zer, se voyant battus par Isra&#235;l, firent la paix avec David et lui furent assujettis. Et les Syriens ne voulurent plus secourir les fils d'Ammon.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;L'ann&#233;e suivante, au temps o&#249; les rois se mettaient en campagne, Joab, &#224; la t&#234;te d'une forte arm&#233;e, alla ravager le pays des fils d'Ammon et assi&#233;ger Rabba. Mais David resta &#224; J&#233;rusalem. Joab battit Rabba et la d&#233;truisit.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;David enleva la couronne de dessus la t&#234;te de son roi, et la trouva du poids d'un talent d'or: elle &#233;tait garnie de pierres pr&#233;cieuses. On la mit sur la t&#234;te de David, qui emporta de la ville un tr&#232;s grand butin.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Il fit sortir les habitants, et il les mit en pi&#232;ces avec des scies, des herses de fer et des haches; il traita de m&#234;me toutes les villes des fils d'Ammon. David retourna &#224; J&#233;rusalem avec tout le peuple.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Apr&#232;s cela, il y eut une bataille &#224; Gu&#233;zer avec les Philistins. Alors Sibbeca&#239;, le Huschatite, tua Sippa&#239;, l'un des enfants de Rapha. Et les Philistins furent humili&#233;s.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Il y eut encore une bataille avec les Philistins. Et Elchanan, fils de Ja&#239;r, tua le fr&#232;re de Goliath, Lachmi de Gath, qui avait une lance dont le bois &#233;tait comme une ensouple de tisserand.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Il y eut encore une bataille &#224; Gath. Il s'y trouva un homme de haute taille, qui avait six doigts &#224; chaque main et &#224; chaque pied, vingt-quatre en tout, et qui &#233;tait aussi issu de Rapha.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Il jeta un d&#233;fi &#224; Isra&#235;l; et Jonathan, fils de Schimea, fr&#232;re de David, le tua.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Ces hommes &#233;taient des enfants de Rapha &#224; Gath. Ils p&#233;rirent par la main de David et par la main de ses serviteurs.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Satan se leva contre Isra&#235;l, et il excita David &#224; faire le d&#233;nombrement d'Isra&#235;l.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Et David dit &#224; Joab et aux chefs du peuple: Allez, faites le d&#233;nombrement d'Isra&#235;l, depuis Beer-Sch&#233;ba jusqu'&#224; Dan, et rapportez-le-moi, afin que je sache &#224; combien il s'&#233;l&#232;ve.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Joab r&#233;pondit: Que l'Eternel rende son peuple cent fois plus nombreux! O roi mon seigneur, ne sont-ils pas tous serviteurs de mon seigneur? Mais pourquoi mon seigneur demande-t-il cela? Pourquoi faire ainsi p&#233;cher Isra&#235;l?</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Le roi persista dans l'ordre qu'il donnait &#224; Joab. Et Joab partit, et parcourut tout Isra&#235;l; puis il revint &#224; J&#233;rusalem.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Joab remit &#224; David le r&#244;le du d&#233;nombrement du peuple: il y avait dans tout Isra&#235;l onze cent mille hommes tirant l'&#233;p&#233;e, et en Juda quatre cent soixante-dix mille hommes tirant l'&#233;p&#233;e.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Il ne fit point parmi eux le d&#233;nombrement de L&#233;vi et de Benjamin, car l'ordre du roi lui paraissait une abomination.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Cet ordre d&#233;plut &#224; Dieu, qui frappa Isra&#235;l.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Et David dit &#224; Dieu: J'ai commis un grand p&#233;ch&#233; en faisant cela! Maintenant, daigne pardonner l'iniquit&#233; de ton serviteur, car j'ai compl&#232;tement agi en insens&#233;!</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;L'Eternel adressa ainsi la parole &#224; Gad, le voyant de David:</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Va dire &#224; David: Ainsi parle l'Eternel: Je te propose trois fl&#233;aux; choisis-en un, et je t'en frapperai.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Gad alla vers David, et lui dit: Ainsi parle l'Eternel: Accepte,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;ou trois ann&#233;es de famine, ou trois mois pendant lesquels tu seras d&#233;truit par tes adversaires et atteint par l'&#233;p&#233;e de tes ennemis, ou trois jours pendant lesquels l'&#233;p&#233;e de l'Eternel et la peste seront dans le pays et l'ange de l'Eternel portera la destruction dans tout le territoire d'Isra&#235;l. Vois maintenant ce que je dois r&#233;pondre &#224; celui qui m'envoie.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;David r&#233;pondit &#224; Gad: Je suis dans une grande angoisse! Oh! que je tombe entre les mains de l'Eternel, car ses compassions sont immenses; mais que je ne tombe pas entre les mains des hommes!</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;L'Eternel envoya la peste en Isra&#235;l, et il tomba soixante-dix mille hommes d'Isra&#235;l.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Dieu envoya un ange &#224; J&#233;rusalem pour la d&#233;truire; et comme il la d&#233;truisait, l'Eternel regarda et se repentit de ce mal, et il dit &#224; l'ange qui d&#233;truisait: Assez! Retire maintenant ta main. L'ange de l'Eternel se tenait pr&#232;s de l'aire d'Ornan, le J&#233;busien.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;David leva les yeux, et vit l'ange de l'Eternel se tenant entre la terre et le ciel et ayant &#224; la main son &#233;p&#233;e nue tourn&#233;e contre J&#233;rusalem. Alors David et les anciens, couverts de sacs, tomb&#232;rent sur leur visage.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Et David dit &#224; Dieu: N'est-ce pas moi qui ai ordonn&#233; le d&#233;nombrement du peuple? C'est moi qui ai p&#233;ch&#233; et qui ai fait le mal; mais ces brebis, qu'ont-elles fait? Eternel, mon Dieu, que ta main soit donc sur moi et sur la maison de mon p&#232;re, et qu'elle ne fasse point une plaie parmi ton peuple!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;L'ange de l'Eternel dit &#224; Gad de parler &#224; David, afin qu'il mont&#226;t pour &#233;lever un autel &#224; l'Eternel dans l'aire d'Ornan, le J&#233;busien.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;David monta, selon la parole que Gad avait prononc&#233;e au nom de l'Eternel.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Ornan se retourna et vit l'ange, et ses quatre fils se cach&#232;rent avec lui: il foulait alors du froment.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Lorsque David arriva aupr&#232;s d'Ornan, Ornan regarda, et il aper&#231;ut David; puis il sortit de l'aire, et se prosterna devant David, le visage contre terre.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;David dit &#224; Ornan: C&#232;de-moi l'emplacement de l'aire pour que j'y b&#226;tisse un autel &#224; l'Eternel; c&#232;de-le-moi contre sa valeur en argent, afin que la plaie se retire de dessus le peuple.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ornan r&#233;pondit &#224; David: Prends-le, et que mon seigneur le roi fasse ce qui lui semblera bon; vois, je donne les boeufs pour l'holocauste, les chars pour le bois, et le froment pour l'offrande, je donne tout cela.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Mais le roi David dit &#224; Ornan: Non! je veux l'acheter contre sa valeur en argent, car je ne pr&#233;senterai point &#224; l'Eternel ce qui est &#224; toi, et je n'offrirai point un holocauste qui ne me co&#251;te rien.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Et David donna &#224; Ornan six cents sicles d'or pour l'emplacement.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;David b&#226;tit l&#224; un autel &#224; l'Eternel, et il offrit des holocaustes et des sacrifices d'actions de gr&#226;ces. Il invoqua l'Eternel, et l'Eternel lui r&#233;pondit par le feu, qui descendit du ciel sur l'autel de l'holocauste.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Alors l'Eternel parla &#224; l'ange, qui remit son &#233;p&#233;e dans le fourreau.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;A cette &#233;poque-l&#224;, David, voyant que l'Eternel l'avait exauc&#233; dans l'aire d'Ornan, le J&#233;busien, y offrait des sacrifices.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Mais le tabernacle de l'Eternel, construit par Mo&#239;se au d&#233;sert, et l'autel des holocaustes, &#233;taient alors sur le haut lieu de Gabaon.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;David ne pouvait pas aller devant cet autel pour chercher Dieu, parce que l'&#233;p&#233;e de l'ange de l'Eternel lui avait caus&#233; de l'&#233;pouvante.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Et David dit: Ici sera la maison de l'Eternel Dieu, et ici sera l'autel des holocaustes pour Isra&#235;l.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;David fit rassembler les &#233;trangers qui &#233;taient dans le pays d'Isra&#235;l, et il chargea des tailleurs de pierres de pr&#233;parer des pierres de taille pour la construction de la maison de Dieu.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Il pr&#233;para aussi du fer en abondance pour les clous des battants des portes et pour les crampons, de l'airain en quantit&#233; telle qu'il n'&#233;tait pas possible de le peser,</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;et des bois de c&#232;dre sans nombre, car les Sidoniens et les Tyriens avaient amen&#233; &#224; David des bois de c&#232;dre en abondance.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;David disait: Mon fils Salomon est jeune et d'un &#226;ge faible, et la maison qui sera b&#226;tie &#224; l'Eternel s'&#233;l&#232;vera &#224; un haut degr&#233; de renomm&#233;e et de gloire dans tous les pays; c'est pourquoi je veux faire pour lui des pr&#233;paratifs. Et David fit beaucoup de pr&#233;paratifs avant sa mort.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;David appela Salomon, son fils, et lui ordonna de b&#226;tir une maison &#224; l'Eternel, le Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;David dit &#224; Salomon: Mon fils, j'avais l'intention de b&#226;tir une maison au nom de l'Eternel, mon Dieu.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Mais la parole de l'Eternel m'a &#233;t&#233; ainsi adress&#233;e: Tu as vers&#233; beaucoup de sang, et tu as fait de grandes guerres; tu ne b&#226;tiras pas une maison &#224; mon nom, car tu as vers&#233; devant moi beaucoup de sang sur la terre.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Voici, il te na&#238;tra un fils, qui sera un homme de repos, et &#224; qui je donnerai du repos en le d&#233;livrant de tous ses ennemis d'alentour; car Salomon sera son nom, et je ferai venir sur Isra&#235;l la paix et la tranquillit&#233; pendant sa vie.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ce sera lui qui b&#226;tira une maison &#224; mon nom. Il sera pour moi un fils, et je serai pour lui un p&#232;re; et j'affermirai pour toujours le tr&#244;ne de son royaume en Isra&#235;l.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Maintenant, mon fils, que l'Eternel soit avec toi, afin que tu prosp&#232;res et que tu b&#226;tisses la maison de l'Eternel, ton Dieu, comme il l'a d&#233;clar&#233; &#224; ton &#233;gard!</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Veuille seulement l'Eternel t'accorder de la sagesse et de l'intelligence, et te faire r&#233;gner sur Isra&#235;l dans l'observation de la loi de l'Eternel, ton Dieu!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Alors tu prosp&#233;reras, si tu as soin de mettre en pratique les lois et les ordonnances que l'Eternel a prescrites &#224; Mo&#239;se pour Isra&#235;l. Fortifie-toi et prends courage, ne crains point et ne t'effraie point.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Voici, par mes efforts, j'ai pr&#233;par&#233; pour la maison de l'Eternel cent mille talents d'or, un million de talents d'argent, et une quantit&#233; d'airain et de fer qu'il n'est pas possible de peser, car il y en a en abondance; j'ai aussi pr&#233;par&#233; du bois et des pierres, et tu en ajouteras encore.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Tu as aupr&#232;s de toi un grand nombre d'ouvriers, des tailleurs de pierres, et des charpentiers, et des hommes habiles dans toute esp&#232;ce d'ouvrages.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;L'or, l'argent, l'airain et le fer, sont sans nombre. L&#232;ve-toi et agis, et que l'Eternel soit avec toi!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;David ordonna &#224; tous les chefs d'Isra&#235;l de venir en aide &#224; Salomon, son fils.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;L'Eternel, votre Dieu, n'est-il pas avec vous, et ne vous a-t-il pas donn&#233; du repos de tous c&#244;t&#233;s? Car il a livr&#233; entre mes mains les habitants du pays, et le pays est assujetti devant l'Eternel et devant son peuple.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Appliquez maintenant votre coeur et votre &#226;me &#224; chercher l'Eternel, votre Dieu; levez-vous, et b&#226;tissez le sanctuaire de l'Eternel Dieu, afin d'amener l'arche de l'alliance de l'Eternel et les ustensiles consacr&#233;s &#224; Dieu dans la maison qui sera b&#226;tie au nom de l'Eternel.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;David, &#226;g&#233; et rassasi&#233; de jours, &#233;tablit Salomon, son fils, roi sur Isra&#235;l.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Il assembla tous les chefs d'Isra&#235;l, les sacrificateurs et les L&#233;vites.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;On fit le d&#233;nombrement des L&#233;vites, depuis l'&#226;ge de trente ans et au-dessus; compt&#233;s par t&#234;te et par homme, ils se trouv&#232;rent au nombre de trente-huit mille.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Et David dit: Qu'il y en ait vingt-quatre mille pour veiller aux offices de la maison de l'Eternel, six mille comme magistrats et juges,</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;quatre mille comme portiers, et quatre mille charg&#233;s de louer l'Eternel avec les instruments que j'ai faits pour le c&#233;l&#233;brer.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;David les divisa en classes d'apr&#232;s les fils de L&#233;vi, Guerschon, Kehath et Merari.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Des Guerschonites: Laedan et Schime&#239;. -</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Fils de Laedan: le chef Jehiel, Z&#233;tham et Jo&#235;l, trois.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Fils de Schime&#239;: Schelomith, Haziel et Haran, trois. Ce sont l&#224; les chefs des maisons paternelles de la famille de Laedan. -</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Fils de Schime&#239;: Jachath, Zina, Jeusch et Beria. Ce sont l&#224; les quatre fils de Schime&#239;.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Jachath &#233;tait le chef, et Zina le second; Jeusch et Beria n'eurent pas beaucoup de fils, et ils form&#232;rent une seule maison paternelle dans le d&#233;nombrement.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Fils de Kehath: Amram, Jitsehar, H&#233;bron et Uziel, quatre. -</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Fils d'Amram: Aaron et Mo&#239;se. Aaron fut mis &#224; part pour &#234;tre sanctifi&#233; comme tr&#232;s saint, lui et ses fils &#224; perp&#233;tuit&#233;, pour offrir les parfums devant l'Eternel, pour faire son service, et pour b&#233;nir &#224; toujours en son nom.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Mais les fils de Mo&#239;se, homme de Dieu, furent compt&#233;s dans la tribu de L&#233;vi.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Fils de Mo&#239;se: Guerschom et Eli&#233;zer.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Fils de Guerschom: Schebuel, le chef.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Et les fils d'Eli&#233;zer furent: Rechabia, le chef; Eli&#233;zer n'eut pas d'autre fils, mais les fils de Rechabia furent tr&#232;s nombreux. -</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Fils de Jitsehar: Schelomith, le chef. -</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Fils d'H&#233;bron: Jerija, le chef; Amaria, le second; Jachaziel, le troisi&#232;me; et Jekameam, le quatri&#232;me. -</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Fils d'Uziel: Mich&#233;e, le chef; et Jischija, le second.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Fils de Merari: Machli et Muschi. -Fils de Machli: El&#233;azar et Kis.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;El&#233;azar mourut sans avoir de fils; mais il eut des filles, que prirent pour femmes les fils de Kis, leurs fr&#232;res. -</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Fils de Muschi: Machli, Eder et Jer&#233;moth, trois.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ce sont l&#224; les fils de L&#233;vi, selon leurs maisons paternelles, les chefs des maisons paternelles, d'apr&#232;s le d&#233;nombrement qu'on en fit en comptant les noms par t&#234;te. Ils &#233;taient employ&#233;s au service de la maison de l'Eternel, depuis l'&#226;ge de vingt ans et au-dessus.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Car David dit: L'Eternel, le Dieu d'Isra&#235;l, a donn&#233; du repos &#224; son peuple, et il habitera pour toujours &#224; J&#233;rusalem;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;et les L&#233;vites n'auront plus &#224; porter le tabernacle et tous les ustensiles pour son service.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ce fut d'apr&#232;s les derniers ordres de David qu'eut lieu le d&#233;nombrement des fils de L&#233;vi depuis l'&#226;ge de vingt ans et au-dessus.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Plac&#233;s aupr&#232;s des fils d'Aaron pour le service de la maison de l'Eternel, ils avaient &#224; prendre soin des parvis et des chambres, de la purification de toutes les choses saintes, des ouvrages concernant le service de la maison de Dieu,</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;des pains de proposition, de la fleur de farine pour les offrandes, des galettes sans levain, des g&#226;teaux cuits sur la plaque et des g&#226;teaux frits, de toutes les mesures de capacit&#233; et de longueur:</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;ils avaient &#224; se pr&#233;senter chaque matin et chaque soir, afin de louer et de c&#233;l&#233;brer l'Eternel,</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;et &#224; offrir continuellement devant l'Eternel tous les holocaustes &#224; l'Eternel, aux sabbats, aux nouvelles lunes et aux f&#234;tes, selon le nombre et les usages prescrits.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Ils donnaient leurs soins &#224; la tente d'assignation, au sanctuaire, et aux fils d'Aaron, leurs fr&#232;res, pour le service de la maison de l'Eternel.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Voici les classes des fils d'Aaron. Fils d'Aaron: Nadab, Abihu, El&#233;azar et Ithamar.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Nadab et Abihu moururent avant leur p&#232;re, sans avoir de fils; et El&#233;azar et Ithamar remplirent les fonctions du sacerdoce.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;David divisa les fils d'Aaron en les classant pour le service qu'ils avaient &#224; faire; Tsadok appartenait aux descendants d'El&#233;azar, et Achim&#233;lec aux descendants d'Ithamar.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Il se trouva parmi les fils d'El&#233;azar plus de chefs que parmi les fils d'Ithamar, et on en fit la division; les fils d'El&#233;azar avaient seize chefs de maisons paternelles, et les fils d'Ithamar huit chefs de maisons paternelles.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;On les classa par le sort, les uns avec les autres, car les chefs du sanctuaire et les chefs de Dieu &#233;taient des fils d'El&#233;azar et des fils d'Ithamar.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Schemaeja, fils de Nethaneel, le secr&#233;taire, de la tribu de L&#233;vi, les inscrivit devant le roi et les princes, devant Tsadok, le sacrificateur, et Achim&#233;lec, fils d'Abiathar, et devant les chefs des maisons paternelles des sacrificateurs et des L&#233;vites. On tira au sort une maison paternelle pour El&#233;azar, et on en tira une autre pour Ithamar.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Le premier sort &#233;chut &#224; Jehojarib; le second, &#224; Jedaeja;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;le troisi&#232;me, &#224; Harim; le quatri&#232;me, &#224; Seorim;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;le cinqui&#232;me, &#224; Malkija; le sixi&#232;me, &#224; Mijamin;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;le septi&#232;me, &#224; Hakkots; le huiti&#232;me, &#224; Abija;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;le neuvi&#232;me, &#224; Josu&#233;; le dixi&#232;me, &#224; Schecania;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;le onzi&#232;me, &#224; Eliaschib; le douzi&#232;me, &#224; Jakim;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;le treizi&#232;me, &#224; Huppa; le quatorzi&#232;me, &#224; Jesch&#233;beab;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;le quinzi&#232;me, &#224; Bilga; le seizi&#232;me, &#224; Immer;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;le dix-septi&#232;me, &#224; H&#233;zir; le dix-huiti&#232;me, &#224; Happitsets;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;le dix-neuvi&#232;me, &#224; Pethachja; le vingti&#232;me, &#224; Ez&#233;chiel;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;le vingt et uni&#232;me, &#224; Jakin; le vingt-deuxi&#232;me, &#224; Gamul;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;le vingt-troisi&#232;me, &#224; Delaja; le vingt-quatri&#232;me, &#224; Maazia.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;C'est ainsi qu'ils furent class&#233;s pour leur service, afin qu'ils entrassent dans la maison de l'Eternel en se conformant &#224; la r&#232;gle &#233;tablie par Aaron, leur p&#232;re, d'apr&#232;s les ordres que lui avait donn&#233;s l'Eternel, le Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Voici les chefs du reste des L&#233;vites. -Des fils d'Amram: Schuba&#235;l; des fils de Schuba&#235;l: Jechdia;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;de Rechabia, des fils de Rechabia: le chef Jischija.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Des Jitseharites: Schelomoth; des fils de Schelomoth: Jachath.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Fils d'H&#233;bron: Jerija, Amaria le second, Jachaziel le troisi&#232;me, Jekameam le quatri&#232;me.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Fils d'Uziel: Mich&#233;e; des fils de Mich&#233;e: Schamir;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;fr&#232;re de Mich&#233;e: Jischija; des fils de Jischija: Zacharie. -</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Fils de Merari: Machli et Muschi, et les fils de Jaazija, son fils.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Fils de Merari, de Jaazija, son fils: Schoham, Zaccur et Ibri.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;De Machli: El&#233;azar, qui n'eut point de fils;</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;de Kis, les fils de Kis: Jerachmeel.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Fils de Muschi: Machli, Eder et Jerimoth. Ce sont l&#224; les fils de L&#233;vi, selon leurs maisons paternelles.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Eux aussi, comme leurs fr&#232;res, les fils d'Aaron, ils tir&#232;rent au sort devant le roi David, Tsadok et Achim&#233;lec, et les chefs des maisons paternelles des sacrificateurs et des L&#233;vites. Il en fut ainsi pour chaque chef de maison comme pour le moindre de ses fr&#232;res.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;David et les chefs de l'arm&#233;e mirent &#224; part pour le service ceux des fils d'Asaph, d'H&#233;man et de Jeduthun qui proph&#233;tisaient en s'accompagnant de la harpe, du luth et des cymbales. Et voici le nombre de ceux qui avaient des fonctions &#224; remplir.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Des fils d'Asaph: Zaccur, Joseph, Nethania et Aschare&#233;la, fils d'Asaph, sous la direction d'Asaph qui proph&#233;tisait suivant les ordres du roi.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;De Jeduthun, les fils de Jeduthun: Guedalia, Tseri, Esa&#239;e, Haschabia, Matthithia et Schime&#239;, six, sous la direction de leur p&#232;re Jeduthun qui proph&#233;tisait avec la harpe pour louer et c&#233;l&#233;brer l'Eternel.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;D'H&#233;man, les fils d'H&#233;man: Bukkija, Matthania, Uziel, Schebuel, Jerimoth, Hanania, Hanani, Eliatha, Guiddalthi, Romamthi-Ezer, Joschbekascha, Mallothi, Hothir, Machazioth,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;tous fils d'H&#233;man, qui &#233;tait voyant du roi pour r&#233;v&#233;ler les paroles de Dieu et pour exalter sa puissance; Dieu avait donn&#233; &#224; H&#233;man quatorze fils et trois filles.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Tous ceux-l&#224; &#233;taient sous la direction de leurs p&#232;res, pour le chant de la maison de l'Eternel, et avaient des cymbales, des luths et des harpes pour le service de la maison de Dieu. Asaph, Jeduthun et H&#233;man recevaient les ordres du roi.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ils &#233;taient au nombre de deux cent quatre-vingt-huit, y compris leurs fr&#232;res exerc&#233;s au chant de l'Eternel, tous ceux qui &#233;taient habiles.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ils tir&#232;rent au sort pour leurs fonctions, petits et grands, ma&#238;tres et disciples.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Le premier sort &#233;chut, pour Asaph, &#224; Joseph; le second, &#224; Guedalia, lui, ses fr&#232;res et ses fils, douze;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;le troisi&#232;me, &#224; Zaccur, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;le quatri&#232;me, &#224; Jitseri, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;le cinqui&#232;me, &#224; Nethania, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;le sixi&#232;me, &#224; Bukkija, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;le septi&#232;me, &#224; Jesare&#233;la, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;le huiti&#232;me, &#224; Esa&#239;e, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;le neuvi&#232;me, &#224; Matthania, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;le dixi&#232;me, &#224; Schime&#239;, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;le onzi&#232;me, &#224; Azareel, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;le douzi&#232;me, &#224; Haschabia, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;le treizi&#232;me, &#224; Schuba&#235;l, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;le quatorzi&#232;me, &#224; Matthithia, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;le quinzi&#232;me, &#224; Jer&#233;moth, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;le seizi&#232;me, &#224; Hanania, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;le dix-septi&#232;me, &#224; Joschbekascha, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;le dix-huiti&#232;me, &#224; Hanani, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;le dix-neuvi&#232;me, &#224; Mallothi, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;le vingti&#232;me, &#224; Elijatha, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;le vingt et uni&#232;me, &#224; Hothir, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;le vingt-deuxi&#232;me, &#224; Guiddalthi, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;le vingt-troisi&#232;me, &#224; Machazioth, ses fils et ses fr&#232;res, douze;</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;le vingt-quatri&#232;me, &#224; Romamthi-Ezer, ses fils et ses fr&#232;res, douze.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Voici les classes des portiers. Des Kor&#233;ites: Mesch&#233;l&#233;mia, fils de Kor&#233;, d'entre les fils d'Asaph.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Fils de Mesch&#233;l&#233;mia: Zacharie, le premier-n&#233;, Jedia&#235;l le second, Zebadia le troisi&#232;me, Jathniel le quatri&#232;me,</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Elam le cinqui&#232;me, Jochanan le sixi&#232;me, Eljo&#233;na&#239; le septi&#232;me.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Fils d'Obed-Edom: Schemaeja, le premier-n&#233;, Jozabad le second, Joach le troisi&#232;me, Sacar le quatri&#232;me, Nethaneel le cinqui&#232;me,</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ammiel le sixi&#232;me, Issacar le septi&#232;me, Peultha&#239; le huiti&#232;me; car Dieu l'avait b&#233;ni.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;A Schemaeja, son fils, naquirent des fils qui domin&#232;rent dans la maison de leur p&#232;re, car ils &#233;taient de vaillants hommes;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;fils de Schemaeja: Othni, Repha&#235;l, Obed, Elzabad et ses fr&#232;res, hommes vaillants, Elihu et Semaeja.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Tous ceux-l&#224; &#233;taient des fils d'Obed-Edom; eux, leurs fils et leurs fr&#232;res, &#233;taient des hommes pleins de vigueur et de force pour le service, soixante deux d'Obed-Edom.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Les fils et les fr&#232;res de Mesch&#233;l&#233;mia, hommes vaillants, &#233;taient au nombre de dix-huit. -</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Des fils de Merari: Hosa, qui avait pour fils: Schimri, le chef, &#233;tabli chef par son p&#232;re, quoiqu'il ne f&#251;t pas le premier-n&#233;,</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Hilkija le second, Thebalia le troisi&#232;me, Zacharie le quatri&#232;me. Tous les fils et les fr&#232;res de Hosa &#233;taient au nombre de treize.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;A ces classes de portiers, aux chefs de ces hommes et &#224; leurs fr&#232;res, fut remise la garde pour le service de la maison de l'Eternel.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ils tir&#232;rent au sort pour chaque porte, petits et grands, selon leurs maisons paternelles.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Le sort &#233;chut &#224; Sch&#233;l&#233;mia pour le c&#244;t&#233; de l'orient. On tira au sort pour Zacharie, son fils, qui &#233;tait un sage conseiller, et le c&#244;t&#233; du septentrion lui &#233;chut par le sort.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Le c&#244;t&#233; du midi &#233;chut &#224; Obed-Edom, et la maison des magasins &#224; ses fils.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Le c&#244;t&#233; de l'occident &#233;chut &#224; Schuppim et &#224; Hosa, avec la porte Schall&#233;keth, sur le chemin montant: une garde &#233;tait vis-&#224;-vis de l'autre.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Il y avait &#224; l'orient six L&#233;vites, au nord quatre par jour, au midi quatre par jour, et quatre aux magasins en deux places diff&#233;rentes;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;du c&#244;t&#233; du faubourg, &#224; l'occident, quatre vers le chemin, deux vers le faubourg.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Ce sont l&#224; les classes des portiers, d'entre les fils des Kor&#233;ites et d'entre les fils de Merari.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;L'un des L&#233;vites, Achija, avait l'intendance des tr&#233;sors de la maison de Dieu et des tr&#233;sors des choses saintes.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Parmi les fils de Laedan, les fils des Guerschonites issus de Laedan, chefs des maisons paternelles de Laedan le Guerschonite, c'&#233;taient Jehi&#233;li,</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;et les fils de Jehi&#233;li, Z&#233;tham et Jo&#235;l, son fr&#232;re, qui gardaient les tr&#233;sors de la maison de l'Eternel.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Parmi les Amramites, les Jitseharites, les H&#233;bronites et les Uzi&#233;lites,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;c'&#233;tait Schebuel, fils de Guerschom, fils de Mo&#239;se, qui &#233;tait intendant des tr&#233;sors.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Parmi ses fr&#232;res issus d'Eli&#233;zer, dont le fils fut Rechabia, dont le fils fut Esa&#239;e, dont le fils fut Joram, dont le fils fut Zicri, dont le fils fut Schelomith,</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;c'&#233;taient Schelomith et ses fr&#232;res qui gardaient tous les tr&#233;sors des choses saintes qu'avaient consacr&#233;es le roi David, les chefs des maisons paternelles, les chefs de milliers et de centaines, et les chefs de l'arm&#233;e:</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;c'&#233;tait sur le butin pris &#224; la guerre qu'ils les avaient consacr&#233;es pour l'entretien de la maison de l'Eternel.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Tout ce qui avait &#233;t&#233; consacr&#233; par Samuel, le voyant, par Sa&#252;l, fils de Kis, par Abner, fils de Ner, par Joab, fils de Tseruja, toutes les choses consacr&#233;es &#233;taient sous la garde de Schelomith et de ses fr&#232;res.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Parmi les Jitseharites, Kenania et ses fr&#232;res &#233;taient employ&#233;s pour les affaires ext&#233;rieures, comme magistrats et juges en Isra&#235;l.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Parmi les H&#233;bronites, Haschabia et ses fr&#232;res, hommes vaillants, au nombre de mille sept cents, avaient la surveillance d'Isra&#235;l, de l'autre c&#244;t&#233; du Jourdain, &#224; l'occident, pour toutes les affaires de l'Eternel et pour le service du roi.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;En ce qui concerne les H&#233;bronites, dont Jerija &#233;tait le chef, on fit, la quaranti&#232;me ann&#233;e du r&#232;gne de David, des recherches &#224; leur &#233;gard d'apr&#232;s leurs g&#233;n&#233;alogies et leurs maisons paternelles, et l'on trouva parmi eux de vaillants hommes &#224; Jaezer en Galaad.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Les fr&#232;res de Jerija, hommes vaillants, &#233;taient au nombre de deux mille sept cents chefs de maisons paternelles. Le roi David les &#233;tablit sur les Rub&#233;nites, sur les Gadites et sur la demi-tribu de Manass&#233; pour toutes les affaires de Dieu et pour les affaires du roi.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Enfants d'Isra&#235;l selon leur nombre, chefs de maisons paternelles, chefs de milliers et de centaines, et officiers au service du roi pour tout ce qui concernait les divisions, leur arriv&#233;e et leur d&#233;part, mois par mois, pendant tous les mois de l'ann&#233;e, chaque division &#233;tant de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;A la t&#234;te de la premi&#232;re division, pour le premier mois, &#233;tait Jaschobeam, fils de Zabdiel; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Il &#233;tait des fils de P&#233;rets, et il commandait tous les chefs des troupes du premier mois.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;A la t&#234;te de la division du second mois &#233;tait Doda&#239;, l'Achochite; Mikloth &#233;tait l'un des chefs de sa division; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Le chef de la troisi&#232;me division, pour le troisi&#232;me mois, &#233;tait Benaja, fils du sacrificateur Jehojada, chef; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Ce Benaja &#233;tait un h&#233;ros parmi les trente et &#224; la t&#234;te des trente; et Ammizadab, son fils, &#233;tait l'un des chefs de sa division.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Le quatri&#232;me, pour le quatri&#232;me mois, &#233;tait Asa&#235;l, fr&#232;re de Joab, et, apr&#232;s lui, Zebadia, son fils; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Le cinqui&#232;me, pour le cinqui&#232;me mois, &#233;tait le chef Schamehuth, le Jizrachite; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Le sixi&#232;me, pour le sixi&#232;me mois, &#233;tait Ira, fils d'Ikkesch, le Teko&#239;te; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Le septi&#232;me, pour le septi&#232;me mois, &#233;tait H&#233;lets, le Pelonite, des fils d'Ephra&#239;m; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Le huiti&#232;me, pour le huiti&#232;me mois, &#233;tait Sibbeca&#239;, le Huschatite, de la famille des Z&#233;rachites; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Le neuvi&#232;me, pour le neuvi&#232;me mois, &#233;tait Abi&#233;zer, d'Anathoth, des Benjamites; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Le dixi&#232;me, pour le dixi&#232;me mois, &#233;tait Mahara&#239;, de Nethopha, de la famille des Z&#233;rachites; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Le onzi&#232;me, pour le onzi&#232;me mois, &#233;tait Benaja, de Pirathon, des fils d'Ephra&#239;m; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Le douzi&#232;me, pour le douzi&#232;me mois, &#233;tait Helda&#239;, de Nethopha, de la famille d'Othniel; et il avait une division de vingt-quatre mille hommes.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Voici les chefs des tribus d'Isra&#235;l. Chef des Rub&#233;nites: Eli&#233;zer, fils de Zicri; des Sim&#233;onites: Schephathia, fils de Maaca;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;des L&#233;vites: Haschabia, fils de Kemuel; de la famille d'Aaron: Tsadok;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;de Juda: Elihu, des fr&#232;res de David; d'Issacar: Omri, fils de Mica&#235;l;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;de Zabulon: Jischemaeja, fils d'Abdias; de Nephthali: Jerimoth, fils d'Azriel;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;des fils d'Ephra&#239;m: Hos&#233;e, fils d'Azazia; de la demi-tribu de Manass&#233;: Jo&#235;l, fils de Pedaja;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;de la demi-tribu de Manass&#233; en Galaad: Jiddo, fils de Zacharie; de Benjamin: Jaasiel, fils d'Abner;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;de Dan: Azareel, fils de Jerocham. Ce sont l&#224; les chefs des tribus d'Isra&#235;l.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;David ne fit point le d&#233;nombrement de ceux d'Isra&#235;l qui &#233;taient &#226;g&#233;s de vingt ans et au-dessous, car l'Eternel avait promis de multiplier Isra&#235;l comme les &#233;toiles du ciel.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Joab, fils de Tseruja, avait commenc&#233; le d&#233;nombrement, mais il ne l'acheva pas, l'Eternel s'&#233;tant irrit&#233; contre Isra&#235;l &#224; cause de ce d&#233;nombrement, qui ne fut point port&#233; parmi ceux des Chroniques du roi David.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Azmaveth, fils d'Adiel, &#233;tait pr&#233;pos&#233; sur les tr&#233;sors du roi; Jonathan, fils d'Ozias, sur les provisions dans les champs, les villes, les villages et les tours;</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Ezri, fils de Kelub, sur les ouvriers de la campagne qui cultivaient la terre;</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Schime&#239;, de Rama, sur les vignes; Zabdi, de Schepham, sur les provisions de vin dans les vignes;</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Baal-Hanan, de Gu&#233;der, sur les oliviers et les sycomores dans la plaine; Joasch, sur les provisions d'huile;</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Schithra&#239;, de Saron, sur les boeufs qui paissaient en Saron; Schaphath, fils d'Adla&#239;, sur les boeufs dans les vall&#233;es;</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Obil, l'Isma&#233;lite, sur les chameaux; Jechdia, de M&#233;ronoth, sur les &#226;nesses;</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Jaziz, l'Hagar&#233;nien, sur les brebis. Tous ceux-l&#224; &#233;taient intendants des biens du roi David.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Jonathan, oncle de David, &#233;tait conseiller, homme de sens et de savoir; Jehiel, fils de Hacmoni, &#233;tait aupr&#232;s des fils du roi;</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Achitophel &#233;tait conseiller du roi; Huscha&#239;, l'Arkien, &#233;tait ami du roi;</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;apr&#232;s Achitophel, Jehojada, fils de Benaja, et Abiathar, furent conseillers; Joab &#233;tait chef de l'arm&#233;e du roi.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;David convoqua &#224; J&#233;rusalem tous les chefs d'Isra&#235;l, les chefs des tribus, les chefs des divisions au service du roi, les chefs de milliers et les chefs de centaines, ceux qui &#233;taient en charge sur tous les biens et les troupeaux du roi et aupr&#232;s de ses fils, les eunuques, les h&#233;ros et tous les hommes vaillants.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Le roi David se leva sur ses pieds, et dit: Ecoutez-moi, mes fr&#232;res et mon peuple! J'avais l'intention de b&#226;tir une maison de repos pour l'arche de l'alliance de l'Eternel et pour le marchepied de notre Dieu, et je me pr&#233;parais &#224; b&#226;tir.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Mais Dieu m'a dit: Tu ne b&#226;tiras pas une maison &#224; mon nom, car tu es un homme de guerre et tu as vers&#233; du sang.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;L'Eternel, le Dieu d'Isra&#235;l, m'a choisi dans toute la maison de mon p&#232;re, pour que je fusse roi d'Isra&#235;l &#224; toujours; car il a choisi Juda pour chef, il a choisi la maison de mon p&#232;re dans la maison de Juda, et parmi les fils de mon p&#232;re c'est moi qu'il a voulu faire r&#233;gner sur tout Isra&#235;l.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Entre tous mes fils-car l'Eternel m'a donn&#233; beaucoup de fils-il a choisi mon fils Salomon pour le faire asseoir sur le tr&#244;ne du royaume de l'Eternel, sur Isra&#235;l.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Il m'a dit: Salomon, ton fils, b&#226;tira ma maison et mes parvis; car je l'ai choisi pour mon fils, et je serai pour lui un p&#232;re.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;J'affermirai pour toujours son royaume, s'il reste attach&#233; comme aujourd'hui &#224; la pratique de mes commandements et de mes ordonnances.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Maintenant, aux yeux de tout Isra&#235;l, de l'assembl&#233;e de l'Eternel, et en pr&#233;sence de notre Dieu qui vous entend, observez et prenez &#224; coeur tous les commandements de l'Eternel, votre Dieu, afin que vous poss&#233;diez ce bon pays et que vous le laissiez en h&#233;ritage &#224; vos fils apr&#232;s vous &#224; perp&#233;tuit&#233;.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Et toi, Salomon, mon fils, connais le Dieu de ton p&#232;re, et sers-le d'un coeur d&#233;vou&#233; et d'une &#226;me bien dispos&#233;e, car l'Eternel sonde tous les coeurs et p&#233;n&#232;tre tous les desseins et toutes les pens&#233;es. Si tu le cherches, il se laissera trouver par toi; mais si tu l'abandonnes, il te rejettera pour toujours.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Consid&#232;re maintenant que l'Eternel t'a choisi, afin que tu b&#226;tisses une maison qui serve de sanctuaire. Fortifie-toi et agis.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;David donna &#224; Salomon, son fils, le mod&#232;le du portique et des b&#226;timents, des chambres du tr&#233;sor, des chambres hautes, des chambres int&#233;rieures, et de la chambre du propitiatoire.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Il lui donna le plan de tout ce qu'il avait dans l'esprit touchant les parvis de la maison de l'Eternel, et toutes les chambres &#224; l'entour pour les tr&#233;sors de la maison de Dieu et les tr&#233;sors du sanctuaire,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;et touchant les classes des sacrificateurs et des L&#233;vites, tout ce qui concernait le service de la maison de l'Eternel, et tous les ustensiles pour le service de la maison de l'Eternel.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Il lui donna le mod&#232;le des ustensiles d'or, avec le poids de ce qui devait &#234;tre d'or, pour tous les ustensiles de chaque service; et le mod&#232;le de tous les ustensiles d'argent, avec le poids, pour tous les ustensiles de chaque service.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Il donna le poids des chandeliers d'or et de leurs lampes d'or, avec le poids de chaque chandelier et de ses lampes; et le poids des chandeliers d'argent, avec le poids de chaque chandelier et de ses lampes, selon l'usage de chaque chandelier.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Il lui donna l'or au poids pour les tables des pains de proposition, pour chaque table; et de l'argent pour les tables d'argent.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Il lui donna le mod&#232;le des fourchettes, des bassins et des calices d'or pur; le mod&#232;le des coupes d'or, avec le poids de chaque coupe, et des coupes d'argent, avec le poids de chaque coupe;</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;et le mod&#232;le de l'autel des parfums en or &#233;pur&#233;, avec le poids. Il lui donna encore le mod&#232;le du char, des ch&#233;rubins d'or qui &#233;tendent leurs ailes et couvrent l'arche de l'alliance de l'Eternel.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;C'est par un &#233;crit de sa main, dit David, que l'Eternel m'a donn&#233; l'intelligence de tout cela, de tous les ouvrages de ce mod&#232;le.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;David dit &#224; Salomon, son fils: Fortifie-toi, prends courage et agis; ne crains point, et ne t'effraie point. Car l'Eternel Dieu, mon Dieu, sera avec toi; il ne te d&#233;laissera point, il ne t'abandonnera point, jusqu'&#224; ce que tout l'ouvrage pour le service de la maison de l'Eternel soit achev&#233;.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Voici les classes des sacrificateurs et des L&#233;vites pour tout le service de la maison de Dieu; et voici pr&#232;s de toi, pour toute l'oeuvre, tous les hommes bien dispos&#233;s et habiles dans toute esp&#232;ce d'ouvrages, et les chefs et tout le peuple dociles &#224; tous tes ordres.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Le roi David dit &#224; toute l'assembl&#233;e: Mon fils Salomon, le seul que Dieu ait choisi, est jeune et d'un &#226;ge faible, et l'ouvrage est consid&#233;rable, car ce palais n'est pas pour un homme, mais il est pour l'Eternel Dieu.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;J'ai mis toutes mes forces &#224; pr&#233;parer pour la maison de mon Dieu de l'or pour ce qui doit &#234;tre d'or, de l'argent pour ce qui doit &#234;tre d'argent, de l'airain pour ce qui doit &#234;tre d'airain, du fer pour ce qui doit &#234;tre de fer, et du bois pour ce qui doit &#234;tre de bois, des pierres d'onyx et des pierres &#224; ench&#226;sser, des pierres brillantes et de diverses couleurs, toutes sortes de pierres pr&#233;cieuses, et du marbre blanc en quantit&#233;.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;De plus, dans mon attachement pour la maison de mon Dieu, je donne &#224; la maison de mon Dieu l'or et l'argent que je poss&#232;de en propre, outre tout ce que j'ai pr&#233;par&#233; pour la maison du sanctuaire:</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;trois mille talents d'or, d'or d'Ophir, et sept mille talents d'argent &#233;pur&#233;, pour en rev&#234;tir les parois des b&#226;timents,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;l'or pour ce qui doit &#234;tre d'or, et l'argent pour ce qui doit &#234;tre d'argent, et pour tous les travaux qu'ex&#233;cuteront les ouvriers. Qui veut encore pr&#233;senter volontairement aujourd'hui ses offrandes &#224; l'Eternel?</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Les chefs des maisons paternelles, les chefs des tribus d'Isra&#235;l, les chefs de milliers et de centaines, et les intendants du roi firent volontairement des offrandes.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Ils donn&#232;rent pour le service de la maison de Dieu cinq mille talents d'or, dix mille dariques, dix mille talents d'argent, dix-huit mille talents d'airain, et cent mille talents de fer.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ceux qui poss&#233;daient des pierres les livr&#232;rent pour le tr&#233;sor de la maison de l'Eternel entre les mains de Jehiel, le Guerschonite.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Le peuple se r&#233;jouit de leurs offrandes volontaires, car c'&#233;tait avec un coeur bien dispos&#233; qu'ils les faisaient &#224; l'Eternel; et le roi David en eut aussi une grande joie.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;David b&#233;nit l'Eternel en pr&#233;sence de toute l'assembl&#233;e. Il dit: B&#233;ni sois-tu, d'&#233;ternit&#233; en &#233;ternit&#233;, Eternel, Dieu de notre p&#232;re Isra&#235;l.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;A toi, Eternel, la grandeur, la force et la magnificence, l'&#233;ternit&#233; et la gloire, car tout ce qui est au ciel et sur la terre t'appartient; &#224; toi, Eternel, le r&#232;gne, car tu t'&#233;l&#232;ves souverainement au-dessus de tout!</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;C'est de toi que viennent la richesse et la gloire, c'est toi qui domines sur tout, c'est dans ta main que sont la force et la puissance, et c'est ta main qui a le pouvoir d'agrandir et d'affermir toutes choses.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Maintenant, &#244; notre Dieu, nous te louons, et nous c&#233;l&#233;brons ton nom glorieux.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Car qui suis-je et qui est mon peuple, pour que nous puissions te faire volontairement ces offrandes? Tout vient de toi, et nous recevons de ta main ce que nous t'offrons.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Nous sommes devant toi des &#233;trangers et des habitants, comme tous nos p&#232;res; nos jours sur la terre sont comme l'ombre, et il n'y a point d'esp&#233;rance.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Eternel, notre Dieu, c'est de ta main que viennent toutes ces richesses que nous avons pr&#233;par&#233;es pour te b&#226;tir une maison, &#224; toi, &#224; ton saint nom, et c'est &#224; toi que tout appartient.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Je sais, &#244; mon Dieu, que tu sondes le coeur, et que tu aimes la droiture; aussi je t'ai fait toutes ces offrandes volontaires dans la droiture de mon coeur, et j'ai vu maintenant avec joie ton peuple qui se trouve ici t'offrir volontairement ses dons.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Eternel, Dieu d'Abraham, d'Isaac et d'Isra&#235;l, nos p&#232;res, maintiens &#224; toujours dans le coeur de ton peuple ces dispositions et ces pens&#233;es, et affermis son coeur en toi.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Donne &#224; mon fils Salomon un coeur d&#233;vou&#233; &#224; l'observation de tes commandements, de tes pr&#233;ceptes et de tes lois, afin qu'il mette en pratique toutes ces choses, et qu'il b&#226;tisse le palais pour lequel j'ai fait des pr&#233;paratifs.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;David dit &#224; toute l'assembl&#233;e: B&#233;nissez l'Eternel, votre Dieu! Et toute l'assembl&#233;e b&#233;nit l'Eternel, le Dieu de leurs p&#232;res. Ils s'inclin&#232;rent et se prostern&#232;rent devant l'Eternel et devant le roi.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Le lendemain de ce jour, ils offrirent en sacrifice et en holocauste &#224; l'Eternel mille taureaux, mille b&#233;liers et mille agneaux, avec les libations ordinaires, et d'autres sacrifices en grand nombre pour tout Isra&#235;l.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Ils mang&#232;rent et burent ce jour-l&#224; devant l'Eternel avec une grande joie, ils proclam&#232;rent roi pour la seconde fois Salomon, fils de David, ils l'oignirent devant l'Eternel comme chef, et ils oignirent Tsadok comme sacrificateur.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Salomon s'assit sur le tr&#244;ne de l'Eternel, comme roi &#224; la place de David, son p&#232;re. Il prosp&#233;ra, et tout Isra&#235;l lui ob&#233;it.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Tous les chefs et les h&#233;ros, et m&#234;me tous les fils du roi David se soumirent au roi Salomon.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;L'Eternel &#233;leva au plus haut degr&#233; Salomon sous les yeux de tout Isra&#235;l, et il rendit son r&#232;gne plus &#233;clatant que ne fut celui d'aucun roi d'Isra&#235;l avant lui.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;David, fils d'Isa&#239;, r&#233;gna sur tout Isra&#235;l.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Le temps qu'il r&#233;gna sur Isra&#235;l fut de quarante ans: &#224; H&#233;bron il r&#233;gna sept ans, et &#224; J&#233;rusalem il r&#233;gna trente-trois ans.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Il mourut dans une heureuse vieillesse, rassasi&#233; de jours, de richesse et de gloire. Et Salomon, son fils, r&#233;gna &#224; sa place.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Les actions du roi David, les premi&#232;res et les derni&#232;res, sont &#233;crites dans le livre de Samuel le voyant, dans le livre de Nathan, le proph&#232;te, et dans le livre de Gad, le proph&#232;te,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;avec tout son r&#232;gne et tous ses exploits, et ce qui s'est pass&#233; de son temps, soit en Isra&#235;l, soit dans tous les royaumes des autres pays.</p> 
<p><HR>
<CENTER>
<A HREF="ch2">Next: 2 Chronicles</A></CENTER>
</BODY>
</HTML>
