<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: Daniel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eze">Previous</A>&nbsp;
<A HREF="hos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: Daniel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;La troisi&#232;me ann&#233;e du r&#232;gne de Jojakim, roi de Juda, Nebucadnetsar, roi de Babylone, marcha contre J&#233;rusalem, et l'assi&#233;gea.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Le Seigneur livra entre ses mains Jojakim, roi de Juda, et une partie des ustensiles de la maison de Dieu. Nebucadnetsar emporta les ustensiles au pays de Schinear, dans la maison de son dieu, il les mit dans la maison du tr&#233;sor de son dieu.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Le roi donna l'ordre &#224; Aschpenaz, chef de ses eunuques, d'amener quelques-uns des enfants d'Isra&#235;l de race royale ou de famille noble,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;de jeunes gar&#231;ons sans d&#233;faut corporel, beaux de figure, dou&#233;s de sagesse, d'intelligence et d'instruction, capables de servir dans le palais du roi, et &#224; qui l'on enseignerait les lettres et la langue des Chald&#233;ens.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Le roi leur assigna pour chaque jour une portion des mets de sa table et du vin dont il buvait, voulant les &#233;lever pendant trois ann&#233;es, au bout desquelles ils seraient au service du roi.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Il y avait parmi eux, d'entre les enfants de Juda, Daniel, Hanania, Mischa&#235;l et Azaria.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Le chef des eunuques leur donna des noms, &#224; Daniel celui de Beltschatsar, &#224; Hanania celui de Schadrac, &#224; Mischa&#235;l celui de M&#233;schac, et &#224; Azaria celui d'Abed-Nego.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Daniel r&#233;solut de ne pas se souiller par les mets du roi et par le vin dont le roi buvait, et il pria le chef des eunuques de ne pas l'obliger &#224; se souiller.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Dieu fit trouver &#224; Daniel faveur et gr&#226;ce devant le chef des eunuques.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Le chef des eunuques dit &#224; Daniel: Je crains mon seigneur le roi, qui a fix&#233; ce que vous devez manger et boire; car pourquoi verrait-il votre visage plus abattu que celui des jeunes gens de votre &#226;ge? Vous exposeriez ma t&#234;te aupr&#232;s du roi.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Alors Daniel dit &#224; l'intendant &#224; qui le chef des eunuques avait remis la surveillance de Daniel, de Hanania, de Mischa&#235;l et d'Azaria:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Eprouve tes serviteurs pendant dix jours, et qu'on nous donne des l&#233;gumes &#224; manger et de l'eau &#224; boire;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;tu regarderas ensuite notre visage et celui des jeunes gens qui mangent les mets du roi, et tu agiras avec tes serviteurs d'apr&#232;s ce que tu auras vu.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Il leur accorda ce qu'ils demandaient, et les &#233;prouva pendant dix jours.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Au bout de dix jours, ils avaient meilleur visage et plus d'embonpoint que tous les jeunes gens qui mangeaient les mets du roi.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;L'intendant emportait les mets et le vin qui leur &#233;taient destin&#233;s, et il leur donnait des l&#233;gumes.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Dieu accorda &#224; ces quatre jeunes gens de la science, de l'intelligence dans toutes les lettres, et de la sagesse; et Daniel expliquait toutes les visions et tous les songes.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Au terme fix&#233; par le roi pour qu'on les lui amen&#226;t, le chef des eunuques les pr&#233;senta &#224; Nebucadnetsar.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Le roi s'entretint avec eux; et, parmi tous ces jeunes gens, il ne s'en trouva aucun comme Daniel, Hanania, Mischa&#235;l et Azaria. Ils furent donc admis au service du roi.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sur tous les objets qui r&#233;clamaient de la sagesse et de l'intelligence, et sur lesquels le roi les interrogeait, il les trouvait dix fois sup&#233;rieurs &#224; tous les magiciens et astrologues qui &#233;taient dans tout son royaume.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ainsi fut Daniel jusqu'&#224; la premi&#232;re ann&#233;e du roi Cyrus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;La seconde ann&#233;e du r&#232;gne de Nebucadnetsar, Nebucadnetsar eut des songes. Il avait l'esprit agit&#233;, et ne pouvait dormir.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Le roi fit appeler les magiciens, les astrologues, les enchanteurs et les Chald&#233;ens, pour qu'ils lui disent ses songes. Ils vinrent, et se pr&#233;sent&#232;rent devant le roi.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Le roi leur dit: J'ai eu un songe; mon esprit est agit&#233;, et je voudrais conna&#238;tre ce songe.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Les Chald&#233;ens r&#233;pondirent au roi en langue aram&#233;enne: O roi, vis &#233;ternellement! dis le songe &#224; tes serviteurs, et nous en donnerons l'explication.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Le roi reprit la parole et dit aux Chald&#233;ens: La chose m'a &#233;chapp&#233;; si vous ne me faites conna&#238;tre le songe et son explication, vous serez mis en pi&#232;ces, et vos maisons seront r&#233;duites en un tas d'immondices.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mais si vous me dites le songe et son explication, vous recevrez de moi des dons et des pr&#233;sents, et de grands honneurs. C'est pourquoi dites-moi le songe et son explication.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ils r&#233;pondirent pour la seconde fois: Que le roi dise le songe &#224; ses serviteurs, et nous en donnerons l'explication.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Le roi reprit la parole et dit: Je m'aper&#231;ois, en v&#233;rit&#233;, que vous voulez gagner du temps, parce que vous voyez que la chose m'a &#233;chapp&#233;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Si donc vous ne me faites pas conna&#238;tre le songe, la m&#234;me sentence vous enveloppera tous; vous voulez vous pr&#233;parer &#224; me dire des mensonges et des fausset&#233;s, en attendant que les temps soient chang&#233;s. C'est pourquoi dites-moi le songe, et je saurai si vous &#234;tes capables de m'en donner l'explication.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Les Chald&#233;ens r&#233;pondirent au roi: Il n'est personne sur la terre qui puisse dire ce que demande le roi; aussi jamais roi, quelque grand et puissant qu'il ait &#233;t&#233;, n'a exig&#233; une pareille chose d'aucun magicien, astrologue ou Chald&#233;en.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ce que le roi demande est difficile; il n'y a personne qui puisse le dire au roi, except&#233; les dieux, dont la demeure n'est pas parmi les hommes.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;L&#224;-dessus le roi se mit en col&#232;re, et s'irrita violemment. Il ordonna qu'on fasse p&#233;rir tous les sages de Babylone.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;La sentence fut publi&#233;e, les sages &#233;taient mis &#224; mort, et l'on cherchait Daniel et ses compagnons pour les faire p&#233;rir.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Alors Daniel s'adressa d'une mani&#232;re prudente et sens&#233;e &#224; Arjoc, chef des gardes du roi, qui &#233;tait sorti pour mettre &#224; mort les sages de Babylone.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Il prit la parole et dit &#224; Arjoc, commandant du roi: Pourquoi la sentence du roi est-elle si s&#233;v&#232;re? Arjoc exposa la chose &#224; Daniel.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Et Daniel se rendit vers le roi, et le pria de lui accorder du temps pour donner au roi l'explication.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ensuite Daniel alla dans sa maison, et il instruisit de cette affaire Hanania, Mischa&#235;l et Azaria, ses compagnons,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;les engageant &#224; implorer la mis&#233;ricorde du Dieu des cieux, afin qu'on ne f&#238;t pas p&#233;rir Daniel et ses compagnons avec le reste des sages de Babylone.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Alors le secret fut r&#233;v&#233;l&#233; &#224; Daniel dans une vision pendant la nuit. Et Daniel b&#233;nit le Dieu des cieux.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Daniel prit la parole et dit: B&#233;ni soit le nom de Dieu, d'&#233;ternit&#233; en &#233;ternit&#233;! A lui appartiennent la sagesse et la force.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;C'est lui qui change les temps et les circonstances, qui renverse et qui &#233;tablit les rois, qui donne la sagesse aux sages et la science &#224; ceux qui ont de l'intelligence.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Il r&#233;v&#232;le ce qui est profond et cach&#233;, il conna&#238;t ce qui est dans les t&#233;n&#232;bres, et la lumi&#232;re demeure avec lui.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Dieu de mes p&#232;res, je te glorifie et je te loue de ce que tu m'as donn&#233; la sagesse et la force, et de ce que tu m'as fait conna&#238;tre ce que nous t'avons demand&#233;, de ce que tu nous as r&#233;v&#233;l&#233; le secret du roi.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Apr&#232;s cela, Daniel se rendit aupr&#232;s d'Arjoc, &#224; qui le roi avait ordonn&#233; de faire p&#233;rir les sages de Babylone; il alla, et lui parla ainsi: Ne fais pas p&#233;rir les sages de Babylone! Conduis-moi devant le roi, et je donnerai au roi l'explication.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Arjoc conduisit promptement Daniel devant le roi, et lui parla ainsi: J'ai trouv&#233; parmi les captifs de Juda un homme qui donnera l'explication au roi.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Le roi prit la parole et dit &#224; Daniel, qu'on nommait Beltschatsar: Es-tu capable de me faire conna&#238;tre le songe que j'ai eu et son explication?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Daniel r&#233;pondit en pr&#233;sence du roi et dit: Ce que le roi demande est un secret que les sages, les astrologues, les magiciens et les devins, ne sont pas capables de d&#233;couvrir au roi.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Mais il y a dans les cieux un Dieu qui r&#233;v&#232;le les secrets, et qui a fait conna&#238;tre au roi Nebucadnetsar ce qui arrivera dans la suite des temps. Voici ton songe et les visions que tu as eues sur ta couche.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Sur ta couche, &#244; roi, il t'est mont&#233; des pens&#233;es touchant ce qui sera apr&#232;s ce temps-ci; et celui qui r&#233;v&#232;le les secrets t'a fait conna&#238;tre ce qui arrivera.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Si ce secret m'a &#233;t&#233; r&#233;v&#233;l&#233;, ce n'est point qu'il y ait en moi une sagesse sup&#233;rieure &#224; celle de tous les vivants; mais c'est afin que l'explication soit donn&#233;e au roi, et que tu connaisses les pens&#233;es de ton coeur.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;O roi, tu regardais, et tu voyais une grande statue; cette statue &#233;tait immense, et d'une splendeur extraordinaire; elle &#233;tait debout devant toi, et son aspect &#233;tait terrible.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;La t&#234;te de cette statue &#233;tait d'or pur; sa poitrine et ses bras &#233;taient d'argent; son ventre et ses cuisses &#233;taient d'airain;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;ses jambes, de fer; ses pieds, en partie de fer et en partie d'argile.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Tu regardais, lorsqu'une pierre se d&#233;tacha sans le secours d'aucune main, frappa les pieds de fer et d'argile de la statue, et les mit en pi&#232;ces.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Alors le fer, l'argile, l'airain, l'argent et l'or, furent bris&#233;s ensemble, et devinrent comme la balle qui s'&#233;chappe d'une aire en &#233;t&#233;; le vent les emporta, et nulle trace n'en fut retrouv&#233;e. Mais la pierre qui avait frapp&#233; la statue devint une grande montagne, et remplit toute la terre.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Voil&#224; le songe. Nous en donnerons l'explication devant le roi.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;O roi, tu es le roi des rois, car le Dieu des cieux t'a donn&#233; l'empire, la puissance, la force et la gloire;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;il a remis entre tes mains, en quelque lieu qu'ils habitent, les enfants des hommes, les b&#234;tes des champs et les oiseaux du ciel, et il t'a fait dominer sur eux tous: c'est toi qui es la t&#234;te d'or.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Apr&#232;s toi, il s'&#233;l&#232;vera un autre royaume, moindre que le tien; puis un troisi&#232;me royaume, qui sera d'airain, et qui dominera sur toute la terre.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Il y aura un quatri&#232;me royaume, fort comme du fer; de m&#234;me que le fer brise et rompt tout, il brisera et rompra tout, comme le fer qui met tout en pi&#232;ces.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Et comme tu as vu les pieds et les orteils en partie d'argile de potier et en partie de fer, ce royaume sera divis&#233;; mais il y aura en lui quelque chose de la force du fer, parce que tu as vu le fer m&#234;l&#233; avec l'argile.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Et comme les doigts des pieds &#233;taient en partie de fer et en partie d'argile, ce royaume sera en partie fort et en partie fragile.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Tu as vu le fer m&#234;l&#233; avec l'argile, parce qu'ils se m&#234;leront par des alliances humaines; mais ils ne seront point unis l'un &#224; l'autre, de m&#234;me que le fer ne s'allie point avec l'argile.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Dans le temps de ces rois, le Dieu des cieux suscitera un royaume qui ne sera jamais d&#233;truit, et qui ne passera point sous la domination d'un autre peuple; il brisera et an&#233;antira tous ces royaumes-l&#224;, et lui-m&#234;me subsistera &#233;ternellement.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;C'est ce qu'indique la pierre que tu as vue se d&#233;tacher de la montagne sans le secours d'aucune main, et qui a bris&#233; le fer, l'airain, l'argile, l'argent et l'or. Le grand Dieu a fait conna&#238;tre au roi ce qui doit arriver apr&#232;s cela. Le songe est v&#233;ritable, et son explication est certaine.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Alors le roi Nebucadnetsar tomba sur sa face et se prosterna devant Daniel, et il ordonna qu'on lui offr&#238;t des sacrifices et des parfums.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Le roi adressa la parole &#224; Daniel et dit: En v&#233;rit&#233;, votre Dieu est le Dieu des dieux et le Seigneur des rois, et il r&#233;v&#232;le les secrets, puisque tu as pu d&#233;couvrir ce secret.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Ensuite le roi &#233;leva Daniel, et lui fit de nombreux et riches pr&#233;sents; il lui donna le commandement de toute la province de Babylone, et l'&#233;tablit chef supr&#234;me de tous les sages de Babylone.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Daniel pria le roi de remettre l'intendance de la province de Babylone &#224; Schadrac, M&#233;schac et Abed-Nego. Et Daniel &#233;tait &#224; la cour du roi.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Le roi Nebucadnetsar fit une statue d'or, haute de soixante coud&#233;es et large de six coud&#233;es. Il la dressa dans la vall&#233;e de Dura, dans la province de Babylone.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Le roi Nebucadnetsar fit convoquer les satrapes, les intendants et les gouverneurs, les grands juges, les tr&#233;soriers, les jurisconsultes, les juges, et tous les magistrats des provinces, pour qu'ils se rendissent &#224; la d&#233;dicace de la statue qu'avait &#233;lev&#233;e le roi Nebucadnetsar.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Alors les satrapes, les intendants et les gouverneurs, les grands juges, les tr&#233;soriers, les jurisconsultes, les juges, et tous les magistrats des provinces, s'assembl&#232;rent pour la d&#233;dicace de la statue qu'avait &#233;lev&#233;e le roi Nebucadnetsar. Ils se plac&#232;rent devant la statue qu'avait &#233;lev&#233;e Nebucadnetsar.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Un h&#233;raut cria &#224; haute voix: Voici ce qu'on vous ordonne, peuples, nations, hommes de toutes langues!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Au moment o&#249; vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psalt&#233;rion, de la cornemuse, et de toutes sortes d'instruments de musique, vous vous prosternerez et vous adorerez la statue d'or qu'a &#233;lev&#233;e le roi Nebucadnetsar.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Quiconque ne se prosternera pas et n'adorera pas sera jet&#233; &#224; l'instant m&#234;me au milieu d'une fournaise ardente.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;C'est pourquoi, au moment o&#249; tous les peuples entendirent le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psalt&#233;rion, et de toutes sortes d'instruments de musique, tous les peuples, les nations, les hommes de toutes langues se prostern&#232;rent et ador&#232;rent la statue d'or qu'avait &#233;lev&#233;e le roi Nebucadnetsar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A cette occasion, et dans le m&#234;me temps, quelques Chald&#233;ens s'approch&#232;rent et accus&#232;rent les Juifs.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ils prirent la parole et dirent au roi Nebucadnetsar: O roi, vis &#233;ternellement!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Tu as donn&#233; un ordre d'apr&#232;s lequel tous ceux qui entendraient le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psalt&#233;rion, de la cornemuse, et de toutes sortes d'instruments, devraient se prosterner et adorer la statue d'or,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;et d'apr&#232;s lequel quiconque ne se prosternerait pas et n'adorerait pas serait jet&#233; au milieu d'une fournaise ardente.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Or, il y a des Juifs &#224; qui tu as remis l'intendance de la province de Babylone, Schadrac, M&#233;schac et Abed-Nego, hommes qui ne tiennent aucun compte de toi, &#244; roi; ils ne servent pas tes dieux, et ils n'adorent point la statue d'or que tu as &#233;lev&#233;e.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Alors Nebucadnetsar, irrit&#233; et furieux, donna l'ordre qu'on amen&#226;t Schadrac, M&#233;schac et Abed-Nego. Et ces hommes furent amen&#233;s devant le roi.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nebucadnetsar prit la parole et leur dit: Est-ce de propos d&#233;lib&#233;r&#233;, Schadrac, M&#233;schac et Abed-Nego, que vous ne servez pas mes dieux, et que vous n'adorez pas la statue d'or que j'ai &#233;lev&#233;e?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Maintenant tenez-vous pr&#234;ts, et au moment o&#249; vous entendrez le son de la trompette, du chalumeau, de la guitare, de la sambuque, du psalt&#233;rion, de la cornemuse, et de toutes sortes d'instruments, vous vous prosternerez et vous adorerez la statue que j'ai faite; si vous ne l'adorez pas, vous serez jet&#233;s &#224; l'instant m&#234;me au milieu d'une fournaise ardente. Et quel est le dieu qui vous d&#233;livrera de ma main?</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Schadrac, M&#233;schac et Abed-Nego r&#233;pliqu&#232;rent au roi Nebucadnetsar: Nous n'avons pas besoin de te r&#233;pondre l&#224;-dessus.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Voici, notre Dieu que nous servons peut nous d&#233;livrer de la fournaise ardente, et il nous d&#233;livrera de ta main, &#244; roi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Sinon, sache, &#244; roi, que nous ne servirons pas tes dieux, et que nous n'adorerons pas la statue d'or que tu as &#233;lev&#233;e.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Sur quoi Nebucadnetsar fut rempli de fureur, et il changea de visage en tournant ses regards contre Schadrac, M&#233;schac et Abed-Nego. Il reprit la parole et ordonna de chauffer la fournaise sept fois plus qu'il ne convenait de la chauffer.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Puis il commanda &#224; quelques-uns des plus vigoureux soldats de son arm&#233;e de lier Schadrac, M&#233;schac et Abed-Nego, et de les jeter dans la fournaise ardente.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Ces hommes furent li&#233;s avec leurs cale&#231;ons, leurs tuniques, leurs manteaux et leurs autres v&#234;tements, et jet&#233;s au milieu de la fournaise ardente.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Comme l'ordre du roi &#233;tait s&#233;v&#232;re, et que la fournaise &#233;tait extraordinairement chauff&#233;e, la flamme tua les hommes qui y avaient jet&#233; Schadrac, M&#233;schac et Abed-Nego.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Et ces trois hommes, Schadrac, M&#233;schac et Abed-Nego, tomb&#232;rent li&#233;s au milieu de la fournaise ardente.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Alors le roi Nebucadnetsar fut effray&#233;, et se leva pr&#233;cipitamment. Il prit la parole, et dit &#224; ses conseillers: N'avons-nous pas jet&#233; au milieu du feu trois hommes li&#233;s? Ils r&#233;pondirent au roi: Certainement, &#244; roi!</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Il reprit et dit: Eh bien, je vois quatre hommes sans liens, qui marchent au milieu du feu, et qui n'ont point de mal; et la figure du quatri&#232;me ressemble &#224; celle d'un fils des dieux.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ensuite Nebucadnetsar s'approcha de l'entr&#233;e de la fournaise ardente, et prenant la parole, il dit: Schadrac, M&#233;schac et Abed-Nego, serviteurs du Dieu supr&#234;me, sortez et venez! Et Schadrac, M&#233;schac et Abed-Nego sortirent du milieu du feu.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Les satrapes, les intendants, les gouverneurs, et les conseillers du roi s'assembl&#232;rent; ils virent que le feu n'avait eu aucun pouvoir sur le corps de ces hommes, que les cheveux de leur t&#234;te n'avaient pas &#233;t&#233; br&#251;l&#233;s, que leurs cale&#231;ons n'&#233;taient point endommag&#233;s, et que l'odeur du feu ne les avait pas atteints.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Nebucadnetsar prit la parole et dit: B&#233;ni soit le Dieu de Schadrac, de M&#233;schac et d'Abed-Nego, lequel a envoy&#233; son ange et d&#233;livr&#233; ses serviteurs qui ont eu confiance en lui, et qui ont viol&#233; l'ordre du roi et livr&#233; leurs corps plut&#244;t que de servir et d'adorer aucun autre dieu que leur Dieu!</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Voici maintenant l'ordre que je donne: tout homme, &#224; quelque peuple, nation ou langue qu'il appartienne, qui parlera mal du Dieu de Schadrac, de M&#233;schac et d'Abed-Nego, sera mis en pi&#232;ces, et sa maison sera r&#233;duite en un tas d'immondices, parce qu'il n'y a aucun autre dieu qui puisse d&#233;livrer comme lui.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Apr&#232;s cela, le roi fit prosp&#233;rer Schadrac, M&#233;schac et Abed-Nego, dans la province de Babylone.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Nebucadnetsar, roi, &#224; tous les peuples, aux nations, aux hommes de toutes langues, qui habitent sur toute la terre. Que la paix vous soit donn&#233;e avec abondance!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Il m'a sembl&#233; bon de faire conna&#238;tre les signes et les prodiges que le Dieu supr&#234;me a op&#233;r&#233;s &#224; mon &#233;gard.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Que ses signes sont grands! que ses prodiges sont puissants! Son r&#232;gne est un r&#232;gne &#233;ternel, et sa domination subsiste de g&#233;n&#233;ration en g&#233;n&#233;ration.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Moi, Nebucadnetsar, je vivais tranquille dans ma maison, et heureux dans mon palais.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;J'ai eu un songe qui m'a effray&#233;; les pens&#233;es dont j'&#233;tais poursuivi sur ma couche et les visions de mon esprit me remplissaient d'&#233;pouvante.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;J'ordonnai qu'on f&#238;t venir devant moi tous les sages de Babylone, afin qu'ils me donnassent l'explication du songe.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Alors vinrent les magiciens, les astrologues, les Chald&#233;ens et les devins. Je leur dis le songe, et ils ne m'en donn&#232;rent point l'explication.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;En dernier lieu, se pr&#233;senta devant moi Daniel, nomm&#233; Beltschatsar d'apr&#232;s le nom de mon dieu, et qui a en lui l'esprit des dieux saints. Je lui dis le songe:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Beltschatsar, chef des magiciens, qui as en toi, je le sais, l'esprit des dieux saints, et pour qui aucun secret n'est difficile, donne-moi l'explication des visions que j'ai eues en songe.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Voici les visions de mon esprit, pendant que j'&#233;tais sur ma couche. Je regardais, et voici, il y avait au milieu de la terre un arbre d'une grande hauteur.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Cet arbre &#233;tait devenu grand et fort, sa cime s'&#233;levait jusqu'aux cieux, et on le voyait des extr&#233;mit&#233;s de toute la terre.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Son feuillage &#233;tait beau, et ses fruits abondants; il portait de la nourriture pour tous; les b&#234;tes des champs s'abritaient sous son ombre, les oiseaux du ciel faisaient leur demeure parmi ses branches, et tout &#234;tre vivant tirait de lui sa nourriture.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Dans les visions de mon esprit, que j'avais sur ma couche, je regardais, et voici, un de ceux qui veillent et qui sont saints descendit des cieux.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Il cria avec force et parla ainsi: Abattez l'arbre, et coupez ses branches; secouez le feuillage, et dispersez les fruits; que les b&#234;tes fuient de dessous, et les oiseaux du milieu de ses branches!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Mais laissez en terre le tronc o&#249; se trouvent les racines, et liez-le avec des cha&#238;nes de fer et d'airain, parmi l'herbe des champs. Qu'il soit tremp&#233; de la ros&#233;e du ciel, et qu'il ait, comme les b&#234;tes, l'herbe de la terre pour partage.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Son coeur d'homme lui sera &#244;t&#233;, et un coeur de b&#234;te lui sera donn&#233;; et sept temps passeront sur lui.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Cette sentence est un d&#233;cret de ceux qui veillent, cette r&#233;solution est un ordre des saints, afin que les vivants sachent que le Tr&#232;s-Haut domine sur le r&#232;gne des hommes, qu'il le donne &#224; qui il lui pla&#238;t, et qu'il y &#233;l&#232;ve le plus vil des hommes.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Voil&#224; le songe que j'ai eu, moi, le roi Nebucadnetsar. Toi, Beltschatsar, donnes-en l'explication, puisque tous les sages de mon royaume ne peuvent me la donner; toi, tu le peux, car tu as en toi l'esprit des dieux saints.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Alors Daniel, nomm&#233; Beltschatsar, fut un moment stup&#233;fait, et ses pens&#233;es le troublaient. Le roi reprit et dit: Beltschatsar, que le songe et l'explication ne te troublent pas! Et Beltschatsar r&#233;pondit: Mon seigneur, que le songe soit pour tes ennemis, et son explication pour tes adversaires!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;L'arbre que tu as vu, qui &#233;tait devenu grand et fort, dont la cime s'&#233;levait jusqu'aux cieux, et qu'on voyait de tous les points de la terre;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;cet arbre, dont le feuillage &#233;tait beau et les fruits abondants, qui portait de la nourriture pour tous, sous lequel s'abritaient les b&#234;tes des champs, et parmi les branches duquel les oiseaux du ciel faisaient leur demeure,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;c'est toi, &#244; roi, qui es devenu grand et fort, dont la grandeur s'est accrue et s'est &#233;lev&#233;e jusqu'aux cieux, et dont la domination s'&#233;tend jusqu'aux extr&#233;mit&#233;s de la terre.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Le roi a vu l'un de ceux qui veillent et qui sont saints descendre des cieux et dire: Abattez l'arbre, et d&#233;truisez-le; mais laissez en terre le tronc o&#249; se trouvent les racines, et liez-le avec des cha&#238;nes de fer et d'airain, parmi l'herbe des champs; qu'il soit tremp&#233; de la ros&#233;e du ciel, et que son partage soit avec les b&#234;tes des champs, jusqu'&#224; ce que sept temps soient pass&#233;s sur lui.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Voici l'explication, &#244; roi, voici le d&#233;cret du Tr&#232;s-Haut, qui s'accomplira sur mon seigneur le roi.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;On te chassera du milieu des hommes, tu auras ta demeure avec les b&#234;tes des champs, et l'on te donnera comme aux boeufs de l'herbe &#224; manger; tu seras tremp&#233; de la ros&#233;e du ciel, et sept temps passeront sur toi, jusqu'&#224; ce que tu saches que le Tr&#232;s-Haut domine sur le r&#232;gne des hommes et qu'il le donne &#224; qui il lui pla&#238;t.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;L'ordre de laisser le tronc o&#249; se trouvent les racines de l'arbre signifie que ton royaume te restera quand tu reconna&#238;tras que celui qui domine est dans les cieux.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;C'est pourquoi, &#244; roi, puisse mon conseil te plaire! mets un terme &#224; tes p&#233;ch&#233;s en pratiquant la justice, et &#224; tes iniquit&#233;s en usant de compassion envers les malheureux, et ton bonheur pourra se prolonger.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Toutes ces choses se sont accomplies sur le roi Nebucadnetsar.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Au bout de douze mois, comme il se promenait dans le palais royal &#224; Babylone,</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;le roi prit la parole et dit: N'est-ce pas ici Babylone la grande, que j'ai b&#226;tie, comme r&#233;sidence royale, par la puissance de ma force et pour la gloire de ma magnificence?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;La parole &#233;tait encore dans la bouche du roi, qu'une voix descendit du ciel: Apprends, roi Nebucadnetsar, qu'on va t'enlever le royaume.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;On te chassera du milieu des hommes, tu auras ta demeure avec les b&#234;tes des champs, on te donnera comme aux boeufs de l'herbe &#224; manger; et sept temps passeront sur toi, jusqu'&#224; ce que tu saches que le Tr&#232;s-Haut domine sur le r&#232;gne des hommes et qu'il le donne &#224; qui il lui pla&#238;t.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Au m&#234;me instant la parole s'accomplit sur Nebucadnetsar. Il fut chass&#233; du milieu des hommes, il mangea de l'herbe comme les boeufs, son corps fut tremp&#233; de la ros&#233;e du ciel; jusqu'&#224; ce que ses cheveux crussent comme les plumes des aigles, et ses ongles comme ceux des oiseaux.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Apr&#232;s le temps marqu&#233;, moi, Nebucadnetsar, je levai les yeux vers le ciel, et la raison me revint. J'ai b&#233;ni le Tr&#232;s-Haut, j'ai lou&#233; et glorifi&#233; celui qui vit &#233;ternellement, celui dont la domination est une domination &#233;ternelle, et dont le r&#232;gne subsiste de g&#233;n&#233;ration en g&#233;n&#233;ration.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Tous les habitants de la terre ne sont &#224; ses yeux que n&#233;ant: il agit comme il lui pla&#238;t avec l'arm&#233;e des cieux et avec les habitants de la terre, et il n'y a personne qui r&#233;siste &#224; sa main et qui lui dise: Que fais-tu?</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;En ce temps, la raison me revint; la gloire de mon royaume, ma magnificence et ma splendeur me furent rendues; mes conseillers et mes grands me redemand&#232;rent; je fus r&#233;tabli dans mon royaume, et ma puissance ne fit que s'accro&#238;tre.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Maintenant, moi, Nebucadnetsar, je loue, j'exalte et je glorifie le roi des cieux, dont toutes les oeuvres sont vraies et les voies justes, et qui peut abaisser ceux qui marchent avec orgueil.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Le roi Belschatsar donna un grand festin &#224; ses grands au nombre de mille, et il but du vin en leur pr&#233;sence.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Belschatsar, quand il eut go&#251;t&#233; au vin, fit apporter les vases d'or et d'argent que son p&#232;re Nebucadnetsar avait enlev&#233;s du temple de J&#233;rusalem, afin que le roi et ses grands, ses femmes et ses concubines, s'en servissent pour boire.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Alors on apporta les vases d'or qui avaient &#233;t&#233; enlev&#233;s du temple, de la maison de Dieu &#224; J&#233;rusalem; et le roi et ses grands, ses femmes et ses concubines, s'en servirent pour boire.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ils burent du vin, et ils lou&#232;rent les dieux d'or, d'argent, d'airain, de fer, de bois et de pierre.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;En ce moment, apparurent les doigts d'une main d'homme, et ils &#233;crivirent, en face du chandelier, sur la chaux de la muraille du palais royal. Le roi vit cette extr&#233;mit&#233; de main qui &#233;crivait.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Alors le roi changea de couleur, et ses pens&#233;es le troubl&#232;rent; les jointures de ses reins se rel&#226;ch&#232;rent, et ses genoux se heurt&#232;rent l'un contre l'autre.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Le roi cria avec force qu'on f&#238;t venir les astrologues, les Chald&#233;ens et les devins; et le roi prit la parole et dit aux sages de Babylone: Quiconque lira cette &#233;criture et m'en donnera l'explication sera rev&#234;tu de pourpre, portera un collier d'or &#224; son cou, et aura la troisi&#232;me place dans le gouvernement du royaume.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Tous les sages du roi entr&#232;rent; mais ils ne purent pas lire l'&#233;criture et en donner au roi l'explication.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sur quoi le roi Belschatsar, fut tr&#232;s effray&#233;, il changea de couleur, et ses grands furent constern&#233;s.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;La reine, &#224; cause des paroles du roi et de ses grands, entra dans la salle du festin, et prit ainsi la parole: O roi, vis &#233;ternellement! Que tes pens&#233;es ne te troublent pas, et que ton visage ne change pas de couleur!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Il y a dans ton royaume un homme qui a en lui l'esprit des dieux saints; et du temps de ton p&#232;re, on trouva chez lui des lumi&#232;res, de l'intelligence, et une sagesse semblable &#224; la sagesse des dieux. Aussi le roi Nebucadnetsar, ton p&#232;re, le roi, ton p&#232;re, l'&#233;tablit chef des magiciens, des astrologues, des Chald&#233;ens, des devins,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;parce qu'on trouva chez lui, chez Daniel, nomm&#233; par le roi Beltschatsar, un esprit sup&#233;rieur, de la science et de l'intelligence, la facult&#233; d'interpr&#233;ter les songes, d'expliquer les &#233;nigmes, et de r&#233;soudre les questions difficiles. Que Daniel soit donc appel&#233;, et il donnera l'explication.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Alors Daniel fut introduit devant le roi. Le roi prit la parole et dit &#224; Daniel: Es-tu ce Daniel, l'un des captifs de Juda, que le roi, mon p&#232;re, a amen&#233;s de Juda?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;J'ai appris sur ton compte que tu as en toi l'esprit des dieux, et qu'on trouve chez toi des lumi&#232;res, de l'intelligence, et une sagesse extraordinaire.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;On vient d'amener devant moi les sages et les astrologues, afin qu'ils lussent cette &#233;criture et m'en donnassent l'explication; mais ils n'ont pas pu donner l'explication des mots.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;J'ai appris que tu peux donner des explications et r&#233;soudre des questions difficiles; maintenant, si tu peux lire cette &#233;criture et m'en donner l'explication, tu seras rev&#234;tu de pourpre, tu porteras un collier d'or &#224; ton cou, et tu auras la troisi&#232;me place dans le gouvernement du royaume.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Daniel r&#233;pondit en pr&#233;sence du roi: Garde tes dons, et accorde &#224; un autre tes pr&#233;sents; je lirai n&#233;anmoins l'&#233;criture au roi, et je lui en donnerai l'explication.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;O roi, le Dieu supr&#234;me avait donn&#233; &#224; Nebucadnetsar, ton p&#232;re, l'empire, la grandeur, la gloire et la magnificence;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;et &#224; cause de la grandeur qu'il lui avait donn&#233;e, tous les peuples, les nations, les hommes de toutes langues &#233;taient dans la crainte et tremblaient devant lui. Le roi faisait mourir ceux qu'il voulait, et il laissait la vie &#224; ceux qu'il voulait; il &#233;levait ceux qu'il voulait, et il abaissait ceux qu'il voulait.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Mais lorsque son coeur s'&#233;leva et que son esprit s'endurcit jusqu'&#224; l'arrogance, il fut pr&#233;cipit&#233; de son tr&#244;ne royal et d&#233;pouill&#233; de sa gloire;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;il fut chass&#233; du milieu des enfants des hommes, son coeur devint semblable &#224; celui des b&#234;tes, et sa demeure fut avec les &#226;nes sauvages; on lui donna comme aux boeufs de l'herbe &#224; manger, et son corps fut tremp&#233; de la ros&#233;e du ciel, jusqu'&#224; ce qu'il reconn&#251;t que le Dieu supr&#234;me domine sur le r&#232;gne des hommes et qu'il le donne &#224; qui il lui pla&#238;t.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Et toi, Belschatsar, son fils, tu n'as pas humili&#233; ton coeur, quoique tu susses toutes ces choses.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Tu t'es &#233;lev&#233; contre le Seigneur des cieux; les vases de sa maison ont &#233;t&#233; apport&#233;s devant toi, et vous vous en &#234;tes servis pour boire du vin, toi et tes grands, tes femmes et tes concubines; tu as lou&#233; les dieux d'argent, d'or, d'airain, de fer, de bois et de pierre, qui ne voient point, qui n'entendent point, et qui ne savent rien, et tu n'as pas glorifi&#233; le Dieu qui a dans sa main ton souffle et toutes tes voies.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;C'est pourquoi il a envoy&#233; cette extr&#233;mit&#233; de main qui a trac&#233; cette &#233;criture.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Voici l'&#233;criture qui a &#233;t&#233; trac&#233;e: Compt&#233;, compt&#233;, pes&#233;, et divis&#233;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Et voici l'explication de ces mots. Compt&#233;: Dieu a compt&#233; ton r&#232;gne, et y a mis fin.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Pes&#233;: Tu as &#233;t&#233; pes&#233; dans la balance, et tu as &#233;t&#233; trouv&#233; l&#233;ger.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Divis&#233;: Ton royaume sera divis&#233;, et donn&#233; aux M&#232;des et aux Perses.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Aussit&#244;t Belschatsar donna des ordres, et l'on rev&#234;tit Daniel de pourpre, on lui mit au cou un collier d'or, et on publia qu'il aurait la troisi&#232;me place dans le gouvernement du royaume.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Cette m&#234;me nuit, Belschatsar, roi des Chald&#233;ens, fut tu&#233;.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Et Darius, le M&#232;de, s'empara du royaume, &#233;tant &#226;g&#233; de soixante-deux ans.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Darius trouva bon d'&#233;tablir sur le royaume cent vingt satrapes, qui devaient &#234;tre dans tout le royaume.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Il mit &#224; leur t&#234;te trois chefs, au nombre desquels &#233;tait Daniel, afin que ces satrapes leur rendissent compte, et que le roi ne souffr&#238;t aucun dommage.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Daniel surpassait les chefs et les satrapes, parce qu'il y avait en lui un esprit sup&#233;rieur; et le roi pensait &#224; l'&#233;tablir sur tout le royaume.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Alors les chefs et les satrapes cherch&#232;rent une occasion d'accuser Daniel en ce qui concernait les affaires du royaume. Mais ils ne purent trouver aucune occasion, ni aucune chose &#224; reprendre, parce qu'il &#233;tait fid&#232;le, et qu'on n'apercevait chez lui ni faute, ni rien de mauvais.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Et ces hommes dirent: Nous ne trouverons aucune occasion contre ce Daniel, &#224; moins que nous n'en trouvions une dans la loi de son Dieu.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Puis ces chefs et ces satrapes se rendirent tumultueusement aupr&#232;s du roi, et lui parl&#232;rent ainsi: Roi Darius, vis &#233;ternellement!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Tous les chefs du royaume, les intendants, les satrapes, les conseillers, et les gouverneurs sont d'avis qu'il soit publi&#233; un &#233;dit royal, avec une d&#233;fense s&#233;v&#232;re, portant que quiconque, dans l'espace de trente jours, adressera des pri&#232;res &#224; quelque dieu ou &#224; quelque homme, except&#233; &#224; toi, &#244; roi, sera jet&#233; dans la fosse aux lions.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Maintenant, &#244; roi, confirme la d&#233;fense, et &#233;cris le d&#233;cret, afin qu'il soit irr&#233;vocable, selon la loi des M&#232;des et des Perses, qui est immuable.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;L&#224;-dessus le roi Darius &#233;crivit le d&#233;cret et la d&#233;fense.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Lorsque Daniel sut que le d&#233;cret &#233;tait &#233;crit, il se retira dans sa maison, o&#249; les fen&#234;tres de la chambre sup&#233;rieure &#233;taient ouvertes dans la direction de J&#233;rusalem; et trois fois le jour il se mettait &#224; genoux, il priait, et il louait son Dieu, comme il le faisait auparavant.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Alors ces hommes entr&#232;rent tumultueusement, et ils trouv&#232;rent Daniel qui priait et invoquait son Dieu.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Puis ils se pr&#233;sent&#232;rent devant le roi, et lui dirent au sujet de la d&#233;fense royale: N'as-tu pas &#233;crit une d&#233;fense portant que quiconque dans l'espace de trente jours adresserait des pri&#232;res &#224; quelque dieu ou &#224; quelque homme, except&#233; &#224; toi, &#244; roi, serait jet&#233; dans la fosse aux lions? Le roi r&#233;pondit: La chose est certaine, selon la loi des M&#232;des et des Perses, qui est immuable.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ils prirent de nouveau la parole et dirent au roi: Daniel, l'un des captifs de Juda, n'a tenu aucun compte de toi, &#244; roi, ni de la d&#233;fense que tu as &#233;crite, et il fait sa pri&#232;re trois fois le jour.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Le roi fut tr&#232;s afflig&#233; quand il entendit cela; il prit &#224; coeur de d&#233;livrer Daniel, et jusqu'au coucher du soleil il s'effor&#231;a de le sauver.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mais ces hommes insist&#232;rent aupr&#232;s du roi, et lui dirent: Sache, &#244; roi, que la loi des M&#232;des et des Perses exige que toute d&#233;fense ou tout d&#233;cret confirm&#233; par le roi soit irr&#233;vocable.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Alors le roi donna l'ordre qu'on amen&#226;t Daniel, et qu'on le jet&#226;t dans la fosse aux lions. Le roi prit la parole et dit &#224; Daniel: Puisse ton Dieu, que tu sers avec pers&#233;v&#233;rance, te d&#233;livrer!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;On apporta une pierre, et on la mit sur l'ouverture de la fosse; le roi la scella de son anneau et de l'anneau de ses grands, afin que rien ne f&#251;t chang&#233; &#224; l'&#233;gard de Daniel.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Le roi se rendit ensuite dans son palais; il passa la nuit &#224; jeun, il ne fit point venir de concubine aupr&#232;s de lui, et il ne put se livrer au sommeil.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Le roi se leva au point du jour, avec l'aurore, et il alla pr&#233;cipitamment &#224; la fosse aux lions.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;En s'approchant de la fosse, il appela Daniel d'une voix triste. Le roi prit la parole et dit &#224; Daniel: Daniel, serviteur du Dieu vivant, ton Dieu, que tu sers avec pers&#233;v&#233;rance, a-t-il pu te d&#233;livrer des lions?</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Et Daniel dit au roi: Roi, vis &#233;ternellement?</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Mon Dieu a envoy&#233; son ange et ferm&#233; la gueule des lions, qui ne m'ont fait aucun mal, parce que j'ai &#233;t&#233; trouv&#233; innocent devant lui; et devant toi non plus, &#244; roi, je n'ai rien fait de mauvais.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Alors le roi fut tr&#232;s joyeux, et il ordonna qu'on f&#238;t sortir Daniel de la fosse. Daniel fut retir&#233; de la fosse, et on ne trouva sur lui aucune blessure, parce qu'il avait eu confiance en son Dieu.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Le roi ordonna que ces hommes qui avaient accus&#233; Daniel fussent amen&#233;s et jet&#233;s dans la fosse aux lions, eux, leurs enfants et leurs femmes; et avant qu'ils fussent parvenus au fond de la fosse, les lions les saisirent et bris&#232;rent tous leurs os.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Apr&#232;s cela, le roi Darius &#233;crivit &#224; tous les peuples, &#224; toutes les nations, aux hommes de toutes langues, qui habitaient sur toute la terre: Que la paix vous soit donn&#233;e avec abondance!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;J'ordonne que, dans toute l'&#233;tendue de mon royaume, on ait de la crainte et de la frayeur pour le Dieu de Daniel. Car il est le Dieu vivant, et il subsiste &#233;ternellement; son royaume ne sera jamais d&#233;truit, et sa domination durera jusqu'&#224; la fin.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;C'est lui qui d&#233;livre et qui sauve, qui op&#232;re des signes et des prodiges dans les cieux et sur la terre. C'est lui qui a d&#233;livr&#233; Daniel de la puissance des lions.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Daniel prosp&#233;ra sous le r&#232;gne de Darius, et sous le r&#232;gne de Cyrus, le Perse.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;La premi&#232;re ann&#233;e de Belschatsar, roi de Babylone, Daniel eut un songe et des visions de son esprit, pendant qu'il &#233;tait sur sa couche. Ensuite il &#233;crivit le songe, et raconta les principales choses.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Daniel commen&#231;a et dit: Je regardais pendant ma vision nocturne, et voici, les quatre vents des cieux firent irruption sur la grande mer.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Et quatre grands animaux sortirent de la mer, diff&#233;rents l'un de l'autre.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Le premier &#233;tait semblable &#224; un lion, et avait des ailes d'aigles; je regardai, jusqu'au moment o&#249; ses ailes furent arrach&#233;es; il fut enlev&#233; de terre et mis debout sur ses pieds comme un homme, et un coeur d'homme lui fut donn&#233;.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Et voici, un second animal &#233;tait semblable &#224; un ours, et se tenait sur un c&#244;t&#233;; il avait trois c&#244;tes dans la gueule entre les dents, et on lui disait: L&#232;ve-toi, mange beaucoup de chair.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Apr&#232;s cela je regardai, et voici, un autre &#233;tait semblable &#224; un l&#233;opard, et avait sur le dos quatre ailes comme un oiseau; cet animal avait quatre t&#234;tes, et la domination lui fut donn&#233;e.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Apr&#232;s cela, je regardai pendant mes visions nocturnes, et voici, il y avait un quatri&#232;me animal, terrible, &#233;pouvantable et extraordinairement fort; il avait de grandes dents de fer, il mangeait, brisait, et il foulait aux pieds ce qui restait; il &#233;tait diff&#233;rent de tous les animaux pr&#233;c&#233;dents, et il avait dix cornes.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Je consid&#233;rai les cornes, et voici, une autre petite corne sortit du milieu d'elles, et trois des premi&#232;res cornes furent arrach&#233;es devant cette corne; et voici, elle avait des yeux comme des yeux d'homme, et une bouche, qui parlait avec arrogance.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Je regardai, pendant que l'on pla&#231;ait des tr&#244;nes. Et l'ancien des jours s'assit. Son v&#234;tement &#233;tait blanc comme la neige, et les cheveux de sa t&#234;te &#233;taient comme de la laine pure; son tr&#244;ne &#233;tait comme des flammes de feu, et les roues comme un feu ardent.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Un fleuve de feu coulait et sortait de devant lui. Mille milliers le servaient, et dix mille millions se tenaient en sa pr&#233;sence. Les juges s'assirent, et les livres furent ouverts.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Je regardai alors, &#224; cause des paroles arrogantes que pronon&#231;ait la corne; et tandis que je regardais, l'animal fut tu&#233;, et son corps fut an&#233;anti, livr&#233; au feu pour &#234;tre br&#251;l&#233;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Les autres animaux furent d&#233;pouill&#233;s de leur puissance, mais une prolongation de vie leur fut accord&#233;e jusqu'&#224; un certain temps.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Je regardai pendant mes visions nocturnes, et voici, sur les nu&#233;es des cieux arriva quelqu'un de semblable &#224; un fils de l'homme; il s'avan&#231;a vers l'ancien des jours, et on le fit approcher de lui.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;On lui donna la domination, la gloire et le r&#232;gne; et tous les peuples, les nations, et les hommes de toutes langues le servirent. Sa domination est une domination &#233;ternelle qui ne passera point, et son r&#232;gne ne sera jamais d&#233;truit.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Moi, Daniel, j'eus l'esprit troubl&#233; au dedans de moi, et les visions de ma t&#234;te m'effray&#232;rent.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Je m'approchai de l'un de ceux qui &#233;taient l&#224;, et je lui demandai ce qu'il y avait de vrai dans toutes ces choses. Il me le dit, et m'en donna l'explication:</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ces quatre grands animaux, ce sont quatre rois qui s'&#233;l&#232;veront de la terre;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;mais les saints du Tr&#232;s-Haut recevront le royaume, et ils poss&#233;deront le royaume &#233;ternellement, d'&#233;ternit&#233; en &#233;ternit&#233;.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ensuite je d&#233;sirai savoir la v&#233;rit&#233; sur le quatri&#232;me animal, qui &#233;tait diff&#233;rent de tous les autres, extr&#234;mement terrible, qui avait des dents de fer et des ongles d'airain, qui mangeait, brisait, et foulait aux pieds ce qui restait;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;et sur les dix cornes qu'il avait &#224; la t&#234;te, et sur l'autre qui &#233;tait sortie et devant laquelle trois &#233;taient tomb&#233;es, sur cette corne qui avait des yeux, une bouche parlant avec arrogance, et une plus grande apparence que les autres.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Je vis cette corne faire la guerre aux saints, et l'emporter sur eux,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;jusqu'au moment o&#249; l'ancien des jours vint donner droit aux saints du Tr&#232;s-Haut, et le temps arriva o&#249; les saints furent en possession du royaume.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Il me parla ainsi: Le quatri&#232;me animal, c'est un quatri&#232;me royaume qui existera sur la terre, diff&#233;rent de tous les royaumes, et qui d&#233;vorera toute la terre, la foulera et la brisera.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Les dix cornes, ce sont dix rois qui s'&#233;l&#232;veront de ce royaume. Un autre s'&#233;l&#232;vera apr&#232;s eux, il sera diff&#233;rent des premiers, et il abaissera trois rois.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Il prononcera des paroles contre le Tr&#232;s-Haut, il opprimera les saints du Tr&#232;s Haut, et il esp&#233;rera changer les temps et la loi; et les saints seront livr&#233;s entre ses mains pendant un temps, des temps, et la moiti&#233; d'un temps.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Puis viendra le jugement, et on lui &#244;tera sa domination, qui sera d&#233;truite et an&#233;antie pour jamais.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Le r&#232;gne, la domination, et la grandeur de tous les royaumes qui sont sous les cieux, seront donn&#233;s au peuple des saints du Tr&#232;s-Haut. Son r&#232;gne est un r&#232;gne &#233;ternel, et tous les dominateurs le serviront et lui ob&#233;iront.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ici finirent les paroles. Moi, Daniel, je fus extr&#234;mement troubl&#233; par mes pens&#233;es, je changeai de couleur, et je conservai ces paroles dans mon coeur.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;La troisi&#232;me ann&#233;e du r&#232;gne du roi Belschatsar, moi, Daniel, j'eus une vision, outre celle que j'avais eue pr&#233;c&#233;demment.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Lorsque j'eus cette vision, il me sembla que j'&#233;tais &#224; Suse, la capitale, dans la province d'Elam; et pendant ma vision, je me trouvais pr&#232;s du fleuve d'Ula&#239;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Je levai les yeux, je regardai, et voici, un b&#233;lier se tenait devant le fleuve, et il avait des cornes; ces cornes &#233;taient hautes, mais l'une &#233;tait plus haute que l'autre, et elle s'&#233;leva la derni&#232;re.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Je vis le b&#233;lier qui frappait de ses cornes &#224; l'occident, au septentrion et au midi; aucun animal ne pouvait lui r&#233;sister, et il n'y avait personne pour d&#233;livrer ses victimes; il faisait ce qu'il voulait, et il devint puissant.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Comme je regardais attentivement, voici, un bouc venait de l'occident, et parcourait toute la terre &#224; sa surface, sans la toucher; ce bouc avait une grande corne entre les yeux.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Il arriva jusqu'au b&#233;lier qui avait des cornes, et que j'avais vu se tenant devant le fleuve, et il courut sur lui dans toute sa fureur.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Je le vis qui s'approchait du b&#233;lier et s'irritait contre lui; il frappa le b&#233;lier et lui brisa les deux cornes, sans que le b&#233;lier e&#251;t la force de lui r&#233;sister; il le jeta par terre et le foula, et il n'y eut personne pour d&#233;livrer le b&#233;lier.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Le bouc devint tr&#232;s puissant; mais lorsqu'il fut puissant, sa grande corne se brisa. Quatre grandes cornes s'&#233;lev&#232;rent pour la remplacer, aux quatre vents des cieux.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;De l'une d'elles sortit une petite corne, qui s'agrandit beaucoup vers le midi, vers l'orient, et vers le plus beau des pays.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Elle s'&#233;leva jusqu'&#224; l'arm&#233;e des cieux, elle fit tomber &#224; terre une partie de cette arm&#233;e et des &#233;toiles, et elle les foula.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Elle s'&#233;leva jusqu'au chef de l'arm&#233;e, lui enleva le sacrifice perp&#233;tuel, et renversa le lieu de son sanctuaire.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;L'arm&#233;e fut livr&#233;e avec le sacrifice perp&#233;tuel, &#224; cause du p&#233;ch&#233;; la corne jeta la v&#233;rit&#233; par terre, et r&#233;ussit dans ses entreprises.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;J'entendis parler un saint; et un autre saint dit &#224; celui qui parlait: Pendant combien de temps s'accomplira la vision sur le sacrifice perp&#233;tuel et sur le p&#233;ch&#233; d&#233;vastateur? Jusques &#224; quand le sanctuaire et l'arm&#233;e seront-ils foul&#233;s?</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Et il me dit: Deux mille trois cents soirs et matins; puis le sanctuaire sera purifi&#233;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Tandis que moi, Daniel, j'avais cette vision et que je cherchais &#224; la comprendre, voici, quelqu'un qui avait l'apparence d'un homme se tenait devant moi.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Et j'entendis la voix d'un homme au milieu de l'Ula&#239;; il cria et dit: Gabriel, explique-lui la vision.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Il vint alors pr&#232;s du lieu o&#249; j'&#233;tais; et &#224; son approche, je fus effray&#233;, et je tombai sur ma face. Il me dit: Sois attentif, fils de l'homme, car la vision concerne un temps qui sera la fin.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Comme il me parlait, je restai frapp&#233; d'&#233;tourdissement, la face contre terre. Il me toucha, et me fit tenir debout &#224; la place o&#249; je me trouvais.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Puis il me dit: Je vais t'apprendre, ce qui arrivera au terme de la col&#232;re, car il y a un temps marqu&#233; pour la fin.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Le b&#233;lier que tu as vu, et qui avait des cornes, ce sont les rois des M&#232;des et des Perses.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Le bouc, c'est le roi de Javan, La grande corne entre ses yeux, c'est le premier roi.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Les quatre cornes qui se sont &#233;lev&#233;es pour remplacer cette corne bris&#233;e, ce sont quatre royaumes qui s'&#233;l&#232;veront de cette nation, mais qui n'auront pas autant de force.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;A la fin de leur domination, lorsque les p&#233;cheurs seront consum&#233;s, il s'&#233;l&#232;vera un roi impudent et artificieux.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Sa puissance s'accro&#238;tra, mais non par sa propre force; il fera d'incroyables ravages, il r&#233;ussira dans ses entreprises, il d&#233;truira les puissants et le peuple des saints.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;A cause de sa prosp&#233;rit&#233; et du succ&#232;s de ses ruses, il aura de l'arrogance dans le coeur, il fera p&#233;rir beaucoup d'hommes qui vivaient paisiblement, et il s'&#233;l&#232;vera contre le chef des chefs; mais il sera bris&#233;, sans l'effort d'aucune main.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Et la vision des soirs et des matins, dont il s'agit, est v&#233;ritable. Pour toi, tiens secr&#232;te cette vision, car elle se rapporte &#224; des temps &#233;loign&#233;s.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Moi, Daniel, je fus plusieurs jours languissant et malade; puis je me levai, et je m'occupai des affaires du roi. J'&#233;tais &#233;tonn&#233; de la vision, et personne n'en eut connaissance.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;La premi&#232;re ann&#233;e de Darius, fils d'Assu&#233;rus, de la race des M&#232;des, lequel &#233;tait devenu roi du royaume des Chald&#233;ens,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;la premi&#232;re ann&#233;e de son r&#232;gne, moi, Daniel, je vis par les livres qu'il devait s'&#233;couler soixante-dix ans pour les ruines de J&#233;rusalem, d'apr&#232;s le nombre des ann&#233;es dont l'Eternel avait parl&#233; &#224; J&#233;r&#233;mie, le proph&#232;te.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Je tournai ma face vers le Seigneur Dieu, afin de recourir &#224; la pri&#232;re et aux supplications, en je&#251;nant et en prenant le sac et la cendre.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Je priai l'Eternel, mon Dieu, et je lui fis cette confession: Seigneur, Dieu grand et redoutable, toi qui gardes ton alliance et qui fais mis&#233;ricorde &#224; ceux qui t'aiment et qui observent tes commandements!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Nous avons p&#233;ch&#233;, nous avons commis l'iniquit&#233;, nous avons &#233;t&#233; m&#233;chants et rebelles, nous nous sommes d&#233;tourn&#233;s de tes commandements et de tes ordonnances.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Nous n'avons pas &#233;cout&#233; tes serviteurs, les proph&#232;tes, qui ont parl&#233; en ton nom &#224; nos rois, &#224; nos chefs, &#224; nos p&#232;res, et &#224; tout le peuple du pays.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;A toi, Seigneur, est la justice, et &#224; nous la confusion de face, en ce jour, aux hommes de Juda, aux habitants de J&#233;rusalem, et &#224; tout Isra&#235;l, &#224; ceux qui sont pr&#232;s et &#224; ceux qui sont loin, dans tous les pays o&#249; tu les as chass&#233;s &#224; cause des infid&#233;lit&#233;s dont ils se sont rendus coupables envers toi.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Seigneur, &#224; nous la confusion de face, &#224; nos rois, &#224; nos chefs, et &#224; nos p&#232;res, parce que nous avons p&#233;ch&#233; contre toi.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Aupr&#232;s du Seigneur, notre Dieu, la mis&#233;ricorde et le pardon, car nous avons &#233;t&#233; rebelles envers lui.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Nous n'avons pas &#233;cout&#233; la voix de l'Eternel, notre Dieu, pour suivre ses lois qu'il avait mises devant nous par ses serviteurs, les proph&#232;tes.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Tout Isra&#235;l a transgress&#233; ta loi, et s'est d&#233;tourn&#233; pour ne pas &#233;couter ta voix. Alors se sont r&#233;pandues sur nous les mal&#233;dictions et les impr&#233;cations qui sont &#233;crites dans la loi de Mo&#239;se, serviteur de Dieu, parce que nous avons p&#233;ch&#233; contre Dieu.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Il a accompli les paroles qu'il avait prononc&#233;es contre nous et contre nos chefs qui nous ont gouvern&#233;s, il a fait venir sur nous une grande calamit&#233;, et il n'en est jamais arriv&#233; sous le ciel entier une semblable &#224; celle qui est arriv&#233;e &#224; J&#233;rusalem.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Comme cela est &#233;crit dans la loi de Mo&#239;se, toute cette calamit&#233; est venue sur nous; et nous n'avons pas implor&#233; l'Eternel, notre Dieu, nous ne nous sommes pas d&#233;tourn&#233;s de nos iniquit&#233;s, nous n'avons pas &#233;t&#233; attentifs &#224; ta v&#233;rit&#233;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;L'Eternel a veill&#233; sur cette calamit&#233;, et l'a fait venir sur nous; car l'Eternel, notre Dieu, est juste dans toutes les choses qu'il a faites, mais nous n'avons pas &#233;cout&#233; sa voix.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Et maintenant, Seigneur, notre Dieu, toi qui as fait sortir ton peuple du pays d'Egypte par ta main puissante, et qui t'es fait un nom comme il l'est aujourd'hui, nous avons p&#233;ch&#233;, nous avons commis l'iniquit&#233;.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Seigneur, selon ta grande mis&#233;ricorde, que ta col&#232;re et ta fureur se d&#233;tournent de ta ville de J&#233;rusalem, de ta montagne sainte; car, &#224; cause de nos p&#233;ch&#233;s et des iniquit&#233;s de nos p&#232;res, J&#233;rusalem et ton peuple sont en opprobre &#224; tous ceux qui nous entourent.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Maintenant donc, &#244; notre Dieu, &#233;coute la pri&#232;re et les supplications de ton serviteur, et, pour l'amour du Seigneur, fais briller ta face sur ton sanctuaire d&#233;vast&#233;!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Mon Dieu, pr&#234;te l'oreille et &#233;coute! ouvre les yeux et regarde nos ruines, regarde la ville sur laquelle ton nom est invoqu&#233;! Car ce n'est pas &#224; cause de notre justice que nous te pr&#233;sentons nos supplications, c'est &#224; cause de tes grandes compassions.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Seigneur, &#233;coute! Seigneur, pardonne! Seigneur, sois attentif! agis et ne tarde pas, par amour pour toi, &#244; mon Dieu! Car ton nom est invoqu&#233; sur ta ville et sur ton peuple.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Je parlais encore, je priais, je confessais mon p&#233;ch&#233; et le p&#233;ch&#233; de mon peuple d'Isra&#235;l, et je pr&#233;sentais mes supplications &#224; l'Eternel, mon Dieu, en faveur de la sainte montagne de mon Dieu;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;je parlais encore dans ma pri&#232;re, quand l'homme, Gabriel, que j'avais vu pr&#233;c&#233;demment dans une vision, s'approcha de moi d'un vol rapide, au moment de l'offrande du soir.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Il m'instruisit, et s'entretint avec moi. Il me dit: Daniel, je suis venu maintenant pour ouvrir ton intelligence.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Lorsque tu as commenc&#233; &#224; prier, la parole est sortie, et je viens pour te l'annoncer; car tu es un bien-aim&#233;. Sois attentif &#224; la parole, et comprends la vision!</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Soixante-dix semaines ont &#233;t&#233; fix&#233;es sur ton peuple et sur ta ville sainte, pour faire cesser les transgressions et mettre fin aux p&#233;ch&#233;s, pour expier l'iniquit&#233; et amener la justice &#233;ternelle, pour sceller la vision et le proph&#232;te, et pour oindre le Saint des saints.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Sache-le donc, et comprends! Depuis le moment o&#249; la parole a annonc&#233; que J&#233;rusalem sera reb&#226;tie jusqu'&#224; l'Oint, au Conducteur, il y a sept semaines; dans soixante-deux semaines, les places et les foss&#233;s seront r&#233;tablis, mais en des temps f&#226;cheux.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Apr&#232;s les soixante-deux semaines, un Oint sera retranch&#233;, et il n'aura pas de successeur. Le peuple d'un chef qui viendra d&#233;truira la ville et le sanctuaire, et sa fin arrivera comme par une inondation; il est arr&#234;t&#233; que les d&#233;vastations dureront jusqu'au terme de la guerre.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Il fera une solide alliance avec plusieurs pour une semaine, et durant la moiti&#233; de la semaine il fera cesser le sacrifice et l'offrande; le d&#233;vastateur commettra les choses les plus abominables, jusqu'&#224; ce que la ruine et ce qui a &#233;t&#233; r&#233;solu fondent sur le d&#233;vastateur.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;La troisi&#232;me ann&#233;e de Cyrus, roi de Perse, une parole fut r&#233;v&#233;l&#233;e &#224; Daniel, qu'on nommait Beltschatsar. Cette parole, qui est v&#233;ritable, annonce une grande calamit&#233;. Il fut attentif &#224; cette parole, et il eut l'intelligence de la vision.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;En ce temps-l&#224;, moi, Daniel, je fus trois semaines dans le deuil.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Je ne mangeai aucun mets d&#233;licat, il n'entra ni viande ni vin dans ma bouche, et je ne m'oignis point jusqu'&#224; ce que les trois semaines fussent accomplies.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Le vingt-quatri&#232;me jour du premier mois, j'&#233;tais au bord du grand fleuve qui est Hidd&#233;kel.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Je levai les yeux, je regardai, et voici, il y avait un homme v&#234;tu de lin, et ayant sur les reins une ceinture d'or d'Uphaz.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Son corps &#233;tait comme de chrysolithe, son visage brillait comme l'&#233;clair, ses yeux &#233;taient comme des flammes de feu, ses bras et ses pieds ressemblaient &#224; de l'airain poli, et le son de sa voix &#233;tait comme le bruit d'une multitude.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Moi, Daniel, je vis seul la vision, et les hommes qui &#233;taient avec moi ne la virent point, mais ils furent saisis d'une grande frayeur, et ils prirent la fuite pour se cacher.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Je restai seul, et je vis cette grande vision; les forces me manqu&#232;rent, mon visage changea de couleur et fut d&#233;compos&#233;, et je perdis toute vigueur.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;J'entendis le son de ses paroles; et comme j'entendais le son de ses paroles, je tombai frapp&#233; d'&#233;tourdissement, la face contre terre.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Et voici, une main me toucha, et secoua mes genoux et mes mains.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Puis il me dit: Daniel, homme bien-aim&#233;, sois attentif aux paroles que je vais te dire, et tiens-toi debout &#224; la place o&#249; tu es; car je suis maintenant envoy&#233; vers toi. Lorsqu'il m'eut ainsi parl&#233;, je me tins debout en tremblant.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Il me dit: Daniel, ne crains rien; car d&#232;s le premier jour o&#249; tu as eu &#224; coeur de comprendre, et de t'humilier devant ton Dieu, tes paroles ont &#233;t&#233; entendues, et c'est &#224; cause de tes paroles que je viens.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Le chef du royaume de Perse m'a r&#233;sist&#233; vingt et un jours; mais voici, Mica&#235;l, l'un des principaux chefs, est venu &#224; mon secours, et je suis demeur&#233; l&#224; aupr&#232;s des rois de Perse.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Je viens maintenant pour te faire conna&#238;tre ce qui doit arriver &#224; ton peuple dans la suite des temps; car la vision concerne encore ces temps-l&#224;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Tandis qu'il m'adressait ces paroles, je dirigeai mes regards vers la terre, et je gardai le silence.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Et voici, quelqu'un qui avait l'apparence des fils de l'homme toucha mes l&#232;vres. J'ouvris la bouche, je parlai, et je dis &#224; celui qui se tenait devant moi: Mon seigneur, la vision m'a rempli d'effroi, et j'ai perdu toute vigueur.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Comment le serviteur de mon seigneur pourrait-il parler &#224; mon seigneur? Maintenant les forces me manquent, et je n'ai plus de souffle.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Alors celui qui avait l'apparence d'un homme me toucha de nouveau, et me fortifia.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Puis il me dit: Ne crains rien, homme bien-aim&#233;, que la paix soit avec toi! courage, courage! Et comme il me parlait, je repris des forces, et je dis: Que mon seigneur parle, car tu m'as fortifi&#233;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Il me dit: Sais-tu pourquoi je suis venu vers toi? Maintenant je m'en retourne pour combattre le chef de la Perse; et quand je partirai, voici, le chef de Javan viendra.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mais je veux te faire conna&#238;tre ce qui est &#233;crit dans le livre de la v&#233;rit&#233;. Personne ne m'aide contre ceux-l&#224;, except&#233; Mica&#235;l, votre chef.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Et moi, la premi&#232;re ann&#233;e de Darius, le M&#232;de, j'&#233;tais aupr&#232;s de lui pour l'aider et le soutenir.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Maintenant, je vais te faire conna&#238;tre la v&#233;rit&#233;. Voici, il y aura encore trois rois en Perse. Le quatri&#232;me amassera plus de richesses que tous les autres; et quand il sera puissant par ses richesses, il soul&#232;vera tout contre le royaume de Javan.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Mais il s'&#233;l&#232;vera un vaillant roi, qui dominera avec une grande puissance, et fera ce qu'il voudra.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Et lorsqu'il se sera &#233;lev&#233;, son royaume se brisera et sera divis&#233; vers les quatre vents des cieux; il n'appartiendra pas &#224; ses descendants, et il ne sera pas aussi puissant qu'il &#233;tait, car il sera d&#233;chir&#233;, et il passera &#224; d'autres qu'&#224; eux.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Le roi du midi deviendra fort. Mais un de ses chefs sera plus fort que lui, et dominera; sa domination sera puissante.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Au bout de quelques ann&#233;es ils s'allieront, et la fille du roi du midi viendra vers le roi du septentrion pour r&#233;tablir la concorde. Mais elle ne conservera pas la force de son bras, et il ne r&#233;sistera pas, ni lui, ni son bras; elle sera livr&#233;e avec ceux qui l'auront amen&#233;e, avec son p&#232;re et avec celui qui aura &#233;t&#233; son soutien dans ce temps-l&#224;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Un rejeton de ses racines s'&#233;l&#232;vera &#224; sa place; il viendra &#224; l'arm&#233;e, il entrera dans les forteresses du roi du septentrion, il en disposera &#224; son gr&#233;, et il se rendra puissant.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Il enl&#232;vera m&#234;me et transportera en Egypte leurs dieux et leurs images de fonte, et leurs objets pr&#233;cieux d'argent et d'or. Puis il restera quelques ann&#233;es &#233;loign&#233; du roi du septentrion.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Et celui-ci marchera contre le royaume du roi du midi, et reviendra dans son pays.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ses fils se mettront en campagne et rassembleront une multitude nombreuse de troupes; l'un d'eux s'avancera, se r&#233;pandra comme un torrent, d&#233;bordera, puis reviendra; et ils pousseront les hostilit&#233;s jusqu'&#224; la forteresse du roi du midi.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Le roi du midi s'irritera, il sortira et attaquera le roi du septentrion; il soul&#232;vera une grande multitude, et les troupes du roi du septentrion seront livr&#233;es entre ses mains.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Cette multitude sera fi&#232;re, et le coeur du roi s'enflera; il fera tomber des milliers, mais il ne triomphera pas.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Car le roi du septentrion reviendra et rassemblera une multitude plus nombreuse que la premi&#232;re; au bout de quelques temps, de quelques ann&#233;es, il se mettra en marche avec une grande arm&#233;e et de grandes richesses.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;En ce temps-l&#224;, plusieurs s'&#233;l&#232;veront contre le roi du midi, et des hommes violents parmi ton peuple se r&#233;volteront pour accomplir la vision, et ils succomberont.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Le roi du septentrion s'avancera, il &#233;l&#232;vera des terrasses, et s'emparera des villes fortes. Les troupes du midi et l'&#233;lite du roi ne r&#233;sisteront pas, elles manqueront de force pour r&#233;sister.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Celui qui marchera contre lui fera ce qu'il voudra, et personne ne lui r&#233;sistera; il s'arr&#234;tera dans le plus beau des pays, exterminant ce qui tombera sous sa main.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Il se proposera d'arriver avec toutes les forces de son royaume, et de conclure la paix avec le roi du midi; il lui donnera sa fille pour femme, dans l'intention d'amener sa ruine; mais cela n'aura pas lieu, et ne lui r&#233;ussira pas.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Il tournera ses vues du c&#244;t&#233; des &#238;les, et il en prendra plusieurs; mais un chef mettra fin &#224; l'opprobre qu'il voulait lui attirer, et le fera retomber sur lui.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Il se dirigera ensuite vers les forteresses de son pays; et il chancellera, il tombera, et on ne le trouvera plus.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Celui qui le remplacera fera venir un exacteur dans la plus belle partie du royaume, mais en quelques jours il sera bris&#233;, et ce ne sera ni par la col&#232;re ni par la guerre.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Un homme m&#233;pris&#233; prendra sa place, sans &#234;tre rev&#234;tu de la dignit&#233; royale; il para&#238;tra au milieu de la paix, et s'emparera du royaume par l'intrigue.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Les troupes qui se r&#233;pandront comme un torrent seront submerg&#233;es devant lui, et an&#233;anties, de m&#234;me qu'un chef de l'alliance.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Apr&#232;s qu'on se sera joint &#224; lui, il usera de tromperie; il se mettra en marche, et il aura le dessus avec peu de monde.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Il entrera, au sein de la paix, dans les lieux les plus fertiles de la province; il fera ce que n'avaient pas fait ses p&#232;res, ni les p&#232;res de ses p&#232;res; il distribuera le butin, les d&#233;pouilles et les richesses; il formera des projets contre les forteresses, et cela pendant un certain temps.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;A la t&#234;te d'une grande arm&#233;e il emploiera sa force et son ardeur contre le roi du midi. Et le roi du midi s'engagera dans la guerre avec une arm&#233;e nombreuse et tr&#232;s puissante; mais il ne r&#233;sistera pas, car on m&#233;ditera contre lui de mauvais desseins.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ceux qui mangeront des mets de sa table causeront sa perte; ses troupes se r&#233;pandront comme un torrent, et les morts tomberont en grand nombre.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Les deux rois chercheront en leur coeur &#224; faire le mal, et &#224; la m&#234;me table ils parleront avec fausset&#233;. Mais cela ne r&#233;ussira pas, car la fin n'arrivera qu'au temps marqu&#233;.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Il retournera dans son pays avec de grandes richesses; il sera dans son coeur hostile &#224; l'alliance sainte, il agira contre elle, puis retournera dans son pays.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;A une &#233;poque fix&#233;e, il marchera de nouveau contre le midi; mais cette derni&#232;re fois les choses ne se passeront pas comme pr&#233;c&#233;demment.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Des navires de Kittim s'avanceront contre lui; d&#233;courag&#233;, il rebroussera. Puis, furieux contre l'alliance sainte, il ne restera pas inactif; &#224; son retour, il portera ses regards sur ceux qui auront abandonn&#233; l'alliance sainte.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Des troupes se pr&#233;senteront sur son ordre; elles profaneront le sanctuaire, la forteresse, elles feront cesser le sacrifice perp&#233;tuel, et dresseront l'abomination du d&#233;vastateur.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Il s&#233;duira par des flatteries les tra&#238;tres de l'alliance. Mais ceux du peuple qui conna&#238;tront leur Dieu agiront avec fermet&#233;,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;et les plus sages parmi eux donneront instruction &#224; la multitude. Il en est qui succomberont pour un temps &#224; l'&#233;p&#233;e et &#224; la flamme, &#224; la captivit&#233; et au pillage.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Dans le temps o&#249; ils succomberont, ils seront un peu secourus, et plusieurs se joindront &#224; eux par hypocrisie.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Quelques-uns des hommes sages succomberont, afin qu'ils soient &#233;pur&#233;s, purifi&#233;s et blanchis, jusqu'au temps de la fin, car elle n'arrivera qu'au temps marqu&#233;.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Le roi fera ce qu'il voudra; il s'&#233;l&#232;vera, il se glorifiera au-dessus de tous les dieux, et il dira des choses incroyables contre le Dieu des dieux; il prosp&#233;rera jusqu'&#224; ce que la col&#232;re soit consomm&#233;e, car ce qui est arr&#234;t&#233; s'accomplira.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Il n'aura &#233;gard ni aux dieux de ses p&#232;res, ni &#224; la divinit&#233; qui fait les d&#233;lices des femmes; il n'aura &#233;gard &#224; aucun dieu, car il se glorifiera au-dessus de tous.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Toutefois il honorera le dieu des forteresses sur son pi&#233;destal; &#224; ce dieu, que ne connaissaient pas ses p&#232;res, il rendra des hommages avec de l'or et de l'argent, avec des pierres pr&#233;cieuses et des objets de prix.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;C'est avec le dieu &#233;tranger qu'il agira contre les lieux fortifi&#233;s; et il comblera d'honneurs ceux qui le reconna&#238;tront, il les fera dominer sur plusieurs, il leur distribuera des terres pour r&#233;compense.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Au temps de la fin, le roi du midi se heurtera contre lui. Et le roi du septentrion fondra sur lui comme une temp&#234;te, avec des chars et des cavaliers, et avec de nombreux navires; il s'avancera dans les terres, se r&#233;pandra comme un torrent et d&#233;bordera.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Il entrera dans le plus beau des pays, et plusieurs succomberont; mais Edom, Moab, et les principaux des enfants d'Ammon seront d&#233;livr&#233;s de sa main.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Il &#233;tendra sa main sur divers pays, et le pays d'Egypte n'&#233;chappera point.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Il se rendra ma&#238;tre des tr&#233;sors d'or et d'argent, et de toutes les choses pr&#233;cieuses de l'Egypte; les Libyens et les Ethiopiens seront &#224; sa suite.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Des nouvelles de l'orient et du septentrion viendront l'effrayer, et il partira avec une grande fureur pour d&#233;truire et exterminer des multitudes.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Il dressera les tentes de son palais entre les mers, vers la glorieuse et sainte montagne Puis il arrivera &#224; la fin, sans que personne lui soit en aide.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;En ce temps-l&#224; se l&#232;vera Mica&#235;l, le grand chef, le d&#233;fenseur des enfants de ton peuple; et ce sera une &#233;poque de d&#233;tresse, telle qu'il n'y en a point eu de semblable depuis que les nations existent jusqu'&#224; cette &#233;poque. En ce temps-l&#224;, ceux de ton peuple qui seront trouv&#233;s inscrits dans le livre seront sauv&#233;s.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Plusieurs de ceux qui dorment dans la poussi&#232;re de la terre se r&#233;veilleront, les uns pour la vie &#233;ternelle, et les autres pour l'opprobre, pour la honte &#233;ternelle.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ceux qui auront &#233;t&#233; intelligents brilleront comme la splendeur du ciel, et ceux qui auront enseign&#233; la justice, &#224; la multitude brilleront comme les &#233;toiles, &#224; toujours et &#224; perp&#233;tuit&#233;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Toi, Daniel, tiens secr&#232;tes ces paroles, et scelle le livre jusqu'au temps de la fin. Plusieurs alors le liront, et la connaissance augmentera.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Et moi, Daniel, je regardai, et voici, deux autres hommes se tenaient debout, l'un en de&#231;&#224; du bord du fleuve, et l'autre au del&#224; du bord du fleuve.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;L'un d'eux dit &#224; l'homme v&#234;tu de lin, qui se tenait au-dessus des eaux du fleuve: Quand sera la fin de ces prodiges?</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Et j'entendis l'homme v&#234;tu de lin, qui se tenait au-dessus des eaux du fleuve; il leva vers les cieux sa main droite et sa main gauche, et il jura par celui qui vit &#233;ternellement que ce sera dans un temps, des temps, et la moiti&#233; d'un temps, et que toutes ces choses finiront quand la force du peuple saint sera enti&#232;rement bris&#233;e.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;J'entendis, mais je ne compris pas; et je dis: Mon seigneur, quelle sera l'issue de ces choses?</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Il r&#233;pondit: Va, Daniel, car ces paroles seront tenues secr&#232;tes et scell&#233;es jusqu'au temps de la fin.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Plusieurs seront purifi&#233;s, blanchis et &#233;pur&#233;s; les m&#233;chants feront le mal et aucun des m&#233;chants ne comprendra, mais ceux qui auront de l'intelligence comprendront.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Depuis le temps o&#249; cessera le sacrifice perp&#233;tuel, et o&#249; sera dress&#233;e l'abomination du d&#233;vastateur, il y aura mille deux cent quatre-vingt-dix jours.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Heureux celui qui attendra, et qui arrivera jusqu'&#224; mille trois cent trente-cinq jours!</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Et toi, marche vers ta fin; tu te reposeras, et tu seras debout pour ton h&#233;ritage &#224; la fin des jours.</p> 
<p><HR>
<CENTER>
<A HREF="hos">Next: Hosea</A></CENTER>
</BODY>
</HTML>
