<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: Isaiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sol">Previous</A>&nbsp;
<A HREF="jer">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: Isaiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Proph&#233;tie d'Esa&#239;e, fils d'Amots, sur Juda et J&#233;rusalem, au temps d'Ozias, de Jotham, d'Achaz, d'Ez&#233;chias, rois de Juda.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Cieux, &#233;coutez! terre, pr&#234;te l'oreille! Car l'Eternel parle. J'ai nourri et &#233;lev&#233; des enfants, Mais ils se sont r&#233;volt&#233;s contre moi.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Le boeuf conna&#238;t son possesseur, Et l'&#226;ne la cr&#232;che de son ma&#238;tre: Isra&#235;l ne conna&#238;t rien, Mon peuple n'a point d'intelligence.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Malheur &#224; la nation p&#233;cheresse, au peuple charg&#233; d'iniquit&#233;s, A la race des m&#233;chants, aux enfants corrompus! Ils ont abandonn&#233; l'Eternel, ils ont m&#233;pris&#233; le Saint d'Isra&#235;l. Ils se sont retir&#233;s en arri&#232;re...</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Quels ch&#226;timents nouveaux vous infliger, Quand vous multipliez vos r&#233;voltes? La t&#234;te enti&#232;re est malade, Et tout le coeur est souffrant.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De la plante du pied jusqu'&#224; la t&#234;te, rien n'est en bon &#233;tat: Ce ne sont que blessures, contusions et plaies vives, Qui n'ont &#233;t&#233; ni pans&#233;es, ni band&#233;es, Ni adoucies par l'huile.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Votre pays est d&#233;vast&#233;, Vos villes sont consum&#233;es par le feu, Des &#233;trangers d&#233;vorent vos campagnes sous vos yeux, Ils ravagent et d&#233;truisent, comme des barbares.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Et la fille de Sion est rest&#233;e Comme une cabane dans une vigne, Comme une hutte dans un champ de concombres, Comme une ville &#233;pargn&#233;e.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Si l'Eternel des arm&#233;es Ne nous e&#251;t conserv&#233; un faible reste, Nous serions comme Sodome, Nous ressemblerions &#224; Gomorrhe.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ecoutez la parole de l'Eternel, chefs de Sodome! Pr&#234;te l'oreille &#224; la loi de notre Dieu, peuple de Gomorrhe!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Qu'ai-je affaire de la multitude de vos sacrifices? dit l'Eternel. Je suis rassasi&#233; des holocaustes de b&#233;liers et de la graisse des veaux; Je ne prends point plaisir au sang des taureaux, des brebis et des boucs.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Quand vous venez vous pr&#233;senter devant moi, Qui vous demande de souiller mes parvis?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Cessez d'apporter de vaines offrandes: J'ai en horreur l'encens, Les nouvelles lunes, les sabbats et les assembl&#233;es; Je ne puis voir le crime s'associer aux solennit&#233;s.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mon &#226;me hait vos nouvelles lunes et vos f&#234;tes; Elles me sont &#224; charge; Je suis las de les supporter.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Quand vous &#233;tendez vos mains, je d&#233;tourne de vous mes yeux; Quand vous multipliez les pri&#232;res, je n'&#233;coute pas: Vos mains sont pleines de sang.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Lavez-vous, purifiez-vous, Otez de devant mes yeux la m&#233;chancet&#233; de vos actions; Cessez de faire le mal.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Apprenez &#224; faire le bien, recherchez la justice, Prot&#233;gez l'opprim&#233;; Faites droit &#224; l'orphelin, D&#233;fendez la veuve.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Venez et plaidons! dit l'Eternel. Si vos p&#233;ch&#233;s sont comme le cramoisi, ils deviendront blancs comme la neige; S'ils sont rouges comme la pourpre, ils deviendront comme la laine.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Si vous avez de la bonne volont&#233; et si vous &#234;tes dociles, Vous mangerez les meilleures productions du pays;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Mais si vous r&#233;sistez et si vous &#234;tes rebelles, Vous serez d&#233;vor&#233;s par le glaive, Car la bouche de l'Eternel a parl&#233;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Quoi donc! la cit&#233; fid&#232;le est devenue une prostitu&#233;e! Elle &#233;tait remplie d'&#233;quit&#233;, la justice y habitait, Et maintenant il y a des assassins!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ton argent s'est chang&#233; en scories, Ton vin a &#233;t&#233; coup&#233; d'eau.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Tes chefs sont rebelles et complices des voleurs, Tous aiment les pr&#233;sents et courent apr&#232;s les r&#233;compenses; Ils ne font pas droit &#224; l'orphelin, Et la cause de la veuve ne vient pas jusqu'&#224; eux.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;C'est pourquoi voici ce que dit le Seigneur, l'Eternel des arm&#233;es, Le Fort d'Isra&#235;l: Ah! je tirerai satisfaction de mes adversaires, Et je me vengerai de mes ennemis.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Je porterai ma main sur toi, Je fondrai tes scories, comme avec de la potasse, Et j'enl&#232;verai toutes tes parcelles de plomb.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Je r&#233;tablirai tes juges tels qu'ils &#233;taient autrefois, Et tes conseillers tels qu'ils &#233;taient au commencement. Apr&#232;s cela, on t'appellera ville de la justice, Cit&#233; fid&#232;le.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Sion sera sauv&#233;e par la droiture, Et ceux qui s'y convertiront seront sauv&#233;s par la justice.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Mais la ruine atteindra tous les rebelles et les p&#233;cheurs, Et ceux qui abandonnent l'Eternel p&#233;riront.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;On aura honte &#224; cause des t&#233;r&#233;binthes auxquels vous prenez plaisir, Et vous rougirez &#224; cause des jardins dont vous faites vos d&#233;lices;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Car vous serez comme un t&#233;r&#233;binthe au feuillage fl&#233;tri, Comme un jardin qui n'a pas d'eau.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;L'homme fort sera comme de l'&#233;toupe, Et son oeuvre comme une &#233;tincelle; Ils br&#251;leront l'un et l'autre ensemble, Et il n'y aura personne pour &#233;teindre.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Proph&#233;tie d'Esa&#239;e, fils d'Amots, sur Juda et J&#233;rusalem.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Il arrivera, dans la suite des temps, Que la montagne de la maison de l'Eternel Sera fond&#233;e sur le sommet des montagnes, Qu'elle s'&#233;l&#232;vera par-dessus les collines, Et que toutes les nations y afflueront.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Des peuples s'y rendront en foule, et diront: Venez, et montons &#224; la montagne de l'Eternel, A la maison du Dieu de Jacob, Afin qu'il nous enseigne ses voies, Et que nous marchions dans ses sentiers. Car de Sion sortira la loi, Et de J&#233;rusalem la parole de l'Eternel.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Il sera le juge des nations, L'arbitre d'un grand nombre de peuples. De leurs glaives ils forgeront des hoyaux, Et de leurs lances des serpes: Une nation ne tirera plus l'&#233;p&#233;e contre une autre, Et l'on n'apprendra plus la guerre.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Maison de Jacob, Venez, et marchons &#224; la lumi&#232;re de l'Eternel!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Car tu as abandonn&#233; ton peuple, la maison de Jacob, Parce qu'ils sont pleins de l'Orient, Et adonn&#233;s &#224; la magie comme les Philistins, Et parce qu'ils s'allient aux fils des &#233;trangers.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Le pays est rempli d'argent et d'or, Et il y a des tr&#233;sors sans fin; Le pays est rempli de chevaux, Et il y a des chars sans nombre.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Le pays est rempli d'idoles; Ils se prosternent devant l'ouvrage de leurs mains, Devant ce que leurs doigts ont fabriqu&#233;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Les petits seront abattus, et les grands seront abaiss&#233;s: Tu ne leur pardonneras point.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Entre dans les rochers, Et cache-toi dans la poussi&#232;re, Pour &#233;viter la terreur de l'Eternel Et l'&#233;clat de sa majest&#233;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;L'homme au regard hautain sera abaiss&#233;, Et l'orgueilleux sera humili&#233;: L'Eternel seul sera &#233;lev&#233; ce jour-l&#224;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Car il y a un jour pour l'Eternel des arm&#233;es Contre tout homme orgueilleux et hautain, Contre quiconque s'&#233;l&#232;ve, afin qu'il soit abaiss&#233;;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Contre tous les c&#232;dres du Liban, hauts et &#233;lev&#233;s, Et contre tous les ch&#234;nes de Basan;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Contre toutes les hautes montagnes, Et contre toutes les collines &#233;lev&#233;es;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Contre toutes les hautes tours, Et contre toutes les murailles fortifi&#233;es;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Contre tous les navires de Tarsis, Et contre tout ce qui pla&#238;t &#224; la vue.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;L'homme orgueilleux sera humili&#233;, Et le hautain sera abaiss&#233;: L'Eternel seul sera &#233;lev&#233; ce jour-l&#224;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Toutes les idoles dispara&#238;tront.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;On entrera dans les cavernes des rochers Et dans les profondeurs de la poussi&#232;re, Pour &#233;viter la terreur de l'Eternel et l'&#233;clat de sa majest&#233;, Quand il se l&#232;vera pour effrayer la terre.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;En ce jour, les hommes jetteront Leurs idoles d'argent et leurs idoles d'or, Qu'ils s'&#233;taient faites pour les adorer, Aux rats et aux chauves-souris;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Et ils entreront dans les fentes des rochers Et dans les creux des pierres, Pour &#233;viter la terreur de l'Eternel et l'&#233;clat de sa majest&#233;, Quand il se l&#232;vera pour effrayer la terre.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Cessez de vous confier en l'homme, Dans les narines duquel il n'y a qu'un souffle: Car de quelle valeur est-il?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Le Seigneur, l'Eternel des arm&#233;es, Va &#244;ter de J&#233;rusalem et de Juda Tout appui et toute ressource, Toute ressource de pain Et toute ressource d'eau,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Le h&#233;ros et l'homme de guerre, Le juge et le proph&#232;te, le devin et l'ancien,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Le chef de cinquante et le magistrat, Le conseiller, l'artisan distingu&#233; et l'habile enchanteur.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Je leur donnerai des jeunes gens pour chefs, Et des enfants domineront sur eux.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Il y aura r&#233;ciprocit&#233; d'oppression parmi le peuple; L'un opprimera l'autre, chacun son prochain; Le jeune homme attaquera le vieillard, Et l'homme de rien celui qui est honor&#233;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;On ira jusqu'&#224; saisir son fr&#232;re dans la maison paternelle: Tu as un habit, sois notre chef! Prends ces ruines sous ta main! -</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ce jour-l&#224; m&#234;me il r&#233;pondra: Je ne saurais &#234;tre un m&#233;decin, Et dans ma maison il n'y a ni pain ni v&#234;tement; Ne m'&#233;tablissez pas chef du peuple!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;J&#233;rusalem chancelle, Et Juda s'&#233;croule, Parce que leurs paroles et leurs oeuvres sont contre l'Eternel, Bravant les regards de sa majest&#233;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;L'aspect de leur visage t&#233;moigne contre eux, Et, comme Sodome, ils publient leur crime, sans dissimuler. Malheur &#224; leur &#226;me! Car ils se pr&#233;parent des maux.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Dites que le juste prosp&#233;rera, Car il jouira du fruit de ses oeuvres.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Malheur au m&#233;chant! il sera dans l'infortune, Car il recueillera le produit de ses mains.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Mon peuple a pour oppresseurs des enfants, Et des femmes dominent sur lui; Mon peuple, ceux qui te conduisent t'&#233;garent, Et ils corrompent la voie dans laquelle tu marches.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;L'Eternel se pr&#233;sente pour plaider, Il est debout pour juger les peuples.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;L'Eternel entre en jugement Avec les anciens de son peuple et avec ses chefs: Vous avez brout&#233; la vigne! La d&#233;pouille du pauvre est dans vos maisons!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;De quel droit foulez-vous mon peuple, Et &#233;crasez-vous la face des pauvres? Dit le Seigneur, l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;L'Eternel dit: Parce que les filles de Sion sont orgueilleuses, Et qu'elles marchent le cou tendu Et les regards effront&#233;s, Parce qu'elles vont &#224; petits pas, Et qu'elles font r&#233;sonner les boucles de leurs pieds,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Le Seigneur rendra chauve le sommet de la t&#234;te des filles de Sion, L'Eternel d&#233;couvrira leur nudit&#233;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;En ce jour, le Seigneur &#244;tera les boucles qui servent d'ornement &#224; leurs pieds, Et les filets et les croissants;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Les pendants d'oreilles, les bracelets et les voiles;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Les diad&#232;mes, les cha&#238;nettes des pieds et les ceintures, Les bo&#238;tes de senteur et les amulettes;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Les bagues et les anneaux du nez;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Les v&#234;tements pr&#233;cieux et les larges tuniques, Les manteaux et les gibeci&#232;res;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Les miroirs et les chemises fines, Les turbans et les surtouts l&#233;gers.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Au lieu de parfum, il y aura de l'infection; Au lieu de ceinture, une corde; Au lieu de cheveux boucl&#233;s, une t&#234;te chauve; Au lieu d'un large manteau, un sac &#233;troit; Une marque fl&#233;trissante, au lieu de beaut&#233;.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Tes hommes tomberont sous le glaive, Et tes h&#233;ros dans le combat.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Les portes de Sion g&#233;miront et seront dans le deuil; D&#233;pouill&#233;e, elle s'assi&#233;ra par terre.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Et sept femmes saisiront en ce jour un seul homme, et diront: Nous mangerons notre pain, Et nous nous v&#234;tirons de nos habits; Fais-nous seulement porter ton nom! Enl&#232;ve notre opprobre!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;En ce temps-l&#224;, le germe de l'Eternel Aura de la magnificence et de la gloire, Et le fruit du pays aura de l'&#233;clat et de la beaut&#233; Pour les r&#233;chapp&#233;s d'Isra&#235;l.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Et les restes de Sion, les restes de J&#233;rusalem, Seront appel&#233;s saints, Quiconque &#224; J&#233;rusalem sera inscrit parmi les vivants,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Apr&#232;s que le Seigneur aura lav&#233; les ordures des filles de Sion, Et purifi&#233; J&#233;rusalem du sang qui est au milieu d'elle, Par le souffle de la justice et par le souffle de la destruction.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;L'Eternel &#233;tablira, sur toute l'&#233;tendue de la montagne de Sion Et sur ses lieux d'assembl&#233;es, Une nu&#233;e fumante pendant le jour, Et un feu de flammes &#233;clatantes pendant la nuit; Car tout ce qui est glorieux sera mis &#224; couvert.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Il y aura un abri pour donner de l'ombre contre la chaleur du jour, Pour servir de refuge et d'asile contre l'orage et la pluie.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Je chanterai &#224; mon bien-aim&#233; Le cantique de mon bien-aim&#233; sur sa vigne. Mon bien-aim&#233; avait une vigne, Sur un coteau fertile.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Il en remua le sol, &#244;ta les pierres, et y mit un plant d&#233;licieux; Il b&#226;tit une tour au milieu d'elle, Et il y creusa aussi une cuve. Puis il esp&#233;ra qu'elle produirait de bons raisins, Mais elle en a produit de mauvais.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Maintenant donc, habitants de J&#233;rusalem et hommes de Juda, Soyez juges entre moi et ma vigne!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Qu'y avait-il encore &#224; faire &#224; ma vigne, Que je n'aie pas fait pour elle? Pourquoi, quand j'ai esp&#233;r&#233; qu'elle produirait de bons raisins, En a-t-elle produit de mauvais?</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Je vous dirai maintenant Ce que je vais faire &#224; ma vigne. J'en arracherai la haie, pour qu'elle soit brout&#233;e; J'en abattrai la cl&#244;ture, pour qu'elle soit foul&#233;e aux pieds.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Je la r&#233;duirai en ruine; elle ne sera plus taill&#233;e, ni cultiv&#233;e; Les ronces et les &#233;pines y cro&#238;tront; Et je donnerai mes ordres aux nu&#233;es, Afin qu'elles ne laissent plus tomber la pluie sur elle.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;La vigne de l'Eternel des arm&#233;es, c'est la maison d'Isra&#235;l, Et les hommes de Juda, c'est le plant qu'il ch&#233;rissait. Il avait esp&#233;r&#233; de la droiture, et voici du sang vers&#233;! De la justice, et voici des cris de d&#233;tresse!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Malheur &#224; ceux qui ajoutent maison &#224; maison, Et qui joignent champ &#224; champ, Jusqu'&#224; ce qu'il n'y ait plus d'espace, Et qu'ils habitent seuls au milieu du pays!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Voici ce que m'a r&#233;v&#233;l&#233; l'Eternel des arm&#233;es: Certainement, ces maisons nombreuses seront d&#233;vast&#233;es, Ces grandes et belles maisons n'auront plus d'habitants.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;M&#234;me dix arpents de vigne ne produiront qu'un bath, Et un homer de semence ne produira qu'un &#233;pha.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Malheur &#224; ceux qui de bon matin Courent apr&#232;s les boissons enivrantes, Et qui bien avant dans la nuit Sont &#233;chauff&#233;s par le vin!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;La harpe et le luth, le tambourin, la fl&#251;te et le vin, animent leurs festins; Mais ils ne prennent point garde &#224; l'oeuvre de l'Eternel, Et ils ne voient point le travail de ses mains.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;C'est pourquoi mon peuple sera soudain emmen&#233; captif; Sa noblesse mourra de faim, Et sa multitude sera dess&#233;ch&#233;e par la soif.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;C'est pourquoi le s&#233;jour des morts ouvre sa bouche, Elargit sa gueule outre mesure; Alors descendent la magnificence et la richesse de Sion, Et sa foule bruyante et joyeuse.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Les petits seront abattus, les grands seront humili&#233;s, Et les regards des hautains seront abaiss&#233;s.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;L'Eternel des arm&#233;es sera &#233;lev&#233; par le jugement, Et le Dieu saint sera sanctifi&#233; par la justice.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Des brebis pa&#238;tront comme sur leur p&#226;turage, Et des &#233;trangers d&#233;voreront les possessions ruin&#233;es des riches.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Malheur &#224; ceux qui tirent l'iniquit&#233; avec les cordes du vice, Et le p&#233;ch&#233; comme avec les traits d'un char,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Et qui disent: Qu'il h&#226;te, qu'il acc&#233;l&#232;re son oeuvre, Afin que nous la voyions! Que le d&#233;cret du Saint d'Isra&#235;l arrive et s'ex&#233;cute, Afin que nous le connaissions!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Malheur &#224; ceux qui appellent le mal bien, et le bien mal, Qui changent les t&#233;n&#232;bres en lumi&#232;re, et la lumi&#232;re en t&#233;n&#232;bres, Qui changent l'amertume en douceur, et la douceur en amertume!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Malheur &#224; ceux qui sont sages &#224; leurs yeux, Et qui se croient intelligents!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Malheur &#224; ceux qui ont de la bravoure pour boire du vin, Et de la vaillance pour m&#234;ler des liqueurs fortes;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Qui justifient le coupable pour un pr&#233;sent, Et enl&#232;vent aux innocents leurs droits!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;C'est pourquoi, comme une langue de feu d&#233;vore le chaume, Et comme la flamme consume l'herbe s&#232;che, Ainsi leur racine sera comme de la pourriture, Et leur fleur se dissipera comme de la poussi&#232;re; Car ils ont d&#233;daign&#233; la loi de l'Eternel des arm&#233;es, Et ils ont m&#233;pris&#233; la parole du Saint d'Isra&#235;l.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;C'est pourquoi la col&#232;re de l'Eternel s'enflamme contre son peuple, Il &#233;tend sa main sur lui, et il le frappe; Les montagnes s'&#233;branlent; Et les cadavres sont comme des balayures au milieu des rues. Malgr&#233; tout cela, sa col&#232;re ne s'apaise point, Et sa main est encore &#233;tendue.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Il &#233;l&#232;ve une banni&#232;re pour les peuples lointains, Et il en siffle un des extr&#233;mit&#233;s de la terre: Et voici, il arrive avec promptitude et l&#233;g&#232;ret&#233;.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Nul n'est fatigu&#233;, nul ne chancelle de lassitude, Personne ne sommeille, ni ne dort; Aucun n'a la ceinture de ses reins d&#233;tach&#233;e, Ni la courroie de ses souliers rompue.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ses fl&#232;ches sont aigu&#235;s, Et tous ses arcs tendus; Les sabots de ses chevaux ressemblent &#224; des cailloux, Et les roues de ses chars &#224; un tourbillon.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Son rugissement est comme celui d'une lionne; Il rugit comme des lionceaux, il gronde, et saisit la proie, Il l'emporte, et personne ne vient au secours.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;En ce jour, il y aura pr&#232;s de lui un mugissement, Comme celui d'une temp&#234;te sur mer; En regardant la terre, on ne verra que t&#233;n&#232;bres, Avec des alternatives d'angoisse et d'esp&#233;rance; Au ciel, l'obscurit&#233; r&#233;gnera.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;L'ann&#233;e de la mort du roi Ozias, je vis le Seigneur assis sur un tr&#244;ne tr&#232;s &#233;lev&#233;, et les pans de sa robe remplissaient le temple.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Des s&#233;raphins se tenaient au-dessus de lui; ils avaient chacun six ailes; deux dont ils se couvraient la face, deux dont ils se couvraient les pieds, et deux dont ils se servaient pour voler.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ils criaient l'un &#224; l'autre, et disaient: Saint, saint, saint est l'Eternel des arm&#233;es! toute la terre est pleine de sa gloire!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Les portes furent &#233;branl&#233;es dans leurs fondements par la voix qui retentissait, et la maison se remplit de fum&#233;e.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Alors je dis: Malheur &#224; moi! je suis perdu, car je suis un homme dont les l&#232;vres sont impures, j'habite au milieu d'un peuple dont les l&#232;vres sont impures, et mes yeux ont vu le Roi, l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Mais l'un des s&#233;raphins vola vers moi, tenant &#224; la main une pierre ardente, qu'il avait prise sur l'autel avec des pincettes.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Il en toucha ma bouche, et dit: Ceci a touch&#233; tes l&#232;vres; ton iniquit&#233; est enlev&#233;e, et ton p&#233;ch&#233; est expi&#233;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;J'entendis la voix du Seigneur, disant: Qui enverrai-je, et qui marchera pour nous? Je r&#233;pondis: Me voici, envoie-moi.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Il dit alors: Va, et dis &#224; ce peuple: Vous entendrez, et vous ne comprendrez point; Vous verrez, et vous ne saisirez point.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Rends insensible le coeur de ce peuple, Endurcis ses oreilles, et bouche-lui les yeux, Pour qu'il ne voie point de ses yeux, n'entende point de ses oreilles, Ne comprenne point de son coeur, Ne se convertisse point et ne soit point gu&#233;ri.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Je dis: Jusqu'&#224; quand, Seigneur? Et il r&#233;pondit: Jusqu'&#224; ce que les villes soient d&#233;vast&#233;es Et priv&#233;es d'habitants; Jusqu'&#224; ce qu'il n'y ait personne dans les maisons, Et que le pays soit ravag&#233; par la solitude;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jusqu'&#224; ce que l'Eternel ait &#233;loign&#233; les hommes, Et que le pays devienne un immense d&#233;sert,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Et s'il y reste encore un dixi&#232;me des habitants, Ils seront &#224; leur tour an&#233;antis. Mais, comme le t&#233;r&#233;binthe et le ch&#234;ne Conservent leur tronc quand ils sont abattus, Une sainte post&#233;rit&#233; rena&#238;tra de ce peuple.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Il arriva, du temps d'Achaz, fils de Jotham, fils d'Ozias, roi de Juda, que Retsin, roi de Syrie, monta avec P&#233;kach, fils de Remalia, roi d'Isra&#235;l, contre J&#233;rusalem, pour l'assi&#233;ger; mais il ne put l'assi&#233;ger.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;On vint dire &#224; la maison de David: Les Syriens sont camp&#233;s en Ephra&#239;m. Et le coeur d'Achaz et le coeur de son peuple furent agit&#233;s, comme les arbres de la for&#234;t sont agit&#233;s par le vent.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Alors l'Eternel dit &#224; Esa&#239;e: Va &#224; la rencontre d'Achaz, toi et Schear-Jaschub, ton fils, vers l'extr&#233;mit&#233; de l'aqueduc de l'&#233;tang sup&#233;rieur, sur la route du champ du foulon.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Et dis-lui: Sois tranquille, ne crains rien, Et que ton coeur ne s'alarme pas, Devant ces deux bouts de tisons fumants, Devant la col&#232;re de Retsin et de la Syrie, et du fils de Remalia,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;De ce que la Syrie m&#233;dite du mal contre toi, De ce qu'Ephra&#239;m et le fils de Remalia disent:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Montons contre Juda, assi&#233;geons la ville, Et battons-la en br&#232;che, Et proclamons-y pour roi le fils de Tabeel.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ainsi parle le Seigneur, l'Eternel: Cela n'arrivera pas, cela n'aura pas lieu.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Car Damas est la t&#234;te de la Syrie, Et Retsin est la t&#234;te de Damas. Encore soixante-cinq ans, Ephra&#239;m ne sera plus un peuple.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;La Samarie est la t&#234;te d'Ephra&#239;m, Et le fils de Remalia est la t&#234;te de la Samarie. Si vous ne croyez pas, Vous ne subsisterez pas.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;L'Eternel parla de nouveau &#224; Achaz, et lui dit:</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Demande en ta faveur un signe &#224; l'Eternel, ton Dieu; demande-le, soit dans les lieux bas, soit dans les lieux &#233;lev&#233;s.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Achaz r&#233;pondit: Je ne demanderai rien, je ne tenterai pas l'Eternel.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Esa&#239;e dit alors: Ecoutez donc, maison de David! Est-ce trop peu pour vous de lasser la patience des hommes, Que vous lassiez encore celle de mon Dieu?</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;C'est pourquoi le Seigneur lui-m&#234;me vous donnera un signe, Voici, la jeune fille deviendra enceinte, elle enfantera un fils, Et elle lui donnera le nom d'Emmanuel.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Il mangera de la cr&#232;me et du miel, Jusqu'&#224; ce qu'il sache rejeter le mal et choisir le bien.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Mais avant que l'enfant sache rejeter le mal et choisir le bien, Le pays dont tu crains les deux rois sera abandonn&#233;.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;L'Eternel fera venir sur toi, Sur ton peuple et sur la maison de ton p&#232;re, Des jours tels qu'il n'y en a point eu Depuis le jour o&#249; Ephra&#239;m s'est s&#233;par&#233; de Juda Le roi d'Assyrie.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;En ce jour-l&#224;, l'Eternel sifflera les mouches Qui sont &#224; l'extr&#233;mit&#233; des canaux de l'Egypte, Et les abeilles qui sont au pays d'Assyrie;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Elles viendront, et se poseront toutes dans les vallons d&#233;sol&#233;s, Et dans les fentes des rochers, Sur tous les buissons, Et sur tous les p&#226;turages.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;En ce jour-l&#224;, le Seigneur rasera, avec un rasoir pris &#224; louage Au del&#224; du fleuve, Avec le roi d'Assyrie, La t&#234;te et le poil des pieds; Il enl&#232;vera aussi la barbe.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;En ce jour-l&#224;, Chacun entretiendra une jeune vache et deux brebis;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Et il y aura une telle abondance de lait Qu'on mangera de la cr&#232;me, Car c'est de cr&#232;me et de miel que se nourriront Tous ceux qui seront rest&#233;s dans le pays.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;En ce jour-l&#224;, Tout lieu qui contiendra mille ceps de vigne, Valant mille sicles d'argent, Sera livr&#233; aux ronces et aux &#233;pines:</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;On y entrera avec les fl&#232;ches et avec l'arc, Car tout le pays ne sera que ronces et &#233;pines.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Et toutes les montagnes que l'on cultivait avec la b&#234;che Ne seront plus fr&#233;quent&#233;es, par crainte des ronces et des &#233;pines: On y l&#226;chera le boeuf, et la brebis en foulera le sol.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;L'Eternel me dit: Prends une grande table, et &#233;cris dessus, d'une mani&#232;re intelligible: Qu'on se h&#226;te de piller, qu'on se pr&#233;cipite sur le butin.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Je pris avec moi des t&#233;moins dignes de foi, le sacrificateur Urie, et Zacharie, fils de B&#233;r&#233;kia.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Je m'&#233;tais approch&#233; de la proph&#233;tesse; elle con&#231;ut, et elle enfanta un fils. L'Eternel me dit: Donne-lui pour nom Maher-Schalal-Chasch-Baz.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Car, avant que l'enfant sache dire: Mon p&#232;re! ma m&#232;re! on emportera devant le roi d'Assyrie les richesses de Damas et le butin de Samarie.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;L'Eternel me parla encore, et me dit:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Parce que ce peuple a m&#233;pris&#233; les eaux de Silo&#233; qui coulent doucement Et qu'il s'est r&#233;joui au sujet de Retsin et du fils de Remalia,</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Voici, le Seigneur va faire monter contre eux Les puissantes et grandes eaux du fleuve Le roi d'Assyrie et toute sa gloire; Il s'&#233;l&#232;vera partout au-dessus de son lit, Et il se r&#233;pandra sur toutes ses rives;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Il p&#233;n&#233;trera dans Juda, il d&#233;bordera et inondera, Il atteindra jusqu'au cou. Le d&#233;ploiement de ses ailes Remplira l'&#233;tendue de ton pays, &#244; Emmanuel!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Poussez des cris de guerre, peuples! et vous serez bris&#233;s; Pr&#234;tez l'oreille, vous tous qui habitez au loin! Pr&#233;parez-vous au combat, et vous serez bris&#233;s; Pr&#233;parez-vous au combat, et vous serez bris&#233;s.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Formez des projets, et ils seront an&#233;antis; Donnez des ordres, et ils seront sans effet: Car Dieu est avec nous.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ainsi m'a parl&#233; l'Eternel, quand sa main me saisit, Et qu'il m'avertit de ne pas marcher dans la voie de ce peuple:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;N'appelez pas conjuration tout ce que ce peuple appelle conjuration; Ne craignez pas ce qu'il craint, et ne soyez pas effray&#233;s.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;C'est l'Eternel des arm&#233;es que vous devez sanctifier, C'est lui que vous devez craindre et redouter.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Et il sera un sanctuaire, Mais aussi une pierre d'achoppement, Un rocher de scandale pour les deux maisons d'Isra&#235;l, Un filet et un pi&#232;ge Pour les habitants de J&#233;rusalem.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Plusieurs tr&#233;bucheront; Ils tomberont et se briseront, Ils seront enlac&#233;s et pris.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Enveloppe cet oracle, Scelle cette r&#233;v&#233;lation, parmi mes disciples. -</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;J'esp&#232;re en l'Eternel, Qui cache sa face &#224; la maison de Jacob; Je place en lui ma confiance.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Voici, moi et les enfants que l'Eternel m'a donn&#233;s, Nous sommes des signes et des pr&#233;sages en Isra&#235;l, De la part de l'Eternel des arm&#233;es, Qui habite sur la montagne de Sion.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Si l'on vous dit: Consultez ceux qui &#233;voquent les morts et ceux qui pr&#233;disent l'avenir, Qui poussent des sifflements et des soupirs, R&#233;pondez: Un peuple ne consultera-t-il pas son Dieu? S'adressera-t-il aux morts en faveur des vivants?</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;A la loi et au t&#233;moignage! Si l'on ne parle pas ainsi, Il n'y aura point d'aurore pour le peuple.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Il sera errant dans le pays, accabl&#233; et affam&#233;; Et, quand il aura faim, il s'irritera, Maudira son roi et son Dieu, Et tournera les yeux en haut;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Puis il regardera vers la terre, Et voici, il n'y aura que d&#233;tresse, obscurit&#233; et de sombres angoisses: Il sera repouss&#233; dans d'&#233;paisses t&#233;n&#232;bres.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Mais les t&#233;n&#232;bres ne r&#233;gneront pas toujours Sur la terre o&#249; il y a maintenant des angoisses: Si les temps pass&#233;s ont couvert d'opprobre Le pays de Zabulon et le pays de Nephthali, Les temps &#224; venir couvriront de gloire La contr&#233;e voisine de la mer, au del&#224; du Jourdain, Le territoire des Gentils.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Le peuple qui marchait dans les t&#233;n&#232;bres Voit une grande lumi&#232;re; Sur ceux qui habitaient le pays de l'ombre de la mort Une lumi&#232;re resplendit.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tu rends le peuple nombreux, Tu lui accordes de grandes joies; Il se r&#233;jouit devant toi, comme on se r&#233;jouit &#224; la moisson, Comme on pousse des cris d'all&#233;gresse au partage du butin.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Car le joug qui pesait sur lui, Le b&#226;ton qui frappait son dos, La verge de celui qui l'opprimait, Tu les brises, comme &#224; la journ&#233;e de Madian.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Car toute chaussure qu'on porte dans la m&#234;l&#233;e, Et tout v&#234;tement guerrier roul&#233; dans le sang, Seront livr&#233;s aux flammes, Pour &#234;tre d&#233;vor&#233;s par le feu.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Car un enfant nous est n&#233;, un fils nous est donn&#233;, Et la domination reposera sur son &#233;paule; On l'appellera Admirable, Conseiller, Dieu puissant, P&#232;re &#233;ternel, Prince de la paix.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Donner &#224; l'empire de l'accroissement, Et une paix sans fin au tr&#244;ne de David et &#224; son royaume, L'affermir et le soutenir par le droit et par la justice, D&#232;s maintenant et &#224; toujours: Voil&#224; ce que fera le z&#232;le de l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Le Seigneur envoie une parole &#224; Jacob: Elle tombe sur Isra&#235;l.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Tout le peuple en aura connaissance, Ephra&#239;m et les habitants de Samarie, Qui disent avec orgueil et fiert&#233;:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Des briques sont tomb&#233;es, Nous b&#226;tirons en pierres de taille; Des sycomores ont &#233;t&#233; coup&#233;s, Nous les remplacerons par des c&#232;dres.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;L'Eternel &#233;l&#232;vera contre eux les ennemis de Retsin, Et il armera leurs ennemis,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Les Syriens &#224; l'orient, les Philistins &#224; l'occident; Et ils d&#233;voreront Isra&#235;l &#224; pleine bouche. Malgr&#233; tout cela, sa col&#232;re ne s'apaise point, Et sa main est encore &#233;tendue.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Le peuple ne revient pas &#224; celui qui le frappe, Et il ne cherche pas l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Aussi l'Eternel arrachera d'Isra&#235;l la t&#234;te et la queue, La branche de palmier et le roseau, En un seul jour.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;L'ancien et le magistrat, c'est la t&#234;te, Et le proph&#232;te qui enseigne le mensonge, c'est la queue.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ceux qui conduisent ce peuple l'&#233;garent, Et ceux qui se laissent conduire se perdent.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;C'est pourquoi le Seigneur ne saurait se r&#233;jouir de leurs jeunes hommes, Ni avoir piti&#233; de leurs orphelins et de leurs veuves; Car tous sont des impies et des m&#233;chants, Et toutes les bouches prof&#232;rent des infamies. Malgr&#233; tout cela, sa col&#232;re ne s'apaise point, Et sa main est encore &#233;tendue.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Car la m&#233;chancet&#233; consume comme un feu, Qui d&#233;vore ronces et &#233;pines; Il embrase l'&#233;paisseur de la for&#234;t, D'o&#249; s'&#233;l&#232;vent des colonnes de fum&#233;e.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Par la col&#232;re de l'Eternel des arm&#233;es le pays est embras&#233;, Et le peuple est comme la proie du feu; Nul n'&#233;pargne son fr&#232;re.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;On pille &#224; droite, et l'on a faim; On d&#233;vore &#224; gauche, et l'on n'est pas rassasi&#233;; Chacun d&#233;vore la chair de son bras.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Manass&#233; d&#233;vore Ephra&#239;m, Ephra&#239;m Manass&#233;, Et ensemble ils fondent sur Juda. Malgr&#233; tout cela, sa col&#232;re ne s'apaise point, Et sa main est encore &#233;tendue.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Malheur &#224; ceux qui prononcent des ordonnances iniques, Et &#224; ceux qui transcrivent des arr&#234;ts injustes,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Pour refuser justice aux pauvres, Et ravir leur droit aux malheureux de mon peuple, Pour faire des veuves leur proie, Et des orphelins leur butin!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Que ferez-vous au jour du ch&#226;timent, Et de la ruine qui du lointain fondra sur vous? Vers qui fuirez-vous, pour avoir du secours, Et o&#249; laisserez-vous votre gloire?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Les uns seront courb&#233;s parmi les captifs, Les autres tomberont parmi les morts. Malgr&#233; tout cela, sa col&#232;re ne s'apaise point, Et sa main est encore &#233;tendue.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Malheur &#224; l'Assyrien, verge de ma col&#232;re! La verge dans sa main, c'est l'instrument de ma fureur.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Je l'ai l&#226;ch&#233; contre une nation impie, Je l'ai fait marcher contre le peuple de mon courroux, Pour qu'il se livre au pillage et fasse du butin, Pour qu'il le foule aux pieds comme la boue des rues.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mais il n'en juge pas ainsi, Et ce n'est pas l&#224; la pens&#233;e de son coeur; Il ne songe qu'&#224; d&#233;truire, Qu'&#224; exterminer les nations en foule.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Car il dit: Mes princes ne sont-ils pas autant de rois?</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;N'en a-t-il pas &#233;t&#233; de Calno comme de Carkemisch? N'en a-t-il pas &#233;t&#233; de Hamath comme d'Arpad? N'en a-t-il pas &#233;t&#233; de Samarie comme de Damas?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;De m&#234;me que ma main a atteint les royaumes des idoles, O&#249; il y avait plus d'images qu'&#224; J&#233;rusalem et &#224; Samarie,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Ce que j'ai fait &#224; Samarie et &#224; ses idoles, Ne le ferai-je pas &#224; J&#233;rusalem et &#224; ses images?</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Mais, quand le Seigneur aura accompli toute son oeuvre Sur la montagne de Sion et &#224; J&#233;rusalem, Je punirai le roi d'Assyrie pour le fruit de son coeur orgueilleux, Et pour l'arrogance de ses regards hautains.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Car il dit: C'est par la force de ma main que j'ai agi, C'est par ma sagesse, car je suis intelligent; J'ai recul&#233; les limites des peuples, et pill&#233; leurs tr&#233;sors, Et, comme un h&#233;ros, j'ai renvers&#233; ceux qui si&#233;geaient sur des tr&#244;nes;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;J'ai mis la main sur les richesses des peuples, comme sur un nid, Et, comme on ramasse des oeufs abandonn&#233;s, J'ai ramass&#233; toute la terre: Nul n'a remu&#233; l'aile, Ni ouvert le bec, ni pouss&#233; un cri. -</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;La hache se glorifie-t-elle envers celui qui s'en sert? Ou la scie est-elle arrogante envers celui qui la manie? Comme si la verge faisait mouvoir celui qui la l&#232;ve, Comme si le b&#226;ton soulevait celui qui n'est pas du bois!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;C'est pourquoi le Seigneur, le Seigneur des arm&#233;es, enverra Le d&#233;p&#233;rissement parmi ses robustes guerriers; Et, sous sa magnificence, &#233;clatera un embrasement, Comme l'embrasement d'un feu.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;La lumi&#232;re d'Isra&#235;l deviendra un feu, Et son Saint une flamme, Qui consumera et d&#233;vorera ses &#233;pines et ses ronces, En un seul jour;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Qui consumera, corps et &#226;me, La magnificence de sa for&#234;t et de ses campagnes. Il en sera comme d'un malade, qui tombe en d&#233;faillance.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Le reste des arbres de sa for&#234;t pourra &#234;tre compt&#233;, Et un enfant en &#233;crirait le nombre.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;En ce jour-l&#224;, Le reste d'Isra&#235;l et les r&#233;chapp&#233;s de la maison de Jacob, Cesseront de s'appuyer sur celui qui les frappait; Ils s'appuieront avec confiance sur l'Eternel, le Saint d'Isra&#235;l.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Le reste reviendra, le reste de Jacob, Au Dieu puissant.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Quand ton peuple, &#244; Isra&#235;l, serait comme le sable de la mer, Un reste seulement reviendra; La destruction est r&#233;solue, elle fera d&#233;border la justice.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Et cette destruction qui a &#233;t&#233; r&#233;solue, Le Seigneur, l'Eternel des arm&#233;es, l'accomplira dans tout le pays.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Cependant, ainsi parle le Seigneur, l'Eternel des arm&#233;es: O mon peuple, qui habites en Sion, ne crains pas l'Assyrien! Il te frappe de la verge, Et il l&#232;ve son b&#226;ton sur toi, comme faisaient les Egyptiens.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Mais, encore un peu de temps, Et le ch&#226;timent cessera, Puis ma col&#232;re se tournera contre lui pour l'an&#233;antir.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;L'Eternel des arm&#233;es agitera le fouet contre lui, Comme il frappa Madian au rocher d'Oreb; Et, de m&#234;me qu'il leva son b&#226;ton sur la mer, Il le l&#232;vera encore, comme en Egypte.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;En ce jour, son fardeau sera &#244;t&#233; de dessus ton &#233;paule, Et son joug de dessus ton cou; Et la graisse fera &#233;clater le joug.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Il marche sur Ajjath, traverse Migron, Laisse ses bagages &#224; Micmasch.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ils passent le d&#233;fil&#233;, Ils couchent &#224; Gu&#233;ba; Rama tremble, Guibea de Sa&#252;l prend la fuite.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Fais &#233;clater ta voix, fille de Gallim! Prends garde, La&#239;s! malheur &#224; toi, Anathoth!</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Madm&#233;na se disperse, Les habitants de Gu&#233;bim sont en fuite.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Encore un jour de halte &#224; Nob, Et il menace de sa main la montagne de la fille de Sion, La colline de J&#233;rusalem.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Voici, le Seigneur, l'Eternel des arm&#233;es, Brise les rameaux avec violence: Les plus grands sont coup&#233;s, Les plus &#233;lev&#233;s sont abattus.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Il renverse avec le fer les taillis de la for&#234;t, Et le Liban tombe sous le Puissant.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Puis un rameau sortira du tronc d'Isa&#239;, Et un rejeton na&#238;tra de ses racines.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;L'Esprit de l'Eternel reposera sur lui: Esprit de sagesse et d'intelligence, Esprit de conseil et de force, Esprit de connaissance et de crainte de l'Eternel.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Il respirera la crainte de l'Eternel; Il ne jugera point sur l'apparence, Il ne prononcera point sur un ou&#239;-dire.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Mais il jugera les pauvres avec &#233;quit&#233;, Et il prononcera avec droiture sur les malheureux de la terre; Il frappera la terre de sa parole comme d'une verge, Et du souffle de ses l&#232;vres il fera mourir le m&#233;chant.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;La justice sera la ceinture de ses flancs, Et la fid&#233;lit&#233; la ceinture de ses reins.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Le loup habitera avec l'agneau, Et la panth&#232;re se couchera avec le chevreau; Le veau, le lionceau, et le b&#233;tail qu'on engraisse, seront ensemble, Et un petit enfant les conduira.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;La vache et l'ourse auront un m&#234;me p&#226;turage, Leurs petits un m&#234;me g&#238;te; Et le lion, comme le boeuf, mangera de la paille.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Le nourrisson s'&#233;battra sur l'antre de la vip&#232;re, Et l'enfant sevr&#233; mettra sa main dans la caverne du basilic.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Il ne se fera ni tort ni dommage Sur toute ma montagne sainte; Car la terre sera remplie de la connaissance de l'Eternel, Comme le fond de la mer par les eaux qui le couvrent.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;En ce jour, le rejeton d'Isa&#239; Sera l&#224; comme une banni&#232;re pour les peuples; Les nations se tourneront vers lui, Et la gloire sera sa demeure.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dans ce m&#234;me temps, le Seigneur &#233;tendra une seconde fois sa main, Pour racheter le reste de son peuple, Dispers&#233; en Assyrie et en Egypte, A Pathros et en Ethiopie, A Elam, &#224; Schinear et &#224; Hamath, Et dans les &#238;les de la mer.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Il &#233;l&#232;vera une banni&#232;re pour les nations, Il rassemblera les exil&#233;s d'Isra&#235;l, Et il recueillera les dispers&#233;s de Juda, Des quatre extr&#233;mit&#233;s de la terre.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;La jalousie d'Ephra&#239;m dispara&#238;tra, Et ses ennemis en Juda seront an&#233;antis; Ephra&#239;m ne sera plus jaloux de Juda, Et Juda ne sera plus hostile &#224; Ephra&#239;m.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ils voleront sur l'&#233;paule des Philistins &#224; l'occident, Ils pilleront ensemble les fils de l'Orient; Edom et Moab seront la proie de leurs mains, Et les fils d'Ammon leur seront assujettis.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;L'Eternel dess&#233;chera la langue de la mer d'Egypte, Et il l&#232;vera sa main sur le fleuve, en soufflant avec violence: Il le partagera en sept canaux, Et on le traversera avec des souliers.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Et il y aura une route pour le reste de son peuple, Qui sera &#233;chapp&#233; de l'Assyrie, Comme il y en eut une pour Isra&#235;l, Le jour o&#249; il sortit du pays d'Egypte.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Tu diras en ce jour-l&#224;: Je te loue, &#244; Eternel! Car tu as &#233;t&#233; irrit&#233; contre moi, Ta col&#232;re s'est apais&#233;e, et tu m'as consol&#233;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Voici, Dieu est ma d&#233;livrance, Je serai plein de confiance, et je ne craindrai rien; Car l'Eternel, l'Eternel est ma force et le sujet de mes louanges; C'est lui qui m'a sauv&#233;.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Vous puiserez de l'eau avec joie Aux sources du salut,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Et vous direz en ce jour-l&#224;: Louez l'Eternel, invoquez son nom, Publiez ses oeuvres parmi les peuples, Rappelez la grandeur de son nom!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;C&#233;l&#233;brez l'Eternel, car il a fait des choses magnifiques: Qu'elles soient connues par toute la terre!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Pousse des cris de joie et d'all&#233;gresse, habitant de Sion! Car il est grand au milieu de toi, le Saint d'Isra&#235;l.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Oracle sur Babylone, r&#233;v&#233;l&#233; &#224; Esa&#239;e, fils d'Amots.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Sur une montagne nue dressez une banni&#232;re, Elevez la voix vers eux, Faites des signes avec la main, Et qu'ils franchissent les portes des tyrans!</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;J'ai donn&#233; des ordres &#224; ma sainte milice, J'ai appel&#233; les h&#233;ros de ma col&#232;re, Ceux qui se r&#233;jouissent de ma grandeur.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;On entend une rumeur sur les montagnes, Comme celle d'un peuple nombreux; On entend un tumulte de royaumes, de nations rassembl&#233;es: L'Eternel des arm&#233;es passe en revue l'arm&#233;e qui va combattre.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ils viennent d'un pays lointain, De l'extr&#233;mit&#233; des cieux: L'Eternel et les instruments de sa col&#232;re Vont d&#233;truire toute la contr&#233;e.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;G&#233;missez, car le jour de l'Eternel est proche: Il vient comme un ravage du Tout-Puissant.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;C'est pourquoi toutes les mains s'affaiblissent, Et tout coeur d'homme est abattu.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ils sont frapp&#233;s d'&#233;pouvante; Les spasmes et les douleurs les saisissent; Ils se tordent comme une femme en travail; Ils se regardent les uns les autres avec stupeur; Leurs visages sont enflamm&#233;s.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Voici, le jour de l'Eternel arrive, Jour cruel, jour de col&#232;re et d'ardente fureur, Qui r&#233;duira la terre en solitude, Et en exterminera les p&#233;cheurs.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Car les &#233;toiles des cieux et leurs astres Ne feront plus briller leur lumi&#232;re, Le soleil s'obscurcira d&#232;s son lever, Et la lune ne fera plus luire sa clart&#233;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Je punirai le monde pour sa malice, Et les m&#233;chants pour leurs iniquit&#233;s; Je ferai cesser l'orgueil des hautains, Et j'abattrai l'arrogance des tyrans.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Je rendrai les hommes plus rares que l'or fin, Je les rendrai plus rares que l'or d'Ophir.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;C'est pourquoi j'&#233;branlerai les cieux, Et la terre sera secou&#233;e sur sa base, Par la col&#232;re de l'Eternel des arm&#233;es, Au jour de son ardente fureur.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Alors, comme une gazelle effarouch&#233;e, Comme un troupeau sans berger, Chacun se tournera vers son peuple, Chacun fuira vers son pays;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Tous ceux qu'on trouvera seront perc&#233;s, Et tous ceux qu'on saisira tomberont par l'&#233;p&#233;e.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Leurs enfants seront &#233;cras&#233;s sous leurs yeux, Leurs maisons seront pill&#233;es, et leurs femmes viol&#233;es.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Voici, j'excite contre eux les M&#232;des, Qui ne font point cas de l'argent, Et qui ne convoitent point l'or.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;De leurs arcs ils abattront les jeunes gens, Et ils seront sans piti&#233; pour le fruit des entrailles: Leur oeil n'&#233;pargnera point les enfants.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Et Babylone, l'ornement des royaumes, La fi&#232;re parure des Chald&#233;ens, Sera comme Sodome et Gomorrhe, que Dieu d&#233;truisit.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Elle ne sera plus jamais habit&#233;e, Elle ne sera plus jamais peupl&#233;e; L'Arabe n'y dressera point sa tente, Et les bergers n'y parqueront point leurs troupeaux.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Les animaux du d&#233;sert y prendront leur g&#238;te, Les hiboux rempliront ses maisons, Les autruches en feront leur demeure Et les boucs y sauteront.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Les chacals hurleront dans ses palais, Et les chiens sauvages dans ses maisons de plaisance. Son temps est pr&#232;s d'arriver, Et ses jours ne se prolongeront pas.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Car l'Eternel aura piti&#233; de Jacob, Il choisira encore Isra&#235;l, Et il les r&#233;tablira dans leur pays; Les &#233;trangers se joindront &#224; eux, Et ils s'uniront &#224; la maison de Jacob.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Les peuples les prendront, et les ram&#232;neront &#224; leur demeure, Et la maison d'Isra&#235;l les poss&#233;dera dans le pays de l'Eternel, Comme serviteurs et comme servantes; Ils retiendront captifs ceux qui les avaient faits captifs, Et ils domineront sur leurs oppresseurs.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Et quand l'Eternel t'aura donn&#233; du repos, Apr&#232;s tes fatigues et tes agitations, Et apr&#232;s la dure servitude qui te fut impos&#233;e,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Alors tu prononceras ce chant sur le roi de Babylone, Et tu diras: Eh quoi! le tyran n'est plus! L'oppression a cess&#233;!</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;L'Eternel a bris&#233; le b&#226;ton des m&#233;chants, La verge des dominateurs.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Celui qui dans sa fureur frappait les peuples, Par des coups sans rel&#226;che, Celui qui dans sa col&#232;re subjuguait les nations, Est poursuivi sans m&#233;nagement.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Toute la terre jouit du repos et de la paix; On &#233;clate en chants d'all&#233;gresse,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Les cypr&#232;s m&#234;me, les c&#232;dres du Liban, se r&#233;jouissent de ta chute: Depuis que tu es tomb&#233;, personne ne monte pour nous abattre.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Le s&#233;jour des morts s'&#233;meut jusque dans ses profondeurs, Pour t'accueillir &#224; ton arriv&#233;e; Il r&#233;veille devant toi les ombres, tous les grands de la terre, Il fait lever de leurs tr&#244;nes tous les rois des nations.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Tous prennent la parole pour te dire: Toi aussi, tu es sans force comme nous, Tu es devenu semblable &#224; nous!</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ta magnificence est descendue dans le s&#233;jour des morts, Avec le son de tes luths; Sous toi est une couche de vers, Et les vers sont ta couverture.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Te voil&#224; tomb&#233; du ciel, Astre brillant, fils de l'aurore! Tu es abattu &#224; terre, Toi, le vainqueur des nations!</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Tu disais en ton coeur: Je monterai au ciel, J'&#233;l&#232;verai mon tr&#244;ne au-dessus des &#233;toiles de Dieu; Je m'assi&#233;rai sur la montagne de l'assembl&#233;e, A l'extr&#233;mit&#233; du septentrion;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Je monterai sur le sommet des nues, Je serai semblable au Tr&#232;s-Haut.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Mais tu as &#233;t&#233; pr&#233;cipit&#233; dans le s&#233;jour des morts, Dans les profondeurs de la fosse.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ceux qui te voient fixent sur toi leurs regards, Ils te consid&#232;rent attentivement: Est-ce l&#224; cet homme qui faisait trembler la terre, Qui &#233;branlait les royaumes,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Qui r&#233;duisait le monde en d&#233;sert, Qui ravageait les villes, Et ne rel&#226;chait point ses prisonniers?</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Tous les rois des nations, oui, tous, Reposent avec honneur, chacun dans son tombeau.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Mais toi, tu as &#233;t&#233; jet&#233; loin de ton s&#233;pulcre, Comme un rameau qu'on d&#233;daigne, Comme une d&#233;pouille de gens tu&#233;s &#224; coups d'&#233;p&#233;e, Et pr&#233;cipit&#233;s sur les pierres d'une fosse, Comme un cadavre foul&#233; aux pieds.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Tu n'es pas r&#233;uni &#224; eux dans le s&#233;pulcre, Car tu as d&#233;truit ton pays, tu as fait p&#233;rir ton peuple: On ne parlera plus jamais de la race des m&#233;chants.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Pr&#233;parez le massacre des fils, A cause de l'iniquit&#233; de leurs p&#232;res! Qu'ils ne se rel&#232;vent pas pour conqu&#233;rir la terre, Et remplir le monde d'ennemis! -</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Je me l&#232;verai contre eux, Dit l'Eternel des arm&#233;es; J'an&#233;antirai le nom et la trace de Babylone, Ses descendants et sa post&#233;rit&#233;, dit l'Eternel.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;J'en ferai le g&#238;te du h&#233;risson et un mar&#233;cage, Et je la balaierai avec le balai de la destruction, Dit l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;L'Eternel des arm&#233;es l'a jur&#233;, en disant: Oui, ce que j'ai d&#233;cid&#233; arrivera, Ce que j'ai r&#233;solu s'accomplira.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Je briserai l'Assyrien dans mon pays, Je le foulerai aux pieds sur mes montagnes; Et son joug leur sera &#244;t&#233;, Et son fardeau sera &#244;t&#233; de leurs &#233;paules.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Voil&#224; la r&#233;solution prise contre toute la terre, Voil&#224; la main &#233;tendue sur toutes les nations.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;L'Eternel des arm&#233;es a pris cette r&#233;solution: qui s'y opposera? Sa main est &#233;tendue: qui la d&#233;tournera?</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;L'ann&#233;e de la mort du roi Achaz, cet oracle fut prononc&#233;:</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Ne te r&#233;jouis pas, pays des Philistins, De ce que la verge qui te frappait est bris&#233;e! Car de la racine du serpent sortira un basilic, Et son fruit sera un dragon volant.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Alors les plus pauvres pourront pa&#238;tre, Et les malheureux reposer en s&#233;curit&#233;; Mais je ferai mourir ta racine par la faim, Et ce qui restera de toi sera tu&#233;.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Porte, g&#233;mis! ville, lamente-toi! Tremble, pays tout entier des Philistins! Car du nord vient une fum&#233;e, Et les rangs de l'ennemi sont serr&#233;s. -</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Et que r&#233;pondra-t-on aux envoy&#233;s du peuple? -Que l'Eternel a fond&#233; Sion, Et que les malheureux de son peuple y trouvent un refuge.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Oracle sur Moab. La nuit m&#234;me o&#249; elle est ravag&#233;e, Ar-Moab est d&#233;truite! La nuit m&#234;me o&#249; elle est ravag&#233;e, Kir-Moab est d&#233;truite!...</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;On monte au temple et &#224; Dibon, Sur les hauts lieux, pour pleurer; Moab est en lamentations, sur Nebo et sur M&#233;deba: Toutes les t&#234;tes sont ras&#233;es, Toutes les barbes sont coup&#233;es.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Dans les rues, ils sont couverts de sacs; Sur les toits et dans les places, Tout g&#233;mit et fond en larmes.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Hesbon et Eleal&#233; poussent des cris, On entend leur voix jusqu'&#224; Jahats; M&#234;me les guerriers de Moab se lamentent, Ils ont l'effroi dans l'&#226;me.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Mon coeur g&#233;mit sur Moab, Dont les fugitifs se sauvent jusqu'&#224; Tsoar, Jusqu'&#224; Eglath-Schelischija; Car ils font, en pleurant, la mont&#233;e de Luchith, Et ils jettent des cris de d&#233;tresse sur le chemin de Chorona&#239;m;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Car les eaux de Nimrim sont ravag&#233;es, L'herbe est dess&#233;ch&#233;e, le gazon est d&#233;truit, La verdure a disparu.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;C'est pourquoi ils ramassent ce qui leur reste, Et ils transportent leurs biens au del&#224; du torrent des saules.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Car les cris environnent les fronti&#232;res de Moab; Ses lamentations retentissent jusqu'&#224; Egla&#239;m, Ses lamentations retentissent jusqu'&#224; Beer-Elim.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Les eaux de Dimon sont pleines de sang, Et j'enverrai sur Dimon de nouveaux malheurs, Un lion contre les r&#233;chapp&#233;s de Moab, Contre le reste du pays.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Envoyez les agneaux au souverain du pays, Envoyez-les de S&#233;la, par le d&#233;sert, A la montagne de la fille de Sion.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Tel un oiseau fugitif, telle une nich&#233;e effarouch&#233;e, Telles seront les filles de Moab, au passage de l'Arnon. -</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Donne conseil, fais justice, Couvre-nous en plein midi de ton ombre comme de la nuit, Cache ceux que l'on poursuit, Ne trahis pas le fugitif!</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Laisse s&#233;journer chez toi les exil&#233;s de Moab, Sois pour eux un refuge contre le d&#233;vastateur! Car l'oppression cessera, la d&#233;vastation finira, Celui qui foule le pays dispara&#238;tra.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Et le tr&#244;ne s'affermira par la cl&#233;mence; Et l'on y verra si&#233;ger fid&#232;lement, dans la maison de David, Un juge ami du droit et z&#233;l&#233; pour la justice. -</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Nous entendons l'orgueil du superbe Moab, Sa fiert&#233; et sa hauteur, son arrogance et ses vains discours.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;C'est pourquoi Moab g&#233;mit sur Moab, tout g&#233;mit; Vous soupirez sur les ruines de Kir-Har&#233;seth, Profond&#233;ment abattus.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Car les campagnes de Hesbon languissent; Les ma&#238;tres des nations ont bris&#233; les ceps de la vigne de Sibma, Qui s'&#233;tendaient jusqu'&#224; Jaezer, qui erraient dans le d&#233;sert: Les rameaux se prolongeaient, et allaient au del&#224; de la mer.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Aussi je pleure sur la vigne de Sibma, comme sur Jaezer; Je vous arrose de mes larmes, Hesbon, Eleal&#233;! Car sur votre r&#233;colte et sur votre moisson Est venu fondre un cri de guerre.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;La joie et l'all&#233;gresse ont disparu des campagnes; Dans les vignes, plus de chants, plus de r&#233;jouissances! Le vendangeur ne foule plus le vin dans les cuves; J'ai fait cesser les cris de joie.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Aussi mes entrailles fr&#233;missent sur Moab, comme une harpe, Et mon coeur sur Kir-Har&#232;s.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;On voit Moab, qui se fatigue sur les hauts lieux; Il entre dans son sanctuaire pour prier, et il ne peut rien obtenir.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Telle est la parole que l'Eternel a prononc&#233;e d&#232;s longtemps sur Moab.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Et maintenant l'Eternel parle, et dit: Dans trois ans, comme les ann&#233;es d'un mercenaire, La gloire de Moab sera l'objet du m&#233;pris, Avec toute cette grande multitude; Et ce qui restera sera peu de chose, presque rien.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Oracle sur Damas. Voici, Damas ne sera plus une ville, Elle ne sera qu'un monceau de ruines.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Les villes d'Aro&#235;r sont abandonn&#233;es, Elles sont livr&#233;es aux troupeaux; Ils s'y couchent, et personne ne les effraie.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;C'en est fait de la forteresse d'Ephra&#239;m, Et du royaume de Damas, et du reste de la Syrie: Il en sera comme de la gloire des enfants d'Isra&#235;l, Dit l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;En ce jour, la gloire de Jacob sera affaiblie, Et la graisse de sa chair s'&#233;vanouira.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Il en sera comme quand le moissonneur r&#233;colte les bl&#233;s, Et que son bras coupe les &#233;pis; Comme quand on ramasse les &#233;pis, Dans la vall&#233;e de Repha&#239;m.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Il en restera un grappillage, comme quand on secoue l'olivier, Deux, trois olives, au haut de la cime, Quatre, cinq, dans ses branches &#224; fruits, Dit l'Eternel, le Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;En ce jour, l'homme regardera vers son cr&#233;ateur, Et ses yeux se tourneront vers le Saint d'Isra&#235;l;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Il ne regardera plus vers les autels, Ouvrage de ses mains, Et il ne contemplera plus ce que ses doigts ont fabriqu&#233;, Les idoles d'Astart&#233; et les statues du soleil.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;En ce jour, ses villes fortes seront Comme des d&#233;bris dans la for&#234;t et sur la cime des montagnes, Abandonn&#233;s devant les enfants d'Isra&#235;l: Et ce sera un d&#233;sert.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Car tu as oubli&#233; le Dieu de ton salut, Tu ne t'es pas souvenu du rocher de ton refuge. Aussi tu as fait des plantations d'agr&#233;ment, Tu as plant&#233; des ceps &#233;trangers;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Lorsque tu les plantas, tu les entouras d'une haie, Et bient&#244;t tu les fis venir en fleurs. Mais la r&#233;colte a fui, au moment de la jouissance: Et la douleur est sans rem&#232;de.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Oh! quelle rumeur de peuples nombreux! Ils mugissent comme mugit la mer. Quel tumulte de nations! Elles grondent comme grondent les eaux puissantes.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Les nations grondent comme grondent les grandes eaux... Il les menace, et elles fuient au loin, Chass&#233;es comme la balle des montagnes au souffle du vent, Comme la poussi&#232;re par un tourbillon.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Quand vient le soir, voici, c'est une ruine soudaine; Avant le matin, ils ne sont plus! Voil&#224; le partage de ceux qui nous d&#233;pouillent, Le sort de ceux qui nous pillent.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Terre, o&#249; retentit le cliquetis des armes, Au del&#224; des fleuves de l'Ethiopie!</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Toi qui envoies sur mer des messagers, Dans des navires de jonc voguant &#224; la surface des eaux! Allez, messagers rapides, vers la nation forte et vigoureuse, Vers ce peuple redoutable depuis qu'il existe, Nation puissante et qui &#233;crase tout, Et dont le pays est coup&#233; par des fleuves.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Vous tous, habitants du monde, habitants de la terre, Voyez la banni&#232;re qui se dresse sur les montagnes, Ecoutez la trompette qui sonne!</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Car ainsi m'a parl&#233; l'Eternel: Je regarde tranquillement de ma demeure, Par la chaleur brillante de la lumi&#232;re, Et par la vapeur de la ros&#233;e, au temps de la chaude moisson.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Mais avant la moisson, quand la pousse est achev&#233;e, Quand la fleur devient un raisin qui m&#251;rit, Il coupe les sarments avec des serpes, Il enl&#232;ve, il tranche les ceps...</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ils seront tous abandonn&#233;s aux oiseaux de proie des montagnes Et aux b&#234;tes de la terre; Les oiseaux de proie passeront l'&#233;t&#233; sur leurs cadavres, Et les b&#234;tes de la terre y passeront l'hiver.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;En ce temps-l&#224;, des offrandes seront apport&#233;es &#224; l'Eternel des arm&#233;es, Par le peuple fort et vigoureux, Par le peuple redoutable depuis qu'il existe, Nation puissante et qui &#233;crase tout, Et dont le pays est coup&#233; par des fleuves; Elles seront apport&#233;es l&#224; o&#249; r&#233;side le nom de l'Eternel des arm&#233;es, Sur la montagne de Sion.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Oracle sur l'Egypte. Voici, l'Eternel est mont&#233; sur une nu&#233;e rapide, il vient en Egypte; Et les idoles de l'Egypte tremblent devant lui, Et le coeur des Egyptiens tombe en d&#233;faillance.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;J'armerai l'Egyptien contre l'Egyptien, Et l'on se battra fr&#232;re contre fr&#232;re, ami contre ami, Ville contre ville, royaume contre royaume.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;L'esprit de l'Egypte dispara&#238;tra du milieu d'elle, Et j'an&#233;antirai son conseil; On consultera les idoles et les enchanteurs, Ceux qui &#233;voquent les morts et ceux qui pr&#233;disent l'avenir.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Et je livrerai l'Egypte entre les mains d'un ma&#238;tre s&#233;v&#232;re; Un roi cruel dominera sur eux, Dit le Seigneur, l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Les eaux de la mer tariront, Le fleuve deviendra sec et aride;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Les rivi&#232;res seront infectes, Les canaux de l'Egypte seront bas et dess&#233;ch&#233;s, Les joncs et les roseaux se fl&#233;triront.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Ce ne sera que nudit&#233; le long du fleuve, &#224; l'embouchure du fleuve; Tout ce qui aura &#233;t&#233; sem&#233; pr&#232;s du fleuve se dess&#233;chera, Se r&#233;duira en poussi&#232;re et p&#233;rira.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Les p&#234;cheurs g&#233;miront, Tous ceux qui jettent l'hame&#231;on dans le fleuve se lamenteront, Et ceux qui &#233;tendent des filets sur les eaux seront d&#233;sol&#233;s.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ceux qui travaillent le lin peign&#233; Et qui tissent des &#233;toffes blanches seront confus.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Les soutiens du pays seront dans l'abattement, Tous les mercenaires auront l'&#226;me attrist&#233;e.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Les princes de Tsoan ne sont que des insens&#233;s, Les sages conseillers de Pharaon forment un conseil stupide. Comment osez-vous dire &#224; Pharaon: Je suis fils des sages, fils des anciens rois?</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;O&#249; sont-ils donc tes sages? Qu'ils te fassent des r&#233;v&#233;lations, Et qu'on apprenne ce que l'Eternel des arm&#233;es a r&#233;solu contre l'Egypte.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Les princes de Tsoan sont fous, Les princes de Noph sont dans l'illusion, Les chefs des tribus &#233;garent l'Egypte;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;L'Eternel a r&#233;pandu au milieu d'elle un esprit de vertige, Pour qu'ils fassent chanceler les Egyptiens dans tous leurs actes, Comme un homme ivre chancelle en vomissant.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Et l'Egypte sera hors d'&#233;tat de faire Ce que font la t&#234;te et la queue, La branche de palmier et le roseau.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;En ce jour, l'Egypte sera comme des femmes: Elle tremblera et aura peur, En voyant s'agiter la main de l'Eternel des arm&#233;es, Quand il la l&#232;vera contre elle.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Et le pays de Juda sera pour l'Egypte un objet d'effroi: D&#232;s qu'on lui en parlera, elle sera dans l'&#233;pouvante, A cause de la r&#233;solution prise contre elle par l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;En ce temps-l&#224;, il y aura cinq villes au pays d'Egypte, Qui parleront la langue de Canaan, Et qui jureront par l'Eternel des arm&#233;es: L'une d'elles sera appel&#233;e ville de la destruction.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;En ce m&#234;me temps, il y aura un autel &#224; l'Eternel Au milieu du pays d'Egypte, Et sur la fronti&#232;re un monument &#224; l'Eternel.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ce sera pour l'Eternel des arm&#233;es un signe et un t&#233;moignage Dans le pays d'Egypte; Ils crieront &#224; l'Eternel &#224; cause des oppresseurs, Et il leur enverra un sauveur et un d&#233;fenseur pour les d&#233;livrer.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Et l'Eternel sera connu des Egyptiens, Et les Egyptiens conna&#238;tront l'Eternel en ce jour-l&#224;; Ils feront des sacrifices et des offrandes, Ils feront des voeux &#224; l'Eternel et les accompliront.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Ainsi l'Eternel frappera les Egyptiens, Il les frappera, mais il les gu&#233;rira; Et ils se convertiront &#224; l'Eternel, Qui les exaucera et les gu&#233;rira.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;En ce m&#234;me temps, il y aura une route d'Egypte en Assyrie: Les Assyriens iront en Egypte, et les Egyptiens en Assyrie, Et les Egyptiens avec les Assyriens serviront l'Eternel.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;En ce m&#234;me temps, Isra&#235;l sera, lui troisi&#232;me, Uni &#224; l'Egypte et &#224; l'Assyrie, Et ces pays seront l'objet d'une b&#233;n&#233;diction.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;L'Eternel des arm&#233;es les b&#233;nira, en disant: B&#233;nis soient l'Egypte, mon peuple, Et l'Assyrie, oeuvre de mes mains, Et Isra&#235;l, mon h&#233;ritage!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;L'ann&#233;e o&#249; Tharthan, envoy&#233; par Sargon, roi d'Assyrie, vint assi&#233;ger Asdod et s'en empara,</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;en ce temps-l&#224; l'Eternel adressa la parole &#224; Esa&#239;e, fils d'Amots, et lui dit: Va, d&#233;tache le sac de tes reins et &#244;te tes souliers de tes pieds. Il fit ainsi, marcha nu et d&#233;chauss&#233;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Et l'Eternel dit: De m&#234;me que mon serviteur Esa&#239;e marche nu et d&#233;chauss&#233;, ce qui sera dans trois ans un signe et un pr&#233;sage pour l'Egypte et pour l'Ethiopie,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;de m&#234;me le roi d'Assyrie emm&#232;nera de l'Egypte et de l'Ethiopie captifs et exil&#233;s les jeunes hommes et les vieillards, nus et d&#233;chauss&#233;s, et le dos d&#233;couvert, &#224; la honte de l'Egypte.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Alors on sera dans l'effroi et dans la confusion, &#224; cause de l'Ethiopie en qui l'on avait mis sa confiance, et de l'Egypte dont on se glorifiait.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Et les habitants de cette c&#244;te diront en ce jour: Voil&#224; ce qu'est devenu l'objet de notre attente, sur lequel nous avions compt&#233; pour &#234;tre secourus, pour &#234;tre d&#233;livr&#233;s du roi d'Assyrie! Comment &#233;chapperons-nous?</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Oracle sur le d&#233;sert de la mer. Comme s'avance l'ouragan du midi, Il vient du d&#233;sert, du pays redoutable.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Une vision terrible m'a &#233;t&#233; r&#233;v&#233;l&#233;e. L'oppresseur opprime, le d&#233;vastateur d&#233;vaste. -Monte, Elam! Assi&#232;ge, M&#233;die! Je fais cesser tous les soupirs. -</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;C'est pourquoi mes reins sont remplis d'angoisses; Des douleurs me saisissent, Comme les douleurs d'une femme en travail; Les spasmes m'emp&#234;chent d'entendre, Le tremblement m'emp&#234;che de voir.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Mon coeur est troubl&#233;, La terreur s'empare de moi; La nuit de mes plaisirs devient une nuit d'&#233;pouvante.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;On dresse la table, la garde veille, on mange, on boit... Debout, princes! oignez le bouclier!</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Car ainsi m'a parl&#233; le Seigneur: Va, place la sentinelle; Qu'elle annonce ce qu'elle verra. -</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Elle vit de la cavalerie, des cavaliers deux &#224; deux, Des cavaliers sur des &#226;nes, des cavaliers sur des chameaux; Et elle &#233;tait attentive, tr&#232;s attentive.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Puis elle s'&#233;cria, comme un lion: Seigneur, je me tiens sur la tour toute la journ&#233;e, Et je suis &#224; mon poste toutes les nuits;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Et voici, il vient de la cavalerie, des cavaliers deux &#224; deux! Elle prit encore la parole, et dit: Elle est tomb&#233;e, elle est tomb&#233;e, Babylone, Et toutes les images de ses dieux sont bris&#233;es par terre! -</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;O mon peuple, qui as &#233;t&#233; battu comme du grain dans mon aire! Ce que j'ai appris de l'Eternel des arm&#233;es, Dieu d'Isra&#235;l, Je vous l'ai annonc&#233;.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Oracle sur Duma. On me crie de S&#233;ir: Sentinelle, que dis-tu de la nuit? Sentinelle, que dis-tu de la nuit?</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;La sentinelle r&#233;pond: Le matin vient, et la nuit aussi. Si vous voulez interroger, interrogez; Convertissez-vous, et revenez.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Oracle sur l'Arabie. Vous passerez la nuit dans les broussailles de l'Arabie, Caravanes de Dedan!</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Portez de l'eau &#224; ceux qui ont soif; Les habitants du pays de Th&#233;ma Portent du pain aux fugitifs.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Car ils fuient devant les &#233;p&#233;es, Devant l'&#233;p&#233;e nue, devant l'arc tendu, Devant un combat acharn&#233;.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Car ainsi m'a parl&#233; le Seigneur: Encore une ann&#233;e, comme les ann&#233;es d'un mercenaire, Et c'en est fait de toute la gloire de K&#233;dar.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Il ne restera qu'un petit nombre des vaillants archers, fils de K&#233;dar, Car l'Eternel, le Dieu d'Isra&#235;l, l'a d&#233;clar&#233;.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Oracle sur la vall&#233;e des visions. Qu'as-tu donc, que tout ton peuple monte sur les toits?</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ville bruyante, pleine de tumulte, Cit&#233; joyeuse! Tes morts ne p&#233;riront pas par l'&#233;p&#233;e, Ils ne mourront pas en combattant.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Tous tes chefs fuient ensemble, Ils sont faits prisonniers par les archers; Tous tes habitants deviennent &#224; la fois captifs, Tandis qu'ils prennent au loin la fuite.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;C'est pourquoi je dis: D&#233;tournez de moi les regards, Laissez-moi pleurer am&#232;rement; N'insistez pas pour me consoler Du d&#233;sastre de la fille de mon peuple.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Car c'est un jour de trouble, d'&#233;crasement et de confusion, Envoy&#233; par le Seigneur, l'Eternel des arm&#233;es, Dans la vall&#233;e des visions. On d&#233;molit les murailles, Et les cris de d&#233;tresse retentissent vers la montagne.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Elam porte le carquois; Des chars de combattants, des cavaliers, s'avancent; Kir met &#224; nu le bouclier.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Tes plus belles vall&#233;es sont remplies de chars, Et les cavaliers se rangent en bataille &#224; tes portes.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Les derniers retranchements de Juda sont forc&#233;s, Et en ce jour tu visites les armures de la maison de la for&#234;t.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Vous regardez les br&#232;ches nombreuses faites &#224; la ville de David, Et vous retenez les eaux de l'&#233;tang inf&#233;rieur.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Vous comptez les maisons de J&#233;rusalem, Et vous les abattez, pour fortifier la muraille.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Vous faites un r&#233;servoir entre les deux murs, Pour les eaux de l'ancien &#233;tang. Mais vous ne regardez pas vers celui qui a voulu ces choses, Vous ne voyez pas celui qui les a pr&#233;par&#233;es de loin.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Le Seigneur, l'Eternel des arm&#233;es, vous appelle en ce jour A pleurer et &#224; vous frapper la poitrine, A vous raser la t&#234;te et &#224; ceindre le sac.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Et voici de la ga&#238;t&#233; et de la joie! On &#233;gorge des boeufs et l'on tue des brebis, On mange de la viande et l'on boit du vin: Mangeons et buvons, car demain nous mourrons! -</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;L'Eternel des arm&#233;es me l'a r&#233;v&#233;l&#233;: Non, ce crime ne vous sera point pardonn&#233; que vous ne soyez morts, Dit le Seigneur, l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ainsi parle le Seigneur, l'Eternel des arm&#233;es: Va vers ce courtisan, Vers Schebna, gouverneur du palais:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Qu'y a-t-il &#224; toi ici, et qui as-tu ici, Que tu creuses ici un s&#233;pulcre? Il se creuse un s&#233;pulcre sur la hauteur, Il se taille une demeure dans le roc!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Voici, l'Eternel te lancera d'un jet vigoureux; Il t'enveloppera comme une pelote,</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Il te fera rouler, rouler comme une balle, Sur une terre spacieuse; L&#224; tu mourras, l&#224; seront tes chars magnifiques, O toi, l'opprobre de la maison de ton ma&#238;tre!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Je te chasserai de ton poste, L'Eternel t'arrachera de ta place.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;En ce jour-l&#224;, J'appellerai mon serviteur Eliakim, fils de Hilkija;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Je le rev&#234;tirai de ta tunique, je le ceindrai de ta ceinture, Et je remettrai ton pouvoir entre ses mains; Il sera un p&#232;re pour les habitants de J&#233;rusalem Et pour la maison de Juda.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Je mettrai sur son &#233;paule la cl&#233; de la maison de David: Quand il ouvrira, nul ne fermera; Quand il fermera, nul n'ouvrira.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Je l'enfoncerai comme un clou dans un lieu s&#251;r, Et il sera un si&#232;ge de gloire pour la maison de son p&#232;re.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Il sera le soutien de toute la gloire de la maison de son p&#232;re, Des rejetons nobles et ignobles, De tous les petits ustensiles, Des bassins comme des vases.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;En ce jour, dit l'Eternel des arm&#233;es, Le clou enfonc&#233; dans un lieu s&#251;r sera enlev&#233;, Il sera abattu et tombera, Et le fardeau qui &#233;tait sur lui sera d&#233;truit, Car l'Eternel a parl&#233;.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Oracle sur Tyr. Lamentez-vous, navires de Tarsis! Car elle est d&#233;truite: plus de maisons! plus d'entr&#233;e! C'est du pays de Kittim que la nouvelle leur en est venue.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Soyez muets d'effroi, habitants de la c&#244;te, Que remplissaient les marchands de Sidon, parcourant la mer!</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;A travers les vastes eaux, le bl&#233; du Nil, La moisson du fleuve, &#233;tait pour elle un revenu; Elle &#233;tait le march&#233; des nations.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Sois confuse, Sidon! Car ainsi parle la mer, la forteresse de la mer: Je n'ai point eu de douleurs, je n'ai point enfant&#233;, Je n'ai point nourri de jeunes gens, ni &#233;lev&#233; de jeunes filles.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Quand les Egyptiens sauront la nouvelle, Ils trembleront en apprenant la chute de Tyr.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Passez &#224; Tarsis, Lamentez-vous, habitants de la c&#244;te!</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Est-ce l&#224; votre ville joyeuse? Elle avait une origine antique, Et ses pieds la m&#232;nent s&#233;journer au loin.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Qui a pris cette r&#233;solution contre Tyr, la dispensatrice des couronnes, Elle dont les marchands &#233;taient des princes, Dont les commer&#231;ants &#233;taient les plus riches de la terre?</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;C'est l'Eternel des arm&#233;es qui a pris cette r&#233;solution, Pour blesser l'orgueil de tout ce qui brille, Pour humilier tous les grands de la terre.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Parcours librement ton pays, pareille au Nil, Fille de Tarsis! Plus de joug!</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;L'Eternel a &#233;tendu sa main sur la mer; Il a fait trembler les royaumes; Il a ordonn&#233; la destruction des forteresses de Canaan.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Il a dit: Tu ne te livreras plus &#224; la joie, Vierge d&#233;shonor&#233;e, fille de Sidon! L&#232;ve-toi, passe au pays de Kittim! M&#234;me l&#224;, il n'y aura pas de repos pour toi.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Vois les Chald&#233;ens, qui n'&#233;taient pas un peuple, Ces habitants du d&#233;sert, pour qui l'Assyrien a fond&#233; un pays; Ils &#233;l&#232;vent des tours, ils renversent les palais de Tyr, Ils les mettent en ruines.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Lamentez-vous, navires de Tarsis! Car votre forteresse est d&#233;truite!</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;En ce temps-l&#224;, Tyr tombera dans l'oubli soixante-dix ans, Ce que dure la vie d'un roi. Au bout de soixante-dix ans, il en sera de Tyr Comme de la prostitu&#233;e dont parle la chanson: -</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Prends la harpe, parcours la ville, Prostitu&#233;e qu'on oublie! Joue bien, r&#233;p&#232;te tes chants, Pour qu'on se souvienne de toi! -</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Au bout de soixante-dix ans, l'Eternel visitera Tyr, Et elle retournera &#224; son salaire impur; Elle se prostituera &#224; tous les royaumes de la terre, Sur la face du monde.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Mais son gain et son salaire impur seront consacr&#233;s &#224; l'Eternel, Ils ne seront ni entass&#233;s ni conserv&#233;s; Car son gain fournira pour ceux qui habitent devant l'Eternel Une nourriture abondante et des v&#234;tements magnifiques.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Voici, l'Eternel d&#233;vaste le pays et le rend d&#233;sert, Il en bouleverse la face et en disperse les habitants.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Et il en est du sacrificateur comme du peuple, Du ma&#238;tre comme du serviteur, De la ma&#238;tresse comme de la servante, Du vendeur comme de l'acheteur, Du pr&#234;teur comme de l'emprunteur, Du cr&#233;ancier comme du d&#233;biteur.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Le pays est d&#233;vast&#233;, livr&#233; au pillage; Car l'Eternel l'a d&#233;cr&#233;t&#233;.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Le pays est triste, &#233;puis&#233;; Les habitants sont abattus, languissants; Les chefs du peuple sont sans force.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Le pays &#233;tait profan&#233; par ses habitants; Car ils transgressaient les lois, violaient les ordonnances, Ils rompaient l'alliance &#233;ternelle.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;C'est pourquoi la mal&#233;diction d&#233;vore le pays, Et ses habitants portent la peine de leurs crimes; C'est pourquoi les habitants du pays sont consum&#233;s, Et il n'en reste qu'un petit nombre.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Le mo&#251;t est triste, la vigne est fl&#233;trie; Tous ceux qui avaient le coeur joyeux soupirent.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;La joie des tambourins a cess&#233;, la ga&#238;t&#233; bruyante a pris fin, La joie de la harpe a cess&#233;.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;On ne boit plus de vin en chantant; Les liqueurs fortes sont am&#232;res au buveur.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;La ville d&#233;serte est en ruines; Toutes les maisons sont ferm&#233;es, on n'y entre plus.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;On crie dans les rues, parce que le vin manque; Toute r&#233;jouissance a disparu, L'all&#233;gresse est bannie du pays.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;La d&#233;vastation est rest&#233;e dans la ville, Et les portes abattues sont en ruines.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Car il en est dans le pays, au milieu des peuples, Comme quand on secoue l'olivier, Comme quand on grappille apr&#232;s la vendange.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Ils &#233;l&#232;vent leur voix, ils poussent des cris d'all&#233;gresse; Des bords de la mer, ils c&#233;l&#232;brent la majest&#233; de l'Eternel.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Glorifiez donc l'Eternel dans les lieux o&#249; brille la lumi&#232;re, Le nom de l'Eternel, Dieu d'Isra&#235;l, dans les &#238;les de la mer! -</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;De l'extr&#233;mit&#233; de la terre nous entendons chanter: Gloire au juste! Mais moi je dis: Je suis perdu! je suis perdu! malheur &#224; moi! Les pillards pillent, et les pillards s'acharnent au pillage.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;La terreur, la fosse, et le filet, Sont sur toi, habitant du pays!</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Celui qui fuit devant les cris de terreur tombe dans la fosse, Et celui qui remonte de la fosse se prend au filet; Car les &#233;cluses d'en haut s'ouvrent, Et les fondements de la terre sont &#233;branl&#233;s.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;La terre est d&#233;chir&#233;e, La terre se brise, La terre chancelle.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;La terre chancelle comme un homme ivre, Elle vacille comme une cabane; Son p&#233;ch&#233; p&#232;se sur elle, Elle tombe, et ne se rel&#232;ve plus.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;En ce temps-l&#224;, l'Eternel ch&#226;tiera dans le ciel l'arm&#233;e d'en haut, Et sur la terre les rois de la terre.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ils seront assembl&#233;s captifs dans une prison, Ils seront enferm&#233;s dans des cachots, Et, apr&#232;s un grand nombre de jours, ils seront ch&#226;ti&#233;s.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;La lune sera couverte de honte, Et le soleil de confusion; Car l'Eternel des arm&#233;es r&#233;gnera Sur la montagne de Sion et &#224; J&#233;rusalem, Resplendissant de gloire en pr&#233;sence de ses anciens.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;O Eternel! tu es mon Dieu; Je t'exalterai, je c&#233;l&#233;brerai ton nom, Car tu as fait des choses merveilleuses; Tes desseins con&#231;us &#224; l'avance se sont fid&#232;lement accomplis.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Car tu as r&#233;duit la ville en un monceau de pierres, La cit&#233; forte en un tas de ruines; La forteresse des barbares est d&#233;truite, Jamais elle ne sera reb&#226;tie.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;C'est pourquoi les peuples puissants te glorifient, Les villes des nations puissantes te craignent.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Tu as &#233;t&#233; un refuge pour le faible, Un refuge pour le malheureux dans la d&#233;tresse, Un abri contre la temp&#234;te, Un ombrage contre la chaleur; Car le souffle des tyrans Est comme l'ouragan qui frappe une muraille.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Comme tu domptes la chaleur dans une terre br&#251;lante, Tu as dompt&#233; le tumulte des barbares; Comme la chaleur est &#233;touff&#233;e par l'ombre d'un nuage, Ainsi ont &#233;t&#233; &#233;touff&#233;s les chants de triomphe des tyrans.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;L'Eternel des arm&#233;es pr&#233;pare &#224; tous les peuples, sur cette montagne, Un festin de mets succulents, Un festin de vins vieux, De mets succulents, pleins de moelle, De vins vieux, clarifi&#233;s.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Et, sur cette montagne, il an&#233;antit le voile qui voile tous les peuples, La couverture qui couvre toutes les nations;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Il an&#233;antit la mort pour toujours; Le Seigneur, l'Eternel, essuie les larmes de tous les visages, Il fait dispara&#238;tre de toute la terre l'opprobre de son peuple; Car l'Eternel a parl&#233;.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;En ce jour l'on dira: Voici, c'est notre Dieu, en qui nous avons confiance, Et c'est lui qui nous sauve; C'est l'Eternel, en qui nous avons confiance; Soyons dans l'all&#233;gresse, et r&#233;jouissons-nous de son salut!</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Car la main de l'Eternel repose sur cette montagne; Et Moab est foul&#233; sur place, Comme la paille est foul&#233;e dans une mare &#224; fumier.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Au milieu de cette mare, il &#233;tend ses mains, Comme le nageur les &#233;tend pour nager; Mais l'Eternel abat son orgueil, Et d&#233;joue l'artifice de ses mains.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Il renverse, il pr&#233;cipite les fortifications &#233;lev&#233;es de tes murs, Il les fait crouler &#224; terre, jusque dans la poussi&#232;re.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;En ce jour, on chantera ce cantique dans le pays de Juda: Nous avons une ville forte; Il nous donne le salut pour murailles et pour rempart.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Ouvrez les portes, Laissez entrer la nation juste et fid&#232;le.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;A celui qui est ferme dans ses sentiments Tu assures la paix, la paix, Parce qu'il se confie en toi.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Confiez-vous en l'Eternel &#224; perp&#233;tuit&#233;, Car l'Eternel, l'Eternel est le rocher des si&#232;cles.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Il a renvers&#233; ceux qui habitaient les hauteurs, Il a abaiss&#233; la ville superbe; Il l'a abaiss&#233;e jusqu'&#224; terre, Il lui a fait toucher la poussi&#232;re.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Elle est foul&#233;e aux pieds, Aux pieds des pauvres, sous les pas des mis&#233;rables.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Le chemin du juste est la droiture; Toi qui es juste, tu aplanis le sentier du juste.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Aussi nous t'attendons, &#244; Eternel! sur la voie de tes jugements; Notre &#226;me soupire apr&#232;s ton nom et apr&#232;s ton souvenir.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Mon &#226;me te d&#233;sire pendant la nuit, Et mon esprit te cherche au dedans de moi; Car, lorsque tes jugements s'exercent sur la terre, Les habitants du monde apprennent la justice.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Si l'on fait gr&#226;ce au m&#233;chant, il n'apprend pas la justice, Il se livre au mal dans le pays de la droiture, Et il n'a point &#233;gard &#224; la majest&#233; de Dieu.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Eternel, ta main est puissante: Ils ne l'aper&#231;oivent pas. Ils verront ton z&#232;le pour le peuple, et ils en seront confus; Le feu consumera tes ennemis.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Eternel, tu nous donnes la paix; Car tout ce que nous faisons, C'est toi qui l'accomplis pour nous.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Eternel, notre Dieu, d'autres ma&#238;tres que toi ont domin&#233; sur nous; Mais c'est gr&#226;ce &#224; toi seul que nous invoquons ton nom.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ceux qui sont morts ne revivront pas, Des ombres ne se rel&#232;veront pas; Car tu les as ch&#226;ti&#233;s, tu les as an&#233;antis, Et tu en as d&#233;truit tout souvenir.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Multiplie le peuple, &#244; Eternel! Multiplie le peuple, manifeste ta gloire; Recule toutes les limites du pays.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Eternel, ils t'ont cherch&#233;, quand ils &#233;taient dans la d&#233;tresse; Ils se sont r&#233;pandus en pri&#232;res, quand tu les as ch&#226;ti&#233;s.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Comme une femme enceinte, sur le point d'accoucher, Se tord et crie au milieu de ses douleurs, Ainsi avons-nous &#233;t&#233;, loin de ta face, &#244; Eternel!</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Nous avons con&#231;u, nous avons &#233;prouv&#233; des douleurs, Et, quand nous enfantons, ce n'est que du vent: Le pays n'est pas sauv&#233;, Et ses habitants ne sont pas n&#233;s.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Que tes morts revivent! Que mes cadavres se rel&#232;vent! -R&#233;veillez-vous et tressaillez de joie, habitants de la poussi&#232;re! Car ta ros&#233;e est une ros&#233;e vivifiante, Et la terre redonnera le jour aux ombres.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Va, mon peuple, entre dans ta chambre, Et ferme la porte derri&#232;re toi; Cache-toi pour quelques instants, Jusqu'&#224; ce que la col&#232;re soit pass&#233;e.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Car voici, l'Eternel sort de sa demeure, Pour punir les crimes des habitants de la terre; Et la terre mettra le sang &#224; nu, Elle ne couvrira plus les meurtres.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;En ce jour, l'Eternel frappera de sa dure, grande et forte &#233;p&#233;e Le l&#233;viathan, serpent fuyard, Le l&#233;viathan, serpent tortueux; Et il tuera le monstre qui est dans la mer.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;En ce jour-l&#224;, Chantez un cantique sur la vigne.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Moi l'Eternel, j'en suis le gardien, Je l'arrose &#224; chaque instant; De peur qu'on ne l'attaque, Nuit et jour je la garde.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Il n'y a point en moi de col&#232;re; Mais si je trouve &#224; combattre des ronces et des &#233;pines, Je marcherai contre elles, je les consumerai toutes ensemble,</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;A moins qu'on ne me prenne pour refuge, Qu'on ne fasse la paix avec moi, qu'on ne fasse la paix avec moi.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Dans les temps &#224; venir, Jacob prendra racine, Isra&#235;l poussera des fleurs et des rejetons, Et il remplira le monde de ses fruits.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;L'Eternel l'a-t-il frapp&#233; comme il a frapp&#233; ceux qui le frappaient? L'a-t-il tu&#233; comme il a tu&#233; ceux qui le tuaient?</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;C'est avec mesure que tu l'as ch&#226;ti&#233; par l'exil, En l'emportant par le souffle imp&#233;tueux du vent d'orient.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ainsi le crime de Jacob a &#233;t&#233; expi&#233;, Et voici le fruit du pardon de son p&#233;ch&#233;: L'Eternel a rendu toutes les pierres des autels Pareilles &#224; des pierres de chaux r&#233;duites en poussi&#232;re; Les idoles d'Astart&#233; et les statues du soleil ne se rel&#232;veront plus.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Car la ville forte est solitaire, C'est une demeure d&#233;laiss&#233;e et abandonn&#233;e comme le d&#233;sert; L&#224; p&#226;ture le veau, il s'y couche, et broute les branches.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Quand les rameaux s&#232;chent, on les brise; Des femmes viennent, pour les br&#251;ler. C'&#233;tait un peuple sans intelligence: Aussi celui qui l'a fait n'a point eu piti&#233; de lui, Celui qui l'a form&#233; ne lui a point fait gr&#226;ce.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;En ce temps-l&#224;, L'Eternel secouera des fruits, Depuis le cours du fleuve jusqu'au torrent d'Egypte; Et vous serez ramass&#233;s un &#224; un, enfants d'Isra&#235;l!</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;En ce jour, on sonnera de la grande trompette, Et alors reviendront ceux qui &#233;taient exil&#233;s au pays d'Assyrie Ou fugitifs au pays d'Egypte; Et ils se prosterneront devant l'Eternel, Sur la montagne sainte, &#224; J&#233;rusalem.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Malheur &#224; la couronne superbe des ivrognes d'Ephra&#239;m, A la fleur fan&#233;e, qui fait l'&#233;clat de sa parure, Sur la cime de la fertile vall&#233;e de ceux qui s'enivrent!</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Voici venir, de la part du Seigneur, un homme fort et puissant, Comme un orage de gr&#234;le, un ouragan destructeur, Comme une temp&#234;te qui pr&#233;cipite des torrents d'eaux: Il la fait tomber en terre avec violence.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Elle sera foul&#233;e aux pieds, La couronne superbe des ivrognes d'Ephra&#239;m;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Et la fleur fan&#233;e, qui fait l'&#233;clat de sa parure, Sur la cime de la fertile vall&#233;e, Sera comme une figue h&#226;tive qu'on aper&#231;oit avant la r&#233;colte, Et qui, &#224; peine dans la main, est aussit&#244;t aval&#233;e.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;En ce jour, l'Eternel des arm&#233;es sera Une couronne &#233;clatante et une parure magnifique Pour le reste de son peuple,</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Un esprit de justice pour celui qui est assis au si&#232;ge de la justice, Et une force pour ceux qui repoussent l'ennemi jusqu'&#224; ses portes.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Mais eux aussi, ils chancellent dans le vin, Et les boissons fortes leur donnent des vertiges; Sacrificateurs et proph&#232;tes chancellent dans les boissons fortes, Ils sont absorb&#233;s par le vin, Ils ont des vertiges &#224; cause des boissons fortes; Ils chancellent en proph&#233;tisant, Ils vacillent en rendant la justice.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Toutes les tables sont pleines de vomissements, d'ordures; Il n'y a plus de place. -</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;A qui veut-on enseigner la sagesse? A qui veut-on donner des le&#231;ons? Est-ce &#224; des enfants qui viennent d'&#234;tre sevr&#233;s, Qui viennent de quitter la mamelle?</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Car c'est pr&#233;cepte sur pr&#233;cepte, pr&#233;cepte sur pr&#233;cepte, R&#232;gle sur r&#232;gle, r&#232;gle sur r&#232;gle, Un peu ici, un peu l&#224;. -</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;H&#233; bien! c'est par des hommes aux l&#232;vres balbutiantes Et au langage barbare Que l'Eternel parlera &#224; ce peuple.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Il lui disait: Voici le repos, Laissez reposer celui qui est fatigu&#233;; Voici le lieu du repos! Mais ils n'ont point voulu &#233;couter.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Et pour eux la parole de l'Eternel sera Pr&#233;cepte sur pr&#233;cepte, pr&#233;cepte sur pr&#233;cepte, R&#232;gle sur r&#232;gle, r&#232;gle sur r&#232;gle, Un peu ici, un peu l&#224;, Afin qu'en marchant ils tombent &#224; la renverse et se brisent, Afin qu'ils soient enlac&#233;s et pris.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Ecoutez donc la parole de l'Eternel, moqueurs, Vous qui dominez sur ce peuple de J&#233;rusalem!</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Vous dites: Nous avons fait une alliance avec la mort, Nous avons fait un pacte avec le s&#233;jour des morts; Quand le fl&#233;au d&#233;bord&#233; passera, il ne nous atteindra pas, Car nous avons la fausset&#233; pour refuge et le mensonge pour abri.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;C'est pourquoi ainsi parle le Seigneur, l'Eternel: Voici, j'ai mis pour fondement en Sion une pierre, Une pierre &#233;prouv&#233;e, une pierre angulaire de prix, solidement pos&#233;e; Celui qui la prendra pour appui n'aura point h&#226;te de fuir.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Je ferai de la droiture une r&#232;gle, Et de la justice un niveau; Et la gr&#234;le emportera le refuge de la fausset&#233;, Et les eaux inonderont l'abri du mensonge.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Votre alliance avec la mort sera d&#233;truite, Votre pacte avec le s&#233;jour des morts ne subsistera pas; Quand le fl&#233;au d&#233;bord&#233; passera, Vous serez par lui foul&#233;s aux pieds.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Chaque fois qu'il passera, il vous saisira; Car il passera tous les matins, le jour et la nuit, Et son bruit seul donnera l'&#233;pouvante.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Le lit sera trop court pour s'y &#233;tendre, Et la couverture trop &#233;troite pour s'en envelopper.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Car l'Eternel se l&#232;vera comme &#224; la montagne de Peratsim, Il s'irritera comme dans la vall&#233;e de Gabaon, Pour faire son oeuvre, son oeuvre &#233;trange, Pour ex&#233;cuter son travail, son travail inou&#239;.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Maintenant, ne vous livrez point &#224; la moquerie, De peur que vos liens ne soient resserr&#233;s; Car la destruction de tout le pays est r&#233;solue; Je l'ai appris du Seigneur, de l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Pr&#234;tez l'oreille, et &#233;coutez ma voix! Soyez attentifs, et &#233;coutez ma parole!</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Celui qui laboure pour semer laboure-t-il toujours? Ouvre-t-il et brise-t-il toujours son terrain?</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;N'est-ce pas apr&#232;s en avoir aplani la surface Qu'il r&#233;pand de la nielle et s&#232;me du cumin; Qu'il met le froment par rang&#233;es, L'orge &#224; une place marqu&#233;e, Et l'&#233;peautre sur les bords?</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Son Dieu lui a enseign&#233; la marche &#224; suivre, Il lui a donn&#233; ses instructions.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;On ne foule pas la nielle avec le tra&#238;neau, Et la roue du chariot ne passe pas sur le cumin; Mais on bat la nielle avec le b&#226;ton, Et le cumin avec la verge.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;On bat le bl&#233;, Mais on ne le bat pas toujours; On y pousse la roue du chariot et les chevaux, Mais on ne l'&#233;crase pas.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Cela aussi vient de l'Eternel des arm&#233;es; Admirable est son conseil, et grande est sa sagesse.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Malheur &#224; Ariel, &#224; Ariel, Cit&#233; dont David fit sa demeure! Ajoutez ann&#233;e &#224; ann&#233;e, Laissez les f&#234;tes accomplir leur cycle.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Puis j'assi&#233;gerai Ariel; Il y aura des plaintes et des g&#233;missements; Et la ville sera pour moi comme un Ariel.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Je t'investirai de toutes parts, Je te cernerai par des postes arm&#233;s, J'&#233;l&#232;verai contre toi des retranchements.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Tu seras abaiss&#233;e, ta parole viendra de terre, Et les sons en seront &#233;touff&#233;s par la poussi&#232;re; Ta voix sortira de terre comme celle d'un spectre, Et c'est de la poussi&#232;re que tu murmureras tes discours.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;La multitude de tes ennemis sera comme une fine poussi&#232;re, Cette multitude de guerriers sera comme la balle qui vole, Et cela tout &#224; coup, en un instant.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;C'est de l'Eternel des arm&#233;es que viendra le ch&#226;timent, Avec des tonnerres, des tremblements de terre et un bruit formidable, Avec l'ouragan et la temp&#234;te, Et avec la flamme d'un feu d&#233;vorant.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Et, comme il en est d'un songe, d'une vision nocturne, Ainsi en sera-t-il de la multitude des nations qui combattront Ariel, De tous ceux qui l'attaqueront, elle et sa forteresse, Et qui la serreront de pr&#232;s.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Comme celui qui a faim r&#234;ve qu'il mange, Puis s'&#233;veille, l'estomac vide, Et comme celui qui a soif r&#234;ve qu'il boit, Puis s'&#233;veille, &#233;puis&#233; et languissant; Ainsi en sera-t-il de la multitude des nations Qui viendront attaquer la montagne de Sion.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Soyez stup&#233;faits et &#233;tonn&#233;s! Fermez les yeux et devenez aveugles! Ils sont ivres, mais ce n'est pas de vin; Ils chancellent, mais ce n'est pas l'effet des liqueurs fortes.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Car l'Eternel a r&#233;pandu sur vous un esprit d'assoupissement; Il a ferm&#233; vos yeux les proph&#232;tes, Il a voil&#233; vos t&#234;tes les voyants.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Toute la r&#233;v&#233;lation est pour vous comme les mots d'un livre cachet&#233; Que l'on donne &#224; un homme qui sait lire, en disant: Lis donc cela! Et qui r&#233;pond: Je ne le puis, Car il est cachet&#233;;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Ou comme un livre que l'on donne A un homme qui ne sait pas lire, en disant: Lis donc cela! Et qui r&#233;pond: Je ne sais pas lire.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Le Seigneur dit: Quand ce peuple s'approche de moi, Il m'honore de la bouche et des l&#232;vres; Mais son coeur est &#233;loign&#233; de moi, Et la crainte qu'il a de moi N'est qu'un pr&#233;cepte de tradition humaine.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;C'est pourquoi je frapperai encore ce peuple Par des prodiges et des miracles; Et la sagesse de ses sages p&#233;rira, Et l'intelligence de ses hommes intelligents dispara&#238;tra.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Malheur &#224; ceux qui cachent leurs desseins Pour les d&#233;rober &#224; l'Eternel, Qui font leurs oeuvres dans les t&#233;n&#232;bres, Et qui disent: Qui nous voit et qui nous conna&#238;t?</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Quelle perversit&#233; est la v&#244;tre! Le potier doit-il &#234;tre consid&#233;r&#233; comme de l'argile, Pour que l'ouvrage dise de l'ouvrier: Il ne m'a point fait? Pour que le vase dise du potier: Il n'a point d'intelligence?</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Encore un peu de temps, Et le Liban se changera en verger, Et le verger sera consid&#233;r&#233; comme une for&#234;t.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;En ce jour-l&#224;, les sourds entendront les paroles du livre; Et, d&#233;livr&#233;s de l'obscurit&#233; et des t&#233;n&#232;bres, Les yeux des aveugles verront.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Les malheureux se r&#233;jouiront de plus en plus en l'Eternel, Et les pauvres feront du Saint d'Isra&#235;l le sujet de leur all&#233;gresse.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Car le violent ne sera plus, le moqueur aura fini, Et tous ceux qui veillaient pour l'iniquit&#233; seront extermin&#233;s,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ceux qui condamnaient les autres en justice, Tendaient des pi&#232;ges &#224; qui d&#233;fendait sa cause &#224; la porte, Et violaient par la fraude les droits de l'innocent.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;C'est pourquoi ainsi parle l'Eternel &#224; la maison de Jacob, Lui qui a rachet&#233; Abraham: Maintenant Jacob ne rougira plus, Maintenant son visage ne p&#226;lira plus.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Car, lorsque ses enfants verront au milieu d'eux l'oeuvre de mes mains, Ils sanctifieront mon nom; Ils sanctifieront le Saint de Jacob, Et ils craindront le Dieu d'Isra&#235;l;</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Ceux dont l'esprit s'&#233;garait acquerront de l'intelligence, Et ceux qui murmuraient recevront instruction.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Malheur, dit l'Eternel, aux enfants rebelles, Qui prennent des r&#233;solutions sans moi, Et qui font des alliances sans ma volont&#233;, Pour accumuler p&#233;ch&#233; sur p&#233;ch&#233;!</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Qui descendent en Egypte sans me consulter, Pour se r&#233;fugier sous la protection de Pharaon, Et chercher un abri sous l'ombre de l'Egypte!</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;La protection de Pharaon sera pour vous une honte, Et l'abri sous l'ombre de l'Egypte une ignominie.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;D&#233;j&#224; ses princes sont &#224; Tsoan, Et ses envoy&#233;s ont atteint Han&#232;s.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Tous seront confus au sujet d'un peuple qui ne leur sera point utile, Ni pour les secourir, ni pour les aider, Mais qui fera leur honte et leur opprobre.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Sentence des b&#234;tes du midi: A travers une contr&#233;e de d&#233;tresse et d'angoisse, D'o&#249; viennent la lionne et le lion, La vip&#232;re et le dragon volant, Ils portent &#224; dos d'&#226;nes leurs richesses, Et sur la bosse des chameaux leurs tr&#233;sors, A un peuple qui ne leur sera point utile.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Car le secours de l'Egypte n'est que vanit&#233; et n&#233;ant; C'est pourquoi j'appelle cela du bruit qui n'aboutit &#224; rien.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Va maintenant, &#233;cris ces choses devant eux sur une table, Et grave-les dans un livre, Afin qu'elles subsistent dans les temps &#224; venir, Eternellement et &#224; perp&#233;tuit&#233;.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Car c'est un peuple rebelle, Ce sont des enfants menteurs, Des enfants qui ne veulent point &#233;couter la loi de l'Eternel,</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Qui disent aux voyants: Ne voyez pas! Et aux proph&#232;tes: Ne nous proph&#233;tisez pas des v&#233;rit&#233;s, Dites-nous des choses flatteuses, Proph&#233;tisez des chim&#232;res!</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;D&#233;tournez-vous du chemin, Ecartez-vous du sentier, Eloignez de notre pr&#233;sence le Saint d'Isra&#235;l!</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;C'est pourquoi ainsi parle le Saint d'Isra&#235;l: Puisque vous rejetez cette parole, Que vous vous confiez dans la violence et dans les d&#233;tours Et que vous les prenez pour appuis,</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ce crime sera pour vous Comme une partie crevass&#233;e qui menace ruine Et fait saillie dans un mur &#233;lev&#233;, Dont l'&#233;croulement arrive tout &#224; coup, en un instant:</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Il se brise comme se brise un vase de terre, Que l'on casse sans m&#233;nagement, Et dont les d&#233;bris ne laissent pas un morceau Pour prendre du feu au foyer, Ou pour puiser de l'eau &#224; la citerne.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Car ainsi a parl&#233; le Seigneur, l'Eternel, le Saint d'Isra&#235;l: C'est dans la tranquillit&#233; et le repos que sera votre salut, C'est dans le calme et la confiance que sera votre force. Mais vous ne l'avez pas voulu!</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Vous avez dit: Non! nous prendrons la course &#224; cheval! -C'est pourquoi vous fuirez &#224; la course. -Nous monterons des coursiers l&#233;gers! -C'est pourquoi ceux qui vous poursuivront seront l&#233;gers.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Mille fuiront &#224; la menace d'un seul, Et, &#224; la menace de cinq, vous fuirez, Jusqu'&#224; ce que vous restiez Comme un signal au sommet de la montagne, Comme un &#233;tendard sur la colline.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Cependant l'Eternel d&#233;sire vous faire gr&#226;ce, Et il se l&#232;vera pour vous faire mis&#233;ricorde; Car l'Eternel est un Dieu juste: Heureux tous ceux qui esp&#232;rent en lui!</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Oui, peuple de Sion, habitant de J&#233;rusalem, Tu ne pleureras plus! Il te fera gr&#226;ce, quand tu crieras; D&#232;s qu'il aura entendu, il t'exaucera.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Le Seigneur vous donnera du pain dans l'angoisse, Et de l'eau dans la d&#233;tresse; Ceux qui t'instruisent ne se cacheront plus, Mais tes yeux verront ceux qui t'instruisent.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Tes oreilles entendront derri&#232;re toi la voix qui dira: Voici le chemin, marchez-y! Car vous iriez &#224; droite, ou vous iriez &#224; gauche.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Vous tiendrez pour souill&#233;s l'argent qui recouvre vos idoles, Et l'or dont elles sont rev&#234;tues; Tu en disperseras les d&#233;bris comme une impuret&#233;: Hors d'ici! leur diras-tu.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Alors il r&#233;pandra la pluie sur la semence que tu auras mise en terre, Et le pain que produira la terre sera savoureux et nourrissant; En ce m&#234;me temps, tes troupeaux pa&#238;tront dans de vastes p&#226;turages.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Les boeufs et les &#226;nes, qui labourent la terre, Mangeront un fourrage sal&#233;, Qu'on aura vann&#233; avec la pelle et le van.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Sur toute haute montagne et sur toute colline &#233;lev&#233;e, Il y aura des ruisseaux, des courants d'eau, Au jour du grand carnage, A la chute des tours.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;La lumi&#232;re de la lune sera comme la lumi&#232;re du soleil, Et la lumi&#232;re du soleil sera sept fois plus grande Comme la lumi&#232;re de sept jours, Lorsque l'Eternel bandera la blessure de son peuple, Et qu'il gu&#233;rira la plaie de ses coups.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Voici, le nom de l'Eternel vient de loin; Sa col&#232;re est ardente, c'est un violent incendie; Ses l&#232;vres sont pleines de fureur, Et sa langue est comme un feu d&#233;vorant;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Son souffle est comme un torrent d&#233;bord&#233; qui atteint jusqu'au cou, Pour cribler les nations avec le crible de la destruction, Et comme un mors trompeur Entre les m&#226;choires des peuples.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Vous chanterez comme la nuit o&#249; l'on c&#233;l&#232;bre la f&#234;te, Vous aurez le coeur joyeux comme celui qui marche au son de la fl&#251;te, Pour aller &#224; la montagne de l'Eternel, vers le rocher d'Isra&#235;l.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Et l'Eternel fera retentir sa voix majestueuse, Il montrera son bras pr&#234;t &#224; frapper, Dans l'ardeur de sa col&#232;re, Au milieu de la flamme d'un feu d&#233;vorant, De l'inondation, de la temp&#234;te et des pierres de gr&#234;le.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;A la voix de l'Eternel, l'Assyrien tremblera; L'Eternel le frappera de sa verge.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;A chaque coup de la verge qui lui est destin&#233;e, Et que l'Eternel fera tomber sur lui, On entendra les tambourins et les harpes; L'Eternel combattra contre lui &#224; main lev&#233;e.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Depuis longtemps un b&#251;cher est pr&#233;par&#233;, Il est pr&#233;par&#233; pour le roi, Il est profond, il est vaste; Son b&#251;cher, c'est du feu et du bois en abondance; Le souffle de l'Eternel l'enflamme, comme un torrent de soufre.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Malheur &#224; ceux qui descendent en Egypte pour avoir du secours, Qui s'appuient sur des chevaux, Et se fient &#224; la multitude des chars et &#224; la force des cavaliers, Mais qui ne regardent pas vers le Saint d'Isra&#235;l, Et ne recherchent pas l'Eternel!</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Lui aussi, cependant, il est sage, il fait venir le malheur, Et ne retire point ses paroles; Il s'&#233;l&#232;ve contre la maison des m&#233;chants, Et contre le secours de ceux qui commettent l'iniquit&#233;.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;L'Egyptien est homme et non dieu; Ses chevaux sont chair et non esprit. Quand l'Eternel &#233;tendra sa main, Le protecteur chancellera, le prot&#233;g&#233; tombera, Et tous ensemble ils p&#233;riront.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Car ainsi m'a parl&#233; l'Eternel: Comme le lion, comme le lionceau rugit sur sa proie, Et, malgr&#233; tous les bergers rassembl&#233;s contre lui, Ne se laisse ni effrayer par leur voix, Ni intimider par leur nombre; De m&#234;me l'Eternel des arm&#233;es descendra Pour combattre sur la montagne de Sion et sur sa colline.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Comme des oiseaux d&#233;ploient les ailes sur leur couv&#233;e, Ainsi l'Eternel des arm&#233;es &#233;tendra sa protection sur J&#233;rusalem; Il prot&#233;gera et d&#233;livrera, Il &#233;pargnera et sauvera.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Revenez &#224; celui dont on s'est profond&#233;ment d&#233;tourn&#233;, Enfants d'Isra&#235;l!</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;En ce jour, chacun rejettera ses idoles d'argent et ses idoles d'or, Que vous vous &#234;tes fabriqu&#233;es de vos mains criminelles.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Et l'Assyrien tombera sous un glaive qui n'est pas celui d'un homme, Et un glaive qui n'est pas celui d'un homme le d&#233;vorera; Il s'enfuira devant le glaive, Et ses jeunes guerriers seront asservis.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Son rocher s'enfuira d'&#233;pouvante, Et ses chefs trembleront devant la banni&#232;re, Dit l'Eternel, qui a son feu dans Sion Et sa fournaise dans J&#233;rusalem.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Alors le roi r&#233;gnera selon la justice, Et les princes gouverneront avec droiture.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Chacun sera comme un abri contre le vent, Et un refuge contre la temp&#234;te, Comme des courants d'eau dans un lieu dess&#233;ch&#233;, Comme l'ombre d'un grand rocher dans une terre alt&#233;r&#233;e.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Les yeux de ceux qui voient ne seront plus bouch&#233;s, Et les oreilles de ceux qui entendent seront attentives.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Le coeur des hommes l&#233;gers sera intelligent pour comprendre, Et la langue de ceux qui balbutient parlera vite et nettement.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;On ne donnera plus &#224; l'insens&#233; le nom de noble, Ni au fourbe celui de magnanime.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Car l'insens&#233; prof&#232;re des folies, Et son coeur s'adonne au mal, Pour commettre l'impi&#233;t&#233;, Et dire des fausset&#233;s contre l'Eternel, Pour laisser &#224; vide l'&#226;me de celui qui a faim, Et enlever le breuvage de celui qui a soif.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Les armes du fourbe sont pernicieuses; Il forme de coupables desseins, Pour perdre les malheureux par des paroles mensong&#232;res, M&#234;me quand la cause du pauvre est juste.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Mais celui qui est noble forme de nobles desseins, Et il pers&#233;v&#232;re dans ses nobles desseins.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Femmes insouciantes, Levez-vous, &#233;coutez ma voix! Filles indolentes, Pr&#234;tez l'oreille &#224; ma parole!</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Dans un an et quelques jours, Vous tremblerez, indolentes; Car c'en est fait de la vendange, La r&#233;colte n'arrivera pas.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Soyez dans l'effroi, insouciantes! Tremblez, indolentes! D&#233;shabillez-vous, mettez-vous &#224; nu Et ceignez vos reins!</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;On se frappe le sein, Au souvenir de la beaut&#233; des champs Et de la f&#233;condit&#233; des vignes.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Sur la terre de mon peuple Croissent les &#233;pines et les ronces, M&#234;me dans toutes les maisons de plaisance De la cit&#233; joyeuse.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Le palais est abandonn&#233;, La ville bruyante est d&#233;laiss&#233;e; La colline et la tour serviront &#224; jamais de cavernes; Les &#226;nes sauvages y joueront, les troupeaux y pa&#238;tront,</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Jusqu'&#224; ce que l'esprit soit r&#233;pandu d'en haut sur nous, Et que le d&#233;sert se change en verger, Et que le verger soit consid&#233;r&#233; comme une for&#234;t.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Alors la droiture habitera dans le d&#233;sert, Et la justice aura sa demeure dans le verger.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;L'oeuvre de la justice sera la paix, Et le fruit de la justice le repos et la s&#233;curit&#233; pour toujours.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Mon peuple demeurera dans le s&#233;jour de la paix, Dans des habitations s&#251;res, Dans des asiles tranquilles.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Mais la for&#234;t sera pr&#233;cipit&#233;e sous la gr&#234;le, Et la ville profond&#233;ment abaiss&#233;e.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Heureux vous qui partout semez le long des eaux, Et qui laissez sans entraves le pied du boeuf et de l'&#226;ne!</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Malheur &#224; toi qui ravages, et qui n'as pas &#233;t&#233; ravag&#233;! Qui pilles, et qu'on n'a pas encore pill&#233;! Quand tu auras fini de ravager, tu seras ravag&#233;; Quand tu auras achev&#233; de piller, on te pillera.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Eternel, aie piti&#233; de nous! Nous esp&#233;rons en toi. Sois notre aide chaque matin, Et notre d&#233;livrance au temps de la d&#233;tresse!</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Quand ta voix retentit, Les peuples fuient; Quand tu te l&#232;ves, Les nations se dispersent.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;On moissonne votre butin, Comme moissonne la sauterelle; On se pr&#233;cipite dessus, Comme se pr&#233;cipitent les sauterelles.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;L'Eternel est &#233;lev&#233;, Car il habite en haut; Il remplit Sion De droiture et de justice.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Tes jours seront en s&#251;ret&#233;; La sagesse et l'intelligence sont une source de salut; La crainte de l'Eternel, C'est l&#224; le tr&#233;sor de Sion.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Voici, les h&#233;ros Poussent des cris au dehors; Les messagers de paix Pleurent am&#232;rement.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Les routes sont d&#233;sertes; On ne passe plus dans les chemins. Il a rompu l'alliance, il m&#233;prise les villes, Il n'a de respect pour personne.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Le pays est dans le deuil, dans la tristesse; Le Liban est confus, languissant; Le Saron est comme un d&#233;sert; Le Basan et le Carmel secouent leur feuillage.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Maintenant je me l&#232;verai, Dit l'Eternel, Maintenant je serai exalt&#233;, Maintenant je serai &#233;lev&#233;.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Vous avez con&#231;u du foin, Vous enfanterez de la paille; Votre souffle, C'est un feu qui vous consumera.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Les peuples seront Des fournaises de chaux, Des &#233;pines coup&#233;es Qui br&#251;lent dans le feu.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Vous qui &#234;tes loin, &#233;coutez ce que j'ai fait! Et vous qui &#234;tes pr&#232;s, sachez quelle est ma puissance!</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Les p&#233;cheurs sont effray&#233;s dans Sion, Un tremblement saisit les impies: Qui de nous pourra rester aupr&#232;s d'un feu d&#233;vorant? Qui de nous pourra rester aupr&#232;s de flammes &#233;ternelles? -</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Celui qui marche dans la justice, Et qui parle selon la droiture, Qui m&#233;prise un gain acquis par extorsion, Qui secoue les mains pour ne pas accepter un pr&#233;sent, Qui ferme l'oreille pour ne pas entendre des propos sanguinaires, Et qui se bande les yeux pour ne pas voir le mal,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Celui-l&#224; habitera dans des lieux &#233;lev&#233;s; Des rochers fortifi&#233;s seront sa retraite; Du pain lui sera donn&#233;, De l'eau lui sera assur&#233;e.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Tes yeux verront le roi dans sa magnificence, Ils contempleront le pays dans toute son &#233;tendue.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Ton coeur se souviendra de la terreur: O&#249; est le secr&#233;taire, o&#249; est le tr&#233;sorier? O&#249; est celui qui inspectait les tours?</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Tu ne verras plus le peuple audacieux, Le peuple au langage obscur qu'on n'entend pas, A la langue barbare qu'on ne comprend pas.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Regarde Sion, la cit&#233; de nos f&#234;tes! Tes yeux verront J&#233;rusalem, s&#233;jour tranquille, Tente qui ne sera plus transport&#233;e, Dont les pieux ne seront jamais enlev&#233;s, Et dont les cordages ne seront point d&#233;tach&#233;s.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;C'est l&#224; vraiment que l'Eternel est magnifique pour nous: Il nous tient lieu de fleuves, de vastes rivi&#232;res, O&#249; ne p&#233;n&#232;trent point de navires &#224; rames, Et que ne traverse aucun grand vaisseau.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Car l'Eternel est notre juge, L'Eternel est notre l&#233;gislateur, L'Eternel est notre roi: C'est lui qui nous sauve.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Tes cordages sont rel&#226;ch&#233;s; Ils ne serrent plus le pied du m&#226;t et ne tendent plus les voiles. Alors on partage la d&#233;pouille d'un immense butin; Les boiteux m&#234;me prennent part au pillage:</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Aucun habitant ne dit: Je suis malade! Le peuple de J&#233;rusalem re&#231;oit le pardon de ses iniquit&#233;s.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Approchez, nations, pour entendre! Peuples, soyez attentifs! Que la terre &#233;coute, elle et ce qui la remplit, Le monde et tout ce qu'il produit!</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Car la col&#232;re de l'Eternel va fondre sur toutes les nations, Et sa fureur sur toute leur arm&#233;e: Il les voue &#224; l'extermination, Il les livre au carnage.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Leurs morts sont jet&#233;s, Leurs cadavres exhalent la puanteur, Et les montagnes se fondent dans leur sang.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Toute l'arm&#233;e des cieux se dissout; Les cieux sont roul&#233;s comme un livre, Et toute leur arm&#233;e tombe, Comme tombe la feuille de la vigne, Comme tombe celle du figuier.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Mon &#233;p&#233;e s'est enivr&#233;e dans les cieux; Voici, elle va descendre sur Edom, Sur le peuple que j'ai vou&#233; &#224; l'extermination, pour le ch&#226;tier.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;L'&#233;p&#233;e de l'Eternel est pleine de sang, couverte de graisse, Du sang des agneaux et des boucs, De la graisse des reins des b&#233;liers; Car il y a des victimes de l'Eternel &#224; Botsra, Et un grand carnage dans le pays d'Edom,</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Les buffles tombent avec eux, Et les boeufs avec les taureaux; La terre s'abreuve de sang, Et le sol est impr&#233;gn&#233; de graisse.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Car c'est un jour de vengeance pour l'Eternel, Une ann&#233;e de repr&#233;sailles pour la cause de Sion.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Les torrents d'Edom seront chang&#233;s en poix, Et sa poussi&#232;re en soufre; Et sa terre sera comme de la poix qui br&#251;le.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Elle ne s'&#233;teindra ni jour ni nuit, La fum&#233;e s'en &#233;l&#232;vera &#233;ternellement; D'&#226;ge en &#226;ge elle sera d&#233;sol&#233;e, A tout jamais personne n'y passera.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Le p&#233;lican et le h&#233;risson la poss&#233;deront, La chouette et le corbeau l'habiteront. On y &#233;tendra le cordeau de la d&#233;solation, Et le niveau de la destruction.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Il n'y aura plus de grands pour proclamer un roi, Tous ses princes seront an&#233;antis.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Les &#233;pines cro&#238;tront dans ses palais, Les ronces et les chardons dans ses forteresses. Ce sera la demeure des chacals, Le repaire des autruches;</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Les animaux du d&#233;sert y rencontreront les chiens sauvages, Et les boucs s'y appelleront les uns les autres; L&#224; le spectre de la nuit aura sa demeure, Et trouvera son lieu de repos;</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;L&#224; le serpent fera son nid, d&#233;posera ses oeufs, Les couvera, et recueillera ses petits &#224; son ombre; L&#224; se rassembleront tous les vautours.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Consultez le livre de l'Eternel, et lisez! Aucun d'eux ne fera d&#233;faut, Ni l'un ni l'autre ne manqueront; Car sa bouche l'a ordonn&#233;. C'est son esprit qui les rassemblera.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Il a jet&#233; pour eux le sort, Et sa main leur a partag&#233; cette terre au cordeau, Ils la poss&#233;deront toujours, Ils l'habiteront d'&#226;ge en &#226;ge.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Le d&#233;sert et le pays aride se r&#233;jouiront; La solitude s'&#233;gaiera, et fleurira comme un narcisse;</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Elle se couvrira de fleurs, et tressaillira de joie, Avec chants d'all&#233;gresse et cris de triomphe; La gloire du Liban lui sera donn&#233;e, La magnificence du Carmel et de Saron. Ils verront la gloire de l'Eternel, la magnificence de notre Dieu.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Fortifiez les mains languissantes, Et affermissez les genoux qui chancellent;</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Dites &#224; ceux qui ont le coeur troubl&#233;: Prenez courage, ne craignez point; Voici votre Dieu, la vengeance viendra, La r&#233;tribution de Dieu; Il viendra lui-m&#234;me, et vous sauvera.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Alors s'ouvriront les yeux des aveugles, S'ouvriront les oreilles des sourds;</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Alors le boiteux sautera comme un cerf, Et la langue du muet &#233;clatera de joie. Car des eaux jailliront dans le d&#233;sert, Et des ruisseaux dans la solitude;</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Le mirage se changera en &#233;tang Et la terre dess&#233;ch&#233;e en sources d'eaux; Dans le repaire qui servait de g&#238;te aux chacals, Cro&#238;tront des roseaux et des joncs.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Il y aura l&#224; un chemin fray&#233;, une route, Qu'on appellera la voie sainte; Nul impur n'y passera; elle sera pour eux seuls; Ceux qui la suivront, m&#234;me les insens&#233;s, ne pourront s'&#233;garer.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Sur cette route, point de lion; Nulle b&#234;te f&#233;roce ne la prendra, Nulle ne s'y rencontrera; Les d&#233;livr&#233;s y marcheront.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Les rachet&#233;s de l'Eternel retourneront, Ils iront &#224; Sion avec chants de triomphe, Et une joie &#233;ternelle couronnera leur t&#234;te; L'all&#233;gresse et la joie s'approcheront, La douleur et les g&#233;missements s'enfuiront.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;La quatorzi&#232;me ann&#233;e du roi Ez&#233;chias, Sanch&#233;rib, roi d'Assyrie, monta contre toutes les villes fortes de Juda et s'en empara.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Et le roi d'Assyrie envoya de Lakis &#224; J&#233;rusalem, vers le roi Ez&#233;chias, Rabschak&#233; avec une puissante arm&#233;e. Rabschak&#233; s'arr&#234;ta &#224; l'aqueduc de l'&#233;tang sup&#233;rieur, sur le chemin du champ du foulon.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Alors Eliakim, fils de Hilkija, chef de la maison du roi, se rendit aupr&#232;s de lui, avec Schebna, le secr&#233;taire, et Joach, fils d'Asaph, l'archiviste.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Rabschak&#233; leur dit: Dites &#224; Ez&#233;chias: Ainsi parle le grand roi, le roi d'Assyrie: Quelle est cette confiance, sur laquelle tu t'appuies?</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Je te le dis, ce ne sont que des paroles en l'air: il faut pour la guerre de la prudence et de la force. En qui donc as-tu plac&#233; ta confiance, pour t'&#234;tre r&#233;volt&#233; contre moi?</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Voici, tu l'as plac&#233;e dans l'Egypte, tu as pris pour soutien ce roseau cass&#233;, qui p&#233;n&#232;tre et perce la main de quiconque s'appuie dessus: tel est Pharaon, roi d'Egypte, pour tous ceux qui se confient en lui.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Peut-&#234;tre me diras-tu: C'est en l'Eternel, notre Dieu, que nous nous confions. Mais n'est-ce pas lui dont Ez&#233;chias a fait dispara&#238;tre les hauts lieux et les autels, en disant &#224; Juda et &#224; J&#233;rusalem: Vous vous prosternerez devant cet autel?</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Maintenant, fais une convention avec mon ma&#238;tre, le roi d'Assyrie, et je te donnerai deux mille chevaux, si tu peux fournir des cavaliers pour les monter.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Comment repousserais-tu un seul chef d'entre les moindres serviteurs de mon ma&#238;tre? Tu mets ta confiance dans l'Egypte pour les chars et pour les cavaliers.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;D'ailleurs, est-ce sans la volont&#233; de l'Eternel que je suis mont&#233; contre ce pays pour le d&#233;truire? L'Eternel m'a dit: Monte contre ce pays, et d&#233;truis-le.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Eliakim, Schebna et Joach dirent &#224; Rabschak&#233;: Parle &#224; tes serviteurs en aram&#233;en, car nous le comprenons; et ne nous parle pas en langue juda&#239;que aux oreilles du peuple qui est sur la muraille.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Rabschak&#233; r&#233;pondit: Est-ce &#224; ton ma&#238;tre et &#224; toi que mon ma&#238;tre m'a envoy&#233; dire ces paroles? N'est-ce pas &#224; ces hommes assis sur la muraille pour manger leurs excr&#233;ments et pour boire leur urine avec vous?</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Puis Rabschak&#233; s'avan&#231;a et cria de toute sa force en langue juda&#239;que: Ecoutez les paroles du grand roi, du roi d'Assyrie!</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Ainsi parle le roi: Qu'Ez&#233;chias ne vous abuse point, car il ne pourra vous d&#233;livrer.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Qu'Ez&#233;chias ne vous am&#232;ne point &#224; vous confier en l'Eternel, en disant: L'Eternel nous d&#233;livrera, cette ville ne sera pas livr&#233;e entre les mains du roi d'Assyrie.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;N'&#233;coutez point Ez&#233;chias; car ainsi parle le roi d'Assyrie: Faites la paix avec moi, rendez-vous &#224; moi, et chacun de vous mangera de sa vigne et de son figuier, et chacun boira de l'eau de sa citerne,</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;jusqu'&#224; ce que je vienne, et que je vous emm&#232;ne dans un pays comme le v&#244;tre, dans un pays de bl&#233; et de vin, un pays de pain et de vignes.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Qu'Ez&#233;chias ne vous s&#233;duise point, en disant: L'Eternel nous d&#233;livrera. Les dieux des nations ont-ils d&#233;livr&#233; chacun son pays de la main du roi d'Assyrie?</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;O&#249; sont les dieux de Hamath et d'Arpad? O&#249; sont les dieux de Sepharva&#239;m? Ont-ils d&#233;livr&#233; Samarie de ma main?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Parmi tous les dieux de ces pays, quels sont ceux qui ont d&#233;livr&#233; leur pays de ma main, pour que l'Eternel d&#233;livre J&#233;rusalem de ma main?</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Mais ils se turent, et ne lui r&#233;pondirent pas un mot; car le roi avait donn&#233; cet ordre: Vous ne lui r&#233;pondrez pas.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Et Eliakim, fils de Hilkija, chef de la maison du roi, Schebna, le secr&#233;taire, et Joach, fils d'Asaph, l'archiviste, vinrent aupr&#232;s d'Ez&#233;chias, les v&#234;tements d&#233;chir&#233;s, et lui rapport&#232;rent les paroles de Rabschak&#233;.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Lorsque le roi Ez&#233;chias eut entendu cela, il d&#233;chira ses v&#234;tements, se couvrit d'un sac, et alla dans la maison de l'Eternel.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Il envoya Eliakim, chef de la maison du roi, Schebna, le secr&#233;taire, et les plus anciens des sacrificateurs, couverts de sacs, vers Esa&#239;e, le proph&#232;te, fils d'Amots.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Et ils lui dirent: Ainsi parle Ez&#233;chias: Ce jour est un jour d'angoisse, de ch&#226;timent et d'opprobre; car les enfants sont pr&#232;s de sortir du sein maternel, et il n'y a point de force pour l'enfantement.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Peut-&#234;tre l'Eternel, ton Dieu, a-t-il entendu les paroles de Rabschak&#233;, que le roi d'Assyrie, son ma&#238;tre, a envoy&#233; pour insulter le Dieu vivant, et peut-&#234;tre l'Eternel, ton Dieu, exercera-t-il ses ch&#226;timents &#224; cause des paroles qu'il a entendues. Fais donc monter une pri&#232;re pour le reste qui subsiste encore.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Les serviteurs du roi Ez&#233;chias all&#232;rent donc aupr&#232;s d'Esa&#239;e.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Et Esa&#239;e leur dit: Voici ce que vous direz &#224; votre ma&#238;tre: Ainsi parle l'Eternel: Ne t'effraie point des paroles que tu as entendues et par lesquelles m'ont outrag&#233; les serviteurs du roi d'Assyrie.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Je vais mettre en lui un esprit tel que, sur une nouvelle qu'il recevra, il retournera dans son pays; et je le ferai tomber par l'&#233;p&#233;e dans son pays.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Rabschak&#233;, s'&#233;tant retir&#233;, trouva le roi d'Assyrie qui attaquait Libna, car il avait appris son d&#233;part de Lakis.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Alors le roi d'Assyrie re&#231;ut une nouvelle au sujet de Tirhaka, roi d'Ethiopie; on lui dit: Il s'est mis en marche pour te faire la guerre. D&#232;s qu'il eut entendu cela, il envoya des messagers &#224; Ez&#233;chias, en disant:</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Vous parlerez ainsi &#224; Ez&#233;chias, roi de Juda: Que ton Dieu, auquel tu te confies, ne t'abuse point en disant: J&#233;rusalem ne sera pas livr&#233;e entre les mains du roi d'Assyrie.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Voici, tu as appris ce qu'ont fait les rois d'Assyrie &#224; tous les pays, et comment ils les ont d&#233;truits; et toi, tu serais d&#233;livr&#233;!</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Les dieux des nations que mes p&#232;res ont d&#233;truites les ont-ils d&#233;livr&#233;es, Gozan, Charan, Retseph, et les fils d'Eden qui sont &#224; Telassar?</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;O&#249; sont le roi de Hamath, le roi d'Arpad, et le roi de la ville de Sepharva&#239;m, d'H&#233;na et d'Ivva?</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Ez&#233;chias prit la lettre de la main des messagers, et la lut. Puis il monta &#224; la maison de l'Eternel, et la d&#233;ploya devant l'Eternel,</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;qui il adressa cette pri&#232;re:</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Eternel des arm&#233;es, Dieu d'Isra&#235;l, assis sur les ch&#233;rubins! C'est toi qui es le seul Dieu de tous les royaumes de la terre, c'est toi qui as fait les cieux et la terre.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Eternel, incline ton oreille, et &#233;coute! Eternel, ouvre tes yeux, et regarde! Entends toutes les paroles que Sanch&#233;rib a envoy&#233;es pour insulter au Dieu vivant!</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Il est vrai, &#244; Eternel! que les rois d'Assyrie ont ravag&#233; tous les pays et leur propre pays,</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;et qu'ils ont jet&#233; leurs dieux dans le feu; mais ce n'&#233;taient point des dieux, c'&#233;taient des ouvrages de mains d'homme, du bois et de la pierre; et ils les ont an&#233;antis.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Maintenant, Eternel, notre Dieu, d&#233;livre-nous de la main de Sanch&#233;rib, et que tous les royaumes de la terre sachent que toi seul es l'Eternel!</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Alors Esa&#239;e, fils d'Amots, envoya dire &#224; Ez&#233;chias: Ainsi parle l'Eternel, le Dieu d'Isra&#235;l: J'ai entendu la pri&#232;re que tu m'as adress&#233;e au sujet de Sanch&#233;rib, roi d'Assyrie.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Voici la parole que l'Eternel a prononc&#233;e contre lui: Elle te m&#233;prise, elle se moque de toi, La vierge, fille de Sion; Elle hoche la t&#234;te apr&#232;s toi, La fille de J&#233;rusalem.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Qui as-tu insult&#233; et outrag&#233;? Contre qui as-tu &#233;lev&#233; la voix? Tu as port&#233; tes yeux en haut Sur le Saint d'Isra&#235;l.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Par tes serviteurs tu as insult&#233; le Seigneur, Et tu as dit: Avec la multitude de mes chars, J'ai gravi le sommet des montagnes, Les extr&#233;mit&#233;s du Liban; Je couperai les plus &#233;lev&#233;s de ses c&#232;dres, Les plus beaux de ses cypr&#232;s, Et j'atteindrai sa derni&#232;re cime, Sa for&#234;t semblable &#224; un verger;</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;J'ai ouvert des sources, et j'en ai bu les eaux, Et je tarirai avec la plante de mes pieds Tous les fleuves de l'Egypte.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;N'as-tu pas appris que j'ai pr&#233;par&#233; ces choses de loin, Et que je les ai r&#233;solues d&#232;s les temps anciens? Maintenant j'ai permis qu'elles s'accomplissent, Et que tu r&#233;duisisses des villes fortes en monceaux de ruines.</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Leurs habitants sont impuissants, Epouvant&#233;s et confus; Ils sont comme l'herbe des champs et la tendre verdure, Comme le gazon des toits Et le bl&#233; qui s&#232;che avant la formation de sa tige.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Mais je sais quand tu t'assieds, quand tu sors et quand tu entres, Et quand tu es furieux contre moi.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Parce que tu es furieux contre moi, Et que ton arrogance est mont&#233;e &#224; mes oreilles, Je mettrai ma boucle &#224; tes narines et mon mors entre tes l&#232;vres, Et je te ferai retourner par le chemin par lequel tu es venu.</p> 
<p><A NAME="an_37:30">37:30</A>&nbsp;Que ceci soit un signe pour toi: On a mang&#233; une ann&#233;e le produit du grain tomb&#233;, et une seconde ann&#233;e ce qui cro&#238;t de soi-m&#234;me; mais la troisi&#232;me ann&#233;e, vous s&#232;merez, vous moissonnerez, vous planterez des vignes, et vous en mangerez le fruit.</p> 
<p><A NAME="an_37:31">37:31</A>&nbsp;Ce qui aura &#233;t&#233; sauv&#233; de la maison de Juda, ce qui sera rest&#233; poussera encore des racines par-dessous, et portera du fruit par-dessus.</p> 
<p><A NAME="an_37:32">37:32</A>&nbsp;Car de J&#233;rusalem il sortira un reste, et de la montagne de Sion des r&#233;chapp&#233;s. Voil&#224; ce que fera le z&#232;le de l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_37:33">37:33</A>&nbsp;C'est pourquoi ainsi parle l'Eternel sur le roi d'Assyrie: Il n'entrera point dans cette ville, Il n'y lancera point de traits, Il ne lui pr&#233;sentera point de boucliers, Et il n'&#233;l&#232;vera point de retranchements contre elle.</p> 
<p><A NAME="an_37:34">37:34</A>&nbsp;Il s'en retournera par le chemin par lequel il est venu, Et il n'entrera point dans cette ville, dit l'Eternel.</p> 
<p><A NAME="an_37:35">37:35</A>&nbsp;Je prot&#233;gerai cette ville pour la sauver, A cause de moi, et &#224; cause de David, mon serviteur.</p> 
<p><A NAME="an_37:36">37:36</A>&nbsp;L'ange de l'Eternel sortit, et frappa dans le camp des Assyriens cent quatre-vingt-cinq mille hommes. Et quand on se leva le matin, voici, c'&#233;taient tous des corps morts.</p> 
<p><A NAME="an_37:37">37:37</A>&nbsp;Alors Sanch&#233;rib, roi d'Assyrie, leva son camp, partit et s'en retourna; et il resta &#224; Ninive.</p> 
<p><A NAME="an_37:38">37:38</A>&nbsp;Or, comme il &#233;tait prostern&#233; dans la maison de Nisroc, son dieu, Adramm&#233;lec et Scharetser, ses fils, le frapp&#232;rent par l'&#233;p&#233;e, et s'enfuirent au pays d'Ararat. Et Esar-Haddon, son fils, r&#233;gna &#224; sa place.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;En ce temps-l&#224;, Ez&#233;chias fut malade &#224; la mort. Le proph&#232;te Esa&#239;e, fils d'Amots, vint aupr&#232;s de lui, et lui dit: Ainsi parle l'Eternel: Donne tes ordres &#224; ta maison, car tu vas mourir, et tu ne vivras plus.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Ez&#233;chias tourna son visage contre le mur, et fit cette pri&#232;re &#224; l'Eternel:</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;O Eternel! souviens-toi que j'ai march&#233; devant ta face avec fid&#233;lit&#233; et int&#233;grit&#233; de coeur, et que j'ai fait ce qui est bien &#224; tes yeux! Et Ez&#233;chias r&#233;pandit d'abondantes larmes.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Puis la parole de l'Eternel fut adress&#233;e &#224; Esa&#239;e, en ces mots:</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Va, et dis &#224; Ez&#233;chias: Ainsi parle l'Eternel, le Dieu de David, ton p&#232;re: J'ai entendu ta pri&#232;re, j'ai vu tes larmes. Voici, j'ajouterai &#224; tes jours quinze ann&#233;es.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Je te d&#233;livrerai, toi et cette ville, de la main du roi d'Assyrie; je prot&#233;gerai cette ville.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Et voici, de la part de l'Eternel, le signe auquel tu conna&#238;tras que l'Eternel accomplira la parole qu'il a prononc&#233;e.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Je ferai reculer de dix degr&#233;s en arri&#232;re avec le soleil l'ombre des degr&#233;s qui est descendue sur les degr&#233;s d'Achaz. Et le soleil recula de dix degr&#233;s sur les degr&#233;s o&#249; il &#233;tait descendu.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Cantique d'Ez&#233;chias, roi de Juda, sur sa maladie et sur son r&#233;tablissement.</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Je disais: Quand mes jours sont en repos, je dois m'en aller Aux portes du s&#233;jour des morts. Je suis priv&#233; du reste de mes ann&#233;es!</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Je disais: Je ne verrai plus l'Eternel, L'Eternel, sur la terre des vivants; Je ne verrai plus aucun homme Parmi les habitants du monde!</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Ma demeure est enlev&#233;e et transport&#233;e loin de moi, Comme une tente de berger; Je sens le fil de ma vie coup&#233; comme par un tisserand Qui me retrancherait de sa trame. Du jour &#224; la nuit tu m'auras achev&#233;!</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Je me suis contenu jusqu'au matin; Comme un lion, il brisait tous mes os, Du jour &#224; la nuit tu m'auras achev&#233;!</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Je poussais des cris comme une hirondelle en voltigeant, Je g&#233;missais comme la colombe; Mes yeux s'&#233;levaient languissants vers le ciel: O Eternel! je suis dans l'angoisse, secours-moi!</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Que dirai-je? Il m'a r&#233;pondu, et il m'a exauc&#233;. Je marcherai humblement jusqu'au terme de mes ann&#233;es, Apr&#232;s avoir &#233;t&#233; ainsi afflig&#233;.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Seigneur, c'est par tes bont&#233;s qu'on jouit de la vie, C'est par elles que je respire encore; Tu me r&#233;tablis, tu me rends &#224; la vie.</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Voici, mes souffrances m&#234;mes sont devenues mon salut; Tu as pris plaisir &#224; retirer mon &#226;me de la fosse du n&#233;ant, Car tu as jet&#233; derri&#232;re toi tous mes p&#233;ch&#233;s.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Ce n'est pas le s&#233;jour des morts qui te loue, Ce n'est pas la mort qui te c&#233;l&#232;bre; Ceux qui sont descendus dans la fosse n'esp&#232;rent plus en ta fid&#233;lit&#233;.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Le vivant, le vivant, c'est celui-l&#224; qui te loue, Comme moi aujourd'hui; Le p&#232;re fait conna&#238;tre &#224; ses enfants ta fid&#233;lit&#233;.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;L'Eternel m'a sauv&#233;! Nous ferons r&#233;sonner les cordes de nos instruments, Tous les jours de notre vie, Dans la maison de l'Eternel.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Esa&#239;e avait dit: Qu'on apporte une masse de figues, et qu'on les &#233;tende sur l'ulc&#232;re; et Ez&#233;chias vivra.</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Et Ez&#233;chias avait dit: A quel signe conna&#238;trai-je que je monterai &#224; la maison de l'Eternel?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;En ce m&#234;me temps, Merodac-Baladan, fils de Baladan, roi de Babylone, envoya une lettre et un pr&#233;sent &#224; Ez&#233;chias, parce qu'il avait appris sa maladie et son r&#233;tablissement.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Ez&#233;chias en eut de la joie, et il montra aux envoy&#233;s le lieu o&#249; &#233;taient ses choses de prix, l'argent et l'or, les aromates et l'huile pr&#233;cieuse, tout son arsenal, et tout ce qui se trouvait dans ses tr&#233;sors: il n'y eut rien qu'Ez&#233;chias ne leur f&#238;t voir dans sa maison et dans tous ses domaines.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Esa&#239;e, le proph&#232;te, vint ensuite aupr&#232;s du roi Ez&#233;chias, et lui dit: Qu'ont dit ces gens-l&#224;, et d'o&#249; sont-ils venus vers toi? Ez&#233;chias r&#233;pondit: Ils sont venus vers moi d'un pays &#233;loign&#233;, de Babylone.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Esa&#239;e dit encore: Qu'ont-ils vu dans ta maison? Ez&#233;chias r&#233;pondit: Ils ont vu tout ce qui est dans ma maison: il n'y a rien dans mes tr&#233;sors que je ne leur aie fait voir.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Alors Esa&#239;e dit &#224; Ez&#233;chias: Ecoute la parole de l'Eternel des arm&#233;es!</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Voici, les temps viendront o&#249; l'on emportera &#224; Babylone tout ce qui est dans ta maison et ce que tes p&#232;res ont amass&#233; jusqu'&#224; ce jour; il n'en restera rien, dit l'Eternel.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Et l'on prendra de tes fils, qui seront sortis de toi, que tu auras engendr&#233;s, pour en faire des eunuques dans le palais du roi de Babylone.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Ez&#233;chias r&#233;pondit &#224; Esa&#239;e: La parole de l'Eternel, que tu as prononc&#233;e, est bonne; car, ajouta-t-il, il y aura paix et s&#233;curit&#233; pendant ma vie.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Consolez, consolez mon peuple, Dit votre Dieu.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Parlez au coeur de J&#233;rusalem, et criez lui Que sa servitude est finie, Que son iniquit&#233; est expi&#233;e, Qu'elle a re&#231;u de la main de l'Eternel Au double de tous ses p&#233;ch&#233;s.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Une voix crie: Pr&#233;parez au d&#233;sert le chemin de l'Eternel, Aplanissez dans les lieux arides Une route pour notre Dieu.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Que toute vall&#233;e soit exhauss&#233;e, Que toute montagne et toute colline soient abaiss&#233;es! Que les coteaux se changent en plaines, Et les d&#233;fil&#233;s &#233;troits en vallons!</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Alors la gloire de l'Eternel sera r&#233;v&#233;l&#233;e, Et au m&#234;me instant toute chair la verra; Car la bouche de l'Eternel a parl&#233;.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Une voix dit: Crie! -Et il r&#233;pond: Que crierai-je? Toute chair est comme l'herbe, Et tout son &#233;clat comme la fleur des champs.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;L'herbe s&#232;che, la fleur tombe, Quand le vent de l'Eternel souffle dessus. -Certainement le peuple est comme l'herbe:</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;L'herbe s&#232;che, la fleur tombe; Mais la parole de notre Dieu subsiste &#233;ternellement.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Monte sur une haute montagne, Sion, pour publier la bonne nouvelle; El&#232;ve avec force ta voix, J&#233;rusalem, pour publier la bonne nouvelle; El&#232;ve ta voix, ne crains point, Dis aux villes de Juda: Voici votre Dieu!</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Voici, le Seigneur, l'Eternel vient avec puissance, Et de son bras il commande; Voici, le salaire est avec lui, Et les r&#233;tributions le pr&#233;c&#232;dent.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Comme un berger, il pa&#238;tra son troupeau, Il prendra les agneaux dans ses bras, Et les portera dans son sein; Il conduira les brebis qui allaitent.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Qui a mesur&#233; les eaux dans le creux de sa main, Pris les dimensions des cieux avec la paume, Et ramass&#233; la poussi&#232;re de la terre dans un tiers de mesure? Qui a pes&#233; les montagnes au crochet, Et les collines &#224; la balance?</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Qui a sond&#233; l'esprit de l'Eternel, Et qui l'a &#233;clair&#233; de ses conseils?</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Avec qui a-t-il d&#233;lib&#233;r&#233; pour en recevoir de l'instruction? Qui lui a appris le sentier de la justice? Qui lui a enseign&#233; la sagesse, Et fait conna&#238;tre le chemin de l'intelligence?</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Voici, les nations sont comme une goutte d'un seau, Elles sont comme de la poussi&#232;re sur une balance; Voici, les &#238;les sont comme une fine poussi&#232;re qui s'envole.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Le Liban ne suffit pas pour le feu, Et ses animaux ne suffisent pas pour l'holocauste.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Toutes les nations sont devant lui comme un rien, Elles ne sont pour lui que n&#233;ant et vanit&#233;.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;A qui voulez-vous comparer Dieu? Et quelle image ferez-vous son &#233;gale?</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;C'est un ouvrier qui fond l'idole, Et c'est un orf&#232;vre qui la couvre d'or, Et y soude des cha&#238;nettes d'argent.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Celui que la pauvret&#233; oblige &#224; donner peu Choisit un bois qui r&#233;siste &#224; la vermoulure; Il se procure un ouvrier capable, Pour faire une idole qui ne branle pas.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Ne le savez-vous pas? ne l'avez-vous pas appris? Ne vous l'a-t-on pas fait conna&#238;tre d&#232;s le commencement? N'avez-vous jamais r&#233;fl&#233;chi &#224; la fondation de la terre?</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;C'est lui qui est assis au-dessus du cercle de la terre, Et ceux qui l'habitent sont comme des sauterelles; Il &#233;tend les cieux comme une &#233;toffe l&#233;g&#232;re, Il les d&#233;ploie comme une tente, pour en faire sa demeure.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;C'est lui qui r&#233;duit les princes au n&#233;ant, Et qui fait des juges de la terre une vanit&#233;;</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Ils ne sont pas m&#234;me plant&#233;s, pas m&#234;me sem&#233;s, Leur tronc n'a pas m&#234;me de racine en terre: Il souffle sur eux, et ils se dess&#232;chent, Et un tourbillon les emporte comme le chaume.</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;A qui me comparerez-vous, pour que je lui ressemble? Dit le Saint.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Levez vos yeux en haut, et regardez! Qui a cr&#233;&#233; ces choses? Qui fait marcher en ordre leur arm&#233;e? Il les appelle toutes par leur nom; Par son grand pouvoir et par sa force puissante, Il n'en est pas une qui fasse d&#233;faut.</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Pourquoi dis-tu, Jacob, Pourquoi dis-tu, Isra&#235;l: Ma destin&#233;e est cach&#233;e devant l'Eternel, Mon droit passe inaper&#231;u devant mon Dieu?</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Ne le sais-tu pas? ne l'as-tu pas appris? C'est le Dieu d'&#233;ternit&#233;, l'Eternel, Qui a cr&#233;&#233; les extr&#233;mit&#233;s de la terre; Il ne se fatigue point, il ne se lasse point; On ne peut sonder son intelligence.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Il donne de la force &#224; celui qui est fatigu&#233;, Et il augmente la vigueur de celui qui tombe en d&#233;faillance.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Les adolescents se fatiguent et se lassent, Et les jeunes hommes chancellent;</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Mais ceux qui se confient en l'Eternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Iles, faites silence pour m'&#233;couter! Que les peuples raniment leur force, Qu'ils avancent, et qu'ils parlent! Approchons pour plaider ensemble.</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Qui a suscit&#233; de l'orient Celui que le salut appelle &#224; sa suite? Qui lui a livr&#233; les nations et assujetti des rois? Qui a r&#233;duit leur glaive en poussi&#232;re, Et leur arc en un chaume qui s'envole?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Il s'est mis &#224; leur poursuite, il a parcouru avec bonheur Un chemin que son pied n'avait jamais foul&#233;.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Qui a fait et ex&#233;cut&#233; ces choses? C'est celui qui a appel&#233; les g&#233;n&#233;rations d&#232;s le commencement, Moi, l'Eternel, le premier Et le m&#234;me jusqu'aux derniers &#226;ges.</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Les &#238;les le voient, et sont dans la crainte, Les extr&#233;mit&#233;s de la terre tremblent: Ils s'approchent, ils viennent.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Ils s'aident l'un l'autre, Et chacun dit &#224; son fr&#232;re: Courage!</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Le sculpteur encourage le fondeur; Celui qui polit au marteau encourage celui qui frappe sur l'enclume; Il dit de la soudure: Elle est bonne! Et il fixe l'idole avec des clous, pour qu'elle ne branle pas.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Mais toi, Isra&#235;l, mon serviteur, Jacob, que j'ai choisi, Race d'Abraham que j'ai aim&#233;!</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Toi, que j'ai pris aux extr&#233;mit&#233;s de la terre, Et que j'ai appel&#233; d'une contr&#233;e lointaine, A qui j'ai dit: Tu es mon serviteur, Je te choisis, et ne te rejette point!</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Ne crains rien, car je suis avec toi; Ne prom&#232;ne pas des regards inquiets, car je suis ton Dieu; Je te fortifie, je viens &#224; ton secours, Je te soutiens de ma droite triomphante.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Voici, ils seront confondus, ils seront couverts de honte, Tous ceux qui sont irrit&#233;s contre toi; Ils seront r&#233;duits &#224; rien, ils p&#233;riront, Ceux qui disputent contre toi.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Tu les chercheras, et ne les trouveras plus, Ceux qui te suscitaient querelle; Ils seront r&#233;duits &#224; rien, r&#233;duits au n&#233;ant, Ceux qui te faisaient la guerre.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Car je suis l'Eternel, ton Dieu, Qui fortifie ta droite, Qui te dis: Ne crains rien, Je viens &#224; ton secours.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Ne crains rien, vermisseau de Jacob, Faible reste d'Isra&#235;l; Je viens &#224; ton secours, dit l'Eternel, Et le Saint d'Isra&#235;l est ton sauveur.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Voici, je fais de toi un tra&#238;neau aigu, tout neuf, Garni de pointes; Tu &#233;craseras, tu broieras les montagnes, Et tu rendras les collines semblables &#224; de la balle.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Tu les vanneras, et le vent les emportera, Et un tourbillon les dispersera. Mais toi, tu te r&#233;jouiras en l'Eternel, Tu mettras ta gloire dans le Saint d'Isra&#235;l.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Les malheureux et les indigents cherchent de l'eau, et il n'y en a point; Leur langue est dess&#233;ch&#233;e par la soif. Moi, l'Eternel, je les exaucerai; Moi, le Dieu d'Isra&#235;l, je ne les abandonnerai pas.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Je ferai jaillir des fleuves sur les collines, Et des sources au milieu des vall&#233;es; Je changerai le d&#233;sert en &#233;tang, Et la terre aride en courants d'eau;</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Je mettrai dans le d&#233;sert le c&#232;dre, l'acacia, Le myrte et l'olivier; Je mettrai dans les lieux st&#233;riles Le cypr&#232;s, l'orme et le buis, tous ensemble;</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Afin qu'ils voient, qu'ils sachent, Qu'ils observent et consid&#232;rent Que la main de l'Eternel a fait ces choses, Que le Saint d'Isra&#235;l en est l'auteur.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Plaidez votre cause, Dit l'Eternel; Produisez vos moyens de d&#233;fense, Dit le roi de Jacob.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Qu'ils les produisent, et qu'ils nous d&#233;clarent Ce qui doit arriver. Quelles sont les pr&#233;dictions que jadis vous avez faites? Dites-le, pour que nous y prenions garde, Et que nous en reconnaissions l'accomplissement; Ou bien, annoncez-nous l'avenir.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Dites ce qui arrivera plus tard, Pour que nous sachions si vous &#234;tes des dieux; Faites seulement quelque chose de bien ou de mal, Pour que nous le voyions et le regardions ensemble.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Voici, vous n'&#234;tes rien, Et votre oeuvre est le n&#233;ant; C'est une abomination que de se complaire en vous.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Je l'ai suscit&#233; du septentrion, et il est venu; De l'orient, il invoque mon nom; Il foule les puissants comme de la boue, Comme de l'argile que foule un potier.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;Qui l'a annonc&#233; d&#232;s le commencement, pour que nous le sachions, Et longtemps d'avance, pour que nous disions: C'est vrai? Nul ne l'a annonc&#233;, nul ne l'a pr&#233;dit, Et personne n'a entendu vos paroles.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;C'est moi le premier qui ai dit &#224; Sion: Les voici, les voici! Et &#224; J&#233;rusalem: J'envoie un messager de bonnes nouvelles!</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;Je regarde, et il n'y a personne, Personne parmi eux qui proph&#233;tise, Et qui puisse r&#233;pondre, si je l'interroge.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Voici, ils ne sont tous que vanit&#233;, Leurs oeuvres ne sont que n&#233;ant, Leurs idoles ne sont qu'un vain souffle.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Voici mon serviteur, que je soutiendrai, Mon &#233;lu, en qui mon &#226;me prend plaisir. J'ai mis mon esprit sur lui; Il annoncera la justice aux nations.</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Il ne criera point, il n'&#233;l&#232;vera point la voix, Et ne la fera point entendre dans les rues.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Il ne brisera point le roseau cass&#233;, Et il n'&#233;teindra point la m&#232;che qui br&#251;le encore; Il annoncera la justice selon la v&#233;rit&#233;.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Il ne se d&#233;couragera point et ne se rel&#226;chera point, Jusqu'&#224; ce qu'il ait &#233;tabli la justice sur la terre, Et que les &#238;les esp&#232;rent en sa loi.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Ainsi parle Dieu, l'Eternel, Qui a cr&#233;&#233; les cieux et qui les a d&#233;ploy&#233;s, Qui a &#233;tendu la terre et ses productions, Qui a donn&#233; la respiration &#224; ceux qui la peuplent, Et le souffle &#224; ceux qui y marchent.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Moi, l'Eternel, je t'ai appel&#233; pour le salut, Et je te prendrai par la main, Je te garderai, et je t'&#233;tablirai pour traiter alliance avec le peuple, Pour &#234;tre la lumi&#232;re des nations,</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Pour ouvrir les yeux des aveugles, Pour faire sortir de prison le captif, Et de leur cachot ceux qui habitent dans les t&#233;n&#232;bres.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Je suis l'Eternel, c'est l&#224; mon nom; Et je ne donnerai pas ma gloire &#224; un autre, Ni mon honneur aux idoles.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Voici, les premi&#232;res choses se sont accomplies, Et je vous en annonce de nouvelles; Avant qu'elles arrivent, je vous les pr&#233;dis.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Chantez &#224; l'Eternel un cantique nouveau, Chantez ses louanges aux extr&#233;mit&#233;s de la terre, Vous qui voguez sur la mer et vous qui la peuplez, Iles et habitants des &#238;les!</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Que le d&#233;sert et ses villes &#233;l&#232;vent la voix! Que les villages occup&#233;s par K&#233;dar &#233;l&#232;vent la voix! Que les habitants des rochers tressaillent d'all&#233;gresse! Que du sommet des montagnes retentissent des cris de joie!</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Qu'on rende gloire &#224; l'Eternel, Et que dans les &#238;les on publie ses louanges!</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;L'Eternel s'avance comme un h&#233;ros, Il excite son ardeur comme un homme de guerre; Il &#233;l&#232;ve la voix, il jette des cris, Il manifeste sa force contre ses ennemis.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;J'ai longtemps gard&#233; le silence, je me suis tu, je me suis contenu; Je crierai comme une femme en travail, Je serai haletant et je soufflerai tout &#224; la fois.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Je ravagerai montagnes et collines, Et j'en dess&#233;cherai toute la verdure; Je changerai les fleuves en terre ferme, Et je mettrai les &#233;tangs &#224; sec.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Je ferai marcher les aveugles sur un chemin qu'ils ne connaissent pas, Je les conduirai par des sentiers qu'ils ignorent; Je changerai devant eux les t&#233;n&#232;bres en lumi&#232;re, Et les endroits tortueux en plaine: Voil&#224; ce que je ferai, et je ne les abandonnerai point.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Ils reculeront, ils seront confus, Ceux qui se confient aux idoles taill&#233;es, Ceux qui disent aux idoles de fonte: Vous &#234;tes nos dieux!</p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Sourds, &#233;coutez! Aveugles, regardez et voyez!</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Qui est aveugle, sinon mon serviteur, Et sourd comme mon messager que j'envoie? Qui est aveugle, comme l'ami de Dieu, Aveugle comme le serviteur de l'Eternel?</p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Tu as vu beaucoup de choses, mais tu n'y as point pris garde; On a ouvert les oreilles, mais on n'a point entendu.</p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;L'Eternel a voulu, pour le bonheur d'Isra&#235;l, Publier une loi grande et magnifique.</p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Et c'est un peuple pill&#233; et d&#233;pouill&#233;! On les a tous encha&#238;n&#233;s dans des cavernes, Plong&#233;s dans des cachots; Ils ont &#233;t&#233; mis au pillage, et personne qui les d&#233;livre! D&#233;pouill&#233;s, et personne qui dise: Restitue!</p> 
<p><A NAME="an_42:23">42:23</A>&nbsp;Qui parmi vous pr&#234;tera l'oreille &#224; ces choses? Qui voudra s'y rendre attentif et &#233;couter &#224; l'avenir?</p> 
<p><A NAME="an_42:24">42:24</A>&nbsp;Qui a livr&#233; Jacob au pillage, Et Isra&#235;l aux pillards? N'est-ce pas l'Eternel? Nous avons p&#233;ch&#233; contre lui. Ils n'ont point voulu marcher dans ses voies, Et ils n'ont point &#233;cout&#233; sa loi.</p> 
<p><A NAME="an_42:25">42:25</A>&nbsp;Aussi a-t-il vers&#233; sur Isra&#235;l l'ardeur de sa col&#232;re Et la violence de la guerre; La guerre l'a embras&#233; de toutes parts, et il n'a point compris; Elle l'a consum&#233;, et il n'y a point pris garde.</p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Ainsi parle maintenant l'Eternel, qui t'a cr&#233;&#233;, &#244; Jacob! Celui qui t'a form&#233;, &#244; Isra&#235;l! Ne crains rien, car je te rach&#232;te, Je t'appelle par ton nom: tu es &#224; moi!</p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Si tu traverses les eaux, je serai avec toi; Et les fleuves, ils ne te submergeront point; Si tu marches dans le feu, tu ne te br&#251;leras pas, Et la flamme ne t'embrasera pas.</p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;Car je suis l'Eternel, ton Dieu, Le Saint d'Isra&#235;l, ton sauveur; Je donne l'Egypte pour ta ran&#231;on, L'Ethiopie et Saba &#224; ta place.</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;Parce que tu as du prix &#224; mes yeux, Parce que tu es honor&#233; et que je t'aime, Je donne des hommes &#224; ta place, Et des peuples pour ta vie.</p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Ne crains rien, car je suis avec toi; Je ram&#232;nerai de l'orient ta race, Et je te rassemblerai de l'occident.</p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;Je dirai au septentrion: Donne! Et au midi: Ne retiens point! Fais venir mes fils des pays lointains, Et mes filles de l'extr&#233;mit&#233; de la terre,</p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;Tous ceux qui s'appellent de mon nom, Et que j'ai cr&#233;&#233;s pour ma gloire, Que j'ai form&#233;s et que j'ai faits.</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;Qu'on fasse sortir le peuple aveugle, qui a des yeux, Et les sourds, qui ont des oreilles.</p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;Que toutes les nations se rassemblent, Et que les peuples se r&#233;unissent. Qui d'entre eux a annonc&#233; ces choses? Lesquels nous ont fait entendre les premi&#232;res pr&#233;dictions? Qu'ils produisent leurs t&#233;moins et &#233;tablissent leur droit; Qu'on &#233;coute et qu'on dise: C'est vrai!</p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;Vous &#234;tes mes t&#233;moins, dit l'Eternel, Vous, et mon serviteur que j'ai choisi, Afin que vous le sachiez, Que vous me croyiez et compreniez que c'est moi: Avant moi il n'a point &#233;t&#233; form&#233; de Dieu, Et apr&#232;s moi il n'y en aura point.</p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;C'est moi, moi qui suis l'Eternel, Et hors moi il n'y a point de sauveur.</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;C'est moi qui ai annonc&#233;, sauv&#233;, pr&#233;dit, Ce n'est point parmi vous un dieu &#233;tranger; Vous &#234;tes mes t&#233;moins, dit l'Eternel, C'est moi qui suis Dieu.</p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Je le suis d&#232;s le commencement, Et nul ne d&#233;livre de ma main; J'agirai: qui s'y opposera?</p> 
<p><A NAME="an_43:14">43:14</A>&nbsp;Ainsi parle l'Eternel, Votre r&#233;dempteur, le Saint d'Isra&#235;l: A cause de vous, j'envoie l'ennemi contre Babylone, Et je fais descendre tous les fuyards, M&#234;me les Chald&#233;ens, sur les navires dont ils tiraient gloire.</p> 
<p><A NAME="an_43:15">43:15</A>&nbsp;Je suis l'Eternel, votre Saint, Le cr&#233;ateur d'Isra&#235;l, votre roi.</p> 
<p><A NAME="an_43:16">43:16</A>&nbsp;Ainsi parle l'Eternel, Qui fraya dans la mer un chemin, Et dans les eaux puissantes un sentier,</p> 
<p><A NAME="an_43:17">43:17</A>&nbsp;Qui mit en campagne des chars et des chevaux, Une arm&#233;e et de vaillants guerriers, Soudain couch&#233;s ensemble, pour ne plus se relever, An&#233;antis, &#233;teints comme une m&#232;che:</p> 
<p><A NAME="an_43:18">43:18</A>&nbsp;Ne pensez plus aux &#233;v&#233;nements pass&#233;s, Et ne consid&#233;rez plus ce qui est ancien.</p> 
<p><A NAME="an_43:19">43:19</A>&nbsp;Voici, je vais faire une chose nouvelle, sur le point d'arriver: Ne la conna&#238;trez-vous pas? Je mettrai un chemin dans le d&#233;sert, Et des fleuves dans la solitude.</p> 
<p><A NAME="an_43:20">43:20</A>&nbsp;Les b&#234;tes des champs me glorifieront, Les chacals et les autruches, Parce que j'aurai mis des eaux dans le d&#233;sert, Des fleuves dans la solitude, Pour abreuver mon peuple, mon &#233;lu.</p> 
<p><A NAME="an_43:21">43:21</A>&nbsp;Le peuple que je me suis form&#233; Publiera mes louanges.</p> 
<p><A NAME="an_43:22">43:22</A>&nbsp;Et tu ne m'as pas invoqu&#233;, &#244; Jacob! Car tu t'es lass&#233; de moi, &#244; Isra&#235;l!</p> 
<p><A NAME="an_43:23">43:23</A>&nbsp;Tu ne m'as pas offert tes brebis en holocauste, Et tu ne m'as pas honor&#233; par tes sacrifices; Je ne t'ai point tourment&#233; pour des offrandes, Et je ne t'ai point fatigu&#233; pour de l'encens.</p> 
<p><A NAME="an_43:24">43:24</A>&nbsp;Tu n'as pas &#224; prix d'argent achet&#233; pour moi des aromates, Et tu ne m'as pas rassasi&#233; de la graisse de tes sacrifices; Mais tu m'as tourment&#233; par tes p&#233;ch&#233;s, Tu m'as fatigu&#233; par tes iniquit&#233;s.</p> 
<p><A NAME="an_43:25">43:25</A>&nbsp;C'est moi, moi qui efface tes transgressions pour l'amour de moi, Et je ne me souviendrai plus de tes p&#233;ch&#233;s.</p> 
<p><A NAME="an_43:26">43:26</A>&nbsp;R&#233;veille ma m&#233;moire, plaidons ensemble, Parle toi-m&#234;me, pour te justifier.</p> 
<p><A NAME="an_43:27">43:27</A>&nbsp;Ton premier p&#232;re a p&#233;ch&#233;, Et tes interpr&#232;tes se sont rebell&#233;s contre moi.</p> 
<p><A NAME="an_43:28">43:28</A>&nbsp;C'est pourquoi j'ai trait&#233; en profanes les chefs du sanctuaire, J'ai livr&#233; Jacob &#224; la destruction, Et Isra&#235;l aux outrages.</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Ecoute maintenant, &#244; Jacob, mon serviteur! O Isra&#235;l, que j'ai choisi!</p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Ainsi parle l'Eternel, qui t'a fait, Et qui t'a form&#233; d&#232;s ta naissance, Celui qui est ton soutien: Ne crains rien, mon serviteur Jacob, Mon Isra&#235;l, que j'ai choisi.</p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;Car je r&#233;pandrai des eaux sur le sol alt&#233;r&#233;, Et des ruisseaux sur la terre dess&#233;ch&#233;e; Je r&#233;pandrai mon esprit sur ta race, Et ma b&#233;n&#233;diction sur tes rejetons.</p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;Ils pousseront comme au milieu de l'herbe, Comme les saules pr&#232;s des courants d'eau.</p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Celui-ci dira: Je suis &#224; l'Eternel; Celui-l&#224; se r&#233;clamera du nom de Jacob; Cet autre &#233;crira de sa main: &#224; l'Eternel! Et prononcera avec amour le nom d'Isra&#235;l.</p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Ainsi parle l'Eternel, roi d'Isra&#235;l et son r&#233;dempteur, L'Eternel des arm&#233;es: Je suis le premier et je suis le dernier, Et hors moi il n'y a point de Dieu.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Qui a, comme moi, fait des pr&#233;dictions Qu'il le d&#233;clare et me le prouve!, Depuis que j'ai fond&#233; le peuple ancien? Qu'ils annoncent l'avenir et ce qui doit arriver!</p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;N'ayez pas peur, et ne tremblez pas; Ne te l'ai-je pas d&#232;s longtemps annonc&#233; et d&#233;clar&#233;? Vous &#234;tes mes t&#233;moins: Y a-t-il un autre Dieu que moi? Il n'y a pas d'autre rocher, je n'en connais point.</p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Ceux qui fabriquent des idoles ne sont tous que vanit&#233;, Et leurs plus belles oeuvres ne servent &#224; rien; Elles le t&#233;moignent elles-m&#234;mes: Elles n'ont ni la vue, ni l'intelligence, Afin qu'ils soient dans la confusion.</p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Qui est-ce qui fabrique un dieu, ou fond une idole, Pour n'en retirer aucune utilit&#233;?</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Voici, tous ceux qui y travaillent seront confondus, Et les ouvriers ne sont que des hommes; Qu'ils se r&#233;unissent tous, qu'ils se pr&#233;sentent, Et tous ensemble ils seront tremblants et couverts de honte.</p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Le forgeron fait une hache, Il travaille avec le charbon, Et il la fa&#231;onne &#224; coups de marteau; Il la forge d'un bras vigoureux; Mais a-t-il faim, le voil&#224; sans force; Ne boit-il pas d'eau, le voil&#224; &#233;puis&#233;.</p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Le charpentier &#233;tend le cordeau, Fait un trac&#233; au crayon, Fa&#231;onne le bois avec un couteau, Et marque ses dimensions avec le compas; Et il produit une figure d'homme, Une belle forme humaine, Pour qu'elle habite dans une maison.</p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;Il se coupe des c&#232;dres, Il prend des rouvres et des ch&#234;nes, Et fait un choix parmi les arbres de la for&#234;t; Il plante des pins, Et la pluie les fait cro&#238;tre.</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;Ces arbres servent &#224; l'homme pour br&#251;ler, Il en prend et il se chauffe. Il y met aussi le feu pour cuire du pain; Et il en fait &#233;galement un dieu, qu'il adore, Il en fait une idole, devant laquelle il se prosterne.</p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;Il br&#251;le au feu la moiti&#233; de son bois, Avec cette moiti&#233; il cuit de la viande, Il appr&#234;te un r&#244;ti, et se rassasie; Il se chauffe aussi, et dit: Ha! Ha! Je me chauffe, je vois la flamme!</p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;Et avec le reste il fait un dieu, son idole, Il se prosterne devant elle, il l'adore, il l'invoque, Et s'&#233;crie: Sauve-moi! Car tu es mon dieu!</p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Ils n'ont ni intelligence, ni entendement, Car on leur a ferm&#233; les yeux pour qu'ils ne voient point, Et le coeur pour qu'ils ne comprennent point.</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;Il ne rentre pas en lui-m&#234;me, Et il n'a ni l'intelligence, ni le bon sens de dire: J'en ai br&#251;l&#233; une moiti&#233; au feu, J'ai cuit du pain sur les charbons, J'ai r&#244;ti de la viande et je l'ai mang&#233;e; Et avec le reste je ferais une abomination! Je me prosternerais devant un morceau de bois!</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Il se repa&#238;t de cendres, Son coeur abus&#233; l'&#233;gare, Et il ne sauvera point son &#226;me, et ne dira point: N'est-ce pas du mensonge que j'ai dans ma main?</p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;Souviens-toi de ces choses, &#244; Jacob! O Isra&#235;l! car tu es mon serviteur; Je t'ai form&#233;, tu es mon serviteur; Isra&#235;l, je ne t'oublierai pas.</p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;J'efface tes transgressions comme un nuage, Et tes p&#233;ch&#233;s comme une nu&#233;e; Reviens &#224; moi, Car je t'ai rachet&#233;.</p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Cieux, r&#233;jouissez-vous! car l'Eternel a agi; Profondeurs de la terre, retentissez d'all&#233;gresse! Montagnes, &#233;clatez en cris de joie! Vous aussi, for&#234;ts, avec tous vos arbres! Car l'Eternel a rachet&#233; Jacob, Il a manifest&#233; sa gloire en Isra&#235;l.</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Ainsi parle l'Eternel, ton r&#233;dempteur, Celui qui t'a form&#233; d&#232;s ta naissance: Moi, l'Eternel, j'ai fait toutes choses, Seul j'ai d&#233;ploy&#233; les cieux, Seul j'ai &#233;tendu la terre.</p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;J'an&#233;antis les signes des proph&#232;tes de mensonge, Et je proclame insens&#233;s les devins; Je fais reculer les sages, Et je tourne leur science en folie.</p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Je confirme la parole de mon serviteur, Et j'accomplis ce que pr&#233;disent mes envoy&#233;s; Je dis de J&#233;rusalem: Elle sera habit&#233;e, Et des villes de Juda: Elles seront reb&#226;ties; Et je rel&#232;verai leurs ruines.</p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Je dis &#224; l'ab&#238;me: Dess&#232;che-toi, Je tarirai tes fleuves.</p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;Je dis de Cyrus: Il est mon berger, Et il accomplira toute ma volont&#233;; Il dira de J&#233;rusalem: Qu'elle soit reb&#226;tie! Et du temple: Qu'il soit fond&#233;!</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Ainsi parle l'Eternel &#224; son oint, &#224; Cyrus, Qu'il tient par la main, Pour terrasser les nations devant lui, Et pour rel&#226;cher la ceinture des rois, Pour lui ouvrir les portes, Afin qu'elles ne soient plus ferm&#233;es;</p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Je marcherai devant toi, J'aplanirai les chemins montueux, Je romprai les portes d'airain, Et je briserai les verrous de fer.</p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;Je te donnerai des tr&#233;sors cach&#233;s, Des richesses enfouies, Afin que tu saches Que je suis l'Eternel qui t'appelle par ton nom, Le Dieu d'Isra&#235;l.</p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Pour l'amour de mon serviteur Jacob, Et d'Isra&#235;l, mon &#233;lu, Je t'ai appel&#233; par ton nom, Je t'ai parl&#233; avec bienveillance, avant que tu me connusses.</p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;Je suis l'Eternel, et il n'y en a point d'autre, Hors moi il n'y a point de Dieu; Je t'ai ceint, avant que tu me connusses.</p> 
<p><A NAME="an_45:6">45:6</A>&nbsp;C'est afin que l'on sache, du soleil levant au soleil couchant, Que hors moi il n'y a point de Dieu: Je suis l'Eternel, et il n'y en a point d'autre.</p> 
<p><A NAME="an_45:7">45:7</A>&nbsp;Je forme la lumi&#232;re, et je cr&#233;e les t&#233;n&#232;bres, Je donne la prosp&#233;rit&#233;, et je cr&#233;e l'adversit&#233;; Moi, l'Eternel, je fais toutes ces choses.</p> 
<p><A NAME="an_45:8">45:8</A>&nbsp;Que les cieux r&#233;pandent d'en haut Et que les nu&#233;es laissent couler la justice! Que la terre s'ouvre, que le salut y fructifie, Et qu'il en sorte &#224; la fois la d&#233;livrance! Moi, l'Eternel, je cr&#233;e ces choses.</p> 
<p><A NAME="an_45:9">45:9</A>&nbsp;Malheur &#224; qui conteste avec son cr&#233;ateur! -Vase parmi des vases de terre! -L'argile dit-elle &#224; celui qui la fa&#231;onne: Que fais-tu? Et ton oeuvre: Il n'a point de mains?</p> 
<p><A NAME="an_45:10">45:10</A>&nbsp;Malheur &#224; qui dit &#224; son p&#232;re: Pourquoi m'as-tu engendr&#233;? Et &#224; sa m&#232;re: Pourquoi m'as-tu enfant&#233;?</p> 
<p><A NAME="an_45:11">45:11</A>&nbsp;Ainsi parle l'Eternel, le Saint d'Isra&#235;l, et son cr&#233;ateur: Veut-on me questionner sur l'avenir, Me donner des ordres sur mes enfants et sur l'oeuvre de mes mains?</p> 
<p><A NAME="an_45:12">45:12</A>&nbsp;C'est moi qui ai fait la terre, Et qui sur elle ai cr&#233;&#233; l'homme; C'est moi, ce sont mes mains qui ont d&#233;ploy&#233; les cieux, Et c'est moi qui ai dispos&#233; toute leur arm&#233;e.</p> 
<p><A NAME="an_45:13">45:13</A>&nbsp;C'est moi qui ai suscit&#233; Cyrus dans ma justice, Et j'aplanirai toutes ses voies; Il reb&#226;tira ma ville, et lib&#233;rera mes captifs, Sans ran&#231;on ni pr&#233;sents, Dit l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_45:14">45:14</A>&nbsp;Ainsi parle l'Eternel: Les gains de l'Egypte et les profits de l'Ethiopie, Et ceux des Sab&#233;ens &#224; la taille &#233;lev&#233;e, Passeront chez toi et seront &#224; toi; Ces peuples marcheront &#224; ta suite, Ils passeront encha&#238;n&#233;s, Ils se prosterneront devant toi, et te diront en suppliant: C'est aupr&#232;s de toi seulement que se trouve Dieu, Et il n'y a point d'autre Dieu que lui.</p> 
<p><A NAME="an_45:15">45:15</A>&nbsp;Mais tu es un Dieu qui te caches, Dieu d'Isra&#235;l, sauveur!</p> 
<p><A NAME="an_45:16">45:16</A>&nbsp;Ils sont tous honteux et confus, Ils s'en vont tous avec ignominie, Les fabricateurs d'idoles.</p> 
<p><A NAME="an_45:17">45:17</A>&nbsp;C'est par l'Eternel qu'Isra&#235;l obtient le salut, Un salut &#233;ternel; Vous ne serez ni honteux ni confus, Jusque dans l'&#233;ternit&#233;.</p> 
<p><A NAME="an_45:18">45:18</A>&nbsp;Car ainsi parle l'Eternel, Le cr&#233;ateur des cieux, le seul Dieu, Qui a form&#233; la terre, qui l'a faite et qui l'a affermie, Qui l'a cr&#233;&#233;e pour qu'elle ne f&#251;t pas d&#233;serte, Qui l'a form&#233;e pour qu'elle f&#251;t habit&#233;e: Je suis l'Eternel, et il n'y en a point d'autre.</p> 
<p><A NAME="an_45:19">45:19</A>&nbsp;Je n'ai point parl&#233; en cachette, Dans un lieu t&#233;n&#233;breux de la terre; Je n'ai point dit &#224; la post&#233;rit&#233; de Jacob: Cherchez-moi vainement! Moi, l'Eternel, je dis ce qui est vrai, Je proclame ce qui est droit.</p> 
<p><A NAME="an_45:20">45:20</A>&nbsp;Assemblez-vous et venez, approchez ensemble, R&#233;chapp&#233;s des nations! Ils n'ont point d'intelligence, ceux qui portent leur idole de bois, Et qui invoquent un dieu incapable de sauver.</p> 
<p><A NAME="an_45:21">45:21</A>&nbsp;D&#233;clarez-le, et faites-les venir! Qu'ils prennent conseil les uns des autres! Qui a pr&#233;dit ces choses d&#232;s le commencement, Et depuis longtemps les a annonc&#233;es? N'est-ce pas moi, l'Eternel? Il n'y a point d'autre Dieu que moi, Je suis le seul Dieu juste et qui sauve.</p> 
<p><A NAME="an_45:22">45:22</A>&nbsp;Tournez-vous vers moi, et vous serez sauv&#233;s, Vous tous qui &#234;tes aux extr&#233;mit&#233;s de la terre! Car je suis Dieu, et il n'y en a point d'autre.</p> 
<p><A NAME="an_45:23">45:23</A>&nbsp;Je le jure par moi-m&#234;me, La v&#233;rit&#233; sort de ma bouche et ma parole ne sera point r&#233;voqu&#233;e: Tout genou fl&#233;chira devant moi, Toute langue jurera par moi.</p> 
<p><A NAME="an_45:24">45:24</A>&nbsp;En l'Eternel seul, me dira-t-on, r&#233;sident la justice et la force; A lui viendront, pour &#234;tre confondus, Tous ceux qui &#233;taient irrit&#233;s contre lui.</p> 
<p><A NAME="an_45:25">45:25</A>&nbsp;Par l'Eternel seront justifi&#233;s et glorifi&#233;s Tous les descendants d'Isra&#235;l.</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Bel s'&#233;croule, Nebo tombe; On met leurs idoles sur des animaux, sur des b&#234;tes; Vous les portiez, et les voil&#224; charg&#233;es, Devenues un fardeau pour l'animal fatigu&#233;!</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Ils sont tomb&#233;s, ils se sont &#233;croul&#233;s ensemble, Ils ne peuvent sauver le fardeau, Et ils s'en vont eux-m&#234;mes en captivit&#233;.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Ecoutez-moi, maison de Jacob, Et vous tous, restes de la maison d'Isra&#235;l, Vous que j'ai pris &#224; ma charge d&#232;s votre origine, Que j'ai port&#233;s d&#232;s votre naissance!</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Jusqu'&#224; votre vieillesse je serai le m&#234;me, Jusqu'&#224; votre vieillesse je vous soutiendrai; Je l'ai fait, et je veux encore vous porter, Vous soutenir et vous sauver.</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;A qui me comparerez-vous, pour le faire mon &#233;gal? A qui me ferez-vous ressembler, pour que nous soyons semblables?</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Ils versent l'or de leur bourse, Et p&#232;sent l'argent &#224; la balance; Ils paient un orf&#232;vre, pour qu'il en fasse un dieu, Et ils adorent et se prosternent.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Ils le portent, ils le chargent sur l'&#233;paule, Ils le mettent en place, et il y reste; Il ne bouge pas de sa place; Puis on crie vers lui, mais il ne r&#233;pond pas, Il ne sauve pas de la d&#233;tresse.</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;Souvenez-vous de ces choses, et soyez des hommes! P&#233;cheurs, rentrez en vous-m&#234;mes!</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Souvenez-vous de ce qui s'est pass&#233; d&#232;s les temps anciens; Car je suis Dieu, et il n'y en a point d'autre, Je suis Dieu, et nul n'est semblable &#224; moi.</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;J'annonce d&#232;s le commencement ce qui doit arriver, Et longtemps d'avance ce qui n'est pas encore accompli; Je dis: Mes arr&#234;ts subsisteront, Et j'ex&#233;cuterai toute ma volont&#233;.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;C'est moi qui appelle de l'orient un oiseau de proie, D'une terre lointaine un homme pour accomplir mes desseins, Je l'ai dit, et je le r&#233;aliserai; Je l'ai con&#231;u, et je l'ex&#233;cuterai.</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Ecoutez-moi, gens endurcis de coeur, Ennemis de la droiture!</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Je fais approcher ma justice: elle n'est pas loin; Et mon salut: il ne tardera pas. Je mettrai le salut en Sion, Et ma gloire sur Isra&#235;l.</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Descends, et assieds-toi dans la poussi&#232;re, Vierge, fille de Babylone! Assieds-toi &#224; terre, sans tr&#244;ne, Fille des Chald&#233;ens! On ne t'appellera plus d&#233;licate et voluptueuse.</p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Prends les meules, et mouds de la farine; Ote ton voile, rel&#232;ve les pans de ta robe, D&#233;couvre tes jambes, traverse les fleuves!</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;Ta nudit&#233; sera d&#233;couverte, Et ta honte sera vue. J'exercerai ma vengeance, Je n'&#233;pargnerai personne. -</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;Notre r&#233;dempteur, c'est celui qui s'appelle l'Eternel des arm&#233;es, C'est le Saint d'Isra&#235;l. -</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Assieds-toi en silence, et va dans les t&#233;n&#232;bres, Fille des Chald&#233;ens! On ne t'appellera plus la souveraine des royaumes.</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;J'&#233;tais irrit&#233; contre mon peuple, J'avais profan&#233; mon h&#233;ritage, Et je les avais livr&#233;s entre tes mains: Tu n'as pas eu pour eux de la compassion, Tu as durement appesanti ton joug sur le vieillard.</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Tu disais: A toujours je serai souveraine! Tu n'as point mis dans ton esprit, Tu n'as point song&#233; que cela prendrait fin.</p> 
<p><A NAME="an_47:8">47:8</A>&nbsp;Ecoute maintenant ceci, voluptueuse, Qui t'assieds avec assurance, Et qui dis en ton coeur: Moi, et rien que moi! Je ne serai jamais veuve, Et je ne serai jamais priv&#233;e d'enfants!</p> 
<p><A NAME="an_47:9">47:9</A>&nbsp;Ces deux choses t'arriveront subitement, au m&#234;me jour, La privation d'enfants et le veuvage; Elles fondront en plein sur toi, Malgr&#233; la multitude de tes sortil&#232;ges, Malgr&#233; le grand nombre de tes enchantements.</p> 
<p><A NAME="an_47:10">47:10</A>&nbsp;Tu avais confiance dans ta m&#233;chancet&#233;, Tu disais: Personne ne me voit! Ta sagesse et ta science t'ont s&#233;duite. Et tu disais en ton coeur: Moi, et rien que moi!</p> 
<p><A NAME="an_47:11">47:11</A>&nbsp;Le malheur viendra sur toi, Sans que tu en voies l'aurore; La calamit&#233; tombera sur toi, Sans que tu puisses la conjurer; Et la ruine fondra sur toi tout &#224; coup, A l'improviste.</p> 
<p><A NAME="an_47:12">47:12</A>&nbsp;Reste donc au milieu de tes enchantements Et de la multitude de tes sortil&#232;ges, Auxquels tu as consacr&#233; ton travail d&#232;s ta jeunesse; Peut-&#234;tre pourras-tu en tirer profit, Peut-&#234;tre deviendras-tu redoutable.</p> 
<p><A NAME="an_47:13">47:13</A>&nbsp;Tu t'es fatigu&#233;e &#224; force de consulter: Qu'ils se l&#232;vent donc et qu'ils te sauvent, Ceux qui connaissent le ciel, Qui observent les astres, Qui annoncent, d'apr&#232;s les nouvelles lunes, Ce qui doit t'arriver!</p> 
<p><A NAME="an_47:14">47:14</A>&nbsp;Voici, ils sont comme de la paille, le feu les consume, Ils ne sauveront pas leur vie des flammes: Ce ne sera pas du charbon dont on se chauffe, Ni un feu aupr&#232;s duquel on s'assied.</p> 
<p><A NAME="an_47:15">47:15</A>&nbsp;Tel sera le sort de ceux que tu te fatiguais &#224; consulter. Et ceux avec qui tu as trafiqu&#233; d&#232;s ta jeunesse Se disperseront chacun de son c&#244;t&#233;: Il n'y aura personne qui vienne &#224; ton secours.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;Ecoutez ceci, maison de Jacob, Vous qui portez le nom d'Isra&#235;l, Et qui &#234;tes sortis des eaux de Juda; Vous qui jurez par le nom de l'Eternel, Et qui invoquez le Dieu d'Isra&#235;l, Mais sans v&#233;rit&#233; ni droiture!</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;Car ils prennent leur nom de la ville sainte, Et ils s'appuient sur le Dieu d'Isra&#235;l, Dont le nom est l'Eternel des arm&#233;es.</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;D&#232;s longtemps j'ai fait les premi&#232;res pr&#233;dictions, Elles sont sorties de ma bouche, et je les ai publi&#233;es: Soudain j'ai agi, et elles se sont accomplies.</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;Sachant que tu es endurci, Que ton cou est une barre de fer, Et que tu as un front d'airain,</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Je t'ai annonc&#233; d&#232;s longtemps ces choses, je te les ai d&#233;clar&#233;es avant qu'elles arrivassent, Afin que tu ne dises pas: C'est mon idole qui les a faites, C'est mon image taill&#233;e ou mon image en fonte qui les a ordonn&#233;es.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;Tu entends! Consid&#232;re tout cela! Et vous, ne l'avouerez-vous pas?... Maintenant, je t'annonce des choses nouvelles, Cach&#233;es, inconnues de toi.</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Elles se produisent &#224; pr&#233;sent, et n'appartiennent point au pass&#233;; Jusqu'&#224; leur av&#232;nement tu n'en avais aucune connaissance, Afin que tu ne dises pas: Voici, je le savais.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Tu n'en as rien appris, tu n'en as rien su, Et jadis ton oreille n'en a point &#233;t&#233; frapp&#233;e: Car je savais que tu serais infid&#232;le, Et que d&#232;s ta naissance tu fus appel&#233; rebelle.</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;A cause de mon nom, je suspends ma col&#232;re; A cause de ma gloire, je me contiens envers toi, Pour ne pas t'exterminer.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Je t'ai mis au creuset, mais non pour retirer de l'argent; Je t'ai &#233;prouv&#233; dans la fournaise de l'adversit&#233;.</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;C'est pour l'amour de moi, pour l'amour de moi, que je veux agir; Car comment mon nom serait-il profan&#233;? Je ne donnerai pas ma gloire &#224; un autre.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;Ecoute-moi, Jacob! Et toi, Isra&#235;l, que j'ai appel&#233;! C'est moi, moi qui suis le premier, C'est aussi moi qui suis le dernier.</p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;Ma main a fond&#233; la terre, Et ma droite a &#233;tendu les cieux: Je les appelle, et aussit&#244;t ils se pr&#233;sentent.</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Vous tous, assemblez-vous, et &#233;coutez! Qui d'entre eux a annonc&#233; ces choses? Celui que l'Eternel aime ex&#233;cutera sa volont&#233; contre Babylone, Et son bras s'appesantira sur les Chald&#233;ens.</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Moi, moi, j'ai parl&#233;, et je l'ai appel&#233;; Je l'ai fait venir, et son oeuvre r&#233;ussira.</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;Approchez-vous de moi, et &#233;coutez! D&#232;s le commencement, je n'ai point parl&#233; en cachette, D&#232;s l'origine de ces choses, j'ai &#233;t&#233; l&#224;. Et maintenant, le Seigneur, l'Eternel, m'a envoy&#233; avec son esprit.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;Ainsi parle l'Eternel, ton r&#233;dempteur, le Saint d'Isra&#235;l: Moi, l'Eternel, ton Dieu, je t'instruis pour ton bien, Je te conduis dans la voie que tu dois suivre.</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Oh! si tu &#233;tais attentif &#224; mes commandements! Ton bien-&#234;tre serait comme un fleuve, Et ton bonheur comme les flots de la mer;</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Ta post&#233;rit&#233; serait comme le sable, Et les fruits de tes entrailles comme les grains de sable; Ton nom ne serait point effac&#233;, an&#233;anti devant moi.</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;Sortez de Babylone, fuyez du milieu des Chald&#233;ens! Avec une voix d'all&#233;gresse annoncez-le, publiez-le, Faites-le savoir jusqu'&#224; l'extr&#233;mit&#233; de la terre, Dites: L'Eternel a rachet&#233; son serviteur Jacob!</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Et ils n'auront pas soif dans les d&#233;serts o&#249; il les conduira: Il fera jaillir pour eux l'eau du rocher, Il fendra le rocher, Et l'eau coulera.</p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;Il n'y a point de paix pour les m&#233;chants, dit l'Eternel.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;Iles, &#233;coutez-moi! Peuples lointains, soyez attentifs! L'Eternel m'a appel&#233; d&#232;s ma naissance, Il m'a nomm&#233; d&#232;s ma sortie des entrailles maternelles.</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Il a rendu ma bouche semblable &#224; un glaive tranchant, Il m'a couvert de l'ombre de sa main; Il a fait de moi une fl&#232;che aigu&#235;, Il m'a cach&#233; dans son carquois.</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;Et il m'a dit: Tu es mon serviteur, Isra&#235;l en qui je me glorifierai.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;Et moi j'ai dit: C'est en vain que j'ai travaill&#233;, C'est pour le vide et le n&#233;ant que j'ai consum&#233; ma force; Mais mon droit est aupr&#232;s de l'Eternel, Et ma r&#233;compense aupr&#232;s de mon Dieu.</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Maintenant, l'Eternel parle, Lui qui m'a form&#233; d&#232;s ma naissance Pour &#234;tre son serviteur, Pour ramener &#224; lui Jacob, Et Isra&#235;l encore dispers&#233;; Car je suis honor&#233; aux yeux de l'Eternel, Et mon Dieu est ma force.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Il dit: C'est peu que tu sois mon serviteur Pour relever les tribus de Jacob Et pour ramener les restes d'Isra&#235;l: Je t'&#233;tablis pour &#234;tre la lumi&#232;re des nations, Pour porter mon salut jusqu'aux extr&#233;mit&#233;s de la terre.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;Ainsi parle l'Eternel, le r&#233;dempteur, le Saint d'Isra&#235;l, A celui qu'on m&#233;prise, qui est en horreur au peuple, A l'esclave des puissants: Des rois le verront, et ils se l&#232;veront, Des princes, et ils se prosterneront, A cause de l'Eternel, qui est fid&#232;le, Du Saint d'Isra&#235;l, qui t'a choisi.</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Ainsi parle l'Eternel: Au temps de la gr&#226;ce je t'exaucerai, Et au jour du salut je te secourrai; Je te garderai, et je t'&#233;tablirai pour traiter alliance avec le peuple, Pour relever le pays, Et pour distribuer les h&#233;ritages d&#233;sol&#233;s;</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Pour dire aux captifs: Sortez! Et &#224; ceux qui sont dans les t&#233;n&#232;bres: Paraissez! Ils pa&#238;tront sur les chemins, Et ils trouveront des p&#226;turages sur tous les coteaux.</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Ils n'auront pas faim et ils n'auront pas soif; Le mirage et le soleil ne les feront point souffrir; Car celui qui a piti&#233; d'eux sera leur guide, Et il les conduira vers des sources d'eaux.</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;Je changerai toutes mes montagnes en chemins, Et mes routes seront fray&#233;es.</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Les voici, ils viennent de loin, Les uns du septentrion et de l'occident, Les autres du pays de Sinim.</p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Cieux, r&#233;jouissez-vous! Terre, sois dans l'all&#233;gresse! Montagnes, &#233;clatez en cris de joie! Car l'Eternel console son peuple, Il a piti&#233; de ses malheureux.</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Sion disait: L'Eternel m'abandonne, Le Seigneur m'oublie! -</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Une femme oublie-t-elle l'enfant qu'elle allaite? N'a-t-elle pas piti&#233; du fruit de ses entrailles? Quand elle l'oublierait, Moi je ne t'oublierai point.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Voici, je t'ai grav&#233;e sur mes mains; Tes murs sont toujours devant mes yeux.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;Tes fils accourent; Ceux qui t'avaient d&#233;truite et ravag&#233;e Sortiront du milieu de toi.</p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Porte tes yeux alentour, et regarde: Tous ils s'assemblent, ils viennent vers toi. Je suis vivant! dit l'Eternel, Tu les rev&#234;tiras tous comme une parure, Tu t'en ceindras comme une fianc&#233;e.</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;Dans tes places ravag&#233;es et d&#233;sertes, Dans ton pays ruin&#233;, Tes habitants seront d&#233;sormais &#224; l'&#233;troit; Et ceux qui te d&#233;voraient s'&#233;loigneront.</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Ils r&#233;p&#233;teront &#224; tes oreilles, Ces fils dont tu fus priv&#233;e: L'espace est trop &#233;troit pour moi; Fais-moi de la place, pour que je puisse m'&#233;tablir.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Et tu diras en ton coeur: Qui me les a engendr&#233;s? Car j'&#233;tais sans enfants, j'&#233;tais st&#233;rile. J'&#233;tais exil&#233;e, r&#233;pudi&#233;e: qui les a &#233;lev&#233;s? J'&#233;tais rest&#233;e seule: ceux-ci, o&#249; &#233;taient-ils?</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Ainsi a parl&#233; le Seigneur, l'Eternel: Voici: Je l&#232;verai ma main vers les nations, Je dresserai ma banni&#232;re vers les peuples; Et ils ram&#232;neront tes fils entre leurs bras, Ils porteront tes filles sur les &#233;paules.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;Des rois seront tes nourriciers, et leurs princesses tes nourrices; Ils se prosterneront devant toi la face contre terre, Et ils l&#233;cheront la poussi&#232;re de tes pieds, Et tu sauras que je suis l'Eternel, Et que ceux qui esp&#232;rent en moi ne seront point confus.</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Le butin du puissant lui sera-t-il enlev&#233;? Et la capture faite sur le juste &#233;chappera-t-elle? -</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Oui, dit l'Eternel, la capture du puissant lui sera enlev&#233;e, Et le butin du tyran lui &#233;chappera; Je combattrai tes ennemis, Et je sauverai tes fils.</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Je ferai manger &#224; tes oppresseurs leur propre chair; Ils s'enivreront de leur sang comme du mo&#251;t; Et toute chair saura que je suis l'Eternel, ton sauveur, Ton r&#233;dempteur, le puissant de Jacob.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;Ainsi parle l'Eternel: O&#249; est la lettre de divorce par laquelle j'ai r&#233;pudi&#233; votre m&#232;re? Ou bien, auquel de mes cr&#233;anciers vous ai-je vendus? Voici, c'est &#224; cause de vos iniquit&#233;s que vous avez &#233;t&#233; vendus, Et c'est &#224; cause de vos p&#233;ch&#233;s que votre m&#232;re a &#233;t&#233; r&#233;pudi&#233;e.</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;Je suis venu: pourquoi n'y avait-il personne? J'ai appel&#233;: pourquoi personne n'a-t-il r&#233;pondu? Ma main est-elle trop courte pour racheter? N'ai-je pas assez de force pour d&#233;livrer? Par ma menace, je dess&#232;che la mer, Je r&#233;duis les fleuves en d&#233;sert; Leurs poissons se corrompent, faute d'eau, Et ils p&#233;rissent de soif.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Je rev&#234;ts les cieux d'obscurit&#233;, Et je fais d'un sac leur couverture.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;Le Seigneur, l'Eternel, m'a donn&#233; une langue exerc&#233;e, Pour que je sache soutenir par la parole celui qui est abattu; Il &#233;veille, chaque matin, il &#233;veille mon oreille, Pour que j'&#233;coute comme &#233;coutent des disciples.</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Le Seigneur, l'Eternel, m'a ouvert l'oreille, Et je n'ai point r&#233;sist&#233;, Je ne me suis point retir&#233; en arri&#232;re.</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;J'ai livr&#233; mon dos &#224; ceux qui me frappaient, Et mes joues &#224; ceux qui m'arrachaient la barbe; Je n'ai pas d&#233;rob&#233; mon visage Aux ignominies et aux crachats.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Mais le Seigneur, l'Eternel, m'a secouru; C'est pourquoi je n'ai point &#233;t&#233; d&#233;shonor&#233;, C'est pourquoi j'ai rendu mon visage semblable &#224; un caillou, Sachant que je ne serais point confondu.</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;Celui qui me justifie est proche: Qui disputera contre moi? Comparaissons ensemble! Qui est mon adversaire? Qu'il s'avance vers moi!</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Voici, le Seigneur, l'Eternel, me secourra: Qui me condamnera? Voici, ils tomberont tous en lambeaux comme un v&#234;tement, La teigne les d&#233;vorera.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Quiconque parmi vous craint l'Eternel, Qu'il &#233;coute la voix de son serviteur! Quiconque marche dans l'obscurit&#233; et manque de lumi&#232;re, Qu'il se confie dans le nom de l'Eternel, Et qu'il s'appuie sur son Dieu!</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;Voici, vous tous qui allumez un feu, Et qui &#234;tes arm&#233;s de torches, Allez au milieu de votre feu et de vos torches enflamm&#233;es! C'est par ma main que ces choses vous arriveront; Vous vous coucherez dans la douleur.</p> 
<p><A NAME="an_51:1">51:1</A>&nbsp;Ecoutez-moi, vous qui poursuivez la justice, Qui cherchez l'Eternel! Portez les regards sur le rocher d'o&#249; vous avez &#233;t&#233; taill&#233;s, Sur le creux de la fosse d'o&#249; vous avez &#233;t&#233; tir&#233;s.</p> 
<p><A NAME="an_51:2">51:2</A>&nbsp;Portez les regards sur Abraham votre p&#232;re, Et sur Sara qui vous a enfant&#233;s; Car lui seul je l'ai appel&#233;, Je l'ai b&#233;ni et multipli&#233;.</p> 
<p><A NAME="an_51:3">51:3</A>&nbsp;Ainsi l'Eternel a piti&#233; de Sion, Il a piti&#233; de toutes ses ruines; Il rendra son d&#233;sert semblable &#224; un Eden, Et sa terre aride &#224; un jardin de l'Eternel. La joie et l'all&#233;gresse se trouveront au milieu d'elle, Les actions de gr&#226;ces et le chant des cantiques.</p> 
<p><A NAME="an_51:4">51:4</A>&nbsp;Mon peuple, sois attentif! Ma nation, pr&#234;te-moi l'oreille! Car la loi sortira de moi, Et j'&#233;tablirai ma loi pour &#234;tre la lumi&#232;re des peuples.</p> 
<p><A NAME="an_51:5">51:5</A>&nbsp;Ma justice est proche, mon salut va para&#238;tre, Et mes bras jugeront les peuples; Les &#238;les esp&#233;reront en moi, Elles se confieront en mon bras.</p> 
<p><A NAME="an_51:6">51:6</A>&nbsp;Levez les yeux vers le ciel, et regardez en bas sur la terre! Car les cieux s'&#233;vanouiront comme une fum&#233;e, La terre tombera en lambeaux comme un v&#234;tement, Et ses habitants p&#233;riront comme des mouches; Mais mon salut durera &#233;ternellement, Et ma justice n'aura point de fin.</p> 
<p><A NAME="an_51:7">51:7</A>&nbsp;Ecoutez-moi, vous qui connaissez la justice, Peuple, qui as ma loi dans ton coeur! Ne craignez pas l'opprobre des hommes, Et ne tremblez pas devant leurs outrages.</p> 
<p><A NAME="an_51:8">51:8</A>&nbsp;Car la teigne les d&#233;vorera comme un v&#234;tement, Et la gerce les rongera comme de la laine; Mais ma justice durera &#233;ternellement, Et mon salut s'&#233;tendra d'&#226;ge en &#226;ge.</p> 
<p><A NAME="an_51:9">51:9</A>&nbsp;R&#233;veille-toi, r&#233;veille-toi! rev&#234;ts-toi de force, bras de l'Eternel! R&#233;veille-toi, comme aux jours d'autrefois, Dans les anciens &#226;ges! N'est-ce pas toi qui abattis l'Egypte, Qui transper&#231;as le monstre?</p> 
<p><A NAME="an_51:10">51:10</A>&nbsp;N'est-ce pas toi qui mis &#224; sec la mer, Les eaux du grand ab&#238;me, Qui frayas dans les profondeurs de la mer Un chemin pour le passage des rachet&#233;s?</p> 
<p><A NAME="an_51:11">51:11</A>&nbsp;Ainsi les rachet&#233;s de l'Eternel retourneront, Ils iront &#224; Sion avec chants de triomphe, Et une joie &#233;ternelle couronnera leur t&#234;te; L'all&#233;gresse et la joie s'approcheront, La douleur et les g&#233;missements s'enfuiront.</p> 
<p><A NAME="an_51:12">51:12</A>&nbsp;C'est moi, c'est moi qui vous console. Qui es-tu, pour avoir peur de l'homme mortel, Et du fils de l'homme, pareil &#224; l'herbe?</p> 
<p><A NAME="an_51:13">51:13</A>&nbsp;Et tu oublierais l'Eternel, qui t'a fait, Qui a &#233;tendu les cieux et fond&#233; la terre! Et tu tremblerais incessamment tout le jour Devant la col&#232;re de l'oppresseur, Parce qu'il cherche &#224; d&#233;truire! O&#249; donc est la col&#232;re de l'oppresseur?</p> 
<p><A NAME="an_51:14">51:14</A>&nbsp;Bient&#244;t celui qui est courb&#233; sous les fers sera d&#233;livr&#233;; Il ne mourra pas dans la fosse, Et son pain ne lui manquera pas.</p> 
<p><A NAME="an_51:15">51:15</A>&nbsp;Je suis l'Eternel, ton Dieu, Qui soul&#232;ve la mer et fais mugir ses flots. L'Eternel des arm&#233;es est son nom.</p> 
<p><A NAME="an_51:16">51:16</A>&nbsp;Je mets mes paroles dans ta bouche, Et je te couvre de l'ombre de ma main, Pour &#233;tendre de nouveaux cieux et fonder une nouvelle terre, Et pour dire &#224; Sion: Tu es mon peuple!</p> 
<p><A NAME="an_51:17">51:17</A>&nbsp;R&#233;veille-toi, r&#233;veille-toi! l&#232;ve-toi, J&#233;rusalem, Qui as bu de la main de l'Eternel la coupe de sa col&#232;re, Qui as bu, suc&#233; jusqu'&#224; la lie la coupe d'&#233;tourdissement!</p> 
<p><A NAME="an_51:18">51:18</A>&nbsp;Il n'y en a aucun pour la conduire De tous les fils qu'elle a enfant&#233;s, Il n'y en a aucun pour la prendre par la main De tous les fils qu'elle a &#233;lev&#233;s.</p> 
<p><A NAME="an_51:19">51:19</A>&nbsp;Ces deux choses te sont arriv&#233;es: -Qui te plaindra? -Le ravage et la ruine, la famine et l'&#233;p&#233;e. -Qui suis-je pour te consoler? -</p> 
<p><A NAME="an_51:20">51:20</A>&nbsp;Tes fils en d&#233;faillance gisaient &#224; tous les coins de rues, Comme le cerf dans un filet, Charg&#233;s de la col&#232;re de l'Eternel, Des menaces de ton Dieu.</p> 
<p><A NAME="an_51:21">51:21</A>&nbsp;C'est pourquoi, &#233;coute ceci, malheureuse, Ivre, mais non de vin!</p> 
<p><A NAME="an_51:22">51:22</A>&nbsp;Ainsi parle ton Seigneur, l'Eternel, Ton Dieu, qui d&#233;fend son peuple: Voici, je prends de ta main la coupe d'&#233;tourdissement, La coupe de ma col&#232;re; Tu ne la boiras plus!</p> 
<p><A NAME="an_51:23">51:23</A>&nbsp;Je la mettrai dans la main de tes oppresseurs, Qui te disaient: Courbe-toi, et nous passerons! Tu faisais alors de ton dos comme une terre, Comme une rue pour les passants.</p> 
<p><A NAME="an_52:1">52:1</A>&nbsp;R&#233;veille-toi! r&#233;veille-toi! rev&#234;ts ta parure, Sion! Rev&#234;ts tes habits de f&#234;te, J&#233;rusalem, ville sainte! Car il n'entrera plus chez toi ni incirconcis ni impur.</p> 
<p><A NAME="an_52:2">52:2</A>&nbsp;Secoue ta poussi&#232;re, l&#232;ve-toi, Mets-toi sur ton s&#233;ant, J&#233;rusalem! D&#233;tache les liens de ton cou, Captive, fille de Sion!</p> 
<p><A NAME="an_52:3">52:3</A>&nbsp;Car ainsi parle l'Eternel: C'est gratuitement que vous avez &#233;t&#233; vendus, Et ce n'est pas &#224; prix d'argent que vous serez rachet&#233;s.</p> 
<p><A NAME="an_52:4">52:4</A>&nbsp;Car ainsi parle le Seigneur, l'Eternel: Jadis mon peuple descendit en Egypte, pour y s&#233;journer; Puis l'Assyrien l'opprima sans cause.</p> 
<p><A NAME="an_52:5">52:5</A>&nbsp;Et maintenant, qu'ai-je &#224; faire, dit l'Eternel, Quand mon peuple a &#233;t&#233; gratuitement enlev&#233;? Ses tyrans poussent des cris, dit l'Eternel, Et toute la dur&#233;e du jour mon nom est outrag&#233;.</p> 
<p><A NAME="an_52:6">52:6</A>&nbsp;C'est pourquoi mon peuple conna&#238;tra mon nom; C'est pourquoi il saura, en ce jour, Que c'est moi qui parle: me voici!</p> 
<p><A NAME="an_52:7">52:7</A>&nbsp;Qu'ils sont beaux sur les montagnes, Les pieds de celui qui apporte de bonnes nouvelles, Qui publie la paix! De celui qui apporte de bonnes nouvelles, Qui publie le salut! De celui qui dit &#224; Sion: ton Dieu r&#232;gne!</p> 
<p><A NAME="an_52:8">52:8</A>&nbsp;La voix de tes sentinelles retentit; Elles &#233;l&#232;vent la voix, Elles poussent ensemble des cris d'all&#233;gresse; Car de leurs propres yeux elles voient Que l'Eternel ram&#232;ne Sion.</p> 
<p><A NAME="an_52:9">52:9</A>&nbsp;Eclatez ensemble en cris de joie, Ruines de J&#233;rusalem! Car l'Eternel console son peuple, Il rach&#232;te J&#233;rusalem.</p> 
<p><A NAME="an_52:10">52:10</A>&nbsp;L'Eternel d&#233;couvre le bras de sa saintet&#233;, Aux yeux de toutes les nations; Et toutes les extr&#233;mit&#233;s de la terre verront Le salut de notre Dieu.</p> 
<p><A NAME="an_52:11">52:11</A>&nbsp;Partez, partez, sortez de l&#224;! Ne touchez rien d'impur! Sortez du milieu d'elle! Purifiez-vous, vous qui portez les vases de l'Eternel!</p> 
<p><A NAME="an_52:12">52:12</A>&nbsp;Ne sortez pas avec pr&#233;cipitation, Ne partez pas en fuyant; Car l'Eternel ira devant vous, Et le Dieu d'Isra&#235;l fermera votre marche.</p> 
<p><A NAME="an_52:13">52:13</A>&nbsp;Voici, mon serviteur prosp&#233;rera; Il montera, il s'&#233;l&#232;vera, il s'&#233;l&#232;vera bien haut.</p> 
<p><A NAME="an_52:14">52:14</A>&nbsp;De m&#234;me qu'il a &#233;t&#233; pour plusieurs un sujet d'effroi, -Tant son visage &#233;tait d&#233;figur&#233;, Tant son aspect diff&#233;rait de celui des fils de l'homme, -</p> 
<p><A NAME="an_52:15">52:15</A>&nbsp;De m&#234;me il sera pour beaucoup de peuples un sujet de joie; Devant lui des rois fermeront la bouche; Car ils verront ce qui ne leur avait point &#233;t&#233; racont&#233;, Ils apprendront ce qu'ils n'avaient point entendu.</p> 
<p><A NAME="an_53:1">53:1</A>&nbsp;Qui a cru &#224; ce qui nous &#233;tait annonc&#233;? Qui a reconnu le bras de l'Eternel?</p> 
<p><A NAME="an_53:2">53:2</A>&nbsp;Il s'est &#233;lev&#233; devant lui comme une faible plante, Comme un rejeton qui sort d'une terre dess&#233;ch&#233;e; Il n'avait ni beaut&#233;, ni &#233;clat pour attirer nos regards, Et son aspect n'avait rien pour nous plaire.</p> 
<p><A NAME="an_53:3">53:3</A>&nbsp;M&#233;pris&#233; et abandonn&#233; des hommes, Homme de douleur et habitu&#233; &#224; la souffrance, Semblable &#224; celui dont on d&#233;tourne le visage, Nous l'avons d&#233;daign&#233;, nous n'avons fait de lui aucun cas.</p> 
<p><A NAME="an_53:4">53:4</A>&nbsp;Cependant, ce sont nos souffrances qu'il a port&#233;es, C'est de nos douleurs qu'il s'est charg&#233;; Et nous l'avons consid&#233;r&#233; comme puni, Frapp&#233; de Dieu, et humili&#233;.</p> 
<p><A NAME="an_53:5">53:5</A>&nbsp;Mais il &#233;tait bless&#233; pour nos p&#233;ch&#233;s, Bris&#233; pour nos iniquit&#233;s; Le ch&#226;timent qui nous donne la paix est tomb&#233; sur lui, Et c'est par ses meurtrissures que nous sommes gu&#233;ris.</p> 
<p><A NAME="an_53:6">53:6</A>&nbsp;Nous &#233;tions tous errants comme des brebis, Chacun suivait sa propre voie; Et l'Eternel a fait retomber sur lui l'iniquit&#233; de nous tous.</p> 
<p><A NAME="an_53:7">53:7</A>&nbsp;Il a &#233;t&#233; maltrait&#233; et opprim&#233;, Et il n'a point ouvert la bouche, Semblable &#224; un agneau qu'on m&#232;ne &#224; la boucherie, A une brebis muette devant ceux qui la tondent; Il n'a point ouvert la bouche.</p> 
<p><A NAME="an_53:8">53:8</A>&nbsp;Il a &#233;t&#233; enlev&#233; par l'angoisse et le ch&#226;timent; Et parmi ceux de sa g&#233;n&#233;ration, qui a cru Qu'il &#233;tait retranch&#233; de la terre des vivants Et frapp&#233; pour les p&#233;ch&#233;s de mon peuple?</p> 
<p><A NAME="an_53:9">53:9</A>&nbsp;On a mis son s&#233;pulcre parmi les m&#233;chants, Son tombeau avec le riche, Quoiqu'il n'e&#251;t point commis de violence Et qu'il n'y e&#251;t point de fraude dans sa bouche.</p> 
<p><A NAME="an_53:10">53:10</A>&nbsp;Il a plu &#224; l'Eternel de le briser par la souffrance... Apr&#232;s avoir livr&#233; sa vie en sacrifice pour le p&#233;ch&#233;, Il verra une post&#233;rit&#233; et prolongera ses jours; Et l'oeuvre de l'Eternel prosp&#233;rera entre ses mains.</p> 
<p><A NAME="an_53:11">53:11</A>&nbsp;A cause du travail de son &#226;me, il rassasiera ses regards; Par sa connaissance mon serviteur juste justifiera beaucoup d'hommes, Et il se chargera de leurs iniquit&#233;s.</p> 
<p><A NAME="an_53:12">53:12</A>&nbsp;C'est pourquoi je lui donnerai sa part avec les grands; Il partagera le butin avec les puissants, Parce qu'il s'est livr&#233; lui-m&#234;me &#224; la mort, Et qu'il a &#233;t&#233; mis au nombre des malfaiteurs, Parce qu'il a port&#233; les p&#233;ch&#233;s de beaucoup d'hommes, Et qu'il a interc&#233;d&#233; pour les coupables.</p> 
<p><A NAME="an_54:1">54:1</A>&nbsp;R&#233;jouis-toi, st&#233;rile, toi qui n'enfantes plus! Fais &#233;clater ton all&#233;gresse et ta joie, toi qui n'as plus de douleurs! Car les fils de la d&#233;laiss&#233;e seront plus nombreux Que les fils de celle qui est mari&#233;e, dit l'Eternel.</p> 
<p><A NAME="an_54:2">54:2</A>&nbsp;Elargis l'espace de ta tente; Qu'on d&#233;ploie les couvertures de ta demeure: Ne retiens pas! Allonge tes cordages, Et affermis tes pieux!</p> 
<p><A NAME="an_54:3">54:3</A>&nbsp;Car tu te r&#233;pandras &#224; droite et &#224; gauche; Ta post&#233;rit&#233; envahira des nations, Et peuplera des villes d&#233;sertes.</p> 
<p><A NAME="an_54:4">54:4</A>&nbsp;Ne crains pas, car tu ne seras point confondue; Ne rougis pas, car tu ne seras pas d&#233;shonor&#233;e; Mais tu oublieras la honte de ta jeunesse, Et tu ne te souviendras plus de l'opprobre de ton veuvage.</p> 
<p><A NAME="an_54:5">54:5</A>&nbsp;Car ton cr&#233;ateur est ton &#233;poux: L'Eternel des arm&#233;es est son nom; Et ton r&#233;dempteur est le Saint d'Isra&#235;l: Il se nomme Dieu de toute la terre;</p> 
<p><A NAME="an_54:6">54:6</A>&nbsp;Car l'Eternel te rappelle comme une femme d&#233;laiss&#233;e et au coeur attrist&#233;, Comme une &#233;pouse de la jeunesse qui a &#233;t&#233; r&#233;pudi&#233;e, dit ton Dieu.</p> 
<p><A NAME="an_54:7">54:7</A>&nbsp;Quelques instants je t'avais abandonn&#233;e, Mais avec une grande affection je t'accueillerai;</p> 
<p><A NAME="an_54:8">54:8</A>&nbsp;Dans un instant de col&#232;re, je t'avais un moment d&#233;rob&#233; ma face, Mais avec un amour &#233;ternel j'aurai compassion de toi, Dit ton r&#233;dempteur, l'Eternel.</p> 
<p><A NAME="an_54:9">54:9</A>&nbsp;Il en sera pour moi comme des eaux de No&#233;: J'avais jur&#233; que les eaux de No&#233; ne se r&#233;pandraient plus sur la terre; Je jure de m&#234;me de ne plus m'irriter contre toi Et de ne plus te menacer.</p> 
<p><A NAME="an_54:10">54:10</A>&nbsp;Quand les montagnes s'&#233;loigneraient, Quand les collines chancelleraient, Mon amour ne s'&#233;loignera point de toi, Et mon alliance de paix ne chancellera point, Dit l'Eternel, qui a compassion de toi.</p> 
<p><A NAME="an_54:11">54:11</A>&nbsp;Malheureuse, battue de la temp&#234;te, et que nul ne console! Voici, je garnirai tes pierres d'antimoine, Et je te donnerai des fondements de saphir;</p> 
<p><A NAME="an_54:12">54:12</A>&nbsp;Je ferai tes cr&#233;neaux de rubis, Tes portes d'escarboucles, Et toute ton enceinte de pierres pr&#233;cieuses.</p> 
<p><A NAME="an_54:13">54:13</A>&nbsp;Tous tes fils seront disciples de l'Eternel, Et grande sera la prosp&#233;rit&#233; de tes fils.</p> 
<p><A NAME="an_54:14">54:14</A>&nbsp;Tu seras affermie par la justice; Bannis l'inqui&#233;tude, car tu n'as rien &#224; craindre, Et la frayeur, car elle n'approchera pas de toi.</p> 
<p><A NAME="an_54:15">54:15</A>&nbsp;Si l'on forme des complots, cela ne viendra pas de moi; Quiconque se liguera contre toi tombera sous ton pouvoir.</p> 
<p><A NAME="an_54:16">54:16</A>&nbsp;Voici, j'ai cr&#233;&#233; l'ouvrier qui souffle le charbon au feu, Et qui fabrique une arme par son travail; Mais j'ai cr&#233;&#233; aussi le destructeur pour la briser.</p> 
<p><A NAME="an_54:17">54:17</A>&nbsp;Toute arme forg&#233;e contre toi sera sans effet; Et toute langue qui s'&#233;l&#232;vera en justice contre toi, Tu la condamneras. Tel est l'h&#233;ritage des serviteurs de l'Eternel, Tel est le salut qui leur viendra de moi, Dit l'Eternel.</p> 
<p><A NAME="an_55:1">55:1</A>&nbsp;Vous tous qui avez soif, venez aux eaux, M&#234;me celui qui n'a pas d'argent! Venez, achetez et mangez, Venez, achetez du vin et du lait, sans argent, sans rien payer!</p> 
<p><A NAME="an_55:2">55:2</A>&nbsp;Pourquoi pesez-vous de l'argent pour ce qui ne nourrit pas? Pourquoi travaillez-vous pour ce qui ne rassasie pas? Ecoutez-moi donc, et vous mangerez ce qui est bon, Et votre &#226;me se d&#233;lectera de mets succulents.</p> 
<p><A NAME="an_55:3">55:3</A>&nbsp;Pr&#234;tez l'oreille, et venez &#224; moi, Ecoutez, et votre &#226;me vivra: Je traiterai avec vous une alliance &#233;ternelle, Pour rendre durables mes faveurs envers David.</p> 
<p><A NAME="an_55:4">55:4</A>&nbsp;Voici, je l'ai &#233;tabli comme t&#233;moin aupr&#232;s des peuples, Comme chef et dominateur des peuples.</p> 
<p><A NAME="an_55:5">55:5</A>&nbsp;Voici, tu appelleras des nations que tu ne connais pas, Et les nations qui ne te connaissent pas accourront vers toi, A cause de l'Eternel, ton Dieu, Du Saint d'Isra&#235;l, qui te glorifie.</p> 
<p><A NAME="an_55:6">55:6</A>&nbsp;Cherchez l'Eternel pendant qu'il se trouve; Invoquez-le, tandis qu'il est pr&#232;s.</p> 
<p><A NAME="an_55:7">55:7</A>&nbsp;Que le m&#233;chant abandonne sa voie, Et l'homme d'iniquit&#233; ses pens&#233;es; Qu'il retourne &#224; l'Eternel, qui aura piti&#233; de lui, A notre Dieu, qui ne se lasse pas de pardonner.</p> 
<p><A NAME="an_55:8">55:8</A>&nbsp;Car mes pens&#233;es ne sont pas vos pens&#233;es, Et vos voies ne sont pas mes voies, Dit l'Eternel.</p> 
<p><A NAME="an_55:9">55:9</A>&nbsp;Autant les cieux sont &#233;lev&#233;s au-dessus de la terre, Autant mes voies sont &#233;lev&#233;es au-dessus de vos voies, Et mes pens&#233;es au-dessus de vos pens&#233;es.</p> 
<p><A NAME="an_55:10">55:10</A>&nbsp;Comme la pluie et la neige descendent des cieux, Et n'y retournent pas Sans avoir arros&#233;, f&#233;cond&#233; la terre, et fait germer les plantes, Sans avoir donn&#233; de la semence au semeur Et du pain &#224; celui qui mange,</p> 
<p><A NAME="an_55:11">55:11</A>&nbsp;Ainsi en est-il de ma parole, qui sort de ma bouche: Elle ne retourne point &#224; moi sans effet, Sans avoir ex&#233;cut&#233; ma volont&#233; Et accompli mes desseins.</p> 
<p><A NAME="an_55:12">55:12</A>&nbsp;Oui, vous sortirez avec joie, Et vous serez conduits en paix; Les montagnes et les collines &#233;clateront d'all&#233;gresse devant vous, Et tous les arbres de la campagne battront des mains.</p> 
<p><A NAME="an_55:13">55:13</A>&nbsp;Au lieu de l'&#233;pine s'&#233;l&#232;vera le cypr&#232;s, Au lieu de la ronce cro&#238;tra le myrte; Et ce sera pour l'Eternel une gloire, Un monument perp&#233;tuel, imp&#233;rissable.</p> 
<p><A NAME="an_56:1">56:1</A>&nbsp;Ainsi parle l'Eternel: Observez ce qui est droit, et pratiquez ce qui est juste; Car mon salut ne tardera pas &#224; venir, Et ma justice &#224; se manifester.</p> 
<p><A NAME="an_56:2">56:2</A>&nbsp;Heureux l'homme qui fait cela, Et le fils de l'homme qui y demeure ferme, Gardant le sabbat, pour ne point le profaner, Et veillant sur sa main, pour ne commettre aucun mal!</p> 
<p><A NAME="an_56:3">56:3</A>&nbsp;Que l'&#233;tranger qui s'attache &#224; l'Eternel ne dise pas: L'Eternel me s&#233;parera de son peuple! Et que l'eunuque ne dise pas: Voici, je suis un arbre sec!</p> 
<p><A NAME="an_56:4">56:4</A>&nbsp;Car ainsi parle l'Eternel: Aux eunuques qui garderont mes sabbats, Qui choisiront ce qui m'est agr&#233;able, Et qui pers&#233;v&#233;reront dans mon alliance,</p> 
<p><A NAME="an_56:5">56:5</A>&nbsp;Je donnerai dans ma maison et dans mes murs une place et un nom Pr&#233;f&#233;rables &#224; des fils et &#224; des filles; Je leur donnerai un nom &#233;ternel, Qui ne p&#233;rira pas.</p> 
<p><A NAME="an_56:6">56:6</A>&nbsp;Et les &#233;trangers qui s'attacheront &#224; l'Eternel pour le servir, Pour aimer le nom de l'Eternel, Pour &#234;tre ses serviteurs, Tous ceux qui garderont le sabbat, pour ne point le profaner, Et qui pers&#233;v&#233;reront dans mon alliance,</p> 
<p><A NAME="an_56:7">56:7</A>&nbsp;Je les am&#232;nerai sur ma montagne sainte, Et je les r&#233;jouirai dans ma maison de pri&#232;re; Leurs holocaustes et leurs sacrifices seront agr&#233;&#233;s sur mon autel; Car ma maison sera appel&#233;e une maison de pri&#232;re pour tous les peuples.</p> 
<p><A NAME="an_56:8">56:8</A>&nbsp;Le Seigneur, l'Eternel, parle, Lui qui rassemble les exil&#233;s d'Isra&#235;l: Je r&#233;unirai d'autres peuples &#224; lui, aux siens d&#233;j&#224; rassembl&#233;s.</p> 
<p><A NAME="an_56:9">56:9</A>&nbsp;Vous toutes, b&#234;tes des champs, Venez pour manger, vous toutes, b&#234;tes de la for&#234;t!</p> 
<p><A NAME="an_56:10">56:10</A>&nbsp;Ses gardiens sont tous aveugles, sans intelligence; Ils sont tous des chiens muets, incapables d'aboyer; Ils ont des r&#234;veries, se tiennent couch&#233;s, Aiment &#224; sommeiller.</p> 
<p><A NAME="an_56:11">56:11</A>&nbsp;Et ce sont des chiens voraces, insatiables; Ce sont des bergers qui ne savent rien comprendre; Tous suivent leur propre voie, Chacun selon son int&#233;r&#234;t, jusqu'au dernier: -</p> 
<p><A NAME="an_56:12">56:12</A>&nbsp;Venez, je vais chercher du vin, Et nous boirons des liqueurs fortes! Nous en ferons autant demain, Et beaucoup plus encore! -</p> 
<p><A NAME="an_57:1">57:1</A>&nbsp;Le juste p&#233;rit, et nul n'y prend garde; Les gens de bien sont enlev&#233;s, et nul ne fait attention Que c'est par suite de la malice que le juste est enlev&#233;.</p> 
<p><A NAME="an_57:2">57:2</A>&nbsp;Il entrera dans la paix, Il reposera sur sa couche, Celui qui aura suivi le droit chemin.</p> 
<p><A NAME="an_57:3">57:3</A>&nbsp;Mais vous, approchez ici, fils de l'enchanteresse, Race de l'adult&#232;re et de la prostitu&#233;e!</p> 
<p><A NAME="an_57:4">57:4</A>&nbsp;De qui vous moquez-vous? Contre qui ouvrez-vous une large bouche Et tirez-vous la langue? N'&#234;tes-vous pas des enfants de p&#233;ch&#233;, Une race de mensonge,</p> 
<p><A NAME="an_57:5">57:5</A>&nbsp;S'&#233;chauffant pr&#232;s des t&#233;r&#233;binthes, sous tout arbre vert, Egorgeant les enfants dans les vall&#233;es, Sous des fentes de rochers?</p> 
<p><A NAME="an_57:6">57:6</A>&nbsp;C'est dans les pierres polies des torrents qu'est ton partage, Voil&#224;, voil&#224; ton lot; C'est &#224; elles que tu verses des libations, Que tu fais des offrandes: Puis-je &#234;tre insensible &#224; cela?</p> 
<p><A NAME="an_57:7">57:7</A>&nbsp;C'est sur une montagne haute et &#233;lev&#233;e que tu dresses ta couche; C'est aussi l&#224; que tu montes pour offrir des sacrifices.</p> 
<p><A NAME="an_57:8">57:8</A>&nbsp;Tu mets ton souvenir derri&#232;re la porte et les poteaux; Car, loin de moi, tu l&#232;ves la couverture et tu montes, Tu &#233;largis ta couche, et tu traites alliance avec eux, Tu aimes leur commerce, tu choisis une place.</p> 
<p><A NAME="an_57:9">57:9</A>&nbsp;Tu vas aupr&#232;s du roi avec de l'huile, Tu multiplies tes aromates, Tu envoies au loin tes messagers, Tu t'abaisses jusqu'au s&#233;jour des morts.</p> 
<p><A NAME="an_57:10">57:10</A>&nbsp;A force de marcher tu te fatigues, Et tu ne dis pas: J'y renonce! Tu trouves encore de la vigueur dans ta main: Aussi n'es-tu pas dans l'abattement.</p> 
<p><A NAME="an_57:11">57:11</A>&nbsp;Et qui redoutais-tu, qui craignais-tu, pour &#234;tre infid&#232;le, Pour ne pas te souvenir, te soucier de moi? Est-ce que je ne garde pas le silence, et depuis longtemps? C'est pourquoi tu ne me crains pas.</p> 
<p><A NAME="an_57:12">57:12</A>&nbsp;Je vais publier ta droiture, Et tes oeuvres ne te profiteront pas.</p> 
<p><A NAME="an_57:13">57:13</A>&nbsp;Quand tu crieras, la foule de tes idoles te d&#233;livrera-t-elle? Le vent les emportera toutes, un souffle les enl&#232;vera. Mais celui qui se confie en moi h&#233;ritera le pays, Et poss&#233;dera ma montagne sainte.</p> 
<p><A NAME="an_57:14">57:14</A>&nbsp;On dira: Frayez, frayez, pr&#233;parez le chemin, Enlevez tout obstacle du chemin de mon peuple!</p> 
<p><A NAME="an_57:15">57:15</A>&nbsp;Car ainsi parle le Tr&#232;s-Haut, Dont la demeure est &#233;ternelle et dont le nom est saint: J'habite dans les lieux &#233;lev&#233;s et dans la saintet&#233;; Mais je suis avec l'homme contrit et humili&#233;, Afin de ranimer les esprits humili&#233;s, Afin de ranimer les coeurs contrits.</p> 
<p><A NAME="an_57:16">57:16</A>&nbsp;Je ne veux pas contester &#224; toujours, Ni garder une &#233;ternelle col&#232;re, Quand devant moi tombent en d&#233;faillance les esprits, Les &#226;mes que j'ai faites.</p> 
<p><A NAME="an_57:17">57:17</A>&nbsp;A cause de son avidit&#233; coupable, je me suis irrit&#233; et je l'ai frapp&#233;, Je me suis cach&#233; dans mon indignation; Et le rebelle a suivi le chemin de son coeur.</p> 
<p><A NAME="an_57:18">57:18</A>&nbsp;J'ai vu ses voies, Et je le gu&#233;rirai; Je lui servirai de guide, Et je le consolerai, lui et ceux qui pleurent avec lui.</p> 
<p><A NAME="an_57:19">57:19</A>&nbsp;Je mettrai la louange sur les l&#232;vres. Paix, paix &#224; celui qui est loin et &#224; celui qui est pr&#232;s! dit l'Eternel. Je les gu&#233;rirai.</p> 
<p><A NAME="an_57:20">57:20</A>&nbsp;Mais les m&#233;chants sont comme la mer agit&#233;e, Qui ne peut se calmer, Et dont les eaux soul&#232;vent la vase et le limon.</p> 
<p><A NAME="an_57:21">57:21</A>&nbsp;Il n'y a point de paix pour les m&#233;chants, dit mon Dieu.</p> 
<p><A NAME="an_58:1">58:1</A>&nbsp;Crie &#224; plein gosier, ne te retiens pas, El&#232;ve ta voix comme une trompette, Et annonce &#224; mon peuple ses iniquit&#233;s, A la maison de Jacob ses p&#233;ch&#233;s!</p> 
<p><A NAME="an_58:2">58:2</A>&nbsp;Tous les jours ils me cherchent, Ils veulent conna&#238;tre mes voies; Comme une nation qui aurait pratiqu&#233; la justice Et n'aurait pas abandonn&#233; la loi de son Dieu, Ils me demandent des arr&#234;ts de justice, Ils d&#233;sirent l'approche de Dieu. -</p> 
<p><A NAME="an_58:3">58:3</A>&nbsp;Que nous sert de je&#251;ner, si tu ne le vois pas? De mortifier notre &#226;me, si tu n'y as point &#233;gard? -Voici, le jour de votre je&#251;ne, vous vous livrez &#224; vos penchants, Et vous traitez durement tous vos mercenaires.</p> 
<p><A NAME="an_58:4">58:4</A>&nbsp;Voici, vous je&#251;nez pour disputer et vous quereller, Pour frapper m&#233;chamment du poing; Vous ne je&#251;nez pas comme le veut ce jour, Pour que votre voix soit entendue en haut.</p> 
<p><A NAME="an_58:5">58:5</A>&nbsp;Est-ce l&#224; le je&#251;ne auquel je prends plaisir, Un jour o&#249; l'homme humilie son &#226;me? Courber la t&#234;te comme un jonc, Et se coucher sur le sac et la cendre, Est-ce l&#224; ce que tu appelleras un je&#251;ne, Un jour agr&#233;able &#224; l'Eternel?</p> 
<p><A NAME="an_58:6">58:6</A>&nbsp;Voici le je&#251;ne auquel je prends plaisir: D&#233;tache les cha&#238;nes de la m&#233;chancet&#233;, D&#233;noue les liens de la servitude, Renvoie libres les opprim&#233;s, Et que l'on rompe toute esp&#232;ce de joug;</p> 
<p><A NAME="an_58:7">58:7</A>&nbsp;Partage ton pain avec celui qui a faim, Et fais entrer dans ta maison les malheureux sans asile; Si tu vois un homme nu, couvre-le, Et ne te d&#233;tourne pas de ton semblable.</p> 
<p><A NAME="an_58:8">58:8</A>&nbsp;Alors ta lumi&#232;re poindra comme l'aurore, Et ta gu&#233;rison germera promptement; Ta justice marchera devant toi, Et la gloire de l'Eternel t'accompagnera.</p> 
<p><A NAME="an_58:9">58:9</A>&nbsp;Alors tu appelleras, et l'Eternel r&#233;pondra; Tu crieras, et il dira: Me voici! Si tu &#233;loignes du milieu de toi le joug, Les gestes mena&#231;ants et les discours injurieux,</p> 
<p><A NAME="an_58:10">58:10</A>&nbsp;Si tu donnes ta propre subsistance &#224; celui qui a faim, Si tu rassasies l'&#226;me indigente, Ta lumi&#232;re se l&#232;vera sur l'obscurit&#233;, Et tes t&#233;n&#232;bres seront comme le midi.</p> 
<p><A NAME="an_58:11">58:11</A>&nbsp;L'Eternel sera toujours ton guide, Il rassasiera ton &#226;me dans les lieux arides, Et il redonnera de la vigueur &#224; tes membres; Tu seras comme un jardin arros&#233;, Comme une source dont les eaux ne tarissent pas.</p> 
<p><A NAME="an_58:12">58:12</A>&nbsp;Les tiens reb&#226;tiront sur d'anciennes ruines, Tu rel&#232;veras des fondements antiques; On t'appellera r&#233;parateur des br&#232;ches, Celui qui restaure les chemins, qui rend le pays habitable.</p> 
<p><A NAME="an_58:13">58:13</A>&nbsp;Si tu retiens ton pied pendant le sabbat, Pour ne pas faire ta volont&#233; en mon saint jour, Si tu fais du sabbat tes d&#233;lices, Pour sanctifier l'Eternel en le glorifiant, Et si tu l'honores en ne suivant point tes voies, En ne te livrant pas &#224; tes penchants et &#224; de vains discours,</p> 
<p><A NAME="an_58:14">58:14</A>&nbsp;Alors tu mettras ton plaisir en l'Eternel, Et je te ferai monter sur les hauteurs du pays, Je te ferai jouir de l'h&#233;ritage de Jacob, ton p&#232;re; Car la bouche de l'Eternel a parl&#233;.</p> 
<p><A NAME="an_59:1">59:1</A>&nbsp;Non, la main de l'Eternel n'est pas trop courte pour sauver, Ni son oreille trop dure pour entendre.</p> 
<p><A NAME="an_59:2">59:2</A>&nbsp;Mais ce sont vos crimes qui mettent une s&#233;paration Entre vous et votre Dieu; Ce sont vos p&#233;ch&#233;s qui vous cachent sa face Et l'emp&#234;chent de vous &#233;couter.</p> 
<p><A NAME="an_59:3">59:3</A>&nbsp;Car vos mains sont souill&#233;es de sang, Et vos doigts de crimes; Vos l&#232;vres prof&#232;rent le mensonge, Votre langue fait entendre l'iniquit&#233;.</p> 
<p><A NAME="an_59:4">59:4</A>&nbsp;Nul ne se plaint avec justice, Nul ne plaide avec droiture; Ils s'appuient sur des choses vaines et disent des fausset&#233;s, Ils con&#231;oivent le mal et enfantent le crime.</p> 
<p><A NAME="an_59:5">59:5</A>&nbsp;Ils couvent des oeufs de basilic, Et ils tissent des toiles d'araign&#233;e. Celui qui mange de leurs oeufs meurt; Et, si l'on en brise un, il sort une vip&#232;re.</p> 
<p><A NAME="an_59:6">59:6</A>&nbsp;Leurs toiles ne servent point &#224; faire un v&#234;tement, Et ils ne peuvent se couvrir de leur ouvrage; Leurs oeuvres sont des oeuvres d'iniquit&#233;, Et les actes de violence sont dans leurs mains.</p> 
<p><A NAME="an_59:7">59:7</A>&nbsp;Leurs pieds courent au mal, Et ils ont h&#226;te de r&#233;pandre le sang innocent; Leurs pens&#233;es sont des pens&#233;es d'iniquit&#233;, Le ravage et la ruine sont sur leur route.</p> 
<p><A NAME="an_59:8">59:8</A>&nbsp;Ils ne connaissent pas le chemin de la paix, Et il n'y a point de justice dans leurs voies; Ils prennent des sentiers d&#233;tourn&#233;s: Quiconque y marche ne conna&#238;t point la paix. -</p> 
<p><A NAME="an_59:9">59:9</A>&nbsp;C'est pourquoi l'arr&#234;t de d&#233;livrance est loin de nous, Et le salut ne nous atteint pas; Nous attendons la lumi&#232;re, et voici les t&#233;n&#232;bres, La clart&#233;, et nous marchons dans l'obscurit&#233;.</p> 
<p><A NAME="an_59:10">59:10</A>&nbsp;Nous t&#226;tonnons comme des aveugles le long d'un mur, Nous t&#226;tonnons comme ceux qui n'ont point d'yeux; Nous chancelons &#224; midi comme de nuit, Au milieu de l'abondance nous ressemblons &#224; des morts.</p> 
<p><A NAME="an_59:11">59:11</A>&nbsp;Nous grondons tous comme des ours, Nous g&#233;missons comme des colombes; Nous attendons la d&#233;livrance, et elle n'est pas l&#224;, Le salut, et il est loin de nous.</p> 
<p><A NAME="an_59:12">59:12</A>&nbsp;Car nos transgressions sont nombreuses devant toi, Et nos p&#233;ch&#233;s t&#233;moignent contre nous; Nos transgressions sont avec nous, Et nous connaissons nos crimes.</p> 
<p><A NAME="an_59:13">59:13</A>&nbsp;Nous avons &#233;t&#233; coupables et infid&#232;les envers l'Eternel, Nous avons abandonn&#233; notre Dieu; Nous avons prof&#233;r&#233; la violence et la r&#233;volte, Con&#231;u et m&#233;dit&#233; dans le coeur des paroles de mensonge;</p> 
<p><A NAME="an_59:14">59:14</A>&nbsp;Et la d&#233;livrance s'est retir&#233;e, Et le salut se tient &#233;loign&#233;; Car la v&#233;rit&#233; tr&#233;buche sur la place publique, Et la droiture ne peut approcher.</p> 
<p><A NAME="an_59:15">59:15</A>&nbsp;La v&#233;rit&#233; a disparu, Et celui qui s'&#233;loigne du mal est d&#233;pouill&#233;. -L'Eternel voit, d'un regard indign&#233;, Qu'il n'y a plus de droiture.</p> 
<p><A NAME="an_59:16">59:16</A>&nbsp;Il voit qu'il n'y a pas un homme, Il s'&#233;tonne de ce que personne n'interc&#232;de; Alors son bras lui vient en aide, Et sa justice lui sert d'appui.</p> 
<p><A NAME="an_59:17">59:17</A>&nbsp;Il se rev&#234;t de la justice comme d'une cuirasse, Et il met sur sa t&#234;te le casque du salut; Il prend la vengeance pour v&#234;tement, Et il se couvre de la jalousie comme d'un manteau.</p> 
<p><A NAME="an_59:18">59:18</A>&nbsp;Il rendra &#224; chacun selon ses oeuvres, La fureur &#224; ses adversaires, La pareille &#224; ses ennemis; Il rendra la pareille aux &#238;les.</p> 
<p><A NAME="an_59:19">59:19</A>&nbsp;On craindra le nom de l'Eternel depuis l'occident, Et sa gloire depuis le soleil levant; Quand l'ennemi viendra comme un fleuve, L'esprit de l'Eternel le mettra en fuite.</p> 
<p><A NAME="an_59:20">59:20</A>&nbsp;Un r&#233;dempteur viendra pour Sion, Pour ceux de Jacob qui se convertiront de leurs p&#233;ch&#233;s, Dit l'Eternel.</p> 
<p><A NAME="an_59:21">59:21</A>&nbsp;Voici mon alliance avec eux, dit l'Eternel: Mon esprit, qui repose sur toi, Et mes paroles, que j'ai mises dans ta bouche, Ne se retireront point de ta bouche, ni de la bouche de tes enfants, Ni de la bouche des enfants de tes enfants, Dit l'Eternel, d&#232;s maintenant et &#224; jamais.</p> 
<p><A NAME="an_60:1">60:1</A>&nbsp;L&#232;ve-toi, sois &#233;clair&#233;e, car ta lumi&#232;re arrive, Et la gloire de l'Eternel se l&#232;ve sur toi.</p> 
<p><A NAME="an_60:2">60:2</A>&nbsp;Voici, les t&#233;n&#232;bres couvrent la terre, Et l'obscurit&#233; les peuples; Mais sur toi l'Eternel se l&#232;ve, Sur toi sa gloire appara&#238;t.</p> 
<p><A NAME="an_60:3">60:3</A>&nbsp;Des nations marchent &#224; ta lumi&#232;re, Et des rois &#224; la clart&#233; de tes rayons.</p> 
<p><A NAME="an_60:4">60:4</A>&nbsp;Porte tes yeux alentour, et regarde: Tous ils s'assemblent, ils viennent vers toi; Tes fils arrivent de loin, Et tes filles sont port&#233;es sur les bras.</p> 
<p><A NAME="an_60:5">60:5</A>&nbsp;Tu tressailliras alors et tu te r&#233;jouiras, Et ton coeur bondira et se dilatera, Quand les richesses de la mer se tourneront vers toi, Quand les tr&#233;sors des nations viendront &#224; toi.</p> 
<p><A NAME="an_60:6">60:6</A>&nbsp;Tu seras couverte d'une foule de chameaux, De dromadaires de Madian et d'Epha; Ils viendront tous de S&#233;ba; Ils porteront de l'or et de l'encens, Et publieront les louanges de l'Eternel.</p> 
<p><A NAME="an_60:7">60:7</A>&nbsp;Les troupeaux de K&#233;dar se r&#233;uniront tous chez toi; Les b&#233;liers de Nebajoth seront &#224; ton service; Ils monteront sur mon autel et me seront agr&#233;ables, Et je glorifierai la maison de ma gloire.</p> 
<p><A NAME="an_60:8">60:8</A>&nbsp;Qui sont ceux-l&#224; qui volent comme des nu&#233;es, Comme des colombes vers leur colombier?</p> 
<p><A NAME="an_60:9">60:9</A>&nbsp;Car les &#238;les esp&#232;rent en moi, Et les navires de Tarsis sont en t&#234;te, Pour ramener de loin tes enfants, Avec leur argent et leur or, A cause du nom de l'Eternel, ton Dieu, Du Saint d'Isra&#235;l qui te glorifie.</p> 
<p><A NAME="an_60:10">60:10</A>&nbsp;Les fils de l'&#233;tranger reb&#226;tiront tes murs, Et leurs rois seront tes serviteurs; Car je t'ai frapp&#233;e dans ma col&#232;re, Mais dans ma mis&#233;ricorde j'ai piti&#233; de toi.</p> 
<p><A NAME="an_60:11">60:11</A>&nbsp;Tes portes seront toujours ouvertes, Elles ne seront ferm&#233;es ni jour ni nuit, Afin de laisser entrer chez toi les tr&#233;sors des nations, Et leurs rois avec leur suite.</p> 
<p><A NAME="an_60:12">60:12</A>&nbsp;Car la nation et le royaume qui ne te serviront pas p&#233;riront, Ces nations-l&#224; seront extermin&#233;es.</p> 
<p><A NAME="an_60:13">60:13</A>&nbsp;La gloire du Liban viendra chez toi, Le cypr&#232;s, l'orme et le buis, tous ensemble, Pour orner le lieu de mon sanctuaire, Et je glorifierai la place o&#249; reposent mes pieds.</p> 
<p><A NAME="an_60:14">60:14</A>&nbsp;Les fils de tes oppresseurs viendront s'humilier devant toi, Et tous ceux qui te m&#233;prisaient se prosterneront &#224; tes pieds; Ils t'appelleront ville de l'Eternel, Sion du Saint d'Isra&#235;l.</p> 
<p><A NAME="an_60:15">60:15</A>&nbsp;Au lieu que tu &#233;tais d&#233;laiss&#233;e et ha&#239;e, Et que personne ne te parcourait, Je ferai de toi un ornement pour toujours, Un sujet de joie de g&#233;n&#233;ration en g&#233;n&#233;ration.</p> 
<p><A NAME="an_60:16">60:16</A>&nbsp;Tu suceras le lait des nations, Tu suceras la mamelle des rois; Et tu sauras que je suis l'Eternel, ton sauveur, Ton r&#233;dempteur, le puissant de Jacob.</p> 
<p><A NAME="an_60:17">60:17</A>&nbsp;Au lieu de l'airain je ferai venir de l'or, Au lieu du fer je ferai venir de l'argent, Au lieu du bois, de l'airain, Et au lieu des pierres, du fer; Je ferai r&#233;gner sur toi la paix, Et dominer la justice.</p> 
<p><A NAME="an_60:18">60:18</A>&nbsp;On n'entendra plus parler de violence dans ton pays, Ni de ravage et de ruine dans ton territoire; Tu donneras &#224; tes murs le nom de salut, Et &#224; tes portes celui de gloire.</p> 
<p><A NAME="an_60:19">60:19</A>&nbsp;Ce ne sera plus le soleil qui te servira de lumi&#232;re pendant le jour, Ni la lune qui t'&#233;clairera de sa lueur; Mais l'Eternel sera ta lumi&#232;re &#224; toujours, Ton Dieu sera ta gloire.</p> 
<p><A NAME="an_60:20">60:20</A>&nbsp;Ton soleil ne se couchera plus, Et ta lune ne s'obscurcira plus; Car l'Eternel sera ta lumi&#232;re &#224; toujours, Et les jours de ton deuil seront pass&#233;s.</p> 
<p><A NAME="an_60:21">60:21</A>&nbsp;Il n'y aura plus que des justes parmi ton peuple, Ils poss&#233;deront &#224; toujours le pays; C'est le rejeton que j'ai plant&#233;, l'oeuvre de mes mains, Pour servir &#224; ma gloire.</p> 
<p><A NAME="an_60:22">60:22</A>&nbsp;Le plus petit deviendra un millier, Et le moindre une nation puissante. Moi, l'Eternel, je h&#226;terai ces choses en leur temps.</p> 
<p><A NAME="an_61:1">61:1</A>&nbsp;L'esprit du Seigneur, l'Eternel, est sur moi, Car l'Eternel m'a oint pour porter de bonnes nouvelles aux malheureux; Il m'a envoy&#233; pour gu&#233;rir ceux qui ont le coeur bris&#233;, Pour proclamer aux captifs la libert&#233;, Et aux prisonniers la d&#233;livrance;</p> 
<p><A NAME="an_61:2">61:2</A>&nbsp;Pour publier une ann&#233;e de gr&#226;ce de l'Eternel, Et un jour de vengeance de notre Dieu; Pour consoler tous les afflig&#233;s;</p> 
<p><A NAME="an_61:3">61:3</A>&nbsp;Pour accorder aux afflig&#233;s de Sion, Pour leur donner un diad&#232;me au lieu de la cendre, Une huile de joie au lieu du deuil, Un v&#234;tement de louange au lieu d'un esprit abattu, Afin qu'on les appelle des t&#233;r&#233;binthes de la justice, Une plantation de l'Eternel, pour servir &#224; sa gloire.</p> 
<p><A NAME="an_61:4">61:4</A>&nbsp;Ils reb&#226;tiront sur d'anciennes ruines, Ils rel&#232;veront d'antiques d&#233;combres, Ils renouvelleront des villes ravag&#233;es, D&#233;vast&#233;es depuis longtemps.</p> 
<p><A NAME="an_61:5">61:5</A>&nbsp;Des &#233;trangers seront l&#224; et feront pa&#238;tre vos troupeaux, Des fils de l'&#233;tranger seront vos laboureurs et vos vignerons.</p> 
<p><A NAME="an_61:6">61:6</A>&nbsp;Mais vous, on vous appellera sacrificateurs de l'Eternel, On vous nommera serviteurs de notre Dieu; Vous mangerez les richesses des nations, Et vous vous glorifierez de leur gloire.</p> 
<p><A NAME="an_61:7">61:7</A>&nbsp;Au lieu de votre opprobre, vous aurez une portion double; Au lieu de l'ignominie, ils seront joyeux de leur part; Ils poss&#233;deront ainsi le double dans leur pays, Et leur joie sera &#233;ternelle.</p> 
<p><A NAME="an_61:8">61:8</A>&nbsp;Car moi, l'Eternel, j'aime la justice, Je hais la rapine avec l'iniquit&#233;; Je leur donnerai fid&#232;lement leur r&#233;compense, Et je traiterai avec eux une alliance &#233;ternelle.</p> 
<p><A NAME="an_61:9">61:9</A>&nbsp;Leur race sera connue parmi les nations, Et leur post&#233;rit&#233; parmi les peuples; Tous ceux qui les verront reconna&#238;tront Qu'ils sont une race b&#233;nie de l'Eternel.</p> 
<p><A NAME="an_61:10">61:10</A>&nbsp;Je me r&#233;jouirai en l'Eternel, Mon &#226;me sera ravie d'all&#233;gresse en mon Dieu; Car il m'a rev&#234;tu des v&#234;tements du salut, Il m'a couvert du manteau de la d&#233;livrance, Comme le fianc&#233; s'orne d'un diad&#232;me, Comme la fianc&#233;e se pare de ses joyaux.</p> 
<p><A NAME="an_61:11">61:11</A>&nbsp;Car, comme la terre fait &#233;clore son germe, Et comme un jardin fait pousser ses semences, Ainsi le Seigneur, l'Eternel, fera germer le salut et la louange, En pr&#233;sence de toutes les nations.</p> 
<p><A NAME="an_62:1">62:1</A>&nbsp;Pour l'amour de Sion je ne me tairai point, Pour l'amour de J&#233;rusalem je ne prendrai point de repos, Jusqu'&#224; ce que son salut paraisse, comme l'aurore, Et sa d&#233;livrance, comme un flambeau qui s'allume.</p> 
<p><A NAME="an_62:2">62:2</A>&nbsp;Alors les nations verront ton salut, Et tous les rois ta gloire; Et l'on t'appellera d'un nom nouveau, Que la bouche de l'Eternel d&#233;terminera.</p> 
<p><A NAME="an_62:3">62:3</A>&nbsp;Tu seras une couronne &#233;clatante dans la main de l'Eternel, Un turban royal dans la main de ton Dieu.</p> 
<p><A NAME="an_62:4">62:4</A>&nbsp;On ne te nommera plus d&#233;laiss&#233;e, On ne nommera plus ta terre d&#233;solation; Mais on t'appellera mon plaisir en elle, Et l'on appellera ta terre &#233;pouse; Car l'Eternel met son plaisir en toi, Et ta terre aura un &#233;poux.</p> 
<p><A NAME="an_62:5">62:5</A>&nbsp;Comme un jeune homme s'unit &#224; une vierge, Ainsi tes fils s'uniront &#224; toi; Et comme la fianc&#233;e fait la joie de son fianc&#233;, Ainsi tu feras la joie de ton Dieu.</p> 
<p><A NAME="an_62:6">62:6</A>&nbsp;Sur tes murs, J&#233;rusalem, j'ai plac&#233; des gardes; Ils ne se tairont ni jour ni nuit. Vous qui la rappelez au souvenir de l'Eternel, Point de repos pour vous!</p> 
<p><A NAME="an_62:7">62:7</A>&nbsp;Et ne lui laissez aucun rel&#226;che, Jusqu'&#224; ce qu'il r&#233;tablisse J&#233;rusalem Et la rende glorieuse sur la terre.</p> 
<p><A NAME="an_62:8">62:8</A>&nbsp;L'Eternel l'a jur&#233; par sa droite et par son bras puissant: Je ne donnerai plus ton bl&#233; pour nourriture &#224; tes ennemis, Et les fils de l'&#233;tranger ne boiront plus ton vin, Produit de tes labeurs;</p> 
<p><A NAME="an_62:9">62:9</A>&nbsp;Mais ceux qui auront amass&#233; le bl&#233; le mangeront Et loueront l'Eternel, Et ceux qui auront r&#233;colt&#233; le vin le boiront, Dans les parvis de mon sanctuaire.</p> 
<p><A NAME="an_62:10">62:10</A>&nbsp;Franchissez, franchissez les portes! Pr&#233;parez un chemin pour le peuple! Frayez, frayez la route, &#244;tez les pierres! Elevez une banni&#232;re vers les peuples!</p> 
<p><A NAME="an_62:11">62:11</A>&nbsp;Voici ce que l'Eternel proclame aux extr&#233;mit&#233;s de la terre: Dites &#224; la fille de Sion: Voici, ton sauveur arrive; Voici, le salaire est avec lui, Et les r&#233;tributions le pr&#233;c&#232;dent.</p> 
<p><A NAME="an_62:12">62:12</A>&nbsp;On les appellera peuple saint, rachet&#233;s de l'Eternel; Et toi, on t'appellera recherch&#233;e, ville non d&#233;laiss&#233;e.</p> 
<p><A NAME="an_63:1">63:1</A>&nbsp;Qui est celui-ci qui vient d'Edom, De Botsra, en v&#234;tements rouges, En habits &#233;clatants, Et se redressant avec fiert&#233; dans la pl&#233;nitude de sa force? -C'est moi qui ai promis le salut, Qui ai le pouvoir de d&#233;livrer. -</p> 
<p><A NAME="an_63:2">63:2</A>&nbsp;Pourquoi tes habits sont-ils rouges, Et tes v&#234;tements comme les v&#234;tements de celui qui foule dans la cuve? -</p> 
<p><A NAME="an_63:3">63:3</A>&nbsp;J'ai &#233;t&#233; seul &#224; fouler au pressoir, Et nul homme d'entre les peuples n'&#233;tait avec moi; Je les ai foul&#233;s dans ma col&#232;re, Je les ai &#233;cras&#233;s dans ma fureur; Leur sang a jailli sur mes v&#234;tements, Et j'ai souill&#233; tous mes habits.</p> 
<p><A NAME="an_63:4">63:4</A>&nbsp;Car un jour de vengeance &#233;tait dans mon coeur, Et l'ann&#233;e de mes rachet&#233;s est venue.</p> 
<p><A NAME="an_63:5">63:5</A>&nbsp;Je regardais, et personne pour m'aider; J'&#233;tais &#233;tonn&#233;, et personne pour me soutenir; Alors mon bras m'a &#233;t&#233; en aide, Et ma fureur m'a servi d'appui.</p> 
<p><A NAME="an_63:6">63:6</A>&nbsp;J'ai foul&#233; des peuples dans ma col&#232;re, Je les ai rendus ivres dans ma fureur, Et j'ai r&#233;pandu leur sang sur la terre.</p> 
<p><A NAME="an_63:7">63:7</A>&nbsp;Je publierai les gr&#226;ces de l'Eternel, les louanges de l'Eternel, D'apr&#232;s tout ce que l'Eternel a fait pour nous; Je dirai sa grande bont&#233; envers la maison d'Isra&#235;l, Qu'il a trait&#233;e selon ses compassions et la richesse de son amour.</p> 
<p><A NAME="an_63:8">63:8</A>&nbsp;Il avait dit: Certainement ils sont mon peuple, Des enfants qui ne seront pas infid&#232;les! Et il a &#233;t&#233; pour eux un sauveur.</p> 
<p><A NAME="an_63:9">63:9</A>&nbsp;Dans toutes leurs d&#233;tresses ils n'ont pas &#233;t&#233; sans secours, Et l'ange qui est devant sa face les a sauv&#233;s; Il les a lui-m&#234;me rachet&#233;s, dans son amour et sa mis&#233;ricorde, Et constamment il les a soutenus et port&#233;s, aux anciens jours.</p> 
<p><A NAME="an_63:10">63:10</A>&nbsp;Mais ils ont &#233;t&#233; rebelles, ils ont attrist&#233; son esprit saint; Et il est devenu leur ennemi, il a combattu contre eux.</p> 
<p><A NAME="an_63:11">63:11</A>&nbsp;Alors son peuple se souvint des anciens jours de Mo&#239;se: O&#249; est celui qui les fit monter de la mer, Avec le berger de son troupeau? O&#249; est celui qui mettait au milieu d'eux son esprit saint;</p> 
<p><A NAME="an_63:12">63:12</A>&nbsp;Qui dirigea la droite de Mo&#239;se, Par son bras glorieux; Qui fendit les eaux devant eux, Pour se faire un nom &#233;ternel;</p> 
<p><A NAME="an_63:13">63:13</A>&nbsp;Qui les dirigea au travers des flots, Comme un coursier dans le d&#233;sert, Sans qu'ils bronchassent?</p> 
<p><A NAME="an_63:14">63:14</A>&nbsp;Comme la b&#234;te qui descend dans la vall&#233;e, L'esprit de l'Eternel les a men&#233;s au repos. C'est ainsi que tu as conduit ton peuple, Pour te faire un nom glorieux.</p> 
<p><A NAME="an_63:15">63:15</A>&nbsp;Regarde du ciel, et vois, De ta demeure sainte et glorieuse: O&#249; sont ton z&#232;le et ta puissance? Le fr&#233;missement de tes entrailles et tes compassions Ne se font plus sentir envers moi.</p> 
<p><A NAME="an_63:16">63:16</A>&nbsp;Tu es cependant notre p&#232;re, Car Abraham ne nous conna&#238;t pas, Et Isra&#235;l ignore qui nous sommes; C'est toi, Eternel, qui es notre p&#232;re, Qui, d&#232;s l'&#233;ternit&#233;, t'appelles notre sauveur.</p> 
<p><A NAME="an_63:17">63:17</A>&nbsp;Pourquoi, &#244; Eternel, nous fais-tu errer loin de tes voies, Et endurcis-tu notre coeur contre ta crainte? Reviens, pour l'amour de tes serviteurs, Des tribus de ton h&#233;ritage!</p> 
<p><A NAME="an_63:18">63:18</A>&nbsp;Ton peuple saint n'a poss&#233;d&#233; le pays que peu de temps; Nos ennemis ont foul&#233; ton sanctuaire.</p> 
<p><A NAME="an_63:19">63:19</A>&nbsp;Nous sommes depuis longtemps comme un peuple que tu ne gouvernes pas, Et qui n'est point appel&#233; de ton nom...</p> 
<p><A NAME="an_64:1">64:1</A>&nbsp;Oh! si tu d&#233;chirais les cieux, et si tu descendais, Les montagnes s'&#233;branleraient devant toi,</p> 
<p><A NAME="an_64:2">64:2</A>&nbsp;Comme s'allume un feu de bois sec, Comme s'&#233;vapore l'eau qui bouillonne; Tes ennemis conna&#238;traient ton nom, Et les nations trembleraient devant toi.</p> 
<p><A NAME="an_64:3">64:3</A>&nbsp;Lorsque tu fis des prodiges que nous n'attendions pas, Tu descendis, et les montagnes s'&#233;branl&#232;rent devant toi.</p> 
<p><A NAME="an_64:4">64:4</A>&nbsp;Jamais on n'a appris ni entendu dire, Et jamais l'oeil n'a vu qu'un autre dieu que toi F&#238;t de telles choses pour ceux qui se confient en lui.</p> 
<p><A NAME="an_64:5">64:5</A>&nbsp;Tu vas au-devant de celui qui pratique avec joie la justice, De ceux qui marchent dans tes voies et se souviennent de toi. Mais tu as &#233;t&#233; irrit&#233;, parce que nous avons p&#233;ch&#233;; Et nous en souffrons longtemps jusqu'&#224; ce que nous soyons sauv&#233;s.</p> 
<p><A NAME="an_64:6">64:6</A>&nbsp;Nous sommes tous comme des impurs, Et toute notre justice est comme un v&#234;tement souill&#233;; Nous sommes tous fl&#233;tris comme une feuille, Et nos crimes nous emportent comme le vent.</p> 
<p><A NAME="an_64:7">64:7</A>&nbsp;Il n'y a personne qui invoque ton nom, Qui se r&#233;veille pour s'attacher &#224; toi: Aussi nous as-tu cach&#233; ta face, Et nous laisses-tu p&#233;rir par l'effet de nos crimes.</p> 
<p><A NAME="an_64:8">64:8</A>&nbsp;Cependant, &#244; Eternel, tu es notre p&#232;re; Nous sommes l'argile, et c'est toi qui nous as form&#233;s, Nous sommes tous l'ouvrage de tes mains.</p> 
<p><A NAME="an_64:9">64:9</A>&nbsp;Ne t'irrite pas &#224; l'extr&#234;me, &#244; Eternel, Et ne te souviens pas &#224; toujours du crime; Regarde donc, nous sommes tous ton peuple.</p> 
<p><A NAME="an_64:10">64:10</A>&nbsp;Tes villes saintes sont un d&#233;sert; Sion est un d&#233;sert, J&#233;rusalem une solitude.</p> 
<p><A NAME="an_64:11">64:11</A>&nbsp;Notre maison sainte et glorieuse, O&#249; nos p&#232;res c&#233;l&#233;braient tes louanges, Est devenue la proie des flammes; Tout ce que nous avions de pr&#233;cieux a &#233;t&#233; d&#233;vast&#233;.</p> 
<p><A NAME="an_64:12">64:12</A>&nbsp;Apr&#232;s cela, &#244; Eternel, te contiendras-tu? Est-ce que tu te tairas, et nous affligeras &#224; l'exc&#232;s?</p> 
<p><A NAME="an_65:1">65:1</A>&nbsp;J'ai exauc&#233; ceux qui ne demandaient rien, Je me suis laiss&#233; trouver par ceux qui ne me cherchaient pas; J'ai dit: Me voici, me voici! A une nation qui ne s'appelait pas de mon nom.</p> 
<p><A NAME="an_65:2">65:2</A>&nbsp;J'ai tendu mes mains tous les jours vers un peuple rebelle, Qui marche dans une voie mauvaise, Au gr&#233; de ses pens&#233;es;</p> 
<p><A NAME="an_65:3">65:3</A>&nbsp;Vers un peuple qui ne cesse de m'irriter en face, Sacrifiant dans les jardins, Et br&#251;lant de l'encens sur les briques:</p> 
<p><A NAME="an_65:4">65:4</A>&nbsp;Qui fait des s&#233;pulcres sa demeure, Et passe la nuit dans les cavernes, Mangeant de la chair de porc, Et ayant dans ses vases des mets impurs;</p> 
<p><A NAME="an_65:5">65:5</A>&nbsp;Qui dit: Retire-toi, Ne m'approche pas, car je suis saint!... De pareilles choses, c'est une fum&#233;e dans mes narines, C'est un feu qui br&#251;le toujours.</p> 
<p><A NAME="an_65:6">65:6</A>&nbsp;Voici ce que j'ai r&#233;solu par devers moi: Loin de me taire, je leur ferai porter la peine, Oui, je leur ferai porter la peine</p> 
<p><A NAME="an_65:7">65:7</A>&nbsp;De vos crimes, dit l'Eternel, et des crimes de vos p&#232;res, Qui ont br&#251;l&#233; de l'encens sur les montagnes, Et qui m'ont outrag&#233; sur les collines; Je leur mesurerai le salaire de leurs actions pass&#233;es.</p> 
<p><A NAME="an_65:8">65:8</A>&nbsp;Ainsi parle l'Eternel: Quand il se trouve du jus dans une grappe, On dit: Ne la d&#233;truis pas, Car il y a l&#224; une b&#233;n&#233;diction! J'agirai de m&#234;me, pour l'amour de mes serviteurs, Afin de ne pas tout d&#233;truire.</p> 
<p><A NAME="an_65:9">65:9</A>&nbsp;Je ferai sortir de Jacob une post&#233;rit&#233;, Et de Juda un h&#233;ritier de mes montagnes; Mes &#233;lus poss&#233;deront le pays, Et mes serviteurs y habiteront.</p> 
<p><A NAME="an_65:10">65:10</A>&nbsp;Le Saron servira de p&#226;turage au menu b&#233;tail, Et la vall&#233;e d'Acor servira de g&#238;te au gros b&#233;tail, Pour mon peuple qui m'aura cherch&#233;.</p> 
<p><A NAME="an_65:11">65:11</A>&nbsp;Mais vous, qui abandonnez l'Eternel, Qui oubliez ma montagne sainte, Qui dressez une table pour Gad, Et remplissez une coupe pour Meni,</p> 
<p><A NAME="an_65:12">65:12</A>&nbsp;Je vous destine au glaive, Et vous fl&#233;chirez tous le genou pour &#234;tre &#233;gorg&#233;s; Car j'ai appel&#233;, et vous n'avez point r&#233;pondu, J'ai parl&#233;, et vous n'avez point &#233;cout&#233;; Mais vous avez fait ce qui est mal &#224; mes yeux, Et vous avez choisi ce qui me d&#233;pla&#238;t.</p> 
<p><A NAME="an_65:13">65:13</A>&nbsp;C'est pourquoi ainsi parle le Seigneur, l'Eternel: Voici, mes serviteurs mangeront, et vous aurez faim; Voici, mes serviteurs boiront, et vous aurez soif; Voici, mes serviteurs se r&#233;jouiront, et vous serez confondus;</p> 
<p><A NAME="an_65:14">65:14</A>&nbsp;Voici, mes serviteurs chanteront dans la joie de leur coeur; Mais vous, vous crierez dans la douleur de votre &#226;me, Et vous vous lamenterez dans l'abattement de votre esprit.</p> 
<p><A NAME="an_65:15">65:15</A>&nbsp;Vous laisserez votre nom en impr&#233;cation &#224; mes &#233;lus; Le Seigneur, l'Eternel, vous fera mourir, Et il donnera &#224; ses serviteurs un autre nom.</p> 
<p><A NAME="an_65:16">65:16</A>&nbsp;Celui qui voudra &#234;tre b&#233;ni dans le pays Voudra l'&#234;tre par le Dieu de v&#233;rit&#233;, Et celui qui jurera dans le pays Jurera par le Dieu de v&#233;rit&#233;; Car les anciennes souffrances seront oubli&#233;es, Elles seront cach&#233;es &#224; mes yeux.</p> 
<p><A NAME="an_65:17">65:17</A>&nbsp;Car je vais cr&#233;er de nouveaux cieux Et une nouvelle terre; On ne se rappellera plus les choses pass&#233;es, Elles ne reviendront plus &#224; l'esprit.</p> 
<p><A NAME="an_65:18">65:18</A>&nbsp;R&#233;jouissez-vous plut&#244;t et soyez &#224; toujours dans l'all&#233;gresse, A cause de ce que je vais cr&#233;er; Car je vais cr&#233;er J&#233;rusalem pour l'all&#233;gresse, Et son peuple pour la joie.</p> 
<p><A NAME="an_65:19">65:19</A>&nbsp;Je ferai de J&#233;rusalem mon all&#233;gresse, Et de mon peuple ma joie; On n'y entendra plus Le bruit des pleurs et le bruit des cris.</p> 
<p><A NAME="an_65:20">65:20</A>&nbsp;Il n'y aura plus ni enfants ni vieillards Qui n'accomplissent leurs jours; Car celui qui mourra &#224; cent ans sera jeune, Et le p&#233;cheur &#226;g&#233; de cent ans sera maudit.</p> 
<p><A NAME="an_65:21">65:21</A>&nbsp;Ils b&#226;tiront des maisons et les habiteront; Ils planteront des vignes et en mangeront le fruit.</p> 
<p><A NAME="an_65:22">65:22</A>&nbsp;Ils ne b&#226;tiront pas des maisons pour qu'un autre les habite, Ils ne planteront pas des vignes pour qu'un autre en mange le fruit; Car les jours de mon peuple seront comme les jours des arbres, Et mes &#233;lus jouiront de l'oeuvre de leurs mains.</p> 
<p><A NAME="an_65:23">65:23</A>&nbsp;Ils ne travailleront pas en vain, Et ils n'auront pas des enfants pour les voir p&#233;rir; Car ils formeront une race b&#233;nie de l'Eternel, Et leurs enfants seront avec eux.</p> 
<p><A NAME="an_65:24">65:24</A>&nbsp;Avant qu'ils m'invoquent, je r&#233;pondrai; Avant qu'ils aient cess&#233; de parler, j'exaucerai.</p> 
<p><A NAME="an_65:25">65:25</A>&nbsp;Le loup et l'agneau pa&#238;tront ensemble, Le lion, comme le boeuf, mangera de la paille, Et le serpent aura la poussi&#232;re pour nourriture. Il ne se fera ni tort ni dommage Sur toute ma montagne sainte, Dit l'Eternel.</p> 
<p><A NAME="an_66:1">66:1</A>&nbsp;Ainsi parle l'Eternel: Le ciel est mon tr&#244;ne, Et la terre mon marchepied. Quelle maison pourriez-vous me b&#226;tir, Et quel lieu me donneriez-vous pour demeure?</p> 
<p><A NAME="an_66:2">66:2</A>&nbsp;Toutes ces choses, ma main les a faites, Et toutes ont re&#231;u l'existence, dit l'Eternel. Voici sur qui je porterai mes regards: Sur celui qui souffre et qui a l'esprit abattu, Sur celui qui craint ma parole.</p> 
<p><A NAME="an_66:3">66:3</A>&nbsp;Celui qui immole un boeuf est comme celui qui tuerait un homme, Celui qui sacrifie un agneau est comme celui qui romprait la nuque &#224; un chien, Celui qui pr&#233;sente une offrande est comme celui qui r&#233;pandrait du sang de porc, Celui qui br&#251;le de l'encens est comme celui qui adorerait des idoles; Tous ceux-l&#224; se complaisent dans leurs voies, Et leur &#226;me trouve du plaisir dans leurs abominations.</p> 
<p><A NAME="an_66:4">66:4</A>&nbsp;Moi aussi, je me complairai dans leur infortune, Et je ferai venir sur eux ce qui cause leur effroi, Parce que j'ai appel&#233;, et qu'ils n'ont point r&#233;pondu, Parce que j'ai parl&#233;, et qu'ils n'ont point &#233;cout&#233;; Mais ils ont fait ce qui est mal &#224; mes yeux, Et ils ont choisi ce qui me d&#233;pla&#238;t.</p> 
<p><A NAME="an_66:5">66:5</A>&nbsp;Ecoutez la parole de l'Eternel, Vous qui craignez sa parole. Voici ce que disent vos fr&#232;res, Qui vous ha&#239;ssent et vous repoussent A cause de mon nom: Que l'Eternel montre sa gloire, Et que nous voyions votre joie! -Mais ils seront confondus.</p> 
<p><A NAME="an_66:6">66:6</A>&nbsp;Une voix &#233;clatante sort de la ville, Une voix sort du temple. C'est la voix de l'Eternel, Qui paie &#224; ses ennemis leur salaire.</p> 
<p><A NAME="an_66:7">66:7</A>&nbsp;Avant d'&#233;prouver les douleurs, Elle a enfant&#233;; Avant que les souffrances lui vinssent, Elle a donn&#233; naissance &#224; un fils.</p> 
<p><A NAME="an_66:8">66:8</A>&nbsp;Qui a jamais entendu pareille chose? Qui a jamais vu rien de semblable? Un pays peut-il na&#238;tre en un jour? Une nation est-elle enfant&#233;e d'un seul coup? A peine en travail, Sion a enfant&#233; ses fils!</p> 
<p><A NAME="an_66:9">66:9</A>&nbsp;Ouvrirais-je le sein maternel, Pour ne pas laisser enfanter? dit l'Eternel; Moi, qui fais na&#238;tre, Emp&#234;cherais-je d'enfanter? dit ton Dieu.</p> 
<p><A NAME="an_66:10">66:10</A>&nbsp;R&#233;jouissez-vous avec J&#233;rusalem, Faites d'elle le sujet de votre all&#233;gresse, Vous tous qui l'aimez; Tressaillez avec elle de joie, Vous tous qui menez deuil sur elle;</p> 
<p><A NAME="an_66:11">66:11</A>&nbsp;Afin que vous soyez nourris et rassasi&#233;s Du lait de ses consolations, Afin que vous savouriez avec bonheur La pl&#233;nitude de sa gloire.</p> 
<p><A NAME="an_66:12">66:12</A>&nbsp;Car ainsi parle l'Eternel: Voici, je dirigerai vers elle la paix comme un fleuve, Et la gloire des nations comme un torrent d&#233;bord&#233;, Et vous serez allait&#233;s; Vous serez port&#233;s sur les bras, Et caress&#233;s sur les genoux.</p> 
<p><A NAME="an_66:13">66:13</A>&nbsp;Comme un homme que sa m&#232;re console, Ainsi je vous consolerai; Vous serez consol&#233;s dans J&#233;rusalem.</p> 
<p><A NAME="an_66:14">66:14</A>&nbsp;Vous le verrez, et votre coeur sera dans la joie, Et vos os reprendront de la vigueur comme l'herbe; L'Eternel manifestera sa puissance envers ses serviteurs, Mais il fera sentir sa col&#232;re &#224; ses ennemis.</p> 
<p><A NAME="an_66:15">66:15</A>&nbsp;Car voici, l'Eternel arrive dans un feu, Et ses chars sont comme un tourbillon; Il convertit sa col&#232;re en un brasier, Et ses menaces en flammes de feu.</p> 
<p><A NAME="an_66:16">66:16</A>&nbsp;C'est par le feu que l'Eternel exerce ses jugements, C'est par son glaive qu'il ch&#226;tie toute chair; Et ceux que tuera l'Eternel seront en grand nombre.</p> 
<p><A NAME="an_66:17">66:17</A>&nbsp;Ceux qui se sanctifient et se purifient dans les jardins, Au milieu desquels ils vont un &#224; un, Qui mangent de la chair de porc, Des choses abominables et des souris, Tous ceux-l&#224; p&#233;riront, dit l'Eternel.</p> 
<p><A NAME="an_66:18">66:18</A>&nbsp;Je connais leurs oeuvres et leurs pens&#233;es. Le temps est venu de rassembler toutes les nations Et toutes les langues; Elles viendront et verront ma gloire.</p> 
<p><A NAME="an_66:19">66:19</A>&nbsp;Je mettrai un signe parmi elles, Et j'enverrai leurs r&#233;chapp&#233;s vers les nations, A Tarsis, &#224; Pul et &#224; Lud, qui tirent de l'arc, A Tubal et &#224; Javan, Aux &#238;les lointaines, Qui jamais n'ont entendu parler de moi, Et qui n'ont pas vu ma gloire; Et ils publieront ma gloire parmi les nations.</p> 
<p><A NAME="an_66:20">66:20</A>&nbsp;Ils am&#232;neront tous vos fr&#232;res du milieu de toutes les nations, En offrande &#224; l'Eternel, Sur des chevaux, des chars et des liti&#232;res, Sur des mulets et des dromadaires, A ma montagne sainte, A J&#233;rusalem, dit l'Eternel, Comme les enfants d'Isra&#235;l apportent leur offrande, Dans un vase pur, A la maison de l'Eternel.</p> 
<p><A NAME="an_66:21">66:21</A>&nbsp;Et je prendrai aussi parmi eux Des sacrificateurs, des L&#233;vites, dit l'Eternel.</p> 
<p><A NAME="an_66:22">66:22</A>&nbsp;Car, comme les nouveaux cieux Et la nouvelle terre que je vais cr&#233;er Subsisteront devant moi, dit l'Eternel, Ainsi subsisteront votre post&#233;rit&#233; et votre nom.</p> 
<p><A NAME="an_66:23">66:23</A>&nbsp;A chaque nouvelle lune et &#224; chaque sabbat, Toute chair viendra se prosterner devant moi, dit l'Eternel.</p> 
<p><A NAME="an_66:24">66:24</A>&nbsp;Et quand on sortira, on verra Les cadavres des hommes qui se sont rebell&#233;s contre moi; Car leur ver ne mourra point, et leur feu ne s'&#233;teindra point; Et ils seront pour toute chair un objet d'horreur.</p> 
<p><HR>
<CENTER>
<A HREF="jer">Next: Jeremiah</A></CENTER>
</BODY>
</HTML>
