<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="est">Previous</A>&nbsp;
<A HREF="psa">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Il y avait dans le pays d'Uts un homme qui s'appelait Job. Et cet homme &#233;tait int&#232;gre et droit; il craignait Dieu, et se d&#233;tournait du mal.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Il lui naquit sept fils et trois filles.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Il poss&#233;dait sept mille brebis, trois mille chameaux, cinq cents paires de boeufs, cinq cents &#226;nesses, et un tr&#232;s grand nombre de serviteurs. Et cet homme &#233;tait le plus consid&#233;rable de tous les fils de l'Orient.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ses fils allaient les uns chez les autres et donnaient tour &#224; tour un festin, et ils invitaient leurs trois soeurs &#224; manger et &#224; boire avec eux.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Et quand les jours de festin &#233;taient pass&#233;s, Job appelait et sanctifiait ses fils, puis il se levait de bon matin et offrait pour chacun d'eux un holocauste; car Job disait: Peut-&#234;tre mes fils ont-ils p&#233;ch&#233; et ont-ils offens&#233; Dieu dans leur coeur. C'est ainsi que Job avait coutume d'agir.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Or, les fils de Dieu vinrent un jour se pr&#233;senter devant l'Eternel, et Satan vint aussi au milieu d'eux.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;L'Eternel dit &#224; Satan: D'o&#249; viens-tu? Et Satan r&#233;pondit &#224; l'Eternel: De parcourir la terre et de m'y promener.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;L'Eternel dit &#224; Satan: As-tu remarqu&#233; mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme int&#232;gre et droit, craignant Dieu, et se d&#233;tournant du mal.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Et Satan r&#233;pondit &#224; l'Eternel: Est-ce d'une mani&#232;re d&#233;sint&#233;ress&#233;e que Job craint Dieu?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ne l'as-tu pas prot&#233;g&#233;, lui, sa maison, et tout ce qui est &#224; lui? Tu as b&#233;ni l'oeuvre de ses mains, et ses troupeaux couvrent le pays.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Mais &#233;tends ta main, touche &#224; tout ce qui lui appartient, et je suis s&#251;r qu'il te maudit en face.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;L'Eternel dit &#224; Satan: Voici, tout ce qui lui appartient, je te le livre; seulement, ne porte pas la main sur lui. Et Satan se retira de devant la face de l'Eternel.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Un jour que les fils et les filles de Job mangeaient et buvaient du vin dans la maison de leur fr&#232;re a&#238;n&#233;,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;il arriva aupr&#232;s de Job un messager qui dit: Les boeufs labouraient et les &#226;nesses paissaient &#224; c&#244;t&#233; d'eux;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;des Sab&#233;ens se sont jet&#233;s dessus, les ont enlev&#233;s, et ont pass&#233; les serviteurs au fil de l'&#233;p&#233;e. Et je me suis &#233;chapp&#233; moi seul, pour t'en apporter la nouvelle.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Il parlait encore, lorsqu'un autre vint et dit: Le feu de Dieu est tomb&#233; du ciel, a embras&#233; les brebis et les serviteurs, et les a consum&#233;s. Et je me suis &#233;chapp&#233; moi seul, pour t'en apporter la nouvelle.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Il parlait encore, lorsqu'un autre vint et dit: Des Chald&#233;ens, form&#233;s en trois bandes, se sont jet&#233;s sur les chameaux, les ont enlev&#233;s, et ont pass&#233; les serviteurs au fil de l'&#233;p&#233;e. Et je me suis &#233;chapp&#233; moi seul, pour t'en apporter la nouvelle.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Il parlait encore, lorsqu'un autre vint et dit: Tes fils et tes filles mangeaient et buvaient du vin dans la maison de leur fr&#232;re a&#238;n&#233;;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;et voici, un grand vent est venu de l'autre c&#244;t&#233; du d&#233;sert, et a frapp&#233; contre les quatre coins de la maison; elle s'est &#233;croul&#233;e sur les jeunes gens, et ils sont morts. Et je me suis &#233;chapp&#233; moi seul, pour t'en apporter la nouvelle.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Alors Job se leva, d&#233;chira son manteau, et se rasa la t&#234;te; puis, se jetant par terre, il se prosterna,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;et dit: Je suis sorti nu du sein de ma m&#232;re, et nu je retournerai dans le sein de la terre. L'Eternel a donn&#233;, et l'Eternel a &#244;t&#233;; que le nom de l'Eternel soit b&#233;ni!</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;En tout cela, Job ne p&#233;cha point et n'attribua rien d'injuste &#224; Dieu.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or, les fils de Dieu vinrent un jour se pr&#233;senter devant l'Eternel, et Satan vint aussi au milieu d'eux se pr&#233;senter devant l'Eternel.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;L'Eternel dit &#224; Satan: D'o&#249; viens-tu? Et Satan r&#233;pondit &#224; l'Eternel: De parcourir la terre et de m'y promener.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;L'Eternel dit &#224; Satan: As-tu remarqu&#233; mon serviteur Job? Il n'y a personne comme lui sur la terre; c'est un homme int&#232;gre et droit, craignant Dieu, et se d&#233;tournant du mal. Il demeure ferme dans son int&#233;grit&#233;, et tu m'excites &#224; le perdre sans motif.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Et Satan r&#233;pondit &#224; l'Eternel: Peau pour peau! tout ce que poss&#232;de un homme, il le donne pour sa vie.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Mais &#233;tends ta main, touche &#224; ses os et &#224; sa chair, et je suis s&#251;r qu'il te maudit en face.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;L'Eternel dit &#224; Satan: Voici, je te le livre: seulement, &#233;pargne sa vie.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Et Satan se retira de devant la face de l'Eternel. Puis il frappa Job d'un ulc&#232;re malin, depuis la plante du pied jusqu'au sommet de la t&#234;te.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Et Job prit un tesson pour se gratter et s'assit sur la cendre.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sa femme lui dit: Tu demeures ferme dans ton int&#233;grit&#233;! Maudis Dieu, et meurs!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mais Job lui r&#233;pondit: Tu parles comme une femme insens&#233;e. Quoi! nous recevons de Dieu le bien, et nous ne recevrions pas aussi le mal! En tout cela Job ne p&#233;cha point par ses l&#232;vres.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Trois amis de Job, Eliphaz de Th&#233;man, Bildad de Schuach, et Tsophar de Naama, apprirent tous les malheurs qui lui &#233;taient arriv&#233;s. Ils se concert&#232;rent et partirent de chez eux pour aller le plaindre et le consoler!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ayant de loin port&#233; les regards sur lui, ils ne le reconnurent pas, et ils &#233;lev&#232;rent la voix et pleur&#232;rent. Ils d&#233;chir&#232;rent leurs manteaux, et ils jet&#232;rent de la poussi&#232;re en l'air au-dessus de leur t&#234;te.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Et ils se tinrent assis &#224; terre aupr&#232;s de lui sept jours et sept nuits, sans lui dire une parole, car ils voyaient combien sa douleur &#233;tait grande.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Apr&#232;s cela, Job ouvrit la bouche et maudit le jour de sa naissance.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Il prit la parole et dit:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;P&#233;risse le jour o&#249; je suis n&#233;, Et la nuit qui dit: Un enfant m&#226;le est con&#231;u!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ce jour! qu'il se change en t&#233;n&#232;bres, Que Dieu n'en ait point souci dans le ciel, Et que la lumi&#232;re ne rayonne plus sur lui!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Que l'obscurit&#233; et l'ombre de la mort s'en emparent, Que des nu&#233;es &#233;tablissent leur demeure au-dessus de lui, Et que de noirs ph&#233;nom&#232;nes l'&#233;pouvantent!</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Cette nuit! que les t&#233;n&#232;bres en fassent leur proie, Qu'elle disparaisse de l'ann&#233;e, Qu'elle ne soit plus compt&#233;e parmi les mois!</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Que cette nuit devienne st&#233;rile, Que l'all&#233;gresse en soit bannie!</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Qu'elle soit maudite par ceux qui maudissent les jours, Par ceux qui savent exciter le l&#233;viathan!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Que les &#233;toiles de son cr&#233;puscule s'obscurcissent, Qu'elle attende en vain la lumi&#232;re, Et qu'elle ne voie point les paupi&#232;res de l'aurore!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Car elle n'a pas ferm&#233; le sein qui me con&#231;ut, Ni d&#233;rob&#233; la souffrance &#224; mes regards.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Pourquoi ne suis-je pas mort dans le ventre de ma m&#232;re? Pourquoi n'ai-je pas expir&#233; au sortir de ses entrailles?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Pourquoi ai-je trouv&#233; des genoux pour me recevoir, Et des mamelles pour m'allaiter?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Je serais couch&#233; maintenant, je serais tranquille, Je dormirais, je reposerais,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Avec les rois et les grands de la terre, Qui se b&#226;tirent des mausol&#233;es,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Avec les princes qui avaient de l'or, Et qui remplirent d'argent leurs demeures.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ou je n'existerais pas, je serais comme un avorton cach&#233;, Comme des enfants qui n'ont pas vu la lumi&#232;re.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;L&#224; ne s'agitent plus les m&#233;chants, Et l&#224; se reposent ceux qui sont fatigu&#233;s et sans force;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Les captifs sont tous en paix, Ils n'entendent pas la voix de l'oppresseur;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Le petit et le grand sont l&#224;, Et l'esclave n'est plus soumis &#224; son ma&#238;tre.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Pourquoi donne-t-il la lumi&#232;re &#224; celui qui souffre, Et la vie &#224; ceux qui ont l'amertume dans l'&#226;me,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Qui esp&#232;rent en vain la mort, Et qui la convoitent plus qu'un tr&#233;sor,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Qui seraient transport&#233;s de joie Et saisis d'all&#233;gresse, s'ils trouvaient le tombeau?</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;A l'homme qui ne sait o&#249; aller, Et que Dieu cerne de toutes parts?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Mes soupirs sont ma nourriture, Et mes cris se r&#233;pandent comme l'eau.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Ce que je crains, c'est ce qui m'arrive; Ce que je redoute, c'est ce qui m'atteint.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Je n'ai ni tranquillit&#233;, ni paix, ni repos, Et le trouble s'est empar&#233; de moi.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Eliphaz de Th&#233;man prit la parole et dit:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Si nous osons ouvrir la bouche, en seras-tu pein&#233;? Mais qui pourrait garder le silence?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Voici, tu as souvent enseign&#233; les autres, Tu as fortifi&#233; les mains languissantes,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Tes paroles ont relev&#233; ceux qui chancelaient, Tu as affermi les genoux qui pliaient.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Et maintenant qu'il s'agit de toi, tu faiblis! Maintenant que tu es atteint, tu te troubles!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ta crainte de Dieu n'est-elle pas ton soutien? Ton esp&#233;rance, n'est-ce pas ton int&#233;grit&#233;?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Cherche dans ton souvenir: quel est l'innocent qui a p&#233;ri? Quels sont les justes qui ont &#233;t&#233; extermin&#233;s?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Pour moi, je l'ai vu, ceux qui labourent l'iniquit&#233; Et qui s&#232;ment l'injustice en moissonnent les fruits;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Ils p&#233;rissent par le souffle de Dieu, Ils sont consum&#233;s par le vent de sa col&#232;re,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Le rugissement des lions prend fin, Les dents des lionceaux sont bris&#233;es;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Le lion p&#233;rit faute de proie, Et les petits de la lionne se dispersent.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Une parole est arriv&#233;e furtivement jusqu'&#224; moi, Et mon oreille en a recueilli les sons l&#233;gers.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Au moment o&#249; les visions de la nuit agitent la pens&#233;e, Quand les hommes sont livr&#233;s &#224; un profond sommeil,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Je fus saisi de frayeur et d'&#233;pouvante, Et tous mes os trembl&#232;rent.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Un esprit passa pr&#232;s de moi.... Tous mes cheveux se h&#233;riss&#232;rent....</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Une figure d'un aspect inconnu &#233;tait devant mes yeux, Et j'entendis une voix qui murmurait doucement:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;L'homme serait-il juste devant Dieu? Serait-il pur devant celui qui l'a fait?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Si Dieu n'a pas confiance en ses serviteurs, S'il trouve de la folie chez ses anges,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Combien plus chez ceux qui habitent des maisons d'argile, Qui tirent leur origine de la poussi&#232;re, Et qui peuvent &#234;tre &#233;cras&#233;s comme un vermisseau!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Du matin au soir ils sont bris&#233;s, Ils p&#233;rissent pour toujours, et nul n'y prend garde;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Le fil de leur vie est coup&#233;, Ils meurent, et ils n'ont pas acquis la sagesse.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Crie maintenant! Qui te r&#233;pondra? Auquel des saints t'adresseras-tu?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;L'insens&#233; p&#233;rit dans sa col&#232;re, Le fou meurt dans ses emportements.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;J'ai vu l'insens&#233; prendre racine; Puis soudain j'ai maudit sa demeure.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Plus de prosp&#233;rit&#233; pour ses fils; Ils sont foul&#233;s &#224; la porte, et personne qui les d&#233;livre!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sa moisson est d&#233;vor&#233;e par des affam&#233;s, Qui viennent l'enlever jusque dans les &#233;pines, Et ses biens sont engloutis par des hommes alt&#233;r&#233;s.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Le malheur ne sort pas de la poussi&#232;re, Et la souffrance ne germe pas du sol;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;L'homme na&#238;t pour souffrir, Comme l'&#233;tincelle pour voler.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Pour moi, j'aurais recours &#224; Dieu, Et c'est &#224; Dieu que j'exposerais ma cause.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Il fait des choses grandes et insondables, Des merveilles sans nombre;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Il r&#233;pand la pluie sur la terre, Et envoie l'eau sur les campagnes;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Il rel&#232;ve les humbles, Et d&#233;livre les afflig&#233;s;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Il an&#233;antit les projets des hommes rus&#233;s, Et leurs mains ne peuvent les accomplir;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Il prend les sages dans leur propre ruse, Et les desseins des hommes artificieux sont renvers&#233;s:</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ils rencontrent les t&#233;n&#232;bres au milieu du jour, Ils t&#226;tonnent en plein midi comme dans la nuit.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ainsi Dieu prot&#232;ge le faible contre leurs menaces, Et le sauve de la main des puissants;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Et l'esp&#233;rance soutient le malheureux, Mais l'iniquit&#233; ferme la bouche.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Heureux l'homme que Dieu ch&#226;tie! Ne m&#233;prise pas la correction du Tout-Puissant.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Il fait la plaie, et il la bande; Il blesse, et sa main gu&#233;rit.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Six fois il te d&#233;livrera de l'angoisse, Et sept fois le mal ne t'atteindra pas.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Il te sauvera de la mort pendant la famine, Et des coups du glaive pendant la guerre.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Tu seras &#224; l'abri du fl&#233;au de la langue, Tu seras sans crainte quand viendra la d&#233;vastation.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Tu te riras de la d&#233;vastation comme de la famine, Et tu n'auras pas &#224; redouter les b&#234;tes de la terre;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Car tu feras alliance avec les pierres des champs, Et les b&#234;tes de la terre seront en paix avec toi.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Tu jouiras du bonheur sous ta tente, Tu retrouveras tes troupeaux au complet,</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Tu verras ta post&#233;rit&#233; s'accro&#238;tre, Et tes rejetons se multiplier comme l'herbe des champs.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Tu entreras au s&#233;pulcre dans la vieillesse, Comme on emporte une gerbe en son temps.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Voil&#224; ce que nous avons reconnu, voil&#224; ce qui est; A toi d'entendre et de mettre &#224; profit.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Oh! s'il &#233;tait possible de peser ma douleur, Et si toutes mes calamit&#233;s &#233;taient sur la balance,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Elles seraient plus pesantes que le sable de la mer; Voil&#224; pourquoi mes paroles vont jusqu'&#224; la folie!</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Car les fl&#232;ches du Tout-Puissant m'ont perc&#233;, Et mon &#226;me en suce le venin; Les terreurs de Dieu se rangent en bataille contre moi.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;L'&#226;ne sauvage crie-t-il aupr&#232;s de l'herbe tendre? Le boeuf mugit-il aupr&#232;s de son fourrage?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Peut-on manger ce qui est fade et sans sel? Y a-t-il de la saveur dans le blanc d'un oeuf?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ce que je voudrais ne pas toucher, C'est l&#224; ma nourriture, si d&#233;go&#251;tante soit-elle!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Puisse mon voeu s'accomplir, Et Dieu veuille r&#233;aliser mon esp&#233;rance!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Qu'il plaise &#224; Dieu de m'&#233;craser, Qu'il &#233;tende sa main et qu'il m'ach&#232;ve!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Il me restera du moins une consolation, Une joie dans les maux dont il m'accable: Jamais je n'ai transgress&#233; les ordres du Saint.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Pourquoi esp&#233;rer quand je n'ai plus de force? Pourquoi attendre quand ma fin est certaine?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Ma force est-elle une force de pierre? Mon corps est-il d'airain?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ne suis-je pas sans ressource, Et le salut n'est-il pas loin de moi?</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Celui qui souffre a droit &#224; la compassion de son ami, M&#234;me quand il abandonnerait la crainte du Tout-Puissant.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mes fr&#232;res sont perfides comme un torrent, Comme le lit des torrents qui disparaissent.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Les gla&#231;ons en troublent le cours, La neige s'y pr&#233;cipite;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Viennent les chaleurs, et ils tarissent, Les feux du soleil, et leur lit demeure &#224; sec.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Les caravanes se d&#233;tournent de leur chemin, S'enfoncent dans le d&#233;sert, et p&#233;rissent.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Les caravanes de Th&#233;ma fixent le regard, Les voyageurs de S&#233;ba sont pleins d'espoir;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ils sont honteux d'avoir eu confiance, Ils restent confondus quand ils arrivent.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ainsi, vous &#234;tes comme si vous n'existiez pas; Vous voyez mon angoisse, et vous en avez horreur!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Vous ai-je dit: Donnez-moi quelque chose, Faites en ma faveur des pr&#233;sents avec vos biens,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;D&#233;livrez-moi de la main de l'ennemi, Rachetez-moi de la main des m&#233;chants?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Instruisez-moi, et je me tairai; Faites-moi comprendre en quoi j'ai p&#233;ch&#233;.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Que les paroles vraies sont persuasives! Mais que prouvent vos remontrances?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Voulez-vous donc bl&#226;mer ce que j'ai dit, Et ne voir que du vent dans les discours d'un d&#233;sesp&#233;r&#233;?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Vous accablez un orphelin, Vous pers&#233;cutez votre ami.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Regardez-moi, je vous prie! Vous mentirais-je en face?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Revenez, ne soyez pas injustes; Revenez, et reconnaissez mon innocence.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Y a-t-il de l'iniquit&#233; sur ma langue, Et ma bouche ne discerne-t-elle pas le mal?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Le sort de l'homme sur la terre est celui d'un soldat, Et ses jours sont ceux d'un mercenaire.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Comme l'esclave soupire apr&#232;s l'ombre, Comme l'ouvrier attend son salaire,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ainsi j'ai pour partage des mois de douleur, J'ai pour mon lot des nuits de souffrance.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Je me couche, et je dis: Quand me l&#232;verai-je? quand finira la nuit? Et je suis rassasi&#233; d'agitations jusqu'au point du jour.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Mon corps se couvre de vers et d'une cro&#251;te terreuse, Ma peau se crevasse et se dissout.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mes jours sont plus rapides que la navette du tisserand, Ils s'&#233;vanouissent: plus d'esp&#233;rance!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Souviens-toi que ma vie est un souffle! Mes yeux ne reverront pas le bonheur.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;L'oeil qui me regarde ne me regardera plus; Ton oeil me cherchera, et je ne serai plus.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Comme la nu&#233;e se dissipe et s'en va, Celui qui descend au s&#233;jour des morts ne remontera pas;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Il ne reviendra plus dans sa maison, Et le lieu qu'il habitait ne le conna&#238;tra plus.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;C'est pourquoi je ne retiendrai point ma bouche, Je parlerai dans l'angoisse de mon coeur, Je me plaindrai dans l'amertume de mon &#226;me.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Suis-je une mer, ou un monstre marin, Pour que tu &#233;tablisses des gardes autour de moi?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Quand je dis: Mon lit me soulagera, Ma couche calmera mes douleurs,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;C'est alors que tu m'effraies par des songes, Que tu m'&#233;pouvantes par des visions.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ah! je voudrais &#234;tre &#233;trangl&#233;! Je voudrais la mort plut&#244;t que ces os!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Je les m&#233;prise!... je ne vivrai pas toujours... Laisse-moi, car ma vie n'est qu'un souffle.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Qu'est-ce que l'homme, pour que tu en fasses tant de cas, Pour que tu daignes prendre garde &#224; lui,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Pour que tu le visites tous les matins, Pour que tu l'&#233;prouves &#224; tous les instants?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Quand cesseras-tu d'avoir le regard sur moi? Quand me laisseras-tu le temps d'avaler ma salive?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Si j'ai p&#233;ch&#233;, qu'ai-je pu te faire, gardien des hommes? Pourquoi me mettre en butte &#224; tes traits? Pourquoi me rendre &#224; charge &#224; moi-m&#234;me?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Que ne pardonnes-tu mon p&#233;ch&#233;, Et que n'oublies-tu mon iniquit&#233;? Car je vais me coucher dans la poussi&#232;re; Tu me chercheras, et je ne serai plus.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Bildad de Schuach prit la parole et dit:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jusqu'&#224; quand veux-tu discourir de la sorte, Et les paroles de ta bouche seront-elles un vent imp&#233;tueux?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Dieu renverserait-il le droit? Le Tout-Puissant renverserait-il la justice?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Si tes fils ont p&#233;ch&#233; contre lui, Il les a livr&#233;s &#224; leur p&#233;ch&#233;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Mais toi, si tu as recours &#224; Dieu, Si tu implores le Tout-Puissant;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Si tu es juste et droit, Certainement alors il veillera sur toi, Et rendra le bonheur &#224; ton innocente demeure;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ton ancienne prosp&#233;rit&#233; semblera peu de chose, Celle qui t'est r&#233;serv&#233;e sera bien plus grande.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Interroge ceux des g&#233;n&#233;rations pass&#233;es, Sois attentif &#224; l'exp&#233;rience de leurs p&#232;res.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Car nous sommes d'hier, et nous ne savons rien, Nos jours sur la terre ne sont qu'une ombre.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ils t'instruiront, ils te parleront, Ils tireront de leur coeur ces sentences:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Le jonc cro&#238;t-il sans marais? Le roseau cro&#238;t-il sans humidit&#233;?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Encore vert et sans qu'on le coupe, Il s&#232;che plus vite que toutes les herbes.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ainsi arrive-t-il &#224; tous ceux qui oublient Dieu, Et l'esp&#233;rance de l'impie p&#233;rira.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Son assurance est bris&#233;e, Son soutien est une toile d'araign&#233;e.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Il s'appuie sur sa maison, et elle n'est pas ferme; Il s'y cramponne, et elle ne r&#233;siste pas.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Dans toute sa vigueur, en plein soleil, Il &#233;tend ses rameaux sur son jardin,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Il entrelace ses racines parmi les pierres, Il p&#233;n&#232;tre jusque dans les murailles;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;L'arrache-t-on du lieu qu'il occupe, Ce lieu le renie: Je ne t'ai point connu!</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Telles sont les d&#233;lices que ses voies lui procurent. Puis sur le m&#234;me sol d'autres s'&#233;l&#232;vent apr&#232;s lui.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Non, Dieu ne rejette point l'homme int&#232;gre, Et il ne prot&#232;ge point les m&#233;chants.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Il remplira ta bouche de cris de joie, Et tes l&#232;vres de chants d'all&#233;gresse.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Tes ennemis seront couverts de honte; La tente des m&#233;chants dispara&#238;tra.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Je sais bien qu'il en est ainsi; Comment l'homme serait-il juste devant Dieu?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;S'il voulait contester avec lui, Sur mille choses il ne pourrait r&#233;pondre &#224; une seule.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;A lui la sagesse et la toute-puissance: Qui lui r&#233;sisterait impun&#233;ment?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Il transporte soudain les montagnes, Il les renverse dans sa col&#232;re.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Il secoue la terre sur sa base, Et ses colonnes sont &#233;branl&#233;es.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Il commande au soleil, et le soleil ne para&#238;t pas; Il met un sceau sur les &#233;toiles.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Seul, il &#233;tend les cieux, Il marche sur les hauteurs de la mer.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Il a cr&#233;&#233; la Grande Ourse, l'Orion et les Pl&#233;iades, Et les &#233;toiles des r&#233;gions australes.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Il fait des choses grandes et insondables, Des merveilles sans nombre.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Voici, il passe pr&#232;s de moi, et je ne le vois pas, Il s'en va, et je ne l'aper&#231;ois pas.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;S'il enl&#232;ve, qui s'y opposera? Qui lui dira: Que fais-tu?</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Dieu ne retire point sa col&#232;re; Sous lui s'inclinent les appuis de l'orgueil.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Et moi, comment lui r&#233;pondre? Quelles paroles choisir?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Quand je serais juste, je ne r&#233;pondrais pas; Je ne puis qu'implorer mon juge.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Et quand il m'exaucerait, si je l'invoque, Je ne croirais pas qu'il e&#251;t &#233;cout&#233; ma voix,</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Lui qui m'assaille comme par une temp&#234;te, Qui multiplie sans raison mes blessures,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Qui ne me laisse pas respirer, Qui me rassasie d'amertume.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Recourir &#224; la force? Il est tout-puissant. A la justice? Qui me fera compara&#238;tre?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Suis-je juste, ma bouche me condamnera; Suis-je innocent, il me d&#233;clarera coupable.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Innocent! Je le suis; mais je ne tiens pas &#224; la vie, Je m&#233;prise mon existence.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Qu'importe apr&#232;s tout? Car, j'ose le dire, Il d&#233;truit l'innocent comme le coupable.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Si du moins le fl&#233;au donnait soudain la mort!... Mais il se rit des &#233;preuves de l'innocent.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;La terre est livr&#233;e aux mains de l'impie; Il voile la face des juges. Si ce n'est pas lui, qui est-ce donc?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Mes jours sont plus rapides qu'un courrier; Ils fuient sans avoir vu le bonheur;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ils passent comme les navires de jonc, Comme l'aigle qui fond sur sa proie.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Si je dis: Je veux oublier mes souffrances, Laisser ma tristesse, reprendre courage,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Je suis effray&#233; de toutes mes douleurs. Je sais que tu ne me tiendras pas pour innocent.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Je serai jug&#233; coupable; Pourquoi me fatiguer en vain?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Quand je me laverais dans la neige, Quand je purifierais mes mains avec du savon,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Tu me plongerais dans la fange, Et mes v&#234;tements m'auraient en horreur.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Il n'est pas un homme comme moi, pour que je lui r&#233;ponde, Pour que nous allions ensemble en justice.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Il n'y a pas entre nous d'arbitre, Qui pose sa main sur nous deux.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Qu'il retire sa verge de dessus moi, Que ses terreurs ne me troublent plus;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Alors je parlerai et je ne le craindrai pas. Autrement, je ne suis point &#224; moi-m&#234;me.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mon &#226;me est d&#233;go&#251;t&#233;e de la vie! Je donnerai cours &#224; ma plainte, Je parlerai dans l'amertume de mon &#226;me.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Je dis &#224; Dieu: Ne me condamne pas! Fais-moi savoir pourquoi tu me prends &#224; partie!</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Te para&#238;t-il bien de maltraiter, De repousser l'ouvrage de tes mains, Et de faire briller ta faveur sur le conseil des m&#233;chants?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;As-tu des yeux de chair, Vois-tu comme voit un homme?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Tes jours sont-ils comme les jours de l'homme, Et tes ann&#233;es comme ses ann&#233;es,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Pour que tu recherches mon iniquit&#233;, Pour que tu t'enqui&#232;res de mon p&#233;ch&#233;,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Sachant bien que je ne suis pas coupable, Et que nul ne peut me d&#233;livrer de ta main?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Tes mains m'ont form&#233;, elles m'ont cr&#233;&#233;, Elles m'ont fait tout entier... Et tu me d&#233;truirais!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Souviens-toi que tu m'as fa&#231;onn&#233; comme de l'argile; Voudrais-tu de nouveau me r&#233;duire en poussi&#232;re?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ne m'as-tu pas coul&#233; comme du lait? Ne m'as-tu pas caill&#233; comme du fromage?</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Tu m'as rev&#234;tu de peau et de chair, Tu m'as tiss&#233; d'os et de nerfs;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Tu m'as accord&#233; ta gr&#226;ce avec la vie, Tu m'as conserv&#233; par tes soins et sous ta garde.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Voici n&#233;anmoins ce que tu cachais dans ton coeur, Voici, je le sais, ce que tu as r&#233;solu en toi-m&#234;me.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Si je p&#232;che, tu m'observes, Tu ne pardonnes pas mon iniquit&#233;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Suis-je coupable, malheur &#224; moi! Suis-je innocent, je n'ose lever la t&#234;te, Rassasi&#233; de honte et absorb&#233; dans ma mis&#232;re.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Et si j'ose la lever, tu me poursuis comme un lion, Tu me frappes encore par des prodiges.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Tu m'opposes de nouveaux t&#233;moins, Tu multiplies tes fureurs contre moi, Tu m'assailles d'une succession de calamit&#233;s.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Pourquoi m'as-tu fait sortir du sein de ma m&#232;re? Je serais mort, et aucun oeil ne m'aurait vu;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Je serais comme si je n'eusse pas exist&#233;, Et j'aurais pass&#233; du ventre de ma m&#232;re au s&#233;pulcre.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Mes jours ne sont-ils pas en petit nombre? Qu'il me laisse, Qu'il se retire de moi, et que je respire un peu,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Avant que je m'en aille, pour ne plus revenir, Dans le pays des t&#233;n&#232;bres et de l'ombre de la mort,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pays d'une obscurit&#233; profonde, O&#249; r&#232;gnent l'ombre de la mort et la confusion, Et o&#249; la lumi&#232;re est semblable aux t&#233;n&#232;bres.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Tsophar de Naama prit la parole et dit:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Cette multitude de paroles ne trouvera-t-elle point de r&#233;ponse, Et suffira-t-il d'&#234;tre un discoureur pour avoir raison?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Tes vains propos feront-ils taire les gens? Te moqueras-tu, sans que personne te confonde?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Tu dis: Ma mani&#232;re de voir est juste, Et je suis pur &#224; tes yeux.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Oh! si Dieu voulait parler, S'il ouvrait les l&#232;vres pour te r&#233;pondre,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Et s'il te r&#233;v&#233;lait les secrets de sa sagesse, De son immense sagesse, Tu verrais alors qu'il ne te traite pas selon ton iniquit&#233;.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Pr&#233;tends-tu sonder les pens&#233;es de Dieu, Parvenir &#224; la connaissance parfaite du Tout-Puissant?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Elle est aussi haute que les cieux: que feras-tu? Plus profonde que le s&#233;jour des morts: que sauras-tu?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;La mesure en est plus longue que la terre, Elle est plus large que la mer.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;S'il passe, s'il saisit, S'il tra&#238;ne &#224; son tribunal, qui s'y opposera?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Car il conna&#238;t les vicieux, Il voit facilement les coupables.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;L'homme, au contraire, a l'intelligence d'un fou, Il est n&#233; comme le petit d'un &#226;ne sauvage.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Pour toi, dirige ton coeur vers Dieu, Etends vers lui tes mains,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Eloigne-toi de l'iniquit&#233;, Et ne laisse pas habiter l'injustice sous ta tente.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Alors tu l&#232;veras ton front sans tache, Tu seras ferme et sans crainte;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Tu oublieras tes souffrances, Tu t'en souviendras comme des eaux &#233;coul&#233;es.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Tes jours auront plus d'&#233;clat que le soleil &#224; son midi, Tes t&#233;n&#232;bres seront comme la lumi&#232;re du matin,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tu seras plein de confiance, et ton attente ne sera plus vaine; Tu regarderas autour de toi, et tu reposeras en s&#251;ret&#233;.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Tu te coucheras sans que personne ne te trouble, Et plusieurs caresseront ton visage.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Mais les yeux des m&#233;chants seront consum&#233;s; Pour eux point de refuge; La mort, voil&#224; leur esp&#233;rance!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;On dirait, en v&#233;rit&#233;, que le genre humain c'est vous, Et qu'avec vous doit mourir la sagesse.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;J'ai tout aussi bien que vous de l'intelligence, moi, Je ne vous suis point inf&#233;rieur; Et qui ne sait les choses que vous dites?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Je suis pour mes amis un objet de raillerie, Quand j'implore le secours de Dieu; Le juste, l'innocent, un objet de raillerie!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Au malheur le m&#233;pris! c'est la devise des heureux; A celui dont le pied chancelle est r&#233;serv&#233; le m&#233;pris.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Il y a paix sous la tente des pillards, S&#233;curit&#233; pour ceux qui offensent Dieu, Pour quiconque se fait un dieu de sa force.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Interroge les b&#234;tes, elles t'instruiront, Les oiseaux du ciel, ils te l'apprendront;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Parle &#224; la terre, elle t'instruira; Et les poissons de la mer te le raconteront.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Qui ne reconna&#238;t chez eux la preuve Que la main de l'Eternel a fait toutes choses?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Il tient dans sa main l'&#226;me de tout ce qui vit, Le souffle de toute chair d'homme.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;L'oreille ne discerne-t-elle pas les paroles, Comme le palais savoure les aliments?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Dans les vieillards se trouve la sagesse, Et dans une longue vie l'intelligence.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;En Dieu r&#233;sident la sagesse et la puissance. Le conseil et l'intelligence lui appartiennent.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ce qu'il renverse ne sera point reb&#226;ti, Celui qu'il enferme ne sera point d&#233;livr&#233;.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Il retient les eaux et tout se dess&#232;che; Il les l&#226;che, et la terre en est d&#233;vast&#233;e.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Il poss&#232;de la force et la prudence; Il ma&#238;trise celui qui s'&#233;gare ou fait &#233;garer les autres.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Il emm&#232;ne captifs les conseillers; Il trouble la raison des juges.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Il d&#233;lie la ceinture des rois, Il met une corde autour de leurs reins.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Il emm&#232;ne captifs les sacrificateurs; Il fait tomber les puissants.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Il &#244;te la parole &#224; ceux qui ont de l'assurance; Il prive de jugement les vieillards.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Il verse le m&#233;pris sur les grands; Il rel&#226;che la ceinture des forts.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Il met &#224; d&#233;couvert ce qui est cach&#233; dans les t&#233;n&#232;bres, Il produit &#224; la lumi&#232;re l'ombre de la mort.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Il donne de l'accroissement aux nations, et il les an&#233;antit; Il les &#233;tend au loin, et il les ram&#232;ne dans leurs limites.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Il enl&#232;ve l'intelligence aux chefs des peuples, Il les fait errer dans les d&#233;serts sans chemin;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Ils t&#226;tonnent dans les t&#233;n&#232;bres, et ne voient pas clair; Il les fait errer comme des gens ivres.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Voici, mon oeil a vu tout cela, Mon oreille l'a entendu et y a pris garde.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ce que vous savez, je le sais aussi, Je ne vous suis point inf&#233;rieur.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Mais je veux parler au Tout-Puissant, Je veux plaider ma cause devant Dieu;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Car vous, vous n'imaginez que des fausset&#233;s, Vous &#234;tes tous des m&#233;decins de n&#233;ant.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Que n'avez-vous gard&#233; le silence? Vous auriez pass&#233; pour avoir de la sagesse.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Ecoutez, je vous prie, ma d&#233;fense, Et soyez attentifs &#224; la r&#233;plique de mes l&#232;vres.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Direz-vous en faveur de Dieu ce qui est injuste, Et pour le soutenir all&#233;guerez-vous des fausset&#233;s?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Voulez-vous avoir &#233;gard &#224; sa personne? Voulez-vous plaider pour Dieu?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;S'il vous sonde, vous approuvera-t-il? Ou le tromperez-vous comme on trompe un homme?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Certainement il vous condamnera, Si vous n'agissez en secret que par &#233;gard pour sa personne.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Sa majest&#233; ne vous &#233;pouvantera-t-elle pas? Sa terreur ne tombera-t-elle pas sur vous?</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Vos sentences sont des sentences de cendre, Vos retranchements sont des retranchements de boue.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Taisez-vous, laissez-moi, je veux parler! Il m'en arrivera ce qu'il pourra.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Pourquoi saisirais-je ma chair entre les dents? J'exposerai plut&#244;t ma vie.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Voici, il me tuera; je n'ai rien &#224; esp&#233;rer; Mais devant lui je d&#233;fendrai ma conduite.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Cela m&#234;me peut servir &#224; mon salut, Car un impie n'ose para&#238;tre en sa pr&#233;sence.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ecoutez, &#233;coutez mes paroles, Pr&#234;tez l'oreille &#224; ce que je vais dire.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Me voici pr&#234;t &#224; plaider ma cause; Je sais que j'ai raison.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Quelqu'un disputera-t-il contre moi? Alors je me tais, et je veux mourir.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Seulement, accorde-moi deux choses Et je ne me cacherai pas loin de ta face:</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Retire ta main de dessus moi, Et que tes terreurs ne me troublent plus.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Puis appelle, et je r&#233;pondrai, Ou si je parle, r&#233;ponds-moi!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Quel est le nombre de mes iniquit&#233;s et de mes p&#233;ch&#233;s? Fais-moi conna&#238;tre mes transgressions et mes p&#233;ch&#233;s.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Pourquoi caches-tu ton visage, Et me prends-tu pour ton ennemi?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Veux-tu frapper une feuille agit&#233;e? Veux-tu poursuivre une paille dess&#233;ch&#233;e?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Pourquoi m'infliger d'am&#232;res souffrances, Me punir pour des fautes de jeunesse?</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Pourquoi mettre mes pieds dans les ceps, Surveiller tous mes mouvements, Tracer une limite &#224; mes pas,</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Quand mon corps tombe en pourriture, Comme un v&#234;tement que d&#233;vore la teigne?</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;L'homme n&#233; de la femme! Sa vie est courte, sans cesse agit&#233;e.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Il na&#238;t, il est coup&#233; comme une fleur; Il fuit et dispara&#238;t comme une ombre.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Et c'est sur lui que tu as l'oeil ouvert! Et tu me fais aller en justice avec toi!</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Comment d'un &#234;tre souill&#233; sortira-t-il un homme pur? Il n'en peut sortir aucun.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Si ses jours sont fix&#233;s, si tu as compt&#233; ses mois, Si tu en as marqu&#233; le terme qu'il ne saurait franchir,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;D&#233;tourne de lui les regards, et donne-lui du rel&#226;che, Pour qu'il ait au moins la joie du mercenaire &#224; la fin de sa journ&#233;e.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Un arbre a de l'esp&#233;rance: Quand on le coupe, il repousse, Il produit encore des rejetons;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Quand sa racine a vieilli dans la terre, Quand son tronc meurt dans la poussi&#232;re,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Il reverdit &#224; l'approche de l'eau, Il pousse des branches comme une jeune plante.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Mais l'homme meurt, et il perd sa force; L'homme expire, et o&#249; est-il?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Les eaux des lacs s'&#233;vanouissent, Les fleuves tarissent et se dess&#232;chent;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ainsi l'homme se couche et ne se rel&#232;vera plus, Il ne se r&#233;veillera pas tant que les cieux subsisteront, Il ne sortira pas de son sommeil.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Oh! si tu voulais me cacher dans le s&#233;jour des morts, M'y tenir &#224; couvert jusqu'&#224; ce que ta col&#232;re f&#251;t pass&#233;e, Et me fixer un terme auquel tu te souviendras de moi!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Si l'homme une fois mort pouvait revivre, J'aurais de l'espoir tout le temps de mes souffrances, Jusqu'&#224; ce que mon &#233;tat v&#238;nt &#224; changer.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Tu appellerais alors, et je te r&#233;pondrais, Tu languirais apr&#232;s l'ouvrage de tes mains.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Mais aujourd'hui tu comptes mes pas, Tu as l'oeil sur mes p&#233;ch&#233;s;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Mes transgressions sont scell&#233;es en un faisceau, Et tu imagines des iniquit&#233;s &#224; ma charge.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;La montagne s'&#233;croule et p&#233;rit, Le rocher dispara&#238;t de sa place,</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;La pierre est broy&#233;e par les eaux, Et la terre emport&#233;e par leur courant; Ainsi tu d&#233;truis l'esp&#233;rance de l'homme.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Tu es sans cesse &#224; l'assaillir, et il s'en va; Tu le d&#233;figures, puis tu le renvoies.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Que ses fils soient honor&#233;s, il n'en sait rien; Qu'ils soient dans l'abaissement, il l'ignore.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;C'est pour lui seul qu'il &#233;prouve de la douleur en son corps, C'est pour lui seul qu'il ressent de la tristesse en son &#226;me.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Eliphaz de Th&#233;man prit la parole et dit:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Le sage r&#233;pond-il par un vain savoir? Se gonfle-t-il la poitrine du vent d'orient?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Est-ce par d'inutiles propos qu'il se d&#233;fend? Est-ce par des discours qui ne servent &#224; rien?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Toi, tu d&#233;truis m&#234;me la crainte de Dieu, Tu an&#233;antis tout mouvement de pi&#233;t&#233; devant Dieu.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ton iniquit&#233; dirige ta bouche, Et tu prends le langage des hommes rus&#233;s.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ce n'est pas moi, c'est ta bouche qui te condamne. Ce sont tes l&#232;vres qui d&#233;posent contre toi.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Es-tu n&#233; le premier des hommes? As-tu &#233;t&#233; enfant&#233; avant les collines?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;As-tu re&#231;u les confidences de Dieu? As-tu d&#233;rob&#233; la sagesse &#224; ton profit?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Que sais-tu que nous ne sachions pas? Quelle connaissance as-tu que nous n'ayons pas?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Il y a parmi nous des cheveux blancs, des vieillards, Plus riches de jours que ton p&#232;re.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Tiens-tu pour peu de chose les consolations de Dieu, Et les paroles qui doucement se font entendre &#224; toi?...</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;O&#249; ton coeur t'entra&#238;ne-t-il, Et que signifie ce roulement de tes yeux?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Quoi! c'est contre Dieu que tu tournes ta col&#232;re Et que ta bouche exhale de pareils discours!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Qu'est-ce que l'homme, pour qu'il soit pur? Celui qui est n&#233; de la femme peut-il &#234;tre juste?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Si Dieu n'a pas confiance en ses saints, Si les cieux ne sont pas purs devant lui,</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Combien moins l'&#234;tre abominable et pervers, L'homme qui boit l'iniquit&#233; comme l'eau!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Je vais te parler, &#233;coute-moi! Je raconterai ce que j'ai vu,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ce que les sages ont fait conna&#238;tre, Ce qu'ils ont r&#233;v&#233;l&#233;, l'ayant appris de leurs p&#232;res.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;A eux seuls appartenait le pays, Et parmi eux nul &#233;tranger n'&#233;tait encore venu.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Le m&#233;chant passe dans l'angoisse tous les jours de sa vie, Toutes les ann&#233;es qui sont le partage de l'impie.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;La voix de la terreur retentit &#224; ses oreilles; Au sein de la paix, le d&#233;vastateur va fondre sur lui;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Il n'esp&#232;re pas &#233;chapper aux t&#233;n&#232;bres, Il voit l'&#233;p&#233;e qui le menace;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Il court &#231;&#224; et l&#224; pour chercher du pain, Il sait que le jour des t&#233;n&#232;bres l'attend.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;La d&#233;tresse et l'angoisse l'&#233;pouvantent, Elles l'assaillent comme un roi pr&#234;t &#224; combattre;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Car il a lev&#233; la main contre Dieu, Il a brav&#233; le Tout-Puissant,</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Il a eu l'audace de courir &#224; lui Sous le dos &#233;pais de ses boucliers.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Il avait le visage couvert de graisse, Les flancs charg&#233;s d'embonpoint;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Et il habite des villes d&#233;truites, Des maisons abandonn&#233;es, Sur le point de tomber en ruines.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Il ne s'enrichira plus, sa fortune ne se rel&#232;vera pas, Sa prosp&#233;rit&#233; ne s'&#233;tendra plus sur la terre.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Il ne pourra se d&#233;rober aux t&#233;n&#232;bres, La flamme consumera ses rejetons, Et Dieu le fera p&#233;rir par le souffle de sa bouche.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;S'il a confiance dans le mal, il se trompe, Car le mal sera sa r&#233;compense.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Elle arrivera avant le terme de ses jours, Et son rameau ne verdira plus.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Il sera comme une vigne d&#233;pouill&#233;e de ses fruits encore verts, Comme un olivier dont on a fait tomber les fleurs.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;La maison de l'impie deviendra st&#233;rile, Et le feu d&#233;vorera la tente de l'homme corrompu.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Il con&#231;oit le mal et il enfante le mal, Il m&#251;rit dans son sein des fruits qui le trompent.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;J'ai souvent entendu pareilles choses; Vous &#234;tes tous des consolateurs f&#226;cheux.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Quand finiront ces discours en l'air? Pourquoi cette irritation dans tes r&#233;ponses?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Moi aussi, je pourrais parler comme vous, Si vous &#233;tiez &#224; ma place: Je vous accablerais de paroles, Je secouerais sur vous la t&#234;te,</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Je vous fortifierais de la bouche, Je remuerais les l&#232;vres pour vous soulager.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Si je parle, mes souffrances ne seront point calm&#233;es, Si je me tais, en quoi seront-elles moindres?</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Maintenant, h&#233;las! il m'a &#233;puis&#233;... Tu as ravag&#233; toute ma maison;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Tu m'as saisi, pour t&#233;moigner contre moi; Ma maigreur se l&#232;ve, et m'accuse en face.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Il me d&#233;chire et me poursuit dans sa fureur, Il grince des dents contre moi, Il m'attaque et me perce de son regard.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ils ouvrent la bouche pour me d&#233;vorer, Ils m'insultent et me frappent les joues, Ils s'acharnent tous apr&#232;s moi.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Dieu me livre &#224; la merci des impies, Il me pr&#233;cipite entre les mains des m&#233;chants.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;J'&#233;tais tranquille, et il m'a secou&#233;, Il m'a saisi par la nuque et m'a bris&#233;, Il a tir&#233; sur moi comme &#224; un but.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ses traits m'environnent de toutes parts; Il me perce les reins sans piti&#233;, Il r&#233;pand ma bile sur la terre.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Il me fait br&#232;che sur br&#232;che, Il fond sur moi comme un guerrier.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;J'ai cousu un sac sur ma peau; J'ai roul&#233; ma t&#234;te dans la poussi&#232;re.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Les pleurs ont alt&#233;r&#233; mon visage; L'ombre de la mort est sur mes paupi&#232;res.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Je n'ai pourtant commis aucune violence, Et ma pri&#232;re fut toujours pure.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;O terre, ne couvre point mon sang, Et que mes cris prennent librement leur essor!</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;D&#233;j&#224; maintenant, mon t&#233;moin est dans le ciel, Mon t&#233;moin est dans les lieux &#233;lev&#233;s.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mes amis se jouent de moi; C'est Dieu que j'implore avec larmes.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Puisse-t-il donner &#224; l'homme raison contre Dieu, Et au fils de l'homme contre ses amis!</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Car le nombre de mes ann&#233;es touche &#224; son terme, Et je m'en irai par un sentier d'o&#249; je ne reviendrai pas.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Mon souffle se perd, Mes jours s'&#233;teignent, Le s&#233;pulcre m'attend.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Je suis environn&#233; de moqueurs, Et mon oeil doit contempler leurs insultes.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Sois aupr&#232;s de toi-m&#234;me ma caution; Autrement, qui r&#233;pondrait pour moi?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Car tu as ferm&#233; leur coeur &#224; l'intelligence; Aussi ne les laisseras-tu pas triompher.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;On invite ses amis au partage du butin, Et l'on a des enfants dont les yeux se consument.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Il m'a rendu la fable des peuples, Et ma personne est un objet de m&#233;pris.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Mon oeil est obscurci par la douleur; Tous mes membres sont comme une ombre.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Les hommes droits en sont stup&#233;faits, Et l'innocent se soul&#232;ve contre l'impie.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Le juste n&#233;anmoins demeure ferme dans sa voie, Celui qui a les mains pures se fortifie de plus en plus.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Mais vous tous, revenez &#224; vos m&#234;mes discours, Et je ne trouverai pas un sage parmi vous.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Quoi! mes jours sont pass&#233;s, mes projets sont an&#233;antis, Les projets qui remplissaient mon coeur...</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Et ils pr&#233;tendent que la nuit c'est le jour, Que la lumi&#232;re est proche quand les t&#233;n&#232;bres sont l&#224;!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;C'est le s&#233;jour des morts que j'attends pour demeure, C'est dans les t&#233;n&#232;bres que je dresserai ma couche;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Je crie &#224; la fosse: Tu es mon p&#232;re! Et aux vers: Vous &#234;tes ma m&#232;re et ma soeur!</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Mon esp&#233;rance, o&#249; donc est-elle? Mon esp&#233;rance, qui peut la voir?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Elle descendra vers les portes du s&#233;jour des morts, Quand nous irons ensemble reposer dans la poussi&#232;re.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Bildad de Schuach prit la parole et dit:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Quand mettrez-vous un terme &#224; ces discours? Ayez de l'intelligence, puis nous parlerons.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Pourquoi sommes-nous regard&#233;s comme des b&#234;tes? Pourquoi ne sommes-nous &#224; vos yeux que des brutes?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;O toi qui te d&#233;chires dans ta fureur, Faut-il, &#224; cause de toi, que la terre devienne d&#233;serte? Faut-il que les rochers disparaissent de leur place?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;La lumi&#232;re du m&#233;chant s'&#233;teindra, Et la flamme qui en jaillit cessera de briller.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;La lumi&#232;re s'obscurcira sous sa tente, Et sa lampe au-dessus de lui s'&#233;teindra.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ses pas assur&#233;s seront &#224; l'&#233;troit; Malgr&#233; ses efforts, il tombera.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Car il met les pieds sur un filet, Il marche dans les mailles,</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Il est saisi au pi&#232;ge par le talon, Et le filet s'empare de lui;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Le cordeau est cach&#233; dans la terre, Et la trappe est sur son sentier.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Des terreurs l'assi&#232;gent, l'entourent, Le poursuivent par derri&#232;re.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;La faim consume ses forces, La mis&#232;re est &#224; ses c&#244;t&#233;s.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Les parties de sa peau sont l'une apr&#232;s l'autre d&#233;vor&#233;es, Ses membres sont d&#233;vor&#233;s par le premier-n&#233; de la mort.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Il est arrach&#233; de sa tente o&#249; il se croyait en s&#251;ret&#233;, Il se tra&#238;ne vers le roi des &#233;pouvantements.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Nul des siens n'habite sa tente, Le soufre est r&#233;pandu sur sa demeure.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;En bas, ses racines se dess&#232;chent; En haut, ses branches sont coup&#233;es.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Sa m&#233;moire dispara&#238;t de la terre, Son nom n'est plus sur la face des champs.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Il est pouss&#233; de la lumi&#232;re dans les t&#233;n&#232;bres, Il est chass&#233; du monde.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Il ne laisse ni descendants ni post&#233;rit&#233; parmi son peuple, Ni survivant dans les lieux qu'il habitait.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Les g&#233;n&#233;rations &#224; venir seront &#233;tonn&#233;es de sa ruine, Et la g&#233;n&#233;ration pr&#233;sente sera saisie d'effroi.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Point d'autre destin&#233;e pour le m&#233;chant, Point d'autre sort pour qui ne conna&#238;t pas Dieu!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Jusques &#224; quand affligerez-vous mon &#226;me, Et m'&#233;craserez-vous de vos discours?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Voil&#224; dix fois que vous m'outragez; N'avez-vous pas honte de m'&#233;tourdir ainsi?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Si r&#233;ellement j'ai p&#233;ch&#233;, Seul j'en suis responsable.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Pensez-vous me traiter avec hauteur? Pensez-vous d&#233;montrer que je suis coupable?</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Sachez alors que c'est Dieu qui me poursuit, Et qui m'enveloppe de son filet.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Voici, je crie &#224; la violence, et nul ne r&#233;pond; J'implore justice, et point de justice!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Il m'a ferm&#233; toute issue, et je ne puis passer; Il a r&#233;pandu des t&#233;n&#232;bres sur mes sentiers.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Il m'a d&#233;pouill&#233; de ma gloire, Il a enlev&#233; la couronne de ma t&#234;te.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Il m'a bris&#233; de toutes parts, et je m'en vais; Il a arrach&#233; mon esp&#233;rance comme un arbre.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Il s'est enflamm&#233; de col&#232;re contre moi, Il m'a trait&#233; comme l'un de ses ennemis.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ses troupes se sont de concert mises en marche, Elles se sont fray&#233; leur chemin jusqu'&#224; moi, Elles ont camp&#233;es autour de ma tente.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Il a &#233;loign&#233; de moi mes fr&#232;res, Et mes amis se sont d&#233;tourn&#233;s de moi;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Je suis abandonn&#233; de mes proches, Je suis oubli&#233; de mes intimes.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Je suis un &#233;tranger pour mes serviteurs et mes servantes, Je ne suis plus &#224; leurs yeux qu'un inconnu.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;J'appelle mon serviteur, et il ne r&#233;pond pas; Je le supplie de ma bouche, et c'est en vain.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Mon humeur est &#224; charge &#224; ma femme, Et ma plainte aux fils de mes entrailles.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Je suis m&#233;pris&#233; m&#234;me par des enfants; Si je me l&#232;ve, je re&#231;ois leurs insultes.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ceux que j'avais pour confidents m'ont en horreur, Ceux que j'aimais se sont tourn&#233;s contre moi.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Mes os sont attach&#233;s &#224; ma peau et &#224; ma chair; Il ne me reste que la peau des dents.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ayez piti&#233;, ayez piti&#233; de moi, vous, mes amis! Car la main de Dieu m'a frapp&#233;.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Pourquoi me poursuivre comme Dieu me poursuit? Pourquoi vous montrer insatiables de ma chair?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Oh! je voudrais que mes paroles fussent &#233;crites, Qu'elles fussent &#233;crites dans un livre;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Je voudrais qu'avec un burin de fer et avec du plomb Elles fussent pour toujours grav&#233;es dans le roc...</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Mais je sais que mon r&#233;dempteur est vivant, Et qu'il se l&#232;vera le dernier sur la terre.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Quand ma peau sera d&#233;truite, il se l&#232;vera; Quand je n'aurai plus de chair, je verrai Dieu.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Je le verrai, et il me sera favorable; Mes yeux le verront, et non ceux d'un autre; Mon &#226;me languit d'attente au dedans de moi.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Vous direz alors: Pourquoi le poursuivions-nous? Car la justice de ma cause sera reconnue.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Craignez pour vous le glaive: Les ch&#226;timents par le glaive sont terribles! Et sachez qu'il y a un jugement.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Tsophar de Naama prit la parole et dit:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Mes pens&#233;es me forcent &#224; r&#233;pondre, Et mon agitation ne peut se contenir.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;J'ai entendu des reproches qui m'outragent; Le souffle de mon intelligence donnera la r&#233;plique.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Ne sais-tu pas que, de tout temps, Depuis que l'homme a &#233;t&#233; plac&#233; sur la terre,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Le triomphe des m&#233;chants a &#233;t&#233; court, Et la joie de l'impie momentan&#233;e?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Quand il s'&#233;l&#232;verait jusqu'aux cieux, Et que sa t&#234;te toucherait aux nues,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Il p&#233;rira pour toujours comme son ordure, Et ceux qui le voyaient diront: O&#249; est-il?</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Il s'envolera comme un songe, et on ne le trouvera plus; Il dispara&#238;tra comme une vision nocturne;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;L'oeil qui le regardait ne le regardera plus, Le lieu qu'il habitait ne l'apercevra plus.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ses fils seront assaillis par les pauvres, Et ses mains restitueront ce qu'il a pris par violence.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;La vigueur de la jeunesse, qui remplissait ses membres, Aura sa couche avec lui dans la poussi&#232;re.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Le mal &#233;tait doux &#224; sa bouche, Il le cachait sous sa langue,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Il le savourait sans l'abandonner, Il le retenait au milieu de son palais;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Mais sa nourriture se transformera dans ses entrailles, Elle deviendra dans son corps un venin d'aspic.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Il a englouti des richesses, il les vomira; Dieu les chassera de son ventre.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Il a suc&#233; du venin d'aspic, La langue de la vip&#232;re le tuera.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Il ne reposera plus ses regards sur les ruisseaux, Sur les torrents, sur les fleuves de miel et de lait.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Il rendra ce qu'il a gagn&#233;, et n'en profitera plus; Il restituera tout ce qu'il a pris, et n'en jouira plus.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Car il a opprim&#233;, d&#233;laiss&#233; les pauvres, Il a ruin&#233; des maisons et ne les a pas r&#233;tablies.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Son avidit&#233; n'a point connu de bornes; Mais il ne sauvera pas ce qu'il avait de plus cher.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Rien n'&#233;chappait &#224; sa voracit&#233;; Mais son bien-&#234;tre ne durera pas.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Au milieu de l'abondance il sera dans la d&#233;tresse; La main de tous les mis&#233;rables se l&#232;vera sur lui.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Et voici, pour lui remplir le ventre, Dieu enverra sur lui le feu de sa col&#232;re, Et le rassasiera par une pluie de traits.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;S'il &#233;chappe aux armes de fer, L'arc d'airain le transpercera.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Il arrache de son corps le trait, Qui &#233;tincelle au sortir de ses entrailles, Et il est en proie aux terreurs de la mort.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Toutes les calamit&#233;s sont r&#233;serv&#233;es &#224; ses tr&#233;sors; Il sera consum&#233; par un feu que n'allumera point l'homme, Et ce qui restera dans sa tente en deviendra la p&#226;ture.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Les cieux d&#233;voileront son iniquit&#233;, Et la terre s'&#233;l&#232;vera contre lui.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Les revenus de sa maison seront emport&#233;s, Ils dispara&#238;tront au jour de la col&#232;re de Dieu.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Telle est la part que Dieu r&#233;serve au m&#233;chant, Tel est l'h&#233;ritage que Dieu lui destine.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Ecoutez, &#233;coutez mes paroles, Donnez-moi seulement cette consolation.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Laissez-moi parler, je vous prie; Et, quand j'aurai parl&#233;, tu pourras te moquer.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Est-ce contre un homme que se dirige ma plainte? Et pourquoi mon &#226;me ne serait-elle pas impatiente?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Regardez-moi, soyez &#233;tonn&#233;s, Et mettez la main sur la bouche.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Quand j'y pense, cela m'&#233;pouvante, Et un tremblement saisit mon corps.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Pourquoi les m&#233;chants vivent-ils? Pourquoi les voit-on vieillir et accro&#238;tre leur force?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Leur post&#233;rit&#233; s'affermit avec eux et en leur pr&#233;sence, Leurs rejetons prosp&#232;rent sous leurs yeux.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Dans leurs maisons r&#232;gne la paix, sans m&#233;lange de crainte; La verge de Dieu ne vient pas les frapper.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Leurs taureaux sont vigoureux et f&#233;conds, Leurs g&#233;nisses con&#231;oivent et n'avortent point.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ils laissent courir leurs enfants comme des brebis, Et les enfants prennent leurs &#233;bats.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ils chantent au son du tambourin et de la harpe, Ils se r&#233;jouissent au son du chalumeau.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ils passent leurs jours dans le bonheur, Et ils descendent en un instant au s&#233;jour des morts.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ils disaient pourtant &#224; Dieu: Retire-toi de nous; Nous ne voulons pas conna&#238;tre tes voies.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Qu'est-ce que le Tout-Puissant, pour que nous le servions? Que gagnerons-nous &#224; lui adresser nos pri&#232;res?</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Quoi donc! ne sont-ils pas en possession du bonheur? -Loin de moi le conseil des m&#233;chants!</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Mais arrive-t-il souvent que leur lampe s'&#233;teigne, Que la mis&#232;re fonde sur eux, Que Dieu leur distribue leur part dans sa col&#232;re,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Qu'ils soient comme la paille emport&#233;e par le vent, Comme la balle enlev&#233;e par le tourbillon?</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Est-ce pour les fils que Dieu r&#233;serve le ch&#226;timent du p&#232;re? Mais c'est lui que Dieu devrait punir, pour qu'il le sente;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;C'est lui qui devrait contempler sa propre ruine, C'est lui qui devrait boire la col&#232;re du Tout-Puissant.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Car, que lui importe sa maison apr&#232;s lui, Quand le nombre de ses mois est achev&#233;?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Est-ce &#224; Dieu qu'on donnera de la science, A lui qui gouverne les esprits c&#233;lestes?</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;L'un meurt au sein du bien-&#234;tre, De la paix et du bonheur,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Les flancs charg&#233;s de graisse Et la moelle des os remplie de s&#232;ve;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;L'autre meurt, l'amertume dans l'&#226;me, Sans avoir joui d'aucun bien.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Et tous deux se couchent dans la poussi&#232;re, Tous deux deviennent la p&#226;ture des vers.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Je sais bien quelles sont vos pens&#233;es, Quels jugements iniques vous portez sur moi.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Vous dites: O&#249; est la maison de l'homme puissant? O&#249; est la tente qu'habitaient les impies?</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Mais quoi! n'avez-vous point interrog&#233; les voyageurs, Et voulez-vous m&#233;conna&#238;tre ce qu'ils prouvent?</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Au jour du malheur, le m&#233;chant est &#233;pargn&#233;; Au jour de la col&#232;re, il &#233;chappe.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Qui lui reproche en face sa conduite? Qui lui rend ce qu'il a fait?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Il est port&#233; dans un s&#233;pulcre, Et il veille encore sur sa tombe.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Les mottes de la vall&#233;e lui sont l&#233;g&#232;res; Et tous apr&#232;s lui suivront la m&#234;me voie, Comme une multitude l'a d&#233;j&#224; suivie.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Pourquoi donc m'offrir de vaines consolations? Ce qui reste de vos r&#233;ponses n'est que perfidie.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Eliphaz de Th&#233;man prit la parole et dit:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Un homme peut-il &#234;tre utile &#224; Dieu? Non; le sage n'est utile qu'&#224; lui-m&#234;me.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Si tu es juste, est-ce &#224; l'avantage du Tout-Puissant? Si tu es int&#232;gre dans tes voies, qu'y gagne-t-il?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Est-ce par crainte de toi qu'il te ch&#226;tie, Qu'il entre en jugement avec toi?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ta m&#233;chancet&#233; n'est-elle pas grande? Tes iniquit&#233;s ne sont-elles pas infinies?</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Tu enlevais sans motif des gages &#224; tes fr&#232;res, Tu privais de leurs v&#234;tements ceux qui &#233;taient nus;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Tu ne donnais point d'eau &#224; l'homme alt&#233;r&#233;, Tu refusais du pain &#224; l'homme affam&#233;.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Le pays &#233;tait au plus fort, Et le puissant s'y &#233;tablissait.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Tu renvoyais les veuves &#224; vide; Les bras des orphelins &#233;taient bris&#233;s.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;C'est pour cela que tu es entour&#233; de pi&#232;ges, Et que la terreur t'a saisi tout &#224; coup.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Ne vois-tu donc pas ces t&#233;n&#232;bres, Ces eaux d&#233;bord&#233;es qui t'envahissent?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Dieu n'est-il pas en haut dans les cieux? Regarde le sommet des &#233;toiles, comme il est &#233;lev&#233;!</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Et tu dis: Qu'est-ce que Dieu sait? Peut-il juger &#224; travers l'obscurit&#233;?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Les nu&#233;es l'enveloppent, et il ne voit rien; Il ne parcourt que la vo&#251;te des cieux.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Eh quoi! tu voudrais prendre l'ancienne route Qu'ont suivie les hommes d'iniquit&#233;?</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ils ont &#233;t&#233; emport&#233;s avant le temps, Ils ont eu la dur&#233;e d'un torrent qui s'&#233;coule.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ils disaient &#224; Dieu: Retire-toi de nous; Que peut faire pour nous le Tout-Puissant?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Dieu cependant avait rempli de biens leurs maisons. -Loin de moi le conseil des m&#233;chants!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Les justes, t&#233;moins de leur chute, se r&#233;jouiront, Et l'innocent se moquera d'eux:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Voil&#224; nos adversaires an&#233;antis! Voil&#224; leurs richesses d&#233;vor&#233;es par le feu!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Attache-toi donc &#224; Dieu, et tu auras la paix; Tu jouiras ainsi du bonheur.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Re&#231;ois de sa bouche l'instruction, Et mets dans ton coeur ses paroles.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Tu seras r&#233;tabli, si tu reviens au Tout-Puissant, Si tu &#233;loignes l'iniquit&#233; de ta tente.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Jette l'or dans la poussi&#232;re, L'or d'Ophir parmi les cailloux des torrents;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Et le Tout-Puissant sera ton or, Ton argent, ta richesse.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Alors tu feras du Tout-Puissant tes d&#233;lices, Tu &#233;l&#232;veras vers Dieu ta face;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Tu le prieras, et il t'exaucera, Et tu accompliras tes voeux.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;A tes r&#233;solutions r&#233;pondra le succ&#232;s; Sur tes sentiers brillera la lumi&#232;re.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Vienne l'humiliation, tu prieras pour ton rel&#232;vement: Dieu secourt celui dont le regard est abattu.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Il d&#233;livrera m&#234;me le coupable, Qui devra son salut &#224; la puret&#233; de tes mains.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Maintenant encore ma plainte est une r&#233;volte, Mais la souffrance &#233;touffe mes soupirs.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Oh! si je savais o&#249; le trouver, Si je pouvais arriver jusqu'&#224; son tr&#244;ne,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Je plaiderais ma cause devant lui, Je remplirais ma bouche d'arguments,</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Je conna&#238;trais ce qu'il peut avoir &#224; r&#233;pondre, Je verrais ce qu'il peut avoir &#224; me dire.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Emploierait-il toute sa force &#224; me combattre? Ne daignerait-il pas au moins m'&#233;couter?</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ce serait un homme droit qui plaiderait avec lui, Et je serais pour toujours absous par mon juge.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Mais, si je vais &#224; l'orient, il n'y est pas; Si je vais &#224; l'occident, je ne le trouve pas;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Est-il occup&#233; au nord, je ne puis le voir; Se cache-t-il au midi, je ne puis le d&#233;couvrir.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Il sait n&#233;anmoins quelle voie j'ai suivie; Et, s'il m'&#233;prouvait, je sortirais pur comme l'or.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Mon pied s'est attach&#233; &#224; ses pas; J'ai gard&#233; sa voie, et je ne m'en suis point d&#233;tourn&#233;.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Je n'ai pas abandonn&#233; les commandements de ses l&#232;vres; J'ai fait plier ma volont&#233; aux paroles de sa bouche.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Mais sa r&#233;solution est arr&#234;t&#233;e; qui s'y opposera? Ce que son &#226;me d&#233;sire, il l'ex&#233;cute.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Il accomplira donc ses desseins &#224; mon &#233;gard, Et il en concevra bien d'autres encore.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Voil&#224; pourquoi sa pr&#233;sence m'&#233;pouvante; Quand j'y pense, j'ai peur de lui.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Dieu a bris&#233; mon courage, Le Tout-Puissant m'a rempli d'effroi.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Car ce ne sont pas les t&#233;n&#232;bres qui m'an&#233;antissent, Ce n'est pas l'obscurit&#233; dont je suis couvert.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Pourquoi le Tout-Puissant ne met-il pas des temps en r&#233;serve, Et pourquoi ceux qui le connaissent ne voient-ils pas ses jours?</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;On d&#233;place les bornes, On vole des troupeaux, et on les fait pa&#238;tre;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;On enl&#232;ve l'&#226;ne de l'orphelin, On prend pour gage le boeuf de la veuve;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;On repousse du chemin les indigents, On force tous les malheureux du pays &#224; se cacher.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Et voici, comme les &#226;nes sauvages du d&#233;sert, Ils sortent le matin pour chercher de la nourriture, Ils n'ont que le d&#233;sert pour trouver le pain de leurs enfants;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ils coupent le fourrage qui reste dans les champs, Ils grappillent dans la vigne de l'impie;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Ils passent la nuit dans la nudit&#233;, sans v&#234;tement, Sans couverture contre le froid;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ils sont perc&#233;s par la pluie des montagnes, Et ils embrassent les rochers comme unique refuge.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;On arrache l'orphelin &#224; la mamelle, On prend des gages sur le pauvre.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Ils vont tout nus, sans v&#234;tement, Ils sont affam&#233;s, et ils portent les gerbes;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Dans les enclos de l'impie ils font de l'huile, Ils foulent le pressoir, et ils ont soif;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Dans les villes s'exhalent les soupirs des mourants, L'&#226;me des bless&#233;s jette des cris.... Et Dieu ne prend pas garde &#224; ces infamies!</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;D'autres sont ennemis de la lumi&#232;re, Ils n'en connaissent pas les voies, Ils n'en pratiquent pas les sentiers.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;L'assassin se l&#232;ve au point du jour, Tue le pauvre et l'indigent, Et il d&#233;robe pendant la nuit.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;L'oeil de l'adult&#232;re &#233;pie le cr&#233;puscule; Personne ne me verra, dit-il, Et il met un voile sur sa figure.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;La nuit ils forcent les maisons, Le jour ils se tiennent enferm&#233;s; Ils ne connaissent pas la lumi&#232;re.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Pour eux, le matin c'est l'ombre de la mort, Ils en &#233;prouvent toutes les terreurs.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Eh quoi! l'impie est d'un poids l&#233;ger sur la face des eaux, Il n'a sur la terre qu'une part maudite, Il ne prend jamais le chemin des vignes!</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Comme la s&#233;cheresse et la chaleur absorbent les eaux de la neige, Ainsi le s&#233;jour des morts engloutit ceux qui p&#232;chent!</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Quoi! le sein maternel l'oublie, Les vers en font leurs d&#233;lices, On ne se souvient plus de lui! L'impie est bris&#233; comme un arbre,</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Lui qui d&#233;pouille la femme st&#233;rile et sans enfants, Lui qui ne r&#233;pand aucun bienfait sur la veuve!...</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Non! Dieu par sa force prolonge les jours des violents, Et les voil&#224; debout quand ils d&#233;sesp&#233;raient de la vie;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Il leur donne de la s&#233;curit&#233; et de la confiance, Il a les regards sur leurs voies.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Ils se sont &#233;lev&#233;s; et en un instant ils ne sont plus, Ils tombent, ils meurent comme tous les hommes, Ils sont coup&#233;s comme la t&#234;te des &#233;pis.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;S'il n'en est pas ainsi, qui me d&#233;mentira, Qui r&#233;duira mes paroles &#224; n&#233;ant?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Bildad de Schuach prit la parole et dit:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;La puissance et la terreur appartiennent &#224; Dieu; Il fait r&#233;gner la paix dans ses hautes r&#233;gions.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Ses arm&#233;es ne sont-elles pas innombrables? Sur qui sa lumi&#232;re ne se l&#232;ve-t-elle pas?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Comment l'homme serait-il juste devant Dieu? Comment celui qui est n&#233; de la femme serait-il pur?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Voici, la lune m&#234;me n'est pas brillante, Et les &#233;toiles ne sont pas pures &#224; ses yeux;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Combien moins l'homme, qui n'est qu'un ver, Le fils de l'homme, qui n'est qu'un vermisseau!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Job prit la parole et dit:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Comme tu sais bien venir en aide &#224; la faiblesse! Comme tu pr&#234;tes secours au bras sans force!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Quels bons conseils tu donnes &#224; celui qui manque d'intelligence! Quelle abondance de sagesse tu fais para&#238;tre!</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;A qui s'adressent tes paroles? Et qui est-ce qui t'inspire?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Devant Dieu les ombres tremblent Au-dessous des eaux et de leurs habitants;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Devant lui le s&#233;jour des morts est nu, L'ab&#238;me n'a point de voile.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Il &#233;tend le septentrion sur le vide, Il suspend la terre sur le n&#233;ant.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Il renferme les eaux dans ses nuages, Et les nuages n'&#233;clatent pas sous leur poids.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Il couvre la face de son tr&#244;ne, Il r&#233;pand sur lui sa nu&#233;e.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Il a trac&#233; un cercle &#224; la surface des eaux, Comme limite entre la lumi&#232;re et les t&#233;n&#232;bres.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Les colonnes du ciel s'&#233;branlent, Et s'&#233;tonnent &#224; sa menace.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Par sa force il soul&#232;ve la mer, Par son intelligence il en brise l'orgueil.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Son souffle donne au ciel la s&#233;r&#233;nit&#233;, Sa main transperce le serpent fuyard.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ce sont l&#224; les bords de ses voies, C'est le bruit l&#233;ger qui nous en parvient; Mais qui entendra le tonnerre de sa puissance?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Job prit de nouveau la parole sous forme sentencieuse et dit:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Dieu qui me refuse justice est vivant! Le Tout-Puissant qui remplit mon &#226;me d'amertume est vivant!</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Aussi longtemps que j'aurai ma respiration, Et que le souffle de Dieu sera dans mes narines,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Mes l&#232;vres ne prononceront rien d'injuste, Ma langue ne dira rien de faux.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Loin de moi la pens&#233;e de vous donner raison! Jusqu'&#224; mon dernier soupir je d&#233;fendrai mon innocence;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Je tiens &#224; me justifier, et je ne faiblirai pas; Mon coeur ne me fait de reproche sur aucun de mes jours.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Que mon ennemi soit comme le m&#233;chant, Et mon adversaire comme l'impie!</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Quelle esp&#233;rance reste-t-il &#224; l'impie, Quand Dieu coupe le fil de sa vie, Quand il lui retire son &#226;me?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Est-ce que Dieu &#233;coute ses cris, Quand l'angoisse vient l'assaillir?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Fait-il du Tout-Puissant ses d&#233;lices? Adresse-t-il en tout temps ses pri&#232;res &#224; Dieu?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Je vous enseignerai les voies de Dieu, Je ne vous cacherai pas les desseins du Tout-Puissant.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Mais vous les connaissez, et vous &#234;tes d'accord; Pourquoi donc vous laisser aller &#224; de vaines pens&#233;es?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Voici la part que Dieu r&#233;serve au m&#233;chant, L'h&#233;ritage que le Tout-Puissant destine &#224; l'impie.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;S'il a des fils en grand nombre, c'est pour le glaive, Et ses rejetons manquent de pain;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ceux qui &#233;chappent sont enterr&#233;s par la peste, Et leurs veuves ne les pleurent pas.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;S'il amasse l'argent comme la poussi&#232;re, S'il entasse les v&#234;tements comme la boue,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;C'est lui qui entasse, mais c'est le juste qui se rev&#234;t, C'est l'homme int&#232;gre qui a l'argent en partage.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Sa maison est comme celle que b&#226;tit la teigne, Comme la cabane que fait un gardien.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Il se couche riche, et il meurt d&#233;pouill&#233;; Il ouvre les yeux, et tout a disparu.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Les terreurs le surprennent comme des eaux; Un tourbillon l'enl&#232;ve au milieu de la nuit.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Le vent d'orient l'emporte, et il s'en va; Il l'arrache violemment de sa demeure.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Dieu lance sans piti&#233; des traits contre lui, Et le m&#233;chant voudrait fuir pour les &#233;viter.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;On bat des mains &#224; sa chute, Et on le siffle &#224; son d&#233;part.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Il y a pour l'argent une mine d'o&#249; on le fait sortir, Et pour l'or un lieu d'o&#249; on l'extrait pour l'affiner;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Le fer se tire de la poussi&#232;re, Et la pierre se fond pour produire l'airain.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;L'homme fait cesser les t&#233;n&#232;bres; Il explore, jusque dans les endroits les plus profonds, Les pierres cach&#233;es dans l'obscurit&#233; et dans l'ombre de la mort.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Il creuse un puits loin des lieux habit&#233;s; Ses pieds ne lui sont plus en aide, Et il est suspendu, balanc&#233;, loin des humains.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;La terre, d'o&#249; sort le pain, Est boulevers&#233;e dans ses entrailles comme par le feu.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Ses pierres contiennent du saphir, Et l'on y trouve de la poudre d'or.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;L'oiseau de proie n'en conna&#238;t pas le sentier, L'oeil du vautour ne l'a point aper&#231;u;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Les plus fiers animaux ne l'ont point foul&#233;, Le lion n'y a jamais pass&#233;.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;L'homme porte sa main sur le roc, Il renverse les montagnes depuis la racine;</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Il ouvre des tranch&#233;es dans les rochers, Et son oeil contemple tout ce qu'il y a de pr&#233;cieux;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Il arr&#234;te l'&#233;coulement des eaux, Et il produit &#224; la lumi&#232;re ce qui est cach&#233;.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Mais la sagesse, o&#249; se trouve-t-elle? O&#249; est la demeure de l'intelligence?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;L'homme n'en conna&#238;t point le prix; Elle ne se trouve pas dans la terre des vivants.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;L'ab&#238;me dit: Elle n'est point en moi; Et la mer dit: Elle n'est point avec moi.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Elle ne se donne pas contre de l'or pur, Elle ne s'ach&#232;te pas au poids de l'argent;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Elle ne se p&#232;se pas contre l'or d'Ophir, Ni contre le pr&#233;cieux onyx, ni contre le saphir;</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Elle ne peut se comparer &#224; l'or ni au verre, Elle ne peut s'&#233;changer pour un vase d'or fin.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Le corail et le cristal ne sont rien aupr&#232;s d'elle: La sagesse vaut plus que les perles.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;La topaze d'Ethiopie n'est point son &#233;gale, Et l'or pur n'entre pas en balance avec elle.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;D'o&#249; vient donc la sagesse? O&#249; est la demeure de l'intelligence?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Elle est cach&#233;e aux yeux de tout vivant, Elle est cach&#233;e aux oiseaux du ciel.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Le gouffre et la mort disent: Nous en avons entendu parler.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;C'est Dieu qui en sait le chemin, C'est lui qui en conna&#238;t la demeure;</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Car il voit jusqu'aux extr&#233;mit&#233;s de la terre, Il aper&#231;oit tout sous les cieux.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Quand il r&#233;gla le poids du vent, Et qu'il fixa la mesure des eaux,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Quand il donna des lois &#224; la pluie, Et qu'il tra&#231;a la route de l'&#233;clair et du tonnerre,</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Alors il vit la sagesse et la manifesta, Il en posa les fondements et la mit &#224; l'&#233;preuve.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Puis il dit &#224; l'homme: Voici, la crainte du Seigneur, c'est la sagesse; S'&#233;loigner du mal, c'est l'intelligence.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Job prit de nouveau la parole sous forme sentencieuse et dit:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Oh! que ne puis-je &#234;tre comme aux mois du pass&#233;, Comme aux jours o&#249; Dieu me gardait,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Quand sa lampe brillait sur ma t&#234;te, Et que sa lumi&#232;re me guidait dans les t&#233;n&#232;bres!</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Que ne suis-je comme aux jours de ma vigueur, O&#249; Dieu veillait en ami sur ma tente,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Quand le Tout-Puissant &#233;tait encore avec moi, Et que mes enfants m'entouraient;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Quand mes pieds se baignaient dans la cr&#232;me Et que le rocher r&#233;pandait pr&#232;s de moi des ruisseaux d'huile!</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Si je sortais pour aller &#224; la porte de la ville, Et si je me faisais pr&#233;parer un si&#232;ge dans la place,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Les jeunes gens se retiraient &#224; mon approche, Les vieillards se levaient et se tenaient debout.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Les princes arr&#234;taient leurs discours, Et mettaient la main sur leur bouche;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;La voix des chefs se taisait, Et leur langue s'attachait &#224; leur palais.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;L'oreille qui m'entendait me disait heureux, L'oeil qui me voyait me rendait t&#233;moignage;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Car je sauvais le pauvre qui implorait du secours, Et l'orphelin qui manquait d'appui.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;La b&#233;n&#233;diction du malheureux venait sur moi; Je remplissais de joie le coeur de la veuve.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Je me rev&#234;tais de la justice et je lui servais de v&#234;tement, J'avais ma droiture pour manteau et pour turban.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;J'&#233;tais l'oeil de l'aveugle Et le pied du boiteux.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;J'&#233;tais le p&#232;re des mis&#233;rables, J'examinais la cause de l'inconnu;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Je brisais la m&#226;choire de l'injuste, Et j'arrachais de ses dents la proie.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Alors je disais: Je mourrai dans mon nid, Mes jours seront abondants comme le sable;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;L'eau p&#233;n&#233;trera dans mes racines, La ros&#233;e passera la nuit sur mes branches;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ma gloire reverdira sans cesse, Et mon arc rajeunira dans ma main.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;On m'&#233;coutait et l'on restait dans l'attente, On gardait le silence devant mes conseils.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Apr&#232;s mes discours, nul ne r&#233;pliquait, Et ma parole &#233;tait pour tous une bienfaisante ros&#233;e;</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Ils comptaient sur moi comme sur la pluie, Ils ouvraient la bouche comme pour une pluie du printemps.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Je leur souriais quand ils perdaient courage, Et l'on ne pouvait chasser la s&#233;r&#233;nit&#233; de mon front.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;J'aimais &#224; aller vers eux, et je m'asseyais &#224; leur t&#234;te; J'&#233;tais comme un roi au milieu d'une troupe, Comme un consolateur aupr&#232;s des afflig&#233;s.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Et maintenant!... je suis la ris&#233;e de plus jeunes que moi, De ceux dont je d&#233;daignais de mettre les p&#232;res Parmi les chiens de mon troupeau.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Mais &#224; quoi me servirait la force de leurs mains? Ils sont incapables d'atteindre la vieillesse.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Dess&#233;ch&#233;s par la mis&#232;re et la faim, Ils fuient dans les lieux arides, Depuis longtemps abandonn&#233;s et d&#233;serts;</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Ils arrachent pr&#232;s des arbrisseaux les herbes sauvages, Et ils n'ont pour pain que la racine des gen&#234;ts.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;On les chasse du milieu des hommes, On crie apr&#232;s eux comme apr&#232;s des voleurs.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Ils habitent dans d'affreuses vall&#233;es, Dans les cavernes de la terre et dans les rochers;</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Ils hurlent parmi les buissons, Ils se rassemblent sous les ronces.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Etres vils et m&#233;pris&#233;s, On les repousse du pays.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Et maintenant, je suis l'objet de leurs chansons, Je suis en butte &#224; leurs propos.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ils ont horreur de moi, ils se d&#233;tournent, Ils me crachent au visage.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ils n'ont plus de retenue et ils m'humilient, Ils rejettent tout frein devant moi.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Ces mis&#233;rables se l&#232;vent &#224; ma droite et me poussent les pieds, Ils se fraient contre moi des sentiers pour ma ruine;</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ils d&#233;truisent mon propre sentier et travaillent &#224; ma perte, Eux &#224; qui personne ne viendrait en aide;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Ils arrivent comme par une large br&#232;che, Ils se pr&#233;cipitent sous les craquements.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Les terreurs m'assi&#232;gent; Ma gloire est emport&#233;e comme par le vent, Mon bonheur a pass&#233; comme un nuage.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Et maintenant, mon &#226;me s'&#233;panche en mon sein, Les jours de la souffrance m'ont saisi.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;La nuit me perce et m'arrache les os, La douleur qui me ronge ne se donne aucun repos,</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Par la violence du mal mon v&#234;tement perd sa forme, Il se colle &#224; mon corps comme ma tunique.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Dieu m'a jet&#233; dans la boue, Et je ressemble &#224; la poussi&#232;re et &#224; la cendre.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Je crie vers toi, et tu ne me r&#233;ponds pas; Je me tiens debout, et tu me lances ton regard.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Tu deviens cruel contre moi, Tu me combats avec la force de ta main.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Tu me soul&#232;ves, tu me fais voler au-dessus du vent, Et tu m'an&#233;antis au bruit de la temp&#234;te.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Car, je le sais, tu me m&#232;nes &#224; la mort, Au rendez-vous de tous les vivants.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Mais celui qui va p&#233;rir n'&#233;tend-il pas les mains? Celui qui est dans le malheur n'implore-t-il pas du secours?</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;N'avais-je pas des larmes pour l'infortun&#233;? Mon coeur n'avait-il pas piti&#233; de l'indigent?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;J'attendais le bonheur, et le malheur est arriv&#233;; J'esp&#233;rais la lumi&#232;re, et les t&#233;n&#232;bres sont venues.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Mes entrailles bouillonnent sans rel&#226;che, Les jours de la calamit&#233; m'ont surpris.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Je marche noirci, mais non par le soleil; Je me l&#232;ve en pleine assembl&#233;e, et je crie.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Je suis devenu le fr&#232;re des chacals, Le compagnon des autruches.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Ma peau noircit et tombe, Mes os br&#251;lent et se dess&#232;chent.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Ma harpe n'est plus qu'un instrument de deuil, Et mon chalumeau ne peut rendre que des sons plaintifs.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;J'avais fait un pacte avec mes yeux, Et je n'aurais pas arr&#234;t&#233; mes regards sur une vierge.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Quelle part Dieu m'e&#251;t-il r&#233;serv&#233;e d'en haut? Quel h&#233;ritage le Tout-Puissant m'e&#251;t-il envoy&#233; des cieux?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;La ruine n'est-elle pas pour le m&#233;chant, Et le malheur pour ceux qui commettent l'iniquit&#233;?</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Dieu n'a-t-il pas connu mes voies? N'a-t-il pas compt&#233; tous mes pas?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Si j'ai march&#233; dans le mensonge, Si mon pied a couru vers la fraude,</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Que Dieu me p&#232;se dans des balances justes, Et il reconna&#238;tra mon int&#233;grit&#233;!</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Si mon pas s'est d&#233;tourn&#233; du droit chemin, Si mon coeur a suivi mes yeux, Si quelque souillure s'est attach&#233;e &#224; mes mains,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Que je s&#232;me et qu'un autre moissonne, Et que mes rejetons soient d&#233;racin&#233;s!</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Si mon coeur a &#233;t&#233; s&#233;duit par une femme, Si j'ai fait le guet &#224; la porte de mon prochain,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Que ma femme tourne la meule pour un autre, Et que d'autres la d&#233;shonorent!</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Car c'est un crime, Un forfait que punissent les juges;</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;C'est un feu qui d&#233;vore jusqu'&#224; la ruine, Et qui aurait d&#233;truit toute ma richesse.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Si j'ai m&#233;pris&#233; le droit de mon serviteur ou de ma servante Lorsqu'ils &#233;taient en contestation avec moi,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Qu'ai-je &#224; faire, quand Dieu se l&#232;ve? Qu'ai-je &#224; r&#233;pondre, quand il ch&#226;tie?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Celui qui m'a cr&#233;&#233; dans le ventre de ma m&#232;re ne l'a-t-il pas cr&#233;&#233;? Le m&#234;me Dieu ne nous a-t-il pas form&#233;s dans le sein maternel?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Si j'ai refus&#233; aux pauvres ce qu'ils demandaient, Si j'ai fait languir les yeux de la veuve,</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Si j'ai mang&#233; seul mon pain, Sans que l'orphelin en ait eu sa part,</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Moi qui l'ai d&#232;s ma jeunesse &#233;lev&#233; comme un p&#232;re, Moi qui d&#232;s ma naissance ai soutenu la veuve;</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Si j'ai vu le malheureux manquer de v&#234;tements, L'indigent n'avoir point de couverture,</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Sans que ses reins m'aient b&#233;ni, Sans qu'il ait &#233;t&#233; r&#233;chauff&#233; par la toison de mes agneaux;</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Si j'ai lev&#233; la main contre l'orphelin, Parce que je me sentais un appui dans les juges;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Que mon &#233;paule se d&#233;tache de sa jointure, Que mon bras tombe et qu'il se brise!</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Car les ch&#226;timents de Dieu m'&#233;pouvantent, Et je ne puis rien devant sa majest&#233;.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Si j'ai mis dans l'or ma confiance, Si j'ai dit &#224; l'or: Tu es mon espoir;</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Si je me suis r&#233;joui de la grandeur de mes biens, De la quantit&#233; des richesses que j'avais acquises;</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Si j'ai regard&#233; le soleil quand il brillait, La lune quand elle s'avan&#231;ait majestueuse,</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Et si mon coeur s'est laiss&#233; s&#233;duire en secret, Si ma main s'est port&#233;e sur ma bouche;</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;C'est encore un crime que doivent punir les juges, Et j'aurais reni&#233; le Dieu d'en haut!</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Si j'ai &#233;t&#233; joyeux du malheur de mon ennemi, Si j'ai saut&#233; d'all&#233;gresse quand les revers l'ont atteint,</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Moi qui n'ai pas permis &#224; ma langue de p&#233;cher, De demander sa mort avec impr&#233;cation;</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Si les gens de ma tente ne disaient pas: O&#249; est celui qui n'a pas &#233;t&#233; rassasi&#233; de sa viande?</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Si l'&#233;tranger passait la nuit dehors, Si je n'ouvrais pas ma porte au voyageur;</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Si, comme les hommes, j'ai cach&#233; mes transgressions, Et renferm&#233; mes iniquit&#233;s dans mon sein,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;Parce que j'avais peur de la multitude, Parce que je craignais le m&#233;pris des familles, Me tenant &#224; l'&#233;cart et n'osant franchir ma porte...</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Oh! qui me fera trouver quelqu'un qui m'&#233;coute? Voil&#224; ma d&#233;fense toute sign&#233;e: Que le Tout-Puissant me r&#233;ponde! Qui me donnera la plainte &#233;crite par mon adversaire?</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Je porterai son &#233;crit sur mon &#233;paule, Je l'attacherai sur mon front comme une couronne;</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Je lui rendrai compte de tous mes pas, Je m'approcherai de lui comme un prince.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Si ma terre crie contre moi, Et que ses sillons versent des larmes;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Si j'en ai mang&#233; le produit sans l'avoir pay&#233;e, Et que j'aie attrist&#233; l'&#226;me de ses anciens ma&#238;tres;</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;Qu'il y croisse des &#233;pines au lieu de froment, Et de l'ivraie au lieu d'orge! Fin des paroles de Job.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Ces trois hommes cess&#232;rent de r&#233;pondre &#224; Job, parce qu'il se regardait comme juste.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Alors s'enflamma de col&#232;re Elihu, fils de Barakeel de Buz, de la famille de Ram. Sa col&#232;re s'enflamma contre Job, parce qu'il se disait juste devant Dieu.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Et sa col&#232;re s'enflamma contre ses trois amis, parce qu'ils ne trouvaient rien &#224; r&#233;pondre et que n&#233;anmoins ils condamnaient Job.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Comme ils &#233;taient plus &#226;g&#233;s que lui, Elihu avait attendu jusqu'&#224; ce moment pour parler &#224; Job.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Mais, voyant qu'il n'y avait plus de r&#233;ponse dans la bouche de ces trois hommes, Elihu s'enflamma de col&#232;re.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Et Elihu, fils de Barakeel de Buz, prit la parole et dit: Je suis jeune, et vous &#234;tes des vieillards; C'est pourquoi j'ai craint, j'ai redout&#233; De vous faire conna&#238;tre mon sentiment.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Je disais en moi-m&#234;me: Les jours parleront, Le grand nombre des ann&#233;es enseignera la sagesse.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Mais en r&#233;alit&#233;, dans l'homme, c'est l'esprit, Le souffle du Tout-Puissant, qui donne l'intelligence;</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Ce n'est pas l'&#226;ge qui procure la sagesse, Ce n'est pas la vieillesse qui rend capable de juger.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Voil&#224; pourquoi je dis: Ecoute! Moi aussi, j'exposerai ma pens&#233;e.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;J'ai attendu la fin de vos discours, J'ai suivi vos raisonnements, Votre examen des paroles de Job.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Je vous ai donn&#233; toute mon attention; Et voici, aucun de vous ne l'a convaincu, Aucun n'a r&#233;fut&#233; ses paroles.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Ne dites pas cependant: En lui nous avons trouv&#233; la sagesse; C'est Dieu qui peut le confondre, ce n'est pas un homme!</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Il ne s'est pas adress&#233; directement &#224; moi: Aussi lui r&#233;pondrai-je tout autrement que vous.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Ils ont peur, ils ne r&#233;pondent plus! Ils ont la parole coup&#233;e!</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;J'ai attendu qu'ils eussent fini leurs discours, Qu'ils s'arr&#234;tassent et ne sussent que r&#233;pliquer.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;A mon tour, je veux r&#233;pondre aussi, Je veux dire aussi ce que je pense.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Car je suis plein de paroles, L'esprit me presse au dedans de moi;</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Mon int&#233;rieur est comme un vin qui n'a pas d'issue, Comme des outres neuves qui vont &#233;clater.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Je parlerai pour respirer &#224; l'aise, J'ouvrirai mes l&#232;vres et je r&#233;pondrai.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Je n'aurai point &#233;gard &#224; l'apparence, Et je ne flatterai personne;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Car je ne sais pas flatter: Mon cr&#233;ateur m'enl&#232;verait bien vite.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Maintenant donc, Job, &#233;coute mes discours, Pr&#234;te l'oreille &#224; toutes mes paroles!</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Voici, j'ouvre la bouche, Ma langue se remue dans mon palais.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;C'est avec droiture de coeur que je vais parler, C'est la v&#233;rit&#233; pure qu'exprimeront mes l&#232;vres:</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;L'esprit de Dieu m'a cr&#233;&#233;, Et le souffle du Tout-Puissant m'anime.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Si tu le peux, r&#233;ponds-moi, D&#233;fends ta cause, tiens-toi pr&#234;t!</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Devant Dieu je suis ton semblable, J'ai &#233;t&#233; comme toi form&#233; de la boue;</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ainsi mes terreurs ne te troubleront pas, Et mon poids ne saurait t'accabler.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Mais tu as dit &#224; mes oreilles, Et j'ai entendu le son de tes paroles:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Je suis pur, je suis sans p&#233;ch&#233;, Je suis net, il n'y a point en moi d'iniquit&#233;.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Et Dieu trouve contre moi des motifs de haine, Il me traite comme son ennemi;</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Il met mes pieds dans les ceps, Il surveille tous mes mouvements.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Je te r&#233;pondrai qu'en cela tu n'as pas raison, Car Dieu est plus grand que l'homme.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Veux-tu donc disputer avec lui, Parce qu'il ne rend aucun compte de ses actes?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Dieu parle cependant, tant&#244;t d'une mani&#232;re, Tant&#244;t d'une autre, et l'on n'y prend point garde.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Il parle par des songes, par des visions nocturnes, Quand les hommes sont livr&#233;s &#224; un profond sommeil, Quand ils sont endormis sur leur couche.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Alors il leur donne des avertissements Et met le sceau &#224; ses instructions,</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Afin de d&#233;tourner l'homme du mal Et de le pr&#233;server de l'orgueil,</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Afin de garantir son &#226;me de la fosse Et sa vie des coups du glaive.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Par la douleur aussi l'homme est repris sur sa couche, Quand une lutte continue vient agiter ses os.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Alors il prend en d&#233;go&#251;t le pain, M&#234;me les aliments les plus exquis;</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Sa chair se consume et dispara&#238;t, Ses os qu'on ne voyait pas sont mis &#224; nu;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Son &#226;me s'approche de la fosse, Et sa vie des messagers de la mort.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Mais s'il se trouve pour lui un ange intercesseur, Un d'entre les mille Qui annoncent &#224; l'homme la voie qu'il doit suivre,</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Dieu a compassion de lui et dit &#224; l'ange: D&#233;livre-le, afin qu'il ne descende pas dans la fosse; J'ai trouv&#233; une ran&#231;on!</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Et sa chair a plus de fra&#238;cheur qu'au premier &#226;ge, Il revient aux jours de sa jeunesse.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Il adresse &#224; Dieu sa pri&#232;re; et Dieu lui est propice, Lui laisse voir sa face avec joie, Et lui rend son innocence.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Il chante devant les hommes et dit: J'ai p&#233;ch&#233;, j'ai viol&#233; la justice, Et je n'ai pas &#233;t&#233; puni comme je le m&#233;ritais;</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Dieu a d&#233;livr&#233; mon &#226;me pour qu'elle n'entr&#226;t pas dans la fosse, Et ma vie s'&#233;panouit &#224; la lumi&#232;re!</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Voil&#224; tout ce que Dieu fait, Deux fois, trois fois, avec l'homme,</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Pour ramener son &#226;me de la fosse, Pour l'&#233;clairer de la lumi&#232;re des vivants.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Sois attentif, Job, &#233;coute-moi! Tais-toi, et je parlerai!</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Si tu as quelque chose &#224; dire, r&#233;ponds-moi! Parle, car je voudrais te donner raison.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Si tu n'as rien &#224; dire, &#233;coute-moi! Tais-toi, et je t'enseignerai la sagesse.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Elihu reprit et dit:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Sages, &#233;coutez mes discours! Vous qui &#234;tes intelligents, pr&#234;tez-moi l'oreille!</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Car l'oreille discerne les paroles, Comme le palais savoure les aliments.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Choisissons ce qui est juste, Voyons entre nous ce qui est bon.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Job dit: Je suis innocent, Et Dieu me refuse justice;</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;J'ai raison, et je passe pour menteur; Ma plaie est douloureuse, et je suis sans p&#233;ch&#233;.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Y a-t-il un homme semblable &#224; Job, Buvant la raillerie comme l'eau,</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Marchant en soci&#233;t&#233; de ceux qui font le mal, Cheminant de pair avec les impies?</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Car il a dit: Il est inutile &#224; l'homme De mettre son plaisir en Dieu.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Ecoutez-moi donc, hommes de sens! Loin de Dieu l'injustice, Loin du Tout-Puissant l'iniquit&#233;!</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Il rend &#224; l'homme selon ses oeuvres, Il r&#233;tribue chacun selon ses voies.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Non certes, Dieu ne commet pas l'iniquit&#233;; Le Tout-Puissant ne viole pas la justice.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Qui l'a charg&#233; de gouverner la terre? Qui a confi&#233; l'univers &#224; ses soins?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;S'il ne pensait qu'&#224; lui-m&#234;me, S'il retirait &#224; lui son esprit et son souffle,</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Toute chair p&#233;rirait soudain, Et l'homme rentrerait dans la poussi&#232;re.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Si tu as de l'intelligence, &#233;coute ceci, Pr&#234;te l'oreille au son de mes paroles!</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Un ennemi de la justice r&#233;gnerait-il? Et condamneras-tu le juste, le puissant,</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Qui proclame la m&#233;chancet&#233; des rois Et l'iniquit&#233; des princes,</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Qui n'a point &#233;gard &#224; l'apparence des grands Et ne distingue pas le riche du pauvre, Parce que tous sont l'ouvrage de ses mains?</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;En un instant, ils perdent la vie; Au milieu de la nuit, un peuple chancelle et p&#233;rit; Le puissant dispara&#238;t, sans la main d'aucun homme.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Car Dieu voit la conduite de tous, Il a les regards sur les pas de chacun.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Il n'y a ni t&#233;n&#232;bres ni ombre de la mort, O&#249; puissent se cacher ceux qui commettent l'iniquit&#233;.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Dieu n'a pas besoin d'observer longtemps, Pour qu'un homme entre en jugement avec lui;</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Il brise les grands sans information, Et il met d'autres &#224; leur place;</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Car il conna&#238;t leurs oeuvres. Il les renverse de nuit, et ils sont &#233;cras&#233;s;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Il les frappe comme des impies, A la face de tous les regards.</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;En se d&#233;tournant de lui, En abandonnant toutes ses voies,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Ils ont fait monter &#224; Dieu le cri du pauvre, Ils l'ont rendu attentif aux cris des malheureux.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;S'il donne le repos, qui r&#233;pandra le trouble? S'il cache sa face, qui pourra le voir? Il traite &#224; l'&#233;gal soit une nation, soit un homme,</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Afin que l'impie ne domine plus, Et qu'il ne soit plus un pi&#232;ge pour le peuple.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Car a-t-il jamais dit &#224; Dieu: J'ai &#233;t&#233; ch&#226;ti&#233;, je ne p&#233;cherai plus;</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Montre-moi ce que je ne vois pas; Si j'ai commis des injustices, je n'en commettrai plus?</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Est-ce d'apr&#232;s toi que Dieu rendra la justice? C'est toi qui rejettes, qui choisis, mais non pas moi; Ce que tu sais, dis-le donc!</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Les hommes de sens seront de mon avis, Le sage qui m'&#233;coute pensera comme moi.</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;Job parle sans intelligence, Et ses discours manquent de raison.</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;Qu'il continue donc &#224; &#234;tre &#233;prouv&#233;, Puisqu'il r&#233;pond comme font les m&#233;chants!</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Car il ajoute &#224; ses fautes de nouveaux p&#233;ch&#233;s; Il bat des mains au milieu de nous, Il multiplie ses paroles contre Dieu.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Elihu reprit et dit:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Imagines-tu avoir raison, Penses-tu te justifier devant Dieu,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Quand tu dis: Que me sert-il, Que me revient-il de ne pas p&#233;cher?</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;C'est &#224; toi que je vais r&#233;pondre, Et &#224; tes amis en m&#234;me temps.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Consid&#232;re les cieux, et regarde! Vois les nu&#233;es, comme elles sont au-dessus de toi!</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Si tu p&#232;ches, quel tort lui causes-tu? Et quand tes p&#233;ch&#233;s se multiplient, que lui fais-tu?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Si tu es juste, que lui donnes-tu? Que re&#231;oit-il de ta main?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Ta m&#233;chancet&#233; ne peut nuire qu'&#224; ton semblable, Ta justice n'est utile qu'au fils de l'homme.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;On crie contre la multitude des oppresseurs, On se plaint de la violence d'un grand nombre;</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Mais nul ne dit: O&#249; est Dieu, mon cr&#233;ateur, Qui inspire des chants d'all&#233;gresse pendant la nuit,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Qui nous instruit plus que les b&#234;tes de la terre, Et nous donne l'intelligence plus qu'aux oiseaux du ciel?</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;On a beau crier alors, Dieu ne r&#233;pond pas, A cause de l'orgueil des m&#233;chants.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;C'est en vain que l'on crie, Dieu n'&#233;coute pas, Le Tout-Puissant n'y a point &#233;gard.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Bien que tu dises que tu ne le vois pas, Ta cause est devant lui: attends-le!</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Mais, parce que sa col&#232;re ne s&#233;vit point encore, Ce n'est pas &#224; dire qu'il ait peu souci du crime.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Ainsi Job ouvre vainement la bouche, Il multiplie les paroles sans intelligence.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Elihu continua et dit:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Attends un peu, et je vais poursuivre, Car j'ai des paroles encore pour la cause de Dieu.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Je prendrai mes raisons de haut, Et je prouverai la justice de mon cr&#233;ateur.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Sois-en s&#251;r, mes discours ne sont pas des mensonges, Mes sentiments devant toi sont sinc&#232;res.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Dieu est puissant, mais il ne rejette personne; Il est puissant par la force de son intelligence.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Il ne laisse pas vivre le m&#233;chant, Et il fait droit aux malheureux.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Il ne d&#233;tourne pas les yeux de dessus les justes, Il les place sur le tr&#244;ne avec les rois, Il les y fait asseoir pour toujours, afin qu'ils soient &#233;lev&#233;s.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Viennent-ils &#224; tomber dans les cha&#238;nes, Sont-ils pris dans les liens de l'adversit&#233;,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Il leur d&#233;nonce leurs oeuvres, Leurs transgressions, leur orgueil;</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Il les avertit pour leur instruction, Il les exhorte &#224; se d&#233;tourner de l'iniquit&#233;.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;S'ils &#233;coutent et se soumettent, Ils ach&#232;vent leurs jours dans le bonheur, Leurs ann&#233;es dans la joie.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;S'ils n'&#233;coutent pas, ils p&#233;rissent par le glaive, Ils expirent dans leur aveuglement.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Les impies se livrent &#224; la col&#232;re, Ils ne crient pas &#224; Dieu quand il les encha&#238;ne;</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Ils perdent la vie dans leur jeunesse, Ils meurent comme les d&#233;bauch&#233;s.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Mais Dieu sauve le malheureux dans sa mis&#232;re, Et c'est par la souffrance qu'il l'avertit.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Il te retirera aussi de la d&#233;tresse, Pour te mettre au large, en pleine libert&#233;, Et ta table sera charg&#233;e de mets succulents.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Mais si tu d&#233;fends ta cause comme un impie, Le ch&#226;timent est ins&#233;parable de ta cause.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Que l'irritation ne t'entra&#238;ne pas &#224; la moquerie, Et que la grandeur de la ran&#231;on ne te fasse pas d&#233;vier!</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Tes cris suffiraient-ils pour te sortir d'angoisse, Et m&#234;me toutes les forces que tu pourrais d&#233;ployer?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Ne soupire pas apr&#232;s la nuit, Qui enl&#232;ve les peuples de leur place.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Garde-toi de te livrer au mal, Car la souffrance t'y dispose.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Dieu est grand par sa puissance; Qui saurait enseigner comme lui?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Qui lui prescrit ses voies? Qui ose dire: Tu fais mal?</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Souviens-toi d'exalter ses oeuvres, Que c&#233;l&#232;brent tous les hommes.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Tout homme les contemple, Chacun les voit de loin.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Dieu est grand, mais sa grandeur nous &#233;chappe, Le nombre de ses ann&#233;es est imp&#233;n&#233;trable.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Il attire &#224; lui les gouttes d'eau, Il les r&#233;duit en vapeur et forme la pluie;</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Les nuages la laissent couler, Ils la r&#233;pandent sur la foule des hommes.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Et qui comprendra le d&#233;chirement de la nu&#233;e, Le fracas de sa tente?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Voici, il &#233;tend autour de lui sa lumi&#232;re, Et il se cache jusque dans les profondeurs de la mer.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Par ces moyens il juge les peuples, Et il donne la nourriture avec abondance.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Il prend la lumi&#232;re dans sa main, Il la dirige sur ses adversaires.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Il s'annonce par un grondement; Les troupeaux pressentent son approche.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Mon coeur est tout tremblant, Il bondit hors de sa place.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Ecoutez, &#233;coutez le fr&#233;missement de sa voix, Le grondement qui sort de sa bouche!</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Il le fait rouler dans toute l'&#233;tendue des cieux, Et son &#233;clair brille jusqu'aux extr&#233;mit&#233;s de la terre.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Puis &#233;clate un rugissement: il tonne de sa voix majestueuse; Il ne retient plus l'&#233;clair, d&#232;s que sa voix retentit.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Dieu tonne avec sa voix d'une mani&#232;re merveilleuse; Il fait de grandes choses que nous ne comprenons pas.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Il dit &#224; la neige: Tombe sur la terre! Il le dit &#224; la pluie, m&#234;me aux plus fortes pluies.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Il met un sceau sur la main de tous les hommes, Afin que tous se reconnaissent comme ses cr&#233;atures.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;L'animal sauvage se retire dans une caverne, Et se couche dans sa tani&#232;re.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;L'ouragan vient du midi, Et le froid, des vents du nord.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Par son souffle Dieu produit la glace, Il r&#233;duit l'espace o&#249; se r&#233;pandaient les eaux.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Il charge de vapeurs les nuages, Il les disperse &#233;tincelants;</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Leurs &#233;volutions varient selon ses desseins, Pour l'accomplissement de tout ce qu'il leur ordonne, Sur la face de la terre habit&#233;e;</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;C'est comme une verge dont il frappe sa terre, Ou comme un signe de son amour, qu'il les fait appara&#238;tre.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Job, sois attentif &#224; ces choses! Consid&#232;re encore les merveilles de Dieu!</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Sais-tu comment Dieu les dirige, Et fait briller son nuage &#233;tincelant?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Comprends-tu le balancement des nu&#233;es, Les merveilles de celui dont la science est parfaite?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Sais-tu pourquoi tes v&#234;tements sont chauds Quand la terre se repose par le vent du midi?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Peux-tu comme lui &#233;tendre les cieux, Aussi solides qu'un miroir de fonte?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Fais-nous conna&#238;tre ce que nous devons lui dire; Nous sommes trop ignorants pour nous adresser &#224; lui.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Lui annoncera-t-on que je parlerai? Mais quel est l'homme qui d&#233;sire sa perte?</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;On ne peut fixer le soleil qui resplendit dans les cieux, Lorsqu'un vent passe et en ram&#232;ne la puret&#233;;</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Le septentrion le rend &#233;clatant comme l'or. Oh! que la majest&#233; de Dieu est redoutable!</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Nous ne saurions parvenir jusqu'au Tout-Puissant, Grand par la force, Par la justice, par le droit souverain: Il ne r&#233;pond pas!</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;C'est pourquoi les hommes doivent le craindre; Il ne porte les regards sur aucun sage.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;L'Eternel r&#233;pondit &#224; Job du milieu de la temp&#234;te et dit:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Qui est celui qui obscurcit mes desseins Par des discours sans intelligence?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Ceins tes reins comme un vaillant homme; Je t'interrogerai, et tu m'instruiras.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;O&#249; &#233;tais-tu quand je fondais la terre? Dis-le, si tu as de l'intelligence.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Qui en a fix&#233; les dimensions, le sais-tu? Ou qui a &#233;tendu sur elle le cordeau?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Sur quoi ses bases sont-elles appuy&#233;es? Ou qui en a pos&#233; la pierre angulaire,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Alors que les &#233;toiles du matin &#233;clataient en chants d'all&#233;gresse, Et que tous les fils de Dieu poussaient des cris de joie?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Qui a ferm&#233; la mer avec des portes, Quand elle s'&#233;lan&#231;a du sein maternel;</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Quand je fis de la nu&#233;e son v&#234;tement, Et de l'obscurit&#233; ses langes;</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Quand je lui imposai ma loi, Et que je lui mis des barri&#232;res et des portes;</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Quand je dis: Tu viendras jusqu'ici, tu n'iras pas au del&#224;; Ici s'arr&#234;tera l'orgueil de tes flots?</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Depuis que tu existes, as-tu command&#233; au matin? As-tu montr&#233; sa place &#224; l'aurore,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Pour qu'elle saisisse les extr&#233;mit&#233;s de la terre, Et que les m&#233;chants en soient secou&#233;s;</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Pour que la terre se transforme comme l'argile qui re&#231;oit une empreinte, Et qu'elle soit par&#233;e comme d'un v&#234;tement;</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Pour que les m&#233;chants soient priv&#233;s de leur lumi&#232;re, Et que le bras qui se l&#232;ve soit bris&#233;?</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;As-tu p&#233;n&#233;tr&#233; jusqu'aux sources de la mer? T'es-tu promen&#233; dans les profondeurs de l'ab&#238;me?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Les portes de la mort t'ont-elles &#233;t&#233; ouvertes? As-tu vu les portes de l'ombre de la mort?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;As-tu embrass&#233; du regard l'&#233;tendue de la terre? Parle, si tu sais toutes ces choses.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;O&#249; est le chemin qui conduit au s&#233;jour de la lumi&#232;re? Et les t&#233;n&#232;bres, o&#249; ont-elles leur demeure?</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Peux-tu les saisir &#224; leur limite, Et conna&#238;tre les sentiers de leur habitation?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Tu le sais, car alors tu &#233;tais n&#233;, Et le nombre de tes jours est grand!</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Es-tu parvenu jusqu'aux amas de neige? As-tu vu les d&#233;p&#244;ts de gr&#234;le,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Que je tiens en r&#233;serve pour les temps de d&#233;tresse, Pour les jours de guerre et de bataille?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Par quel chemin la lumi&#232;re se divise-t-elle, Et le vent d'orient se r&#233;pand-il sur la terre?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Qui a ouvert un passage &#224; la pluie, Et trac&#233; la route de l'&#233;clair et du tonnerre,</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;Pour que la pluie tombe sur une terre sans habitants, Sur un d&#233;sert o&#249; il n'y a point d'hommes;</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Pour qu'elle abreuve les lieux solitaires et arides, Et qu'elle fasse germer et sortir l'herbe?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;La pluie a-t-elle un p&#232;re? Qui fait na&#238;tre les gouttes de la ros&#233;e?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Du sein de qui sort la glace, Et qui enfante le frimas du ciel,</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Pour que les eaux se cachent comme une pierre, Et que la surface de l'ab&#238;me soit encha&#238;n&#233;e?</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Noues-tu les liens des Pl&#233;iades, Ou d&#233;taches-tu les cordages de l'Orion?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;Fais-tu para&#238;tre en leur temps les signes du zodiaque, Et conduis-tu la Grande Ourse avec ses petits?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Connais-tu les lois du ciel? R&#232;gles-tu son pouvoir sur la terre?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;El&#232;ves-tu la voix jusqu'aux nu&#233;es, Pour appeler &#224; toi des torrents d'eaux?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Lances-tu les &#233;clairs? Partent-ils? Te disent-ils: Nous voici?</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Qui a mis la sagesse dans le coeur, Ou qui a donn&#233; l'intelligence &#224; l'esprit?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Qui peut avec sagesse compter les nuages, Et verser les outres des cieux,</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;Pour que la poussi&#232;re se mette &#224; ruisseler, Et que les mottes de terre se collent ensemble?</p> 
<p><A NAME="an_38:39">38:39</A>&nbsp;Chasses-tu la proie pour la lionne, Et apaises-tu la faim des lionceaux,</p> 
<p><A NAME="an_38:40">38:40</A>&nbsp;Quand ils sont couch&#233;s dans leur tani&#232;re, Quand ils sont en embuscade dans leur repaire?</p> 
<p><A NAME="an_38:41">38:41</A>&nbsp;Qui pr&#233;pare au corbeau sa p&#226;ture, Quand ses petits crient vers Dieu, Quand ils sont errants et affam&#233;s?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Sais-tu quand les ch&#232;vres sauvages font leurs petits? Observes-tu les biches quand elles mettent bas?</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Comptes-tu les mois pendant lesquels elles portent, Et connais-tu l'&#233;poque o&#249; elles enfantent?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Elles se courbent, laissent &#233;chapper leur prog&#233;niture, Et sont d&#233;livr&#233;es de leurs douleurs.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Leurs petits prennent de la vigueur et grandissent en plein air, Ils s'&#233;loignent et ne reviennent plus aupr&#232;s d'elles.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Qui met en libert&#233; l'&#226;ne sauvage, Et l'affranchit de tout lien?</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;J'ai fait du d&#233;sert son habitation, De la terre sal&#233;e sa demeure.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Il se rit du tumulte des villes, Il n'entend pas les cris d'un ma&#238;tre.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Il parcourt les montagnes pour trouver sa p&#226;ture, Il est &#224; la recherche de tout ce qui est vert.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Le buffle veut-il &#234;tre &#224; ton service? Passe-t-il la nuit vers ta cr&#232;che?</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;L'attaches-tu par une corde pour qu'il trace un sillon? Va-t-il apr&#232;s toi briser les mottes des vall&#233;es?</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Te reposes-tu sur lui, parce que sa force est grande? Lui abandonnes-tu le soin de tes travaux?</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Te fies-tu &#224; lui pour la rentr&#233;e de ta r&#233;colte? Est-ce lui qui doit l'amasser dans ton aire?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;L'aile de l'autruche se d&#233;ploie joyeuse; On dirait l'aile, le plumage de la cigogne.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Mais l'autruche abandonne ses oeufs &#224; la terre, Et les fait chauffer sur la poussi&#232;re;</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Elle oublie que le pied peut les &#233;craser, Qu'une b&#234;te des champs peut les fouler.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Elle est dure envers ses petits comme s'ils n'&#233;taient point &#224; elle; Elle ne s'inqui&#232;te pas de l'inutilit&#233; de son enfantement.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Car Dieu lui a refus&#233; la sagesse, Il ne lui a pas donn&#233; l'intelligence en partage.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Quand elle se l&#232;ve et prend sa course, Elle se rit du cheval et de son cavalier.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Est-ce toi qui donnes la vigueur au cheval, Et qui rev&#234;ts son cou d'une crini&#232;re flottante?</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Le fais-tu bondir comme la sauterelle? Son fier hennissement r&#233;pand la terreur.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Il creuse le sol et se r&#233;jouit de sa force, Il s'&#233;lance au-devant des armes;</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Il se rit de la crainte, il n'a pas peur, Il ne recule pas en face de l'&#233;p&#233;e.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Sur lui retentit le carquois, Brillent la lance et le javelot.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Bouillonnant d'ardeur, il d&#233;vore la terre, Il ne peut se contenir au bruit de la trompette.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Quand la trompette sonne, il dit: En avant! Et de loin il flaire la bataille, La voix tonnante des chefs et les cris de guerre.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Est-ce par ton intelligence que l'&#233;pervier prend son vol, Et qu'il &#233;tend ses ailes vers le midi?</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Est-ce par ton ordre que l'aigle s'&#233;l&#232;ve, Et qu'il place son nid sur les hauteurs?</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;C'est dans les rochers qu'il habite, qu'il a sa demeure, Sur la cime des rochers, sur le sommet des monts.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;De l&#224; il &#233;pie sa proie, Il plonge au loin les regards.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Ses petits boivent le sang; Et l&#224; o&#249; sont des cadavres, l'aigle se trouve.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;L'Eternel, s'adressant &#224; Job, dit:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Celui qui dispute contre le Tout-Puissant est-il convaincu? Celui qui conteste avec Dieu a-t-il une r&#233;plique &#224; faire?</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Job r&#233;pondit &#224; l'Eternel et dit:</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Voici, je suis trop peu de chose; que te r&#233;pliquerais-je? Je mets la main sur ma bouche.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;J'ai parl&#233; une fois, je ne r&#233;pondrai plus; Deux fois, je n'ajouterai rien.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;L'Eternel r&#233;pondit &#224; Job du milieu de la temp&#234;te et dit:</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Ceins tes reins comme un vaillant homme; Je t'interrogerai, et tu m'instruiras.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;An&#233;antiras-tu jusqu'&#224; ma justice? Me condamneras-tu pour te donner droit?</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;As-tu un bras comme celui de Dieu, Une voix tonnante comme la sienne?</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Orne-toi de magnificence et de grandeur, Rev&#234;ts-toi de splendeur et de gloire!</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;R&#233;pands les flots de ta col&#232;re, Et d'un regard abaisse les hautains!</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;D'un regard humilie les hautains, Ecrase sur place les m&#233;chants,</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Cache-les tous ensemble dans la poussi&#232;re, Enferme leur front dans les t&#233;n&#232;bres!</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Alors je rends hommage A la puissance de ta droite.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Voici l'hippopotame, &#224; qui j'ai donn&#233; la vie comme &#224; toi! Il mange de l'herbe comme le boeuf.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Le voici! Sa force est dans ses reins, Et sa vigueur dans les muscles de son ventre;</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Il plie sa queue aussi ferme qu'un c&#232;dre; Les nerfs de ses cuisses sont entrelac&#233;s;</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;Ses os sont des tubes d'airain, Ses membres sont comme des barres de fer.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Il est la premi&#232;re des oeuvres de Dieu; Celui qui l'a fait l'a pourvu d'un glaive.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Il trouve sa p&#226;ture dans les montagnes, O&#249; se jouent toutes les b&#234;tes des champs.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Il se couche sous les lotus, Au milieu des roseaux et des mar&#233;cages;</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Les lotus le couvrent de leur ombre, Les saules du torrent l'environnent.</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Que le fleuve vienne &#224; d&#233;border, il ne s'enfuit pas: Que le Jourdain se pr&#233;cipite dans sa gueule, il reste calme.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Est-ce &#224; force ouverte qu'on pourra le saisir? Est-ce au moyen de filets qu'on lui percera le nez?</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Prendras-tu le crocodile &#224; l'hame&#231;on? Saisiras-tu sa langue avec une corde?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Mettras-tu un jonc dans ses narines? Lui perceras-tu la m&#226;choire avec un crochet?</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Te pressera-t-il de supplication? Te parlera-t-il d'une voix douce?</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Fera-t-il une alliance avec toi, Pour devenir &#224; toujours ton esclave?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Joueras-tu avec lui comme avec un oiseau? L'attacheras-tu pour amuser tes jeunes filles?</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Les p&#234;cheurs en trafiquent-ils? Le partagent-ils entre les marchands?</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;Couvriras-tu sa peau de dards, Et sa t&#234;te de harpons?</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Dresse ta main contre lui, Et tu ne t'aviseras plus de l'attaquer.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;Voici, on est tromp&#233; dans son attente; A son seul aspect n'est-on pas terrass&#233;?</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Nul n'est assez hardi pour l'exciter; Qui donc me r&#233;sisterait en face?</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;De qui suis-je le d&#233;biteur? Je le paierai. Sous le ciel tout m'appartient.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Je veux encore parler de ses membres, Et de sa force, et de la beaut&#233; de sa structure.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;Qui soul&#232;vera son v&#234;tement? Qui p&#233;n&#233;trera entre ses m&#226;choires?</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Qui ouvrira les portes de sa gueule? Autour de ses dents habite la terreur.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Ses magnifiques et puissants boucliers Sont unis ensemble comme par un sceau;</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Ils se serrent l'un contre l'autre, Et l'air ne passerait pas entre eux;</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Ce sont des fr&#232;res qui s'embrassent, Se saisissent, demeurent ins&#233;parables.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Ses &#233;ternuements font briller la lumi&#232;re; Ses yeux sont comme les paupi&#232;res de l'aurore.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;Des flammes jaillissent de sa bouche, Des &#233;tincelles de feu s'en &#233;chappent.</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;Une fum&#233;e sort de ses narines, Comme d'un vase qui bout, d'une chaudi&#232;re ardente.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;Son souffle allume les charbons, Sa gueule lance la flamme.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;La force a son cou pour demeure, Et l'effroi bondit au-devant de lui.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Ses parties charnues tiennent ensemble, Fondues sur lui, in&#233;branlables.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Son coeur est dur comme la pierre, Dur comme la meule inf&#233;rieure.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;Quand il se l&#232;ve, les plus vaillants ont peur, Et l'&#233;pouvante les fait fuir.</p> 
<p><A NAME="an_41:26">41:26</A>&nbsp;C'est en vain qu'on l'attaque avec l'&#233;p&#233;e; La lance, le javelot, la cuirasse, ne servent &#224; rien.</p> 
<p><A NAME="an_41:27">41:27</A>&nbsp;Il regarde le fer comme de la paille, L'airain comme du bois pourri.</p> 
<p><A NAME="an_41:28">41:28</A>&nbsp;La fl&#232;che ne le met pas en fuite, Les pierres de la fronde sont pour lui du chaume.</p> 
<p><A NAME="an_41:29">41:29</A>&nbsp;Il ne voit dans la massue qu'un brin de paille, Il rit au sifflement des dards.</p> 
<p><A NAME="an_41:30">41:30</A>&nbsp;Sous son ventre sont des pointes aigu&#235;s: On dirait une herse qu'il &#233;tend sur le limon.</p> 
<p><A NAME="an_41:31">41:31</A>&nbsp;Il fait bouillir le fond de la mer comme une chaudi&#232;re, Il l'agite comme un vase rempli de parfums.</p> 
<p><A NAME="an_41:32">41:32</A>&nbsp;Il laisse apr&#232;s lui un sentier lumineux; L'ab&#238;me prend la chevelure d'un vieillard.</p> 
<p><A NAME="an_41:33">41:33</A>&nbsp;Sur la terre nul n'est son ma&#238;tre; Il a &#233;t&#233; cr&#233;&#233; pour ne rien craindre.</p> 
<p><A NAME="an_41:34">41:34</A>&nbsp;Il regarde avec d&#233;dain tout ce qui est &#233;lev&#233;, Il est le roi des plus fiers animaux.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Job r&#233;pondit &#224; l'Eternel et dit:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Je reconnais que tu peux tout, Et que rien ne s'oppose &#224; tes pens&#233;es.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Quel est celui qui a la folie d'obscurcir mes desseins? -Oui, j'ai parl&#233;, sans les comprendre, De merveilles qui me d&#233;passent et que je ne con&#231;ois pas.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Ecoute-moi, et je parlerai; Je t'interrogerai, et tu m'instruiras.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Mon oreille avait entendu parler de toi; Mais maintenant mon oeil t'a vu.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;C'est pourquoi je me condamne et je me repens Sur la poussi&#232;re et sur la cendre.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Apr&#232;s que l'Eternel eut adress&#233; ces paroles &#224; Job, il dit &#224; Eliphaz de Th&#233;man: Ma col&#232;re est enflamm&#233;e contre toi et contre tes deux amis, parce que vous n'avez pas parl&#233; de moi avec droiture comme l'a fait mon serviteur Job.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Prenez maintenant sept taureaux et sept b&#233;liers, allez aupr&#232;s de mon serviteur Job, et offrez pour vous un holocauste. Job, mon serviteur, priera pour vous, et c'est par &#233;gard pour lui seul que je ne vous traiterai pas selon votre folie; car vous n'avez pas parl&#233; de moi avec droiture, comme l'a fait mon serviteur Job.</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;Eliphaz de Th&#233;man, Bildad de Schuach, et Tsophar de Naama all&#232;rent et firent comme l'Eternel leur avait dit: et l'Eternel eut &#233;gard &#224; la pri&#232;re de Job.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;L'Eternel r&#233;tablit Job dans son premier &#233;tat, quand Job eut pri&#233; pour ses amis; et l'Eternel lui accorda le double de tout ce qu'il avait poss&#233;d&#233;.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Les fr&#232;res, les soeurs, et les anciens amis de Job vinrent tous le visiter, et ils mang&#232;rent avec lui dans sa maison. Ils le plaignirent et le consol&#232;rent de tous les malheurs que l'Eternel avait fait venir sur lui, et chacun lui donna un kesita et un anneau d'or.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Pendant ses derni&#232;res ann&#233;es, Job re&#231;ut de l'Eternel plus de b&#233;n&#233;dictions qu'il n'en avait re&#231;u dans les premi&#232;res. Il poss&#233;da quatorze mille brebis, six mille chameaux, mille paires de boeufs, et mille &#226;nesses.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Il eut sept fils et trois filles:</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;il donna &#224; la premi&#232;re le nom de Jemima, &#224; la seconde celui de Ketsia, et &#224; la troisi&#232;me celui de K&#233;ren-Happuc.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Il n'y avait pas dans tout le pays d'aussi belles femmes que les filles de Job. Leur p&#232;re leur accorda une part d'h&#233;ritage parmi leurs fr&#232;res.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Job v&#233;cut apr&#232;s cela cent quarante ans, et il vit ses fils et les fils de ses fils jusqu'&#224; la quatri&#232;me g&#233;n&#233;ration.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Et Job mourut &#226;g&#233; et rassasi&#233; de jours.</p> 
<p><HR>
<CENTER>
<A HREF="psa">Next: Psalms</A></CENTER>
</BODY>
</HTML>
