<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="French Bible, tr. by Louis Segond [1910], full text etext at Intangible Textual Heritage">
<TITLE>French Bible, tr. by Louis Segond [1910]: Song of Solomon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ecc.htm">Previous</A>&nbsp;
<A HREF="isa.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">French Bible: Song of Solomon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Cantique des cantiques, de Salomon.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Qu'il me baise des baisers de sa bouche! Car ton amour vaut mieux que le vin,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tes parfums ont une odeur suave; Ton nom est un parfum qui se r&#233;pand; C'est pourquoi les jeunes filles t'aiment.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Entra&#238;ne-moi apr&#232;s toi! Nous courrons! Le roi m'introduit dans ses appartements... Nous nous &#233;gaierons, nous nous r&#233;jouirons &#224; cause de toi; Nous c&#233;l&#233;brerons ton amour plus que le vin. C'est avec raison que l'on t'aime.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Je suis noire, mais je suis belle, filles de J&#233;rusalem, Comme les tentes de K&#233;dar, comme les pavillons de Salomon.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ne prenez pas garde &#224; mon teint noir: C'est le soleil qui m'a br&#251;l&#233;e. Les fils de ma m&#232;re se sont irrit&#233;s contre moi, Ils m'ont faite gardienne des vignes. Ma vigne, &#224; moi, je ne l'ai pas gard&#233;e.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Dis-moi, &#244; toi que mon coeur aime, O&#249; tu fais pa&#238;tre tes brebis, O&#249; tu les fais reposer &#224; midi; Car pourquoi serais-je comme une &#233;gar&#233;e Pr&#232;s des troupeaux de tes compagnons? -</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Si tu ne le sais pas, &#244; la plus belle des femmes, Sors sur les traces des brebis, Et fais pa&#238;tre tes chevreaux Pr&#232;s des demeures des bergers. -</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;A ma jument qu'on attelle aux chars de Pharaon Je te compare, &#244; mon amie.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Tes joues sont belles au milieu des colliers, Ton cou est beau au milieu des rang&#233;es de perles.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Nous te ferons des colliers d'or, Avec des points d'argent. -</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Tandis que le roi est dans son entourage, Mon nard exhale son parfum.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Mon bien-aim&#233; est pour moi un bouquet de myrrhe, Qui repose entre mes seins.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Mon bien-aim&#233; est pour moi une grappe de tro&#235;ne Des vignes d'En-Gu&#233;di. -</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Que tu es belle, mon amie, que tu es belle! Tes yeux sont des colombes. -</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Que tu es beau, mon bien-aim&#233;, que tu es aimable! Notre lit, c'est la verdure. -</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Les solives de nos maisons sont des c&#232;dres, Nos lambris sont des cypr&#232;s. -</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Je suis un narcisse de Saron, Un lis des vall&#233;es. -</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Comme un lis au milieu des &#233;pines, Telle est mon amie parmi les jeunes filles. -</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Comme un pommier au milieu des arbres de la for&#234;t, Tel est mon bien-aim&#233; parmi les jeunes hommes. J'ai d&#233;sir&#233; m'asseoir &#224; son ombre, Et son fruit est doux &#224; mon palais.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Il m'a fait entrer dans la maison du vin; Et la banni&#232;re qu'il d&#233;ploie sur moi, c'est l'amour.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Soutenez-moi avec des g&#226;teaux de raisins, Fortifiez-moi avec des pommes; Car je suis malade d'amour.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Que sa main gauche soit sous ma t&#234;te, Et que sa droite m'embrasse! -</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Je vous en conjure, filles de J&#233;rusalem, Par les gazelles et les biches des champs, Ne r&#233;veillez pas, ne r&#233;veillez pas l'amour, Avant qu'elle le veuille. -</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;C'est la voix de mon bien-aim&#233;! Le voici, il vient, Sautant sur les montagnes, Bondissant sur les collines.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Mon bien-aim&#233; est semblable &#224; la gazelle Ou au faon des biches. Le voici, il est derri&#232;re notre mur, Il regarde par la fen&#234;tre, Il regarde par le treillis.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Mon bien-aim&#233; parle et me dit: L&#232;ve-toi, mon amie, ma belle, et viens!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Car voici, l'hiver est pass&#233;; La pluie a cess&#233;, elle s'en est all&#233;e.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Les fleurs paraissent sur la terre, Le temps de chanter est arriv&#233;, Et la voix de la tourterelle se fait entendre dans nos campagnes.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Le figuier embaume ses fruits, Et les vignes en fleur exhalent leur parfum. L&#232;ve-toi, mon amie, ma belle, et viens!</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ma colombe, qui te tiens dans les fentes du rocher, Qui te caches dans les parois escarp&#233;es, Fais-moi voir ta figure, Fais-moi entendre ta voix; Car ta voix est douce, et ta figure est agr&#233;able.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Prenez-nous les renards, Les petits renards qui ravagent les vignes; Car nos vignes sont en fleur.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mon bien-aim&#233; est &#224; moi, et je suis &#224; lui; Il fait pa&#238;tre son troupeau parmi les lis.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Avant que le jour se rafra&#238;chisse, Et que les ombres fuient, Reviens!... sois semblable, mon bien-aim&#233;, A la gazelle ou au faon des biches, Sur les montagnes qui nous s&#233;parent.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sur ma couche, pendant les nuits, J'ai cherch&#233; celui que mon coeur aime; Je l'ai cherch&#233;, et je ne l'ai point trouv&#233;...</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Je me l&#232;verai, et je ferai le tour de la ville, Dans les rues et sur les places; Je chercherai celui que mon coeur aime... Je l'ai cherch&#233;, et je ne l'ai point trouv&#233;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Les gardes qui font la ronde dans la ville m'ont rencontr&#233;e: Avez-vous vu celui que mon coeur aime?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;A peine les avais-je pass&#233;s, Que j'ai trouv&#233; celui que mon coeur aime; Je l'ai saisi, et je ne l'ai point l&#226;ch&#233; Jusqu'&#224; ce que je l'aie amen&#233; dans la maison de ma m&#232;re, Dans la chambre de celle qui m'a con&#231;ue. -</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Je vous en conjure, filles de J&#233;rusalem, Par les gazelles et les biches des champs, Ne r&#233;veillez pas, ne r&#233;veillez pas l'amour, Avant qu'elle le veuille. -</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Qui est celle qui monte du d&#233;sert, Comme des colonnes de fum&#233;e, Au milieu des vapeurs de myrrhe et d'encens Et de tous les aromates des marchands? -</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Voici la liti&#232;re de Salomon, Et autour d'elle soixante vaillants hommes, Des plus vaillants d'Isra&#235;l.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tous sont arm&#233;s de l'&#233;p&#233;e, Sont exerc&#233;s au combat; Chacun porte l'&#233;p&#233;e sur sa hanche, En vue des alarmes nocturnes.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Le roi Salomon s'est fait une liti&#232;re De bois du Liban.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Il en a fait les colonnes d'argent, Le dossier d'or, Le si&#232;ge de pourpre; Au milieu est une broderie, oeuvre d'amour Des filles de J&#233;rusalem.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sortez, filles de Sion, regardez Le roi Salomon, Avec la couronne dont sa m&#232;re l'a couronn&#233; Le jour de ses fian&#231;ailles, Le jour de la joie de son coeur. -</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Que tu es belle, mon amie, que tu es belle! Tes yeux sont des colombes, Derri&#232;re ton voile. Tes cheveux sont comme un troupeau de ch&#232;vres, Suspendues aux flancs de la montagne de Galaad.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tes dents sont comme un troupeau de brebis tondues, Qui remontent de l'abreuvoir; Toutes portent des jumeaux, Aucune d'elles n'est st&#233;rile.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tes l&#232;vres sont comme un fil cramoisi, Et ta bouche est charmante; Ta joue est comme une moiti&#233; de grenade, Derri&#232;re ton voile.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ton cou est comme la tour de David, B&#226;tie pour &#234;tre un arsenal; Mille boucliers y sont suspendus, Tous les boucliers des h&#233;ros.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tes deux seins sont comme deux faons, Comme les jumeaux d'une gazelle, Qui paissent au milieu des lis.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Avant que le jour se rafra&#238;chisse, Et que les ombres fuient, J'irai &#224; la montagne de la myrrhe Et &#224; la colline de l'encens.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Tu es toute belle, mon amie, Et il n'y a point en toi de d&#233;faut.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Viens avec moi du Liban, ma fianc&#233;e, Viens avec moi du Liban! Regarde du sommet de l'Amana, Du sommet du Senir et de l'Hermon, Des tani&#232;res des lions, Des montagnes des l&#233;opards.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tu me ravis le coeur, ma soeur, ma fianc&#233;e, Tu me ravis le coeur par l'un de tes regards, Par l'un des colliers de ton cou.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Que de charmes dans ton amour, ma soeur, ma fianc&#233;e! Comme ton amour vaut mieux que le vin, Et combien tes parfums sont plus suaves que tous les aromates!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tes l&#232;vres distillent le miel, ma fianc&#233;e; Il y a sous ta langue du miel et du lait, Et l'odeur de tes v&#234;tements est comme l'odeur du Liban.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tu es un jardin ferm&#233;, ma soeur, ma fianc&#233;e, Une source ferm&#233;e, une fontaine scell&#233;e.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Tes jets forment un jardin, o&#249; sont des grenadiers, Avec les fruits les plus excellents, Les tro&#235;nes avec le nard;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Le nard et le safran, le roseau aromatique et le cinnamome, Avec tous les arbres qui donnent l'encens; La myrrhe et l'alo&#232;s, Avec tous les principaux aromates;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Une fontaine des jardins, Une source d'eaux vives, Des ruisseaux du Liban.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;L&#232;ve-toi, aquilon! viens, autan! Soufflez sur mon jardin, et que les parfums s'en exhalent! -Que mon bien-aim&#233; entre dans son jardin, Et qu'il mange de ses fruits excellents! -</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;J'entre dans mon jardin, ma soeur, ma fianc&#233;e; Je cueille ma myrrhe avec mes aromates, Je mange mon rayon de miel avec mon miel, Je bois mon vin avec mon lait... -Mangez, amis, buvez, enivrez-vous d'amour! -</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;J'&#233;tais endormie, mais mon coeur veillait... C'est la voix de mon bien-aim&#233;, qui frappe: -Ouvre-moi, ma soeur, mon amie, Ma colombe, ma parfaite! Car ma t&#234;te est couverte de ros&#233;e, Mes boucles sont pleines des gouttes de la nuit. -</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;J'ai &#244;t&#233; ma tunique; comment la remettrais-je? J'ai lav&#233; mes pieds; comment les salirais-je?</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Mon bien-aim&#233; a pass&#233; la main par la fen&#234;tre, Et mes entrailles se sont &#233;mues pour lui.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Je me suis lev&#233;e pour ouvrir &#224; mon bien-aim&#233;; Et de mes mains a d&#233;goutt&#233; la myrrhe, De mes doigts, la myrrhe r&#233;pandue Sur la poign&#233;e du verrou.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;J'ai ouvert &#224; mon bien-aim&#233;; Mais mon bien-aim&#233; s'en &#233;tait all&#233;, il avait disparu. J'&#233;tais hors de moi, quand il me parlait. Je l'ai cherch&#233;, et je ne l'ai point trouv&#233;; Je l'ai appel&#233;, et il ne m'a point r&#233;pondu.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Les gardes qui font la ronde dans la ville m'ont rencontr&#233;e; Ils m'ont frapp&#233;e, ils m'ont bless&#233;e; Ils m'ont enlev&#233; mon voile, les gardes des murs.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Je vous en conjure, filles de J&#233;rusalem, Si vous trouvez mon bien-aim&#233;, Que lui direz-vous?... Que je suis malade d'amour. -</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Qu'a ton bien-aim&#233; de plus qu'un autre, O la plus belle des femmes? Qu'a ton bien-aim&#233; de plus qu'un autre, Pour que tu nous conjures ainsi? -</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Mon bien-aim&#233; est blanc et vermeil; Il se distingue entre dix mille.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sa t&#234;te est de l'or pur; Ses boucles sont flottantes, Noires comme le corbeau.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ses yeux sont comme des colombes au bord des ruisseaux, Se baignant dans le lait, Reposant au sein de l'abondance.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ses joues sont comme un parterre d'aromates, Une couche de plantes odorantes; Ses l&#232;vres sont des lis, D'o&#249; d&#233;coule la myrrhe.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ses mains sont des anneaux d'or, Garnis de chrysolithes; Son corps est de l'ivoire poli, Couvert de saphirs;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ses jambes sont des colonnes de marbre blanc, Pos&#233;es sur des bases d'or pur. Son aspect est comme le Liban, Distingu&#233; comme les c&#232;dres.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Son palais n'est que douceur, Et toute sa personne est pleine de charme. Tel est mon bien-aim&#233;, tel est mon ami, Filles de J&#233;rusalem! -</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;O&#249; est all&#233; ton bien-aim&#233;, O la plus belle des femmes? De quel c&#244;t&#233; ton bien-aim&#233; s'est-il dirig&#233;? Nous le chercherons avec toi.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Mon bien-aim&#233; est descendu &#224; son jardin, Au parterre d'aromates, Pour faire pa&#238;tre son troupeau dans les jardins, Et pour cueillir des lis.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Je suis &#224; mon bien-aim&#233;, et mon bien-aim&#233; est &#224; moi; Il fait pa&#238;tre son troupeau parmi les lis. -</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Tu es belle, mon amie, comme Thirtsa, Agr&#233;able comme J&#233;rusalem, Mais terrible comme des troupes sous leurs banni&#232;res.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;D&#233;tourne de moi tes yeux, car ils me troublent. Tes cheveux sont comme un troupeau de ch&#232;vres, Suspendues aux flancs de Galaad.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tes dents sont comme un troupeau de brebis, Qui remontent de l'abreuvoir; Toutes portent des jumeaux, Aucune d'elles n'est st&#233;rile.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ta joue est comme une moiti&#233; de grenade, Derri&#232;re ton voile...</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Il y a soixante reines, quatre-vingts concubines, Et des jeunes filles sans nombre.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Une seule est ma colombe, ma parfaite; Elle est l'unique de sa m&#232;re, La pr&#233;f&#233;r&#233;e de celle qui lui donna le jour. Les jeunes filles la voient, et la disent heureuse; Les reines et les concubines aussi, et elles la louent. -</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Qui est celle qui appara&#238;t comme l'aurore, Belle comme la lune, pure comme le soleil, Mais terrible comme des troupes sous leurs banni&#232;res? -</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Je suis descendue au jardin des noyers, Pour voir la verdure de la vall&#233;e, Pour voir si la vigne pousse, Si les grenadiers fleurissent.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Je ne sais, mais mon d&#233;sir m'a rendue semblable Aux chars de mon noble peuple. -</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Reviens, reviens, Sulamithe! Reviens, reviens, afin que nous te regardions. -Qu'avez-vous &#224; regarder la Sulamithe Comme une danse de deux choeurs?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Que tes pieds sont beaux dans ta chaussure, fille de prince! Les contours de ta hanche sont comme des colliers, Oeuvre des mains d'un artiste.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ton sein est une coupe arrondie, O&#249; le vin parfum&#233; ne manque pas; Ton corps est un tas de froment, Entour&#233; de lis.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Tes deux seins sont comme deux faons, Comme les jumeaux d'une gazelle.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ton cou est comme une tour d'ivoire; Tes yeux sont comme les &#233;tangs de Hesbon, Pr&#232;s de la porte de Bath-Rabbim; Ton nez est comme la tour du Liban, Qui regarde du c&#244;t&#233; de Damas.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ta t&#234;te est &#233;lev&#233;e comme le Carmel, Et les cheveux de ta t&#234;te sont comme la pourpre; Un roi est encha&#238;n&#233; par des boucles!...</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Que tu es belle, que tu es agr&#233;able, O mon amour, au milieu des d&#233;lices!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ta taille ressemble au palmier, Et tes seins &#224; des grappes.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Je me dis: Je monterai sur le palmier, J'en saisirai les rameaux! Que tes seins soient comme les grappes de la vigne, Le parfum de ton souffle comme celui des pommes,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Et ta bouche comme un vin excellent,... -Qui coule ais&#233;ment pour mon bien-aim&#233;, Et glisse sur les l&#232;vres de ceux qui s'endorment!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Je suis &#224; mon bien-aim&#233;, Et ses d&#233;sirs se portent vers moi.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Viens, mon bien-aim&#233;, sortons dans les champs, Demeurons dans les villages!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;D&#232;s le matin nous irons aux vignes, Nous verrons si la vigne pousse, si la fleur s'ouvre, Si les grenadiers fleurissent. L&#224; je te donnerai mon amour.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Les mandragores r&#233;pandent leur parfum, Et nous avons &#224; nos portes tous les meilleurs fruits, Nouveaux et anciens: Mon bien-aim&#233;, je les ai gard&#233;s pour toi.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Oh! Que n'es-tu mon fr&#232;re, Allait&#233; des mamelles de ma m&#232;re! Je te rencontrerais dehors, je t'embrasserais, Et l'on ne me m&#233;priserait pas.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Je veux te conduire, t'amener &#224; la maison de ma m&#232;re; Tu me donneras tes instructions, Et je te ferai boire du vin parfum&#233;, Du mo&#251;t de mes grenades.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Que sa main gauche soit sous ma t&#234;te, Et que sa droite m'embrasse! -</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Je vous en conjure, filles de J&#233;rusalem, Ne r&#233;veillez pas, ne r&#233;veillez pas l'amour, Avant qu'elle le veuille. -</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Qui est celle qui monte du d&#233;sert, Appuy&#233;e sur son bien-aim&#233;? -Je t'ai r&#233;veill&#233;e sous le pommier; L&#224; ta m&#232;re t'a enfant&#233;e, C'est l&#224; qu'elle t'a enfant&#233;e, qu'elle t'a donn&#233; le jour. -</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Mets-moi comme un sceau sur ton coeur, Comme un sceau sur ton bras; Car l'amour est fort comme la mort, La jalousie est inflexible comme le s&#233;jour des morts; Ses ardeurs sont des ardeurs de feu, Une flamme de l'Eternel.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Les grandes eaux ne peuvent &#233;teindre l'amour, Et les fleuves ne le submergeraient pas; Quand un homme offrirait tous les biens de sa maison contre l'amour, Il ne s'attirerait que le m&#233;pris.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Nous avons une petite soeur, Qui n'a point encore de mamelles; Que ferons-nous de notre soeur, Le jour o&#249; on la recherchera?</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Si elle est un mur, Nous b&#226;tirons sur elle des cr&#233;neaux d'argent; Si elle est une porte, Nous la fermerons avec une planche de c&#232;dre. -</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Je suis un mur, Et mes seins sont comme des tours; J'ai &#233;t&#233; &#224; ses yeux comme celle qui trouve la paix.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Salomon avait une vigne &#224; Baal-Hamon; Il remit la vigne &#224; des gardiens; Chacun apportait pour son fruit mille sicles d'argent.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ma vigne, qui est &#224; moi, je la garde. A toi, Salomon, les mille sicles, Et deux cents &#224; ceux qui gardent le fruit! -</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Habitante des jardins! Des amis pr&#234;tent l'oreille &#224; ta voix. Daigne me la faire entendre! -</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Fuis, mon bien-aim&#233;! Sois semblable &#224; la gazelle ou au faon des biches, Sur les montagnes des aromates!</p> 
<p><HR>
<CENTER>
<A HREF="isa.htm">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
