<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Original Hebrew of a Portion of Ecclesiasticus, by A.E. Cowley and A. Neubauer [1897], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Ben Sira Ecclesiasticus Bible Judaism Apocrypha">
<TITLE>Original Hebrew of a Portion of Ecclesiasticus: The Alphabet of Ben Sira</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Judaism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ohpe04.htm">Previous</A>&nbsp;
<A HREF="ohpe06.htm">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Original Hebrew of a Portion of Ecclesiasticus</I>, by A.E. Cowley and A. Neubauer, [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p align="center">LXXII.</p>  
<p align="center"><i>The Alphabet of Ben Sira</i> (<i>see above</i>, <A HREF="ohpe02.htm#page_xiv">p. xiv</A>).</p>  
<p align="center">&#8207;&#1488;&#1493;&#1511;&#1497;&#1512; &#1500;&#1488;&#1505;&#1497;&#1488; &#1506;&#1491; &#1491;&#1500;&#1488; &#1514;&#1510;&#1496;&#1512;&#1497;&#1498; &#1500;&#1497;&#1492;&#8206;</p>  
<p>Honour the physician before thou hast need of him.</p>  
<p><FONT SIZE="-1">Cf. above, No. LIV.</FONT></p>  
<p align="center">&#8207;&#1489;&#1512; &#1512;&#1500;&#1488; &#1489;&#1512; &#1513;&#1489;&#1511;&#1497;&#1492; &#1506;&#1500; &#1488;&#1508;&#1497; &#1502;&#1497;&#1488; &#1493;&#1497;&#1513;&#1496;&#8206;</p>  
<p>The son who is not clear-witted, leave him upon the surface of the water and let him swim (trade).</p>  
<p align="center">&#8207;&#1490;&#1512;&#1502;&#1488; &#1512;&#1504;&#1508;&#1497;&#1500; &#1489;&#1514;&#1493;&#1500;&#1511;&#1512; &#1489;&#1497;&#1503; &#1496;&#1489; &#1488;&#1493; &#1489;&#1497;&#1513; &#1490;&#1512;&#1491;&#1497;&#1492;&#8206;</p>  
<p>The bone that has fallen to thy lot, whether it be good or evil, gnaw it.</p>  
<p align="center">&#8207;&#1491;&#1492;&#1489;&#1488; &#1510;&#1512;&#1497;&#1498; &#1500;&#1511;&#1502;&#1510;&#1488;&#1492; &#1493;&#1506;&#1493;&#1500;&#1497;&#1502;&#1488; &#1500;&#1492;&#1500;&#1511;&#1488;&#1492;&#8206;</p>  
<p>Gold must be hammered, and a child must be beaten.</p>  
<p align="center">&#8207;&#1492;&#1493;&#1497; &#1496;&#1489; &#1493;&#1495;&#1493;&#1500;&#1511;&#1497;&#1498; &#1502;&#1503; &#1496;&#1489;&#1514;&#1488; &#1500;&#1488; &#1514;&#1502;&#1504;&#1506;&#8206;</p>  
<p>Be good, and thy portion of goodness do not refuse.</p>  
<p><A NAME="page_xxix"><FONT SIZE=1 COLOR=GREEN>p. xxix</FONT></A></p>  
<p align="center">&#8207;&#1493;&#1493;&#1497; &#1500;&#1497;&#1492; &#1500;&#1489;&#1497;&#1513;&#1488; &#1493;&#1493;&#1497; &#1500;&#1492;&#1493;&#1503; &#1500;&#1491;&#1489;&#1493;&#1511;&#1497;&#1492;&#1493;&#8206;</p>  
<p>Woe to the wicked, and woe to them that consort with him.</p>  
<p align="center">&#8207;&#1494;&#1512;&#1493;&#1511; &#1500;&#1495;&#1502;&#1498; &#1506;&#1500; &#1488;&#1508;&#1497; &#1502;&#1497;&#1488; &#1493;&#1488;&#1514; &#1502;&#1513;&#1499;&#1495; &#1500;&#1497;&#1492; &#1489;&#1505;&#1493;&#1507; &#1497;&#1493;&#1502;&#1497;&#1488;&#8206;</p>  
<p>Cast thy bread upon the waters, for thou shalt find it at the end of the days.</p>  
<p><FONT SIZE="-1">Eccles. 11, 1.</FONT></p>  
<p align="center">&#8207;&#1495;&#1494;&#1497;&#1514; &#1495;&#1502;&#1512; &#1488;&#1493;&#1499;&#1501; &#1500;&#1488; &#1488;&#1493;&#1499;&#1501; &#1493;&#1500;&#1488; &#1495;&#1497;&#1493;&#1512;&#8206;</p>  
<p>Hast thou seen white (l. &#8207;&#1495;&#1497;&#1493;&#1512;&#8206;) and black (combined)? It (the result) is neither black nor white.</p>  
<p><FONT SIZE="-1">The readings are uncertain.</FONT></p>  
<p align="center">&#8207;&#1496;&#1489; &#1500;&#1489;&#1497;&#1513; &#1500;&#1488; &#1514;&#1506;&#1489;&#1497;&#1491; &#1493;&#1489;&#1497;&#1513;&#1488; &#1500;&#1488; &#1497;&#1502;&#1496;&#1497; &#1500;&#1498;&#8206;</p>  
<p>Do not good to the evil, and evil shall not befall thee.</p>  
<p><FONT SIZE="-1">Cf. above, No. X.</FONT></p>  
<p align="center">&#8207;&#1497;&#1491;&#1498; &#1502;&#1503; &#1496;&#1497;&#1489;&#1493;&#1514;&#1488; &#1500;&#1488; &#1514;&#1502;&#1504;&#1506;&#8206;</p>  
<p>Restrain not thy hand from doing good.</p>  
<p><FONT SIZE="-1">The Bodleian MS. (New Hebrew Catalogue, No. 1466) has &#8207;&#1497;&#1491;&#1498; &#1502;&#1503; &#1504;&#1490;&#1491;&#1488; &#1500;&#1506;&#1493;&#1500;&#1502;&#1488; &#1500;&#1506;&#1500;&#1502;&#1488; &#1500;&#1488; &#1514;&#1502;&#1504;&#1506;&#8206; never restrain thy hand from chastising a child.</FONT></p>  
<p align="center">&#8207;&#1499;&#1500;&#1514;&#1488; &#1506;&#1500;&#1514; &#1500;&#1490;&#1504;&#1493;&#1504;&#1488; &#1493;&#1500;&#1488; &#1497;&#1491;&#1506;&#1514; &#1502;&#1492; &#1502;&#1496;&#1497; &#1500;&#1492;&#8206;</p>  
<p>The bride goes into the canopy, and knows not what is coming upon her.</p>  
<p align="center">(MS. &#8207;&#1495;&#1493;&#1496;&#1512;&#1488;&#8206;) &#8207;&#1500;&#1495;&#1499;&#1497;&#1502;&#1488; &#1489;&#1512;&#1502;&#1497;&#1494;&#1488; &#1500;&#1513;&#1496;&#1497;&#1488; &#1489;&#1499;&#1493;&#1512;&#1502;&#1497;&#1494;&#1488;&#8206;</p>  
<p>For a wise man with a sign, for a fool with the fist.</p>  
<p align="center">&#8207;&#1502;&#1493;&#1511;&#1497;&#1512; &#1502;&#1489;&#1505;&#1512;&#1493;&#1492;&#1497; &#1491;&#1502;&#1492; &#1500;&#1495;&#1502;&#1512;&#1488;&#8206;</p>  
<p>He who honours a man that despises him, is like an ass.</p>  
<p align="center">&#8207;&#1504;&#1493;&#1512; &#1491;&#1500;&#1497;&#1511; &#1502;&#1493;&#1511;&#1497;&#1491; &#1490;&#1491;&#1497;&#1513;&#1497;&#1503; &#1505;&#1490;&#1497;&#1488;&#1497;&#1503;&#8206;</p>  
<p>A fire when it is kindled (? l. &#8207;&#1511;&#1500;&#1497;&#1500;&#8206; a little fire) burns many sheaves.</p>  
<p><FONT SIZE="-1">Cf. Ep. of S. James 3, 5.</FONT></p>  
<p align="center">&#8207;&#1505;&#1489;&#1488; &#1489;&#1489;&#1497;&#1514;&#1488; &#1505;&#1497;&#1502;&#1504;&#1488; &#1496;&#1489;&#1488; &#1489;&#1489;&#1497;&#1514;&#1488;&#8206;</p>  
<p>An old man in a house is a good sign in the house.</p>  
<p align="center">&#8207;&#1506;&#1512;&#1489;&#1488; &#1496;&#1489;&#1488; &#1502;&#1488;&#1492; &#1510;&#1508;&#1512;&#1497;&#1503; &#1493;&#1489;&#1497;&#1513;&#1488; &#1488;&#1500;&#1507; &#1488;&#1500;&#1508;&#1497;&#1503;&#8206;</p>  
<p>A good surety is for a hundred days, but an evil surety is for a thousand&nbsp;thousand.</p>  
<p align="center">&#8207;&#1508;&#1514;&#1493;&#1512; &#1508;&#1514;&#1493;&#1512;&#1492; &#1508;&#1512;&#1497;&#1513; &#1502;&#1495;&#1500;&#1493;&#1511;&#1514;&#8206;</p>  
<p>Make clear the explanation, and remove differences.</p>  
<p align="center">&#8207;&#1510;&#1512;&#1497;&#1498; &#1488;&#1514; &#1500;&#1502;&#1497;&#1505;&#1489; &#1493;&#1500;&#1502;&#1497;&#1514;&#1503; &#1497;&#1492;&#1488; &#1495;&#1493;&#1500;&#1511;&#1498; &#1506;&#1501; &#1489;&#1512; &#1496;&#1489;&#1497;&#1503;&#8206;</p>  
<p>If thou must trade, let thy lot be with the lucky.</p>  
<p align="center">&#8207;&#1511;&#1512;&#1497;&#1489;&#1488; &#1505;&#1495;&#1493;&#1512;&#1514;&#1488; &#1488;&#1499;&#1500;&#1514;&#1497;&#1492; &#1502;&#1512;&#1497;&#1492; &#1493;&#1512;&#1495;&#1497;&#1511;&#1488; &#1488;&#1499;&#1500;&#1488; &#1500;&#1502;&#1512;&#1493;&#1492;&#8206;</p>  
<p>Stock that is near at hand its owner consumes, but that which is far off consumes its owner.</p>  
<p align="center">&#8207;&#1512;&#1495;&#1497;&#1502;&#1488; &#1511;&#1491;&#1502;&#1488;&#1492; &#1500;&#1497;&#1514; &#1488;&#1514; &#1499;&#1508;&#1512; &#1489;&#1497;&#1492;&#8206;</p>  
<p>An old friend do not thou repudiate.</p>  
<p><FONT SIZE="-1">MS. Bodl. &#8207;&#1512;&#1495;&#1497;&#1502;&#1498; &#1511;&#1491;&#1502;&#1488;&#1492; &#1500;&#1488; &#1514;&#1514;&#1499;&#1508;&#1512; &#1489;&#1497;&#1492; &#1493;&#1489;&#1506;&#1497;&#1511;&#1489;&#1488; &#1500;&#1497;&#1514; &#1488;&#1514; &#1504;&#1496;&#1512;&#1475;&#8206;</FONT></p>  
<p align="center">&#8207;&#1513;&#1497;&#1514;&#1497;&#1503; &#1502;&#1500;&#1497;&#1499;&#1497;&#1503; &#1497;&#1492;&#1493;&#1493;&#1503; &#1500;&#1498; &#1493;&#1502;&#1500;&#1497;&#1499;&#1493;&#1514; &#1504;&#1508;&#1513;&#1498; &#1500;&#1488; &#1514;&#1513;&#1489;&#1493;&#1511;&#8206;</p>  
<p>Take sixty counsellors, but the counsel of thy heart do not abandon.</p>  
<p><FONT SIZE="-1">Cf. above, No. VII.</FONT></p>  
<p align="center">&#8207;&#1514;&#1514;&#1497;&#1492;&#1489; &#1500;&#1503; &#1497;&#1491;&#1488; &#1499;&#1497; &#1492;&#1493;&#1514; &#1513;&#1489;&#1497;&#1506;&#1488; &#1493;&#1500;&#1488; &#1491;&#1492;&#1493;&#1514; &#1499;&#1508;&#1497;&#1504;&#1488;&#8206;</p>  
<p>Let the hand be given to thee when it is satisfied, but not when it is hungry.</p>  
<p><FONT SIZE="-1">MS. Bodl. &#8207;&#1514;&#1514;&#1503; &#1500;&#1498; &#1497;&#1491;&#1488; &#1491;&#1492;&#1493;&#1492; &#1513;&#1489;&#1497;&#1506;&#1488; &#1493;&#1500;&#1488; &#1491;&#1492;&#1493;&#1492; &#1489;&#1508;&#1497;&#1493; &#1493;&#1513;&#1489;&#1493;&#1506;&#1475;&#8206;</FONT></p>  
<p align="center">LXXIII.</p>  
<p><FONT SIZE="-1">With regard to the second Alphabet, see the Preface, <A HREF="ohpe02.htm#page_xiv">p. xiv</A>.</p>  
<p>The first line (letter &#8207;&#1488;&#8206;) is similar to No. XLIII in our list of proverbs. Lines 2 (&#8207;&#1489;&#8206;), 5 (&#8207;&#1492;&#8206;), 16 (&#8207;&#1506;&#8206;), 17 (&#8207;&#1508;&#8206;) are from No. XVI in our list. Line 3 (&#8207;&#1490;&#8206;) is from No. VII. Line 7 (&#8207;?{&#1493;&#8206;) is from No. LXVII. Lines 9 (&#8207;&#1496;&#8206;), 10 (&#8207;&#1497;&#8206;), and 11 (&#8207;&#1499;&#8206;) from No. LXI.</p>  
<p>The rest is not worth reprinting.</FONT></p>  
<p>The Persian translation mentioned above (p. xv) (British Museum MS. Or. 4731) begins as follows:</p>  
<p><A NAME="img__02900"></A>
<IMG SRC="img/_02900.jpg"></p>  
<p><A NAME="page_xxx"><FONT SIZE=1 COLOR=GREEN>p. xxx</FONT></A></p>  
<p><i>The following sayings found in the work</i> &#8207;&#1492;&#1508;&#1504;&#1497;&#1504;&#1497;&#1501;&#8206;<i>, ascribed to Solomon ibn Gabirol</i> (<i>see above,</i> p. xi)<i>, are cited by Reifmann</i> (Haasyf, iii. p. 250) <i>as showing the influence of Sirach. The translation, which is from Ascher's edition, is rather free</i>.</p>  
<p align="center">LXXIV.</p>  
<p align="center">Sir. 19, 10.</p>  
<p>The sage was asked the surest means of keeping a secret. Said he, I make my heart its tomb.</p>  
<p align="center">LXXV.</p>  
<p align="center"><FONT SIZE="-1">Sir. 20, 18.<br> Ibid. 357.</FONT></p>  
<p>He was wont to say, A slip of the tongue is more dangerous than the slip of the foot, for the slip of the tongue may cost thy head, whilst the slip of the foot may easily be cured.</p>  
<p align="center">LXXVI.</p>  
<p align="center"><FONT SIZE="-1">Sir. 20, 30 (and 41, 14).<br> Ibid. 58.</FONT></p>  
<p>Wisdom lying dormant is like an unproductive treasure.</p>  
<p align="center">LXXVII.</p>  
<p align="center"><FONT SIZE="-1">Sir. 26, 28.<br> Ibid. 66, 67.</FONT></p>  
<p>The sage observed, Pity the noble-hearted who has fallen; the rich that has become reduced; and the wise whose lot is cast amongst the fools. None deserves our pity more than the wise who has become subjected to the judgement of fools.</p>  
<p align="center">LXXVIII.</p>  
<p align="center"><FONT SIZE="-1">Sir. 30, 16.<br> Ibid. 457</FONT></p>  
<p>There is no greater riches than health, no greater pleasure than a cheerful heart.</p>  
<p align="center">LXXIX.</p>  
<p align="center"><FONT SIZE="-1">Sir. 40, 28.<br> Ibid. 564.</FONT></p>  
<p>Better the grave than a fall to poverty.</p>  
<p><HR>
<CENTER>
<A HREF="ohpe06.htm">Next: Ecclesiasticus XXXIX 15 to XLIX 11</A></CENTER>
</BODY>
</HTML>
