<HTML>
<HEAD>
<TITLE>Other Songs and Extracts.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Navajo</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tmc06.htm">Previous</A>&nbsp;
<A HREF="tmc08.htm">Next</A>&nbsp;
</CENTER>
<HR>
<A NAME="page_82"><FONT SIZE=1 COLOR=GREEN>p. 82</FONT></A><H1 ALIGN="CENTER">OTHER SONGS AND EXTRACTS.</H1>
<P ALIGN="CENTER">264. SONG OF THE PROPHET TO THE SAN JUAN RIVER.</P><DIR>
<DIR>

<P>A&iuml;ena.</P>
<P>1. Nag&acirc;&icirc; &ccedil;onil&iacute;ni&euml;, nag&acirc;&icirc; &ccedil;onil&iacute;ni&euml;<BR>
2. Bi&ccedil;hy&iacute;sgo cin&igrave;` &#162;ey&agrave;`<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Ha&iuml;niy&egrave;a, ha&iuml;niy&egrave;a, &acirc;&icirc;&egrave;e ni&ograve; ha&iuml;ney&agrave;he, o&ouml;h&egrave;.</P>
<P>3. Nagai &ccedil;ointy&egrave;li&euml;, nag&acirc;&icirc; &ccedil;onil&iacute;ni&euml;,<BR>
4. Bi&ccedil;hy&iacute;sgo cin&igrave;` &#162;ey&agrave;`<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Ha&iuml;niy&egrave;a, etc.</P>
<P>5. Nag&acirc;&icirc; sa<SUP>n</SUP> bi&ccedil;&ograve;i&euml;, nag&acirc;&icirc; &ccedil;onil&iacute;ni&euml;,<BR>
6. Bi&ccedil;hy&iacute;sgo cin&igrave;` &#162;ey&agrave;`<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Ha&iuml;niy&egrave;a, etc.</P></DIR>
</DIR>

<P>255. <I>Translation</I>.--1. Nag&acirc;&icirc;, that; &ccedil;onil&iacute;ni, flowing water, a river. 2, 4, 6. Bi&ccedil;hy&iacute;sgo, across it; cin&igrave;`, my mind; &#162;ey&agrave;`, it goes, or, it comes, it wanders to or from. 3. &Ccedil;ointy&egrave;li, broad water. 5. Sa<SUP>n</SUP> bi&ccedil;&ograve;, water of old age.</P>
<P>256. For origin and free translation of this song, see paragraph 22.</P>
<P ALIGN="CENTER">257. SONG OF THE BUILDING OF THE DARK CIRCLE.</P>
<P>Oe&agrave;&nbsp;oe&agrave;, e&agrave;&nbsp;e&agrave;, he&nbsp;he;<BR>
Oe&agrave;&nbsp;oe&agrave;, e&agrave; ee&agrave;, he&nbsp;he, ee na<SUP>n</SUP> a.</P>
<P>1. Dsilyi` Ney&aacute;ni, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
2. Tcoyaj &#162;ilhy&iacute;li, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
3. Ts&iacute;ca al&igrave;li, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
4. B&iacute;ja &#162;ig&iacute;ngo, cayol&egrave;li&nbsp;cayol&egrave;li;</P>
<P>5. Tcik&egrave;-&#162;ig&igrave;ni, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
6. Tcoyaj &ccedil;ol&iacute;ji, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
7. Ts&iacute;&#162;a al&igrave;li, cayol&egrave;li&nbsp;cayol&egrave;li;<BR>
8. B&iacute;ja cig&iacute;ngo, cayol&egrave;li&nbsp;cayol&egrave;li.</P>
<P>258. <I>Translation</I>.--1. Dsilyi` Ney&aacute;ni, Reared Within the Mountains, the prophet who instituted these ceremonies; cayol&egrave;li, he carries [something long and flexible, as a branch or sapling] for me. 2, 6. Tcoyaj, a spruce sapling, diminutive of tco, spruce; &#162;ilhy&iacute;l, black; &ccedil;ol&iacute;j, blue. 3, 7. Ts&iacute;&#162;a al&igrave;li (usually ts&iacute;&#162;a al&igrave;li), truly a dance implement. 4, 8. B&iacute;ja &#162;ig&iacute;ngo (usually b&iacute;ja-ye&#162;ig&iacute;ngo), a holy treasure, a magic wand.</P>
<P ALIGN="CENTER">259. <I>Free translation</I>.</P><DIR>
<DIR>

<P>Reared Within the Mountains carries for me;<BR>
A black spruce sapling, he carries for me;<BR>
An implement of the rites, he carries for me;<BR>
A holy treasure, he carries for me.</P>
<P>The Holy Young Woman carries for me;<BR>
A blue spruce sapling, she carries for me;<BR>
An implement of the rites, she carries for me;<BR>
A holy treasure, she carries for me.</P></DIR>
</DIR>

<P>260. The evergreen poles used in the dance and in making the "dark circles," to both of which this song probably refers, were, in all cases where I have observed them, made of pi&ntilde;on and not of spruce; but all dances I have witnessed were at altitudes of about six thousand feet, where pi&ntilde;on was abundant and spruce rare. In those portions of the Navajo country with which I am familiar the spruce (<I>Pseudotsuga douglassii</I>) grows plentifully at the height of eight thousand feet, sparsely below that. There is good reason for believing that the spruce is the true sacred tree of these rites and that the pi&ntilde;on is only a convenient substitute. The song is called Ilu&aacute;sjin Beni&ccedil;&agrave;, "that with which the dark circle is built." It is sung by the shaman at the eastern gate, while the young men are building the corral. (Paragraph 124.) I have other</P>
<P><A NAME="page_83"><FONT SIZE=1 COLOR=GREEN>p. 83</FONT></A></P>
<P>slightly different versions of it, probably suitable for different occasions. The form given above is recited, under ordinary circumstances, when the patient is a woman.</P>
<P ALIGN="CENTER">261. PRAYER TO DSILYI' NEY&Aacute;NI.</P><DIR>
<DIR>

<P>1. Dsilyi` Ney&aacute;ni!<BR>
2. Dsil bana&ccedil;&agrave;!<BR>
3. Tsilk&egrave;!<BR>
4. Na&ccedil;&agrave;ni!<BR>
5. Nig&egrave;l icla`.<BR>
6. Na&#162;&egrave; hila`.<BR>
7. Cik&egrave; ca&auml;&#162;ilil.<BR>
8. Citc&agrave;&ccedil; ca&auml;&#162;ilil.<BR>
9. Cits&egrave;s ca&auml;&#162;ilil.<BR>
10. Cin&igrave;` ca&auml;&#162;ilil.<BR>
11. Cin&egrave; ca&auml;&#162;ilil.<BR>
12. Qoj&ograve;go qa&#162;&agrave;l&ccedil;e aci&#162;ilil.<BR>
13. Cits&iacute;dje qojolel.<BR>
14. Cik&egrave;&ccedil;e qojolel.<BR>
15. Ciz&agrave;&ccedil; qaqojolel.<BR>
16. Qoj&ograve;ni qasl&egrave;,<BR>
17. Qoj&ograve;ni qasl&egrave;,<BR>
18. Qoj&ograve;ni qasl&egrave;,<BR>
19. Qoj&ograve;ni qasl&egrave;,</P></DIR>
</DIR>

<P>262. <I>Translation</I>.--1. The name of the prophet. 2. Dsil, mountains, bana&ccedil;&agrave;, chief (or master for them. 3. Tsilk&egrave;, young man. 4. Na&ccedil;&agrave;ni, chieftain. 5. Nig&egrave;l, your peculiar sacrifice, i. e., the ke&ccedil;&agrave;n; icla`, I have made. 6. Na&#162;&egrave;, a smoke, i. e., the cigarettes (paragraph 87), for you; hila`, is made. 7, 8, 9, 10, 11. Cik&egrave;, my feet; Citc&agrave;&ccedil;, my lower extremities; cits&egrave;s, my body; cini`, my mind; cin&egrave;, my voice; ca&auml;&#162;ilil, for me restore (as it was before) thou wilt. 12. Qoj&ograve;go, in a beautiful manner; qa&#162;&agrave;l&ccedil;e, repaired, mended; aci&#162;ilil, restore me thou wilt. 13, 14. Cits&iacute;dje, in the direction before me; cik&egrave;&ccedil;e, from behind me; qojolel, wilt thou terrestrially beautify. 15. Ciz&agrave;&ccedil;, my words; qaqojolel, wilt thou personally beautify. 16, 17, 18, 19. Qoj&ograve;ni, in earthly beauty; qasl&egrave;, it is made, it is done.</P>
<P>263. In other prayers, closely resembling this in form, the shaman adds: it Beautify all that is above me. Beautify all that is below me. Beautify all things around me."</P>
<P>264. The division into verses is that of the chanter. He pronounces the name in the first line; the patient repeats it after him. Then he gives out the words in the second line, and so on. For free translation, See paragraph 88.</P>
<P ALIGN="CENTER">265. SONG OF THE RISING SUN DANCE.</P>
<P>O&ouml;niy&agrave;ye, o&ouml;niy&agrave;ye, o&ouml;niy&agrave;ye y&aacute;he&nbsp;y&aacute;he heyiyo&egrave; [twice]</P><DIR>
<DIR>

<P>1. Qana&iuml;&ccedil;&aacute;c&#162;e<BR>
2. Tsilk&egrave;-&#162;ig&igrave;ni<BR>
3. K&aacute;tso-yis&ccedil;&agrave;ni<BR>
4. Y&igrave;yolnak&ograve;e<BR>
5. Qano qak&ograve;sko.<BR>
6. Tcihano&acirc;&icirc;e<BR>
7. Akos nis&iacute;nle.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Y&aacute;he&nbsp;y&aacute;he e&iuml;a &acirc;&icirc;.</P>
<P>O&ouml;niy&agrave;ye, etc.</P>
<P>8. Ina&iuml;&ccedil;&aacute;&#162;e<BR>
9. Tcik&egrave;-&#162;ig&igrave;ni<BR>
10. Aw&egrave;tsal-yis&ccedil;&agrave;ni<BR>
11. Y&igrave;yolnak&ograve;e<BR>
12. Qano qak&ograve;sko.<BR>
13. Klehano&acirc;&icirc;e<BR>
14. Akos nis&iacute;nle.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Y&aacute;he&nbsp;y&aacute;he e&iuml;a &acirc;&icirc;.</P></DIR>
</DIR>

<P>266. <I>Translation</I>.--1. Qana&iuml;&ccedil;&aacute;c&#162;e, from where it (the sun) rises. 2. Tsilk&egrave;-&#162;ig&igrave;ni, Holy Young Man. 3. K&aacute;tso-yis&ccedil;&agrave;ni, the great plumed arrow. 4, 11. Y&igrave;yolna`, he swallowed slowly or continuously. 5, 12. Qano qak&ograve;sko, it comes out by degrees. 6. Tcihano&acirc;&icirc;e, the sun. 7, 14. Akos nis&iacute;n, he is satisfied. 8. Ina&iuml;&ccedil;&aacute;&#162;e, from where it acts. 9. Tcik&egrave;-&#162;ig&igrave;ni, Holy Young Woman. 10. Aw&egrave;tsal-yis&ccedil;&agrave;ni, prepared or plumed cliff rose, i. e., cliff rose arrow. 13. Klehano&acirc;&icirc;e, the moon.</P>
<P><A NAME="page_84"><FONT SIZE=1 COLOR=GREEN>p. 84</FONT></A></P>
<P ALIGN="CENTER">267. <I>Free translation</I>.</P><DIR>
<DIR>

<P>Where the sun rises,<BR>
The Holy Young Man<BR>
The great plumed arrow<BR>
Has swallowed<BR>
And withdrawn it.<BR>
The sun<BR>
Is satisfied.</P>
<P>Where the sun sets,<BR>
The Holy Young Woman<BR>
The cliff rose arrow<BR>
Has swallowed<BR>
And withdrawn it.<BR>
The moon<BR>
Is satisfied.</P></DIR>
</DIR>

<P>268. This song is sung during the dance or alil described in paragraph 142. The conception of the poet seems to be that, the dance of the great plumed arrow having been properly performed, the sun should be satisfied and willing to do the bidding of the dancers, i. e., rise when desired, on the pole.</P>
<P ALIGN="CENTER">269. INSTRUCTIONS GIVEN TO THE AK&Aacute;NINILI</P><DIR>
<DIR>

<P>1. &Ccedil;i` betc&aacute;na nil&igrave;<SUP>n</SUP>lel.<BR>
2. &Ccedil;i` &#162;a`nanilty&egrave;l&#162;o.<BR>
3. &Ccedil;i` beniqo&#162;&iacute;lsinlel. A&iuml;bin&igrave;gi niz&egrave; &#162;ela`.<BR>
4. <FONT SIZE=5>&#162;</FONT>a`yilts&iacute;sgo, &#162;a`bok&ograve;go tse`na ak&agrave;n hyis&#162;in&igrave;le.<BR>
5. Tsi<SUP>n</SUP> etlol ak&agrave;n b&agrave;&ccedil;hyis hyis&#162;in&igrave;le; ako b&agrave;&ccedil;hyis hyis&#162;il&ccedil;&aacute;le.<BR>
6. Tse` elk&agrave;gi ak&agrave;n hyis&#162;in&igrave;le.<BR>
7. Ako&iuml; k&aacute;tso-yis&ccedil;&agrave;n; a&iuml;binigi djo&ccedil;ile, qo&#162;ig&iacute;n&ccedil;e beho&egrave;qo&#162;ilsin.</P></DIR>
</DIR>

<P>270. Translation.--1. &Ccedil;i`, this; betc&aacute;na, a thing to rise with (as you progress); nil&igrave;<SUP>n</SUP>lel, will make for yon. 2. &Ccedil;i`, this; &#162;a`nanilty&egrave;l&#162;o, will carry you along anywhere. 3. Beniqo&#162;&iacute;lsinlel, by means of it people will know you; a&iuml;bin&igrave;gi, for this reason, or purpose; niz&egrave;, your neck; &#162;ela`, it hangs (once) around. 4. <FONT SIZE=5>&#162;</FONT>a`yilts&iacute;sgo, at any little valley (yiltsis, a little valley); &#162;a`bok&ograve;go, at any gully or arroyo (boko`, arroyo); tse`na, across; akin, meal; hyis&#162;in&igrave;le, he sprinkles always across. 6. Tsi<SUP>n</SUP> etlol, the root of a tree; ak&agrave;n, meal; b&agrave;&ccedil;hyis, across it; hyis&#162;in&igrave;le, he sprinkles across; ako, then; hyis&#162;il&ccedil;&aacute;le, he steps across. 6. Tse` elk&agrave;gi, on flat rocks; ak&agrave;n, meal; hyis&#162;in&igrave;le, he sprinkles across. 7. Ako&iuml;, then, next; k&aacute;tso-yis&ccedil;&agrave;n, the great prepared arrow--so says the chanter, but he really refers to the in&#162;ia`, or &ccedil;obol&ccedil;&agrave;, the plumed wand which ak&aacute;ninili carries; a&iuml;binigi, for this purpose; djo&ccedil;ile, he carries it (in the hand); qo&#162;ig&iacute;n&ccedil;e, from a holy place (origin, holy); beho&egrave;qo&#162;ilsin, by means of it people know him.</P>
<P>271. For free translation, see paragraph 102.</P>
<P ALIGN="CENTER">279. PRAYER OF THE PROPHET TO HIS MASK</P><DIR>
<DIR>

<P>1. <FONT SIZE=5>&#162;</FONT>a`andje qahasds&igrave;go an&ccedil;&egrave;lini, cil&igrave;<SUP>n</SUP>.<BR>
2. Hyinin&agrave;leni, cil&igrave;<SUP>n</SUP>.<BR>
3. Ay&agrave;<SUP>n</SUP>&#162;a<SUP>n</SUP> &ccedil;ocisyi'go&#162;ol&egrave;l&#162;a, cil&igrave;<SUP>n</SUP>.<BR>
4. Ca&iuml;&#162;inil&igrave;l.</P></DIR>
</DIR>

<P>273. <I>Translation</I>.--1. <FONT SIZE=5>&#162;</FONT>a`andje, at any time to you; qahasds&igrave;go, when I spoke; an&ccedil;&egrave;lini, always you made or did it, i. e., granted my request or assisted me; cil&igrave;<SUP>n</SUP>, my domestic animal, my pet. 2. Hyinin&agrave;leni, you were alive (once); cil&igrave;<SUP>n</SUP>, my pet. 3. Ay&agrave;<SUP>n</SUP>&#162;a<SUP>n</SUP>, be sure, take care; &ccedil;o&#162;a, negative; cisyi`go, that I die; &#162;ol&egrave;l, I desire, I beg (the divided negative makes one word of the sentence). 4. Ca&iuml;&#162;inil&igrave;l, watch thou for me) or over me.</P>
<P>274. For free translation, ace paragraph 27.</P>
<P><A NAME="page_85"><FONT SIZE=1 COLOR=GREEN>p. 85</FONT></A></P>
<P>275. LAST WORDS OF THE PROPHET.</P>
<P>1. Aqal&agrave;ni, cits&iacute;li.<BR>
2. Caka&iuml;l&ccedil;e ye qo&#162;ig&iacute;n&#162;e.<BR>
3. <FONT SIZE=5>&#162;</FONT>a`&ccedil;onasi&ccedil;ils&egrave;l&#162;a.<BR>
4. <FONT SIZE=5>&#162;</FONT>a`hoel&ccedil;&igrave;go &#162;a`&#162;eltc&iacute;lgo, nag&acirc;&icirc;ga cin&agrave;&iuml; an&igrave;la dsinis&iacute;nle,<BR>
5. &Ccedil;a`no`&ccedil;&iacute;lgo ay&agrave;c in&#162;i&#162;al&agrave;go, anil&ccedil;&agrave;ni in&#162;i&#162;al&agrave;go nag&acirc;&icirc;ga cin&agrave;&iuml; binibik&egrave;gola` dsinis&iacute;nle.</P>
<P>276. <I>Translation</I>.-1. Aqal&agrave;ni, greeting (farewell, in this case); cits&iacute;li, my younger brother. 2. Caka&iuml;l&ccedil;e, for me they have come; ye, the yays, the gods; qo&#162;ig&iacute;n&#162;e, from a holy or supernatural place. 3. (<FONT SIZE=5>&#162;</FONT>a`, any, on any occasion, etc.; &ccedil;o&#162;a, negative; na, again; si&#162;ils&egrave;l, you will see me); <FONT SIZE=5>&#162;</FONT>a`&ccedil;onasi&ccedil;ils&egrave;l&#162;a, you will never see me again. 4. <FONT SIZE=5>&#162;</FONT>a`hoel&ccedil;&igrave;go, on any occasion as the rain passes, i. e., whenever it rains; &#162;a`&#162;eltc&iacute;lgo, whenever it thunders; nag&acirc;&icirc;ga, in that; cin&agrave;&iuml;, my elder brother, an&igrave;la, is his voice; dsinis&iacute;nle, you will think so. 5. &Ccedil;a`no`&ccedil;&iacute;lgo, whenever they (crops) are ripening, i. c., in harvest time; ay&agrave;c, small birds; in&#162;i&#162;al&agrave;go, of all kinds; anil&ccedil;&agrave;ni, grasshoppers; nag&acirc;&icirc;ga, in that, in those; cin&agrave;&iuml;, my elder brother; binibik&egrave;gola`, is his ordering, his design (the trail of his mind); dsinis&iacute;nle, so you will think.</P>
<P>277. For free translation, see paragraph 79.</P>
<HR>
<CENTER>
<A HREF="tmc08.htm">Next: Addendum: The Suppressed Sections from the 1884 Edition of the Mountain Chant</A></CENTER>
</BODY>
</HTML>
