[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](exo.md) 

------------------------------------------------------------------------

### Russian Bible: Genesis

<span id="an_1:1">1:1</span> В начале сотворил Бог небо и землю.

<span id="an_1:2">1:2</span> Земля же была безвидна и пуста, и тьма над
бездною, и Дух Божий носился над водою.

<span id="an_1:3">1:3</span> И сказал Бог: да будет свет. И сталсвет.

<span id="an_1:4">1:4</span> И увидел Бог свет, что он хорош, и отделил
Бог свет от тьмы.

<span id="an_1:5">1:5</span> И назвал Бог свет днем, а тьму ночью. И был
вечер, и было утро: день один.

<span id="an_1:6">1:6</span> И сказал Бог: да будет твердь посреди воды,
и да отделяет она воду от воды.

<span id="an_1:7">1:7</span> И создал Бог твердь, и отделил воду,
которая подтвердью, от воды, которая над твердью. И стало так.

<span id="an_1:8">1:8</span> И назвал Бог твердь небом. И был вечер, и
было утро: день второй.

<span id="an_1:9">1:9</span> И сказал Бог: да соберется вода, которая
под небом, в одно место, и да явится суша. И стало так.

<span id="an_1:10">1:10</span> И назвал Бог сушу землею, а собрание вод
назвал морями. И увидел Бог, что это хорошо.

<span id="an_1:11">1:11</span> И сказал Бог: да произрастит земля
зелень, траву, сеющую семя дерево плодовитое, приносящее по роду своему
плод, в котором семя его на земле. И стало так.

<span id="an_1:12">1:12</span> И произвела земля зелень, траву, сеющую
семя по роду ее, и дерево, приносящее плод, в котором семя его по роду
его. И увидел Бог, что это хорошо.

<span id="an_1:13">1:13</span> И был вечер, и было утро: день третий.

<span id="an_1:14">1:14</span> И сказал Бог: да будут светила на тверди
небесной для отделения дня от ночи, и для знамений, и времен, и дней, и
годов;

<span id="an_1:15">1:15</span> и да будут они светильниками на тверди
небесной, чтобы светить на землю. И стало так.

<span id="an_1:16">1:16</span> И создал Бог два светила великие: светило
большее, для управления днем, и светило меньшее, для управления ночью, и
звезды;

<span id="an_1:17">1:17</span> и поставил их Бог на тверди небесной,
чтобы светить на землю,

<span id="an_1:18">1:18</span> и управлять днем и ночью, и отделять свет
от тьмы. И увидел Бог, что это хорошо.

<span id="an_1:19">1:19</span> И был вечер, и было утро: день четвертый.

<span id="an_1:20">1:20</span> И сказал Бог: да произведет вода
пресмыкающихся, душу живую; и птицы да полетят над землею, по тверди
небесной.

<span id="an_1:21">1:21</span> И сотворил Бог рыб больших и всякую душу
животных пресмыкающихся, которых произвела вода, по роду их, и всякую
птицу пернатую по роду ее. И увидел Бог, что это хорошо.

<span id="an_1:22">1:22</span> И благословил их Бог, говоря: плодитесь и
размножайтесь, и наполняйте воды в морях, и птицы да размножаются на
земле.

<span id="an_1:23">1:23</span> И был вечер, и было утро: день пятый.

<span id="an_1:24">1:24</span> И сказал Бог: да произведет земля душу
живую по роду ее, скотов, и гадов, и зверей земных по роду их. И стало
так.

<span id="an_1:25">1:25</span> И создал Бог зверей земных по роду их, и
скот по роду его, и всехгадов земных по роду их. И увидел Бог, что это
хорошо.

<span id="an_1:26">1:26</span> И сказал Бог: сотворим человека по образу
Нашему по подобию Нашему,и да владычествуют они над рыбами морскими, и
над птицами небесными, и над скотом, и над всею землею, и над всеми
гадами, пресмыкающимися по земле.

<span id="an_1:27">1:27</span> И сотворил Бог человека по образу Своему,
по образу Божию сотворил его; мужчину и женщину сотворил их.

<span id="an_1:28">1:28</span> И благословил их Бог, и сказал им Бог:
плодитесь и размножайтесь, и наполняйте землю, и обладайте ею, и
владычествуйте над рыбами морскими и над птицами небесными, и над всяким
животным, пресмыкающимся по земле.

<span id="an_1:29">1:29</span> И сказал Бог: вот, Я дал вам всякую
траву, сеющую семя, какая есть на всей земле, и всякое дерево, у
которого плод древесный, сеющий семя; – вам сие будет в пищу;

<span id="an_1:30">1:30</span> а всем зверям земным, и всем птицам
небесным, и всякому пресмыкающемуся по земле, вкотором душа живая, дал Я
всю зелень травную в пищу. И стало так.

<span id="an_1:31">1:31</span> И увидел Бог все, что Он создал, и вот,
хорошо весьма. И был вечер, и было утро: день шестой.

<span id="an_2:1">2:1</span> Так совершены небо и земля и все воинство
их.

<span id="an_2:2">2:2</span> И совершил Бог к седьмому дню дела Свои,
которые Он делал, и почил в день седьмый от всех дел Своих, которые
делал.

<span id="an_2:3">2:3</span> И благословил Бог седьмой день, и освятил
его, ибо в оный почил от всех дел Своих, которые Бог творил и созидал.

<span id="an_2:4">2:4</span> Вот происхождение неба и земли, при
сотворении их, в то время, когда Господь Бог создал землю и небо,

<span id="an_2:5">2:5</span> и всякий полевой кустарник, которого еще не
было на земле, и всякую полевую траву, которая еще не росла, ибо Господь
Бог не посылал дождя на землю, и не было человека для возделывания
земли,

<span id="an_2:6">2:6</span> но пар поднимался с земли и орошал все лице
земли.

<span id="an_2:7">2:7</span> И создал Господь Бог человека из праха
земного, и вдунул в лице его дыхание жизни, и стал человек душею живою.

<span id="an_2:8">2:8</span> И насадил Господь Бог рай в Едеме на
востоке, и поместил там человека, которого создал.

<span id="an_2:9">2:9</span> И произрастил Господь Бог из земли всякое
дерево, приятное на вид и хорошее для пищи, и дерево жизни посреди рая,
и дерево познания добра и зла.

<span id="an_2:10">2:10</span> Из Едема выходила река для орошения рая;
и потом разделялась на четыре реки.

<span id="an_2:11">2:11</span> Имя одной Фисон: она обтекает всю землю
Хавила, ту, где золото;

<span id="an_2:12">2:12</span> и золото той земли хорошее; там бдолах и
камень оникс.

<span id="an_2:13">2:13</span> Имя второй реки Гихон: она обтекает всю
землю Куш.

<span id="an_2:14">2:14</span> Имя третьей реки Хиддекель: она протекает
пред Ассириею. Четвертая река Евфрат.

<span id="an_2:15">2:15</span> И взял Господь Бог человека, и поселил
его в саду Едемском, чтобы возделывать его и хранить его.

<span id="an_2:16">2:16</span> И заповедал Господь Бог человеку, говоря:
от всякого дерева в саду ты будешь есть,

<span id="an_2:17">2:17</span> а от дерева познания добра и зла не ешь
от него, ибо в день, в который ты вкусишь от него, смертью умрешь.

<span id="an_2:18">2:18</span> И сказал Господь Бог: не хорошо быть
человеку одному; сотворим ему помощника, соответственного ему.

<span id="an_2:19">2:19</span> Господь Бог образовал из земли всех
животных полевых и всех птицнебесных, и привел к человеку, чтобы видеть,
как он назовет их, и чтобы, как наречет человек всякую душу живую, так и
было имя ей.

<span id="an_2:20">2:20</span> И нарек человек имена всем скотам и
птицам небесным и всем зверямполевым; но для человека не нашлось
помощника, подобного ему.

<span id="an_2:21">2:21</span> И навел Господь Бог на человека крепкий
сон; и, когда он уснул,взял одно из ребр его, и закрыл то место плотию.

<span id="an_2:22">2:22</span> И создал Господь Бог из ребра, взятого у
человека, жену, и привел ее к человеку.

<span id="an_2:23">2:23</span> И сказал человек: вот, это кость от
костей моих и плоть от плоти моей; она будет называться женою, ибо взята
от мужа.

<span id="an_2:24">2:24</span> Потому оставит человек отца своего и мать
свою и прилепится к жене своей; и будут одна плоть.

<span id="an_2:25">2:25</span> И были оба наги, Адам и жена его, и не
стыдились.

<span id="an_3:1">3:1</span> Змей был хитрее всех зверей полевых,
которых создал Господь Бог. И сказал змей жене: подлинно ли сказал Бог:
не ешьте ни от какого дерева в раю?

<span id="an_3:2">3:2</span> И сказала жена змею: плоды с дерев мы можем
есть,

<span id="an_3:3">3:3</span> только плодов дерева, которое среди рая,
сказал Бог, не ешьте их и не прикасайтесь к ним, чтобы вам не умереть.

<span id="an_3:4">3:4</span> И сказал змей жене: нет, не умрете,

<span id="an_3:5">3:5</span> но знает Бог, что в день, в который вы
вкусите их, откроются глаза ваши, и вы будете, как боги, знающие добро и
зло.

<span id="an_3:6">3:6</span> И увидела жена, что дерево хорошо для пищи,
и что оно приятно дляглаз и вожделенно, потому что дает знание; и взяла
плодов его и ела; и дала также мужу своему, и он ел.

<span id="an_3:7">3:7</span> И открылись глаза у них обоих, и узнали
они, что наги, и сшили смоковные листья, и сделали себе опоясания.

<span id="an_3:8">3:8</span> И услышали голос Господа Бога, ходящего в
раю во время прохлады дня; и скрылся Адам и жена его от лица Господа
Бога между деревьями рая.

<span id="an_3:9">3:9</span> И воззвал Господь Бог к Адаму и сказал ему:
где ты?

<span id="an_3:10">3:10</span> Он сказал: голос Твой я услышал в раю, и
убоялся, потому что я наг, и скрылся.

<span id="an_3:11">3:11</span> И сказал: кто сказал тебе, что ты наг? не
ел ли ты от дерева, с которого Я запретил тебе есть?

<span id="an_3:12">3:12</span> Адам сказал: жена, которую Ты мне дал,
она дала мне от дерева, и я ел.

<span id="an_3:13">3:13</span> И сказал Господь Бог жене: что ты это
сделала? Жена сказала: змей обольстил меня, и я ела.

<span id="an_3:14">3:14</span> И сказал Господь Бог змею: за то, что ты
сделал это, проклят ты пред всеми скотами и пред всеми зверями полевыми;
ты будешь ходить на чреве твоем, и будешь есть прах во все днижизни
твоей;

<span id="an_3:15">3:15</span> и вражду положу между тобою и между
женою, и между семенем твоим и между семенем ее; оно будет поражать тебя
в голову, а ты будешь жалить его в пяту.

<span id="an_3:16">3:16</span> Жене сказал: умножая умножу скорбь твою в
беременности твоей; в болезни будешь рождать детей; и к мужу твоему
влечение твое, и он будет господствовать над тобою.

<span id="an_3:17">3:17</span> Адаму же сказал: за то, что ты послушал
голоса жены твоей и ел от дерева, о котором Я заповедал тебе, сказав: не
ешь от него, проклята земля за тебя; со скорбью будешь питаться от нее
во все дни жизни твоей;

<span id="an_3:18">3:18</span> терния и волчцы произрастит она тебе; и
будешь питаться полевою травою;

<span id="an_3:19">3:19</span> в поте лица твоего будешь есть хлеб,
доколе не возвратишься в землю, из которой ты взят, ибо прах ты и в прах
возвратишься.

<span id="an_3:20">3:20</span> И нарек Адам имя жене своей: Ева, ибо она
стала матерью всех живущих.

<span id="an_3:21">3:21</span> И сделал Господь Бог Адаму и жене его
одежды кожаные и одел их.

<span id="an_3:22">3:22</span> И сказал Господь Бог: вот, Адам стал как
один из Нас, зная добро и зло; и теперь как бы не простер он руки своей,
и не взял также от дерева жизни, и не вкусил, и не стал жить вечно.

<span id="an_3:23">3:23</span> И выслал его Господь Бог из сада
Едемского, чтобы возделывать землю, из которой он взят.

<span id="an_3:24">3:24</span> И изгнал Адама, и поставил на востоке у
сада Едемского Херувима и пламенный меч обращающийся, чтобы охранять
путь к дереву жизни.

<span id="an_4:1">4:1</span> Адам познал Еву, жену свою; и она зачала, и
родила Каина, и сказала: приобрела я человека от Господа.

<span id="an_4:2">4:2</span> И еще родила брата его, Авеля. И был Авель
пастырь овец, а Каин был земледелец.

<span id="an_4:3">4:3</span> Спустя несколько времени, Каин принес от
плодов земли дар Господу,

<span id="an_4:4">4:4</span> и Авель также принес от первородных стада
своего и от тука их. И призрел Господь на Авеля и на дар его,

<span id="an_4:5">4:5</span> а на Каина и на дар его не призрел. Каин
сильно огорчился, и поникло лице его.

<span id="an_4:6">4:6</span> И сказал Господь Каину: почему ты
огорчился? и отчего поникло лице твое?

<span id="an_4:7">4:7</span> если делаешь доброе, то не поднимаешь ли
лица? а если не делаешь доброго, то у дверей грех лежит; он влечет тебя
к себе, но ты господствуй над ним.

<span id="an_4:8">4:8</span> И сказал Каин Авелю, брату своему. И когда
они были в поле, восстал Каин на Авеля, брата своего, и убил его.

<span id="an_4:9">4:9</span> И сказал Господь Каину: где Авель, брат
твой? Он сказал: не знаю; разве я сторож брату моему?

<span id="an_4:10">4:10</span> И сказал: что ты сделал? голос крови
брата твоего вопиет ко Мне от земли;

<span id="an_4:11">4:11</span> и ныне проклят ты от земли, которая
отверзла уста свои принять кровь брата твоего от руки твоей;

<span id="an_4:12">4:12</span> когда ты будешь возделывать землю, она не
станет более давать силы своей для тебя; ты будешь изгнанникоми
скитальцем на земле.

<span id="an_4:13">4:13</span> И сказал Каин Господу: наказание мое
больше, нежели снести можно;

<span id="an_4:14">4:14</span> вот, Ты теперь сгоняешь меня с лица
земли, и от лица Твоего я скроюсь, и буду изгнанником и скитальцем на
земле; и всякий, ктовстретится со мною, убьет меня.

<span id="an_4:15">4:15</span> И сказал ему Господь: за то всякому, кто
убьет Каина, отмстится всемеро. И сделал Господь Каину знамение, чтобы
никто, встретившись с ним, не убил его.

<span id="an_4:16">4:16</span> И пошел Каин от лица Господня и поселился
в земле Нод, на восток от Едема.

<span id="an_4:17">4:17</span> И познал Каин жену свою; и она зачала и
родила Еноха. И построил он город; и назвал город по имени сына своего:
Енох.

<span id="an_4:18">4:18</span> У Еноха родился Ирад; Ирад родил
Мехиаеля; Мехиаель родил Мафусала; Мафусал родил Ламеха.

<span id="an_4:19">4:19</span> И взял себе Ламех две жены: имя одной:
Ада, и имя второй: Цилла.

<span id="an_4:20">4:20</span> Ада родила Иавала: он был отец живущих в
шатрах со стадами.

<span id="an_4:21">4:21</span> Имя брату его Иувал: он был отец всех
играющих на гуслях и свирели.

<span id="an_4:22">4:22</span> Цилла также родила Тувалкаина, который
был ковачом всех орудий из меди и железа. И сестра Тувалкаина Ноема.

<span id="an_4:23">4:23</span> И сказал Ламех женам своим: Ада и Цилла!
послушайте голоса моего; жены Ламеховы! внимайте словам моим: я убил
мужа в язву мне и отрока в рану мне;

<span id="an_4:24">4:24</span> если за Каина отмстится всемеро, то за
Ламеха в семьдесят раз всемеро.

<span id="an_4:25">4:25</span> И познал Адам еще жену свою, и она родила
сына, и нарекла ему имя: Сиф, потому что, говорила она , Бог положил мне
другое семя,вместо Авеля, которого убил Каин.

<span id="an_4:26">4:26</span> У Сифа также родился сын, и он нарек ему
имя: Енос; тогда начали призывать имя Господа.

<span id="an_5:1">5:1</span> Вот родословие Адама: когда Бог сотворил
человека, по подобию Божию создал его,

<span id="an_5:2">5:2</span> мужчину и женщину сотворил их, и
благословил их, и нарек им имя: человек, в день сотворения их.

<span id="an_5:3">5:3</span> Адам жил сто тридцать лет и родил сына по
подобию своему по образу своему, и нарек ему имя: Сиф.

<span id="an_5:4">5:4</span> Дней Адама по рождении им Сифа было
восемьсот лет, и родил он сынов и дочерей.

<span id="an_5:5">5:5</span> Всех же дней жизни Адамовой было девятьсот
тридцать лет; и он умер.

<span id="an_5:6">5:6</span> Сиф жил сто пять лет и родил Еноса.

<span id="an_5:7">5:7</span> По рождении Еноса Сиф жил восемьсот семь
лет и родил сынов и дочерей.

<span id="an_5:8">5:8</span> Всех же дней Сифовых было девятьсот
двенадцать лет; и он умер.

<span id="an_5:9">5:9</span> Енос жил девяносто лет и родил Каинана.

<span id="an_5:10">5:10</span> По рождении Каинана Енос жил восемьсот
пятнадцать лет и родил сынов и дочерей.

<span id="an_5:11">5:11</span> Всех же дней Еноса было девятьсот пять
лет; и он умер.

<span id="an_5:12">5:12</span> Каинан жил семьдесят лет и родил
Малелеила.

<span id="an_5:13">5:13</span> По рождении Малелеила Каинан жил
восемьсот сорок лет и родил сынов и дочерей.

<span id="an_5:14">5:14</span> Всех же дней Каинана было девятьсот
десять лет; и он умер.

<span id="an_5:15">5:15</span> Малелеил жил шестьдесят пять лет и родил
Иареда.

<span id="an_5:16">5:16</span> По рождении Иареда Малелеил жил восемьсот
тридцать лет и родил сынов и дочерей.

<span id="an_5:17">5:17</span> Всех же дней Малелеила было восемьсот
девяносто пять лет; и онумер.

<span id="an_5:18">5:18</span> Иаред жил сто шестьдесят два года и родил
Еноха.

<span id="an_5:19">5:19</span> По рождении Еноха Иаред жил восемьсот лет
и родил сынов и дочерей.

<span id="an_5:20">5:20</span> Всех же дней Иареда было девятьсот
шестьдесят два года; и онумер.

<span id="an_5:21">5:21</span> Енох жил шестьдесят пять лет и родил
Мафусала.

<span id="an_5:22">5:22</span> И ходил Енох пред Богом, по рождении
Мафусала, триста лет и родил сынов и дочерей.

<span id="an_5:23">5:23</span> Всех же дней Еноха было триста шестьдесят
пять лет.

<span id="an_5:24">5:24</span> И ходил Енох пред Богом; и не стало его,
потому что Бог взял его.

<span id="an_5:25">5:25</span> Мафусал жил сто восемьдесят семь лет и
родил Ламеха.

<span id="an_5:26">5:26</span> По рождении Ламеха Мафусал жил семьсот
восемьдесят два года и родил сынов и дочерей.

<span id="an_5:27">5:27</span> Всех же дней Мафусала было девятьсот
шестьдесят девять лет; ион умер.

<span id="an_5:28">5:28</span> Ламех жил сто восемьдесят два года и
родил сына,

<span id="an_5:29">5:29</span> и нарек ему имя: Ной, сказав: он утешит
нас в работе нашей и в трудах рук наших при возделывании земли, которую
проклял Господь.

<span id="an_5:30">5:30</span> И жил Ламех по рождении Ноя пятьсот
девяносто пять лет и родил сынов и дочерей.

<span id="an_5:31">5:31</span> Всех же дней Ламеха было семьсот
семьдесят семь лет; и он умер.

<span id="an_5:32">5:32</span> Ною было пятьсот лет и родил Ной Сима,
Хама и Иафета.

<span id="an_6:1">6:1</span> Когда люди начали умножаться на земле и
родились у них дочери,

<span id="an_6:2">6:2</span> тогда сыны Божии увидели дочерей
человеческих, что они красивы, ибрали их себе в жены, какую кто избрал.

<span id="an_6:3">6:3</span> И сказал Господь: не вечно Духу Моему быть
пренебрегаемым человеками; потому что они плоть; пусть будут дни их
стодвадцать лет.

<span id="an_6:4">6:4</span> В то время были на земле исполины, особенно
же с того времени, как сыны Божии стали входить к дочерям человеческим,
и они стали рождать им: это сильные, издревле славные люди.

<span id="an_6:5">6:5</span> И увидел Господь, что велико развращение
человеков на земле, и что все мысли и помышления сердца их были зло во
всякое время;

<span id="an_6:6">6:6</span> и раскаялся Господь, что создал человека на
земле, и восскорбел в сердце Своем.

<span id="an_6:7">6:7</span> И сказал Господь: истреблю с лица земли
человеков, которых Я сотворил, от человека до скотов, и гадов и птиц
небесных истреблю, ибо Я раскаялся, что создал их.

<span id="an_6:8">6:8</span> Ной же обрел благодать пред очами Господа.

<span id="an_6:9">6:9</span> Вот житие Ноя: Ной был человек праведный и
непорочный в роде своем; Ной ходил пред Богом.

<span id="an_6:10">6:10</span> Ной родил трех сынов: Сима, Хама и
Иафета.

<span id="an_6:11">6:11</span> Но земля растлилась пред лицем Божиим, и
наполнилась земля злодеяниями.

<span id="an_6:12">6:12</span> И воззрел Бог на землю, и вот, она
растленна, ибо всякая плоть извратила путь свой на земле.

<span id="an_6:13">6:13</span> И сказал Бог Ною: конец всякой плоти
пришел пред лице Мое, ибо земля наполнилась от них злодеяниями; и вот, Я
истреблю их с земли.

<span id="an_6:14">6:14</span> Сделай себе ковчег из дерева гофер;
отделения сделай в ковчеге и осмоли его смолою внутри и снаружи.

<span id="an_6:15">6:15</span> И сделай его так: длина ковчега триста
локтей; ширина его пятьдесят локтей, а высота его тридцать локтей.

<span id="an_6:16">6:16</span> И сделай отверстие в ковчеге, и в локоть
сведи его вверху, и дверь в ковчег сделай с боку его; устрой в нем
нижнее, второе и третье жилье .

<span id="an_6:17">6:17</span> И вот, Я наведу на землю потоп водный,
чтоб истребить всякую плоть, в которой есть дух жизни, под небесами;
все, что есть на земле, лишится жизни.

<span id="an_6:18">6:18</span> Но с тобою Я поставлю завет Мой, и
войдешь в ковчег ты, и сыновья твои, и жена твоя, и жены сынов твоих с
тобою.

<span id="an_6:19">6:19</span> Введи также в ковчег из всех животных, и
от всякой плоти по паре, чтоб они остались с тобою в живых; мужеского
пола и женского пусть они будут.

<span id="an_6:20">6:20</span> Из птиц по роду их, и из скотов по роду
их, и из всех пресмыкающихся по земле по роду их, из всех по паре войдут
к тебе, чтобы остались в живых.

<span id="an_6:21">6:21</span> Ты же возьми себе всякой пищи, какою
питаются, и собери к себе; и будет она для тебя идля них пищею.

<span id="an_6:22">6:22</span> И сделал Ной все: как повелел ему Бог,
так он и сделал.

<span id="an_7:1">7:1</span> И сказал Господь Ною: войди ты и все
семейство твое в ковчег, иботебя увидел Я праведным предо Мною в роде
сем;

<span id="an_7:2">7:2</span> и всякого скота чистого возьми по семи,
мужеского пола и женского,а из скота нечистого по два, мужеского пола и
женского;

<span id="an_7:3">7:3</span> также и из птиц небесных по семи, мужеского
пола и женского, чтобы сохранить племя для всей земли,

<span id="an_7:4">7:4</span> ибо чрез семь дней Я буду изливать дождь на
землю сорок дней и сорок ночей; и истреблю все существующее, что Я
создал, с лица земли.

<span id="an_7:5">7:5</span> Ной сделал все, что Господь повелел ему.

<span id="an_7:6">7:6</span> Ной же был шестисот лет, как потоп водный
пришел на землю.

<span id="an_7:7">7:7</span> И вошел Ной и сыновья его, и жена его, и
жены сынов его с ним в ковчег от вод потопа.

<span id="an_7:8">7:8</span> И из скотов чистых и из скотов нечистых, и
из всех пресмыкающихся по земле

<span id="an_7:9">7:9</span> по паре, мужеского пола и женского, вошли к
Ною в ковчег, как Бог повелел Ною.

<span id="an_7:10">7:10</span> Чрез семь дней воды потопа пришли на
землю.

<span id="an_7:11">7:11</span> В шестисотый год жизни Ноевой, во второй
месяц, в семнадцатый день месяца, в сей день разверзлись все источники
великой бездны, и окна небесные отворились;

<span id="an_7:12">7:12</span> и лился на землю дождь сорок дней и сорок
ночей.

<span id="an_7:13">7:13</span> В сей самый день вошел в ковчег Ной, и
Сим, Хам и Иафет, сыновья Ноевы, и жена Ноева, и три жены сынов его с
ними.

<span id="an_7:14">7:14</span> Они, и все звери по роду их, и всякий
скот по роду его, и все гады, пресмыкающиеся по земле, по роду их, и все
летающие по роду их, все птицы, все крылатые,

<span id="an_7:15">7:15</span> и вошли к Ною в ковчег по паре от всякой
плоти, в которой есть дух жизни;

<span id="an_7:16">7:16</span> и вошедшие мужеский и женский пол всякой
плоти вошли, как повелел ему Бог. И затворил Господь за ним.

<span id="an_7:17">7:17</span> И продолжалось на земле наводнение сорок
дней, и умножилась вода, и подняла ковчег, и он возвысился над землею;

<span id="an_7:18">7:18</span> вода же усиливалась и весьма умножалась
на земле, и ковчег плавал по поверхности вод.

<span id="an_7:19">7:19</span> И усилилась вода на земле чрезвычайно,
так что покрылись все высокие горы, какие есть под всем небом;

<span id="an_7:20">7:20</span> на пятнадцать локтей поднялась над ними
вода, и покрылись горы.

<span id="an_7:21">7:21</span> И лишилась жизни всякая плоть, движущаяся
по земле, и птицы, и скоты, и звери, и все гады, ползающие по земле, и
все люди;

<span id="an_7:22">7:22</span> все, что имело дыхание духа жизни в
ноздрях своих на суше, умерло.

<span id="an_7:23">7:23</span> Истребилось всякое существо, которое было
на поверхности земли; от человека до скота, и гадов, и птиц небесных, –
все истребилось с земли, остался только Ной и что было с ним в ковчеге.

<span id="an_7:24">7:24</span> Вода же усиливалась на земле сто
пятьдесят дней.

<span id="an_8:1">8:1</span> И вспомнил Бог о Ное, и о всех зверях, и о
всех скотах,(и о всех птицах, и о всех гадах пресмыкающихся,)бывших с
ним в ковчеге; и навел Бог ветер на землю, и воды остановились.

<span id="an_8:2">8:2</span> И закрылись источники бездны и окна
небесные, и перестал дождь с неба.

<span id="an_8:3">8:3</span> Вода же постепенно возвращалась с земли, и
стала убывать вода по окончании ста пятидесяти дней.

<span id="an_8:4">8:4</span> И остановился ковчег в седьмом месяце, в
семнадцатый день месяца, на горах Араратских.

<span id="an_8:5">8:5</span> Вода постоянно убывала до десятого месяца;
в первый день десятого месяца показались верхи гор.

<span id="an_8:6">8:6</span> По прошествии сорока дней Ной открыл
сделанное им окно ковчега

<span id="an_8:7">8:7</span> и выпустил ворона, который, вылетев,
отлетал и прилетал, пока осушилась земля от воды.

<span id="an_8:8">8:8</span> Потом выпустил от себя голубя, чтобы
видеть, сошла ли вода с лица земли,

<span id="an_8:9">8:9</span> но голубь не нашел места покоя для ног
своих и возвратился к немув ковчег, ибо вода была еще на поверхности
всей земли; и он простер руку свою, и взял его, и принял к себе в
ковчег.

<span id="an_8:10">8:10</span> И помедлил еще семь дней других и опять
выпустил голубя из ковчега.

<span id="an_8:11">8:11</span> Голубь возвратился к нему в вечернее
время, и вот, свежий масличный лист во рту у него, и Ной узнал, что вода
сошла с земли.

<span id="an_8:12">8:12</span> Он помедлил еще семь дней других и
выпустил голубя; и он уже не возвратился к нему.

<span id="an_8:13">8:13</span> Шестьсот первого года к первому дню
первого месяца иссякла вода на земле; и открыл Ной кровлю ковчега и
посмотрел, и вот, обсохла поверхность земли.

<span id="an_8:14">8:14</span> И во втором месяце, к двадцать седьмому
дню месяца, земля высохла.

<span id="an_8:15">8:15</span> И сказал Бог Ною:

<span id="an_8:16">8:16</span> выйди из ковчега ты и жена твоя, и
сыновья твои, и жены сынов твоих с тобою;

<span id="an_8:17">8:17</span> выведи с собою всех животных, которые с
тобою, от всякой плоти, из птиц, и скотов, и всех гадов, пресмыкающихся
по земле: пусть разойдутся они по земле, и пусть плодятся иразмножаются
на земле.

<span id="an_8:18">8:18</span> И вышел Ной и сыновья его, и жена его, и
жены сынов его с ним;

<span id="an_8:19">8:19</span> все звери, и все гады, и все птицы, все
движущееся по земле, по родам своим, вышли из ковчега.

<span id="an_8:20">8:20</span> И устроил Ной жертвенник Господу; и взял
из всякого скота чистого и из всех птиц чистых и принес во всесожжение
на жертвеннике.

<span id="an_8:21">8:21</span> И обонял Господь приятное благоухание, и
сказал Господь в сердце Своем: не буду больше проклинать землю за
человека, потому что помышление сердца человеческого – зло от юности
его; и не буду больше поражатьвсего живущего, как Я сделал:

<span id="an_8:22">8:22</span> впредь во все дни земли сеяние и жатва,
холод и зной, лето и зима, день и ночь не прекратятся.

<span id="an_9:1">9:1</span> И благословил Бог Ноя и сынов его и сказал
им: плодитесь и размножайтесь, и наполняйте землю.

<span id="an_9:2">9:2</span> да страшатся и да трепещут вас все звери
земные, и все птицы небесные, все, что движется на земле, и все рыбы
морские: в ваши руки отданы они;

<span id="an_9:3">9:3</span> все движущееся, что живет, будет вам в
пищу; как зелень травную даю вам все;

<span id="an_9:4">9:4</span> только плоти с душею ее, с кровью ее, не
ешьте;

<span id="an_9:5">9:5</span> Я взыщу и вашу кровь, в которой жизнь ваша,
взыщу ее от всякого зверя, взыщу также душу человека от руки человека,
от руки брата его;

<span id="an_9:6">9:6</span> кто прольет кровь человеческую, того кровь
прольется рукою человека: ибо человек создан по образу Божию;

<span id="an_9:7">9:7</span> вы же плодитесь и размножайтесь, и
распространяйтесь по земле, и умножайтесь на ней.

<span id="an_9:8">9:8</span> И сказал Бог Ною и сынам его с ним:

<span id="an_9:9">9:9</span> вот, Я поставляю завет Мой с вами и с
потомством вашим после вас,

<span id="an_9:10">9:10</span> и со всякою душею живою, которая с вами,
с птицами и со скотами, и со всеми зверями земными, которые увас, со
всеми вышедшими из ковчега, со всеми животными земными;

<span id="an_9:11">9:11</span> поставляю завет Мой с вами, что не будет
более истреблена всякая плоть водами потопа, и не будет уже потопа на
опустошение земли.

<span id="an_9:12">9:12</span> И сказал Бог: вот знамение завета,
который Я поставляю между Мною имежду вами и между всякою душею живою,
которая с вами, в роды навсегда:

<span id="an_9:13">9:13</span> Я полагаю радугу Мою в облаке, чтоб она
была знамением завета между Мною и между землею.

<span id="an_9:14">9:14</span> И будет, когда Я наведу облако на землю,
то явится радуга в облаке;

<span id="an_9:15">9:15</span> и Я вспомню завет Мой, который между Мною
и между вами и между всякою душею живою во всякой плоти; и небудет более
вода потопом на истребление всякой плоти.

<span id="an_9:16">9:16</span> И будет радуга в облаке, и Я увижу ее, и
вспомню завет вечныймежду Богом и между всякою душею живою во всякой
плоти, которая на земле.

<span id="an_9:17">9:17</span> И сказал Бог Ною: вот знамение завета,
который Я поставил между Мноюи между всякою плотью, которая на земле.

<span id="an_9:18">9:18</span> Сыновья Ноя, вышедшие из ковчега, были:
Сим, Хам и Иафет. Хам же был отец Ханаана.

<span id="an_9:19">9:19</span> Сии трое были сыновья Ноевы, и от них
населилась вся земля.

<span id="an_9:20">9:20</span> Ной начал возделывать землю и насадил
виноградник;

<span id="an_9:21">9:21</span> и выпил он вина, и опьянел, и лежал
обнаженным в шатре своем.

<span id="an_9:22">9:22</span> И увидел Хам, отец Ханаана, наготу отца
своего, и выйдя рассказал двум братьям своим.

<span id="an_9:23">9:23</span> Сим же и Иафет взяли одежду и, положив ее
на плечи свои, пошли задом и покрыли наготу отца своего; лица их были
обращены назад, и они не видали наготы отца своего.

<span id="an_9:24">9:24</span> Ной проспался от вина своего и узнал, что
сделал над ним меньший сын его,

<span id="an_9:25">9:25</span> и сказал: проклят Ханаан; раб рабов будет
он у братьев своих.

<span id="an_9:26">9:26</span> Потом сказал: благословен Господь Бог
Симов; Ханаан же будет рабом ему;

<span id="an_9:27">9:27</span> да распространит Бог Иафета, и да
вселится он в шатрах Симовых;Ханаан же будет рабом ему.

<span id="an_9:28">9:28</span> И жил Ной после потопа триста пятьдесят
лет.

<span id="an_9:29">9:29</span> Всех же дней Ноевых было девятьсот
пятьдесят лет, и он умер.

<span id="an_10:1">10:1</span> Вот родословие сынов Ноевых: Сима, Хама и
Иафета. После потопародились у них дети.

<span id="an_10:2">10:2</span> Сыны Иафета: Гомер, Магог, Мадай, Иаван,
Фувал, Мешех и Фирас.

<span id="an_10:3">10:3</span> Сыны Гомера: Аскеназ, Рифат и Фогарма.

<span id="an_10:4">10:4</span> Сыны Иавана: Елиса, Фарсис, Киттим и
Доданим.

<span id="an_10:5">10:5</span> От сих населились острова народов в
землях их, каждый по языку своему, по племенам своим, в народах своих.

<span id="an_10:6">10:6</span> Сыны Хама: Хуш, Мицраим, Фут и Ханаан.

<span id="an_10:7">10:7</span> Сыны Хуша: Сева, Хавила, Савта, Раама и
Савтеха. Сыны Раамы: Шева и Дедан.

<span id="an_10:8">10:8</span> Хуш родил также Нимрода: сей начал быть
силенна земле.

<span id="an_10:9">10:9</span> Он был сильный зверолов пред Господом;
потому и говориться: сильный зверолов, как Нимрод, пред Господом.

<span id="an_10:10">10:10</span> Царство его вначале составляли:
Вавилон, Эрех, Аккад и Халне, в земле Сеннаар.

<span id="an_10:11">10:11</span> Из сей земли вышел Ассур, и построил
Ниневию, Реховофир, Калах.

<span id="an_10:12">10:12</span> И Ресен между Ниневию и между Калахом;
это город великий.

<span id="an_10:13">10:13</span> От Мицраима произошли Лудим, Анамим,
Легавим, Нафтухим,

<span id="an_10:14">10:14</span> Патрусим, Каслухим, откуда вышли
Филистимляне, и Кафторим.

<span id="an_10:15">10:15</span> От Ханаана родились: Сидон, первенец
его, Хет,

<span id="an_10:16">10:16</span> Иевусей, Аморей, Гергесей,

<span id="an_10:17">10:17</span> Евей, Аркей, Синей,

<span id="an_10:18">10:18</span> Арвадей, Цемарей и Химарей. В
последствии племена Ханаанские рассеялись.

<span id="an_10:19">10:19</span> И были пределы Хананеев от Сидона к
Герару до Газы, отсюда к Садому, Гаморре, Адме и Цевоиму до Лаши.

<span id="an_10:20">10:20</span> Это сыны Хамовы, по племенам их, по
языкам их, в землях их, в народах их.

<span id="an_10:21">10:21</span> Были дети и у Сима, отца всех сынов
Еверовых, старшего брата Иафетова.

<span id="an_10:22">10:22</span> Сыны Сима: Елам, Асур, Арфаксад, Луд,
Арам.

<span id="an_10:23">10:23</span> Сыны Арама: Уц, Хул, Гефер и Маш.

<span id="an_10:24">10:24</span> Арфаксад родил Салу, Сала родил Евера.

<span id="an_10:25">10:25</span> У Евера родились два сына; имя одному:
Фалек, потому что во дни его земля разделена; имя брата его: Иоктан.

<span id="an_10:26">10:26</span> Иоктан родил Алмодада, Шалефа,
Хацармавефа, Иераха,

<span id="an_10:27">10:27</span> Гадорама, Узала, Диклу,

<span id="an_10:28">10:28</span> Овала, Авимаила, Шеву,

<span id="an_10:29">10:29</span> Офира, Хавилу и Иовава. Все эти сыновья
Иоктана.

<span id="an_10:30">10:30</span> Поселения их были от Меши до Сефара,
горы восточной.

<span id="an_10:31">10:31</span> Это сыновья Симовы по племенам их, по
языкам их, в землях их, по народам их.

<span id="an_10:32">10:32</span> Вот племена сынов Ноевых, по родословию
их, в народах их. От них распространилисьнароды по земле после потопа.

<span id="an_11:1">11:1</span> На всей земле был один язык и одно
наречие.

<span id="an_11:2">11:2</span> Двинувшись с востока, они нашли в земле
Сеннаар равнину и поселились там.

<span id="an_11:3">11:3</span> И сказали друг другу: наделаем кирпичей и
обожжем огнем. И стали у них кирпичи вместо камней, а земляная смола
вместо извести.

<span id="an_11:4">11:4</span> И сказали они: построим себе город и
башню, высотою до небес, и сделаем себе имя, прежде нежели рассеемся по
лицу всей земли.

<span id="an_11:5">11:5</span> И сошел Господь посмотреть город и башню,
которые строили сыны человеческие.

<span id="an_11:6">11:6</span> И сказал Господь: вот, один народ, и один
у всех язык; и вот что начали они делать, и не отстанут они от того, что
задумали делать;

<span id="an_11:7">11:7</span> сойдем же и смешаем там язык их, так
чтобы одинне понимал речи другого.

<span id="an_11:8">11:8</span> И рассеял их Господь оттуда по всей
земле; и они перестали строить город.

<span id="an_11:9">11:9</span> Посему дано ему имя: Вавилон, ибо там
смешал Господь язык всей земли, и оттуда рассеял их Господь по всей
земле.

<span id="an_11:10">11:10</span> Вот родословие Сима: Сим был ста лет и
родил Арфаксада, чрез два года после потопа;

<span id="an_11:11">11:11</span> по рождении Арфаксада Сим жил пятьсот
лет и родил сынов и дочерей.

<span id="an_11:12">11:12</span> Арфаксад жил тридцать пять лет и родил
Салу.

<span id="an_11:13">11:13</span> По рождении Салы Арфаксад жил четыреста
три года и родил сынов и дочерей.

<span id="an_11:14">11:14</span> Сала жил тридцать лет и родил Евера.

<span id="an_11:15">11:15</span> По рождении Евера Сала жил четыреста
три года и родил сынов и дочерей.

<span id="an_11:16">11:16</span> Евер жил тридцать четыре года и родил
Фалека.

<span id="an_11:17">11:17</span> По рождении Фалека Евер жил четыреста
тридцать лет и родил сынов и дочерей.

<span id="an_11:18">11:18</span> Фалек жил тридцать лет и родил Рагава.

<span id="an_11:19">11:19</span> По рождении Рагава Фалек жил двести
девять лет и родил сынов и дочерей.

<span id="an_11:20">11:20</span> Рагав жил тридцать два года и родил
Серуха.

<span id="an_11:21">11:21</span> По рождении Серуха Рагав жил двести
семь лет и родил сынов и дочерей.

<span id="an_11:22">11:22</span> Серух жил тридцать лет и родил Нахора.

<span id="an_11:23">11:23</span> По рождении Нахора Серух жил двести лет
и родил сынов и дочерей.

<span id="an_11:24">11:24</span> Нахор жил двадцать девять лет и родил
Фарру.

<span id="an_11:25">11:25</span> По рождении Фарры Нахор жил сто
девятнадцать лет и родил сынов и дочерей.

<span id="an_11:26">11:26</span> Фарра жил семьдесят лет и родил Аврама,
Нахораи Арана.

<span id="an_11:27">11:27</span> Вот родословие Фарры: Фарра родил
Аврама, Нахора и Арана. Аран родил Лота.

<span id="an_11:28">11:28</span> И умер Аран при Фарре, отце своем, в
земле рождения своего, в Уре Халдейском.

<span id="an_11:29">11:29</span> Аврам и Нахор взяли себе жен; имя жены
Аврамовой: Сара; имя жены Нахоровой: Милка, дочь Арана, отца Милки и
отца Иски.

<span id="an_11:30">11:30</span> И Сара была неплодна и бездетна.

<span id="an_11:31">11:31</span> И взял Фарра Аврама, сына своего, и
Лота, сына Аранова, внука своего, и Сару, невестку свою, жену Аврама,
сына своего, и вышел с ними изУра Халдейского, чтобы идти в землю
Ханаанскую; но, дойдя до Харрана,они остановились там.

<span id="an_11:32">11:32</span> И было дней жизни Фарры двести пять
лет, и умер Фарра в Харране.

<span id="an_12:1">12:1</span> И сказал Господь Авраму: пойди из земли
твоей, от родства твоего и издома отца твоего, в землю, которую Я укажу
тебе;

<span id="an_12:2">12:2</span> и Я произведу от тебя великий народ, и
благословлю тебя, и возвеличу имя твое, и будешь ты в благословение;

<span id="an_12:3">12:3</span> Я благословлю благословляющих тебя, и
злословящих тебя прокляну; иблагословятся в тебе все племена земные.

<span id="an_12:4">12:4</span> И пошел Аврам, как сказал ему Господь; и
с ним пошел Лот. Аврам был семидесяти пяти лет, когда вышел из Харрана.

<span id="an_12:5">12:5</span> И взял Аврам с собою Сару, жену свою,
Лота, сына брата своего, и всеимение, которое они приобрели, и всех
людей, которых они имели в Харране; и вышли, чтобы идти в землю
Ханаанскую; и пришли в землю Ханаанскую.

<span id="an_12:6">12:6</span> И прошел Аврам по земле сей до места
Сихема, до дубравы Море. В этойземле тогда жили Хананеи.

<span id="an_12:7">12:7</span> И явился Господь Авраму и сказал:
потомству твоему отдам Я землю сию. И создал он там жертвенник Господу,
Который явился ему.

<span id="an_12:8">12:8</span> Оттуда двинулся он к горе, на восток от
Вефиля; и поставил шатерсвой так, что от него Вефиль был на запад, а Гай
на восток; и создал там жертвенник Господу и призвал имя Господа.

<span id="an_12:9">12:9</span> И поднялся Аврам и продолжал идти к югу.

<span id="an_12:10">12:10</span> И был голод в той земле. И сошел Аврам
в Египет, пожить там, потомучто усилился голод в земле той.

<span id="an_12:11">12:11</span> Когда же он приближался к Египту, то
сказал Саре, жене своей: вот, я знаю, что ты женщина, прекрасная видом;

<span id="an_12:12">12:12</span> и когда Египтяне увидят тебя, то
скажут: это жена его; и убьют меня,а тебя оставят в живых;

<span id="an_12:13">12:13</span> скажи же, что ты мне сестра, дабы мне
хорошо было ради тебя, и дабы жива была душа моя чрез тебя.

<span id="an_12:14">12:14</span> И было, когда пришел Аврам в Египет,
Египтяне увидели, что она женщина весьма красивая;

<span id="an_12:15">12:15</span> увидели ее и вельможи фараоновы и
похвалили ее фараону; и взята была она в дом фараонов.

<span id="an_12:16">12:16</span> И Авраму хорошо было ради ее; и был у
него мелкий и крупный скот и ослы, и рабы и рабыни, и лошаки и верблюды.

<span id="an_12:17">12:17</span> Но Господь поразил тяжкими ударами
фараона и дом его за Сару, жену Аврамову.

<span id="an_12:18">12:18</span> И призвал фараон Аврама и сказал: что
ты это сделал со мною? для чегоне сказал мне, что она жена твоя?

<span id="an_12:19">12:19</span> для чего ты сказал: она сестра моя? и я
взял было еесебе в жену. И теперь вот жена твоя; возьми и пойди.

<span id="an_12:20">12:20</span> И дал о нем фараон повеление людям, и
проводили его, и жену его, и все, что у негобыло.

<span id="an_13:1">13:1</span> И поднялся Аврам из Египта, сам и жена
его, и все, что у него было, и Лот с ним, на юг.

<span id="an_13:2">13:2</span> И был Аврам очень богат скотом, и
серебром, и золотом.

<span id="an_13:3">13:3</span> И продолжал он переходы свои от юга до
Вефиля, до места, где прежде был шатер его между Вефилем и между Гаем,

<span id="an_13:4">13:4</span> до места жертвенника, который он сделал
там вначале; и там призвал Аврам имя Господа.

<span id="an_13:5">13:5</span> И у Лота, который ходил с Аврамом, также
был мелкий и крупный скот и шатры.

<span id="an_13:6">13:6</span> И непоместительна была земля для них,
чтобы жить вместе, ибо имущество их было так велико, что они не могли
жить вместе.

<span id="an_13:7">13:7</span> И был спор между пастухами скота Аврамова
и между пастухами скотаЛотова; и Хананеи и Ферезеи жили тогда в той
земле.

<span id="an_13:8">13:8</span> И сказал Аврам Лоту: да не будет раздора
между мною и тобою, и междупастухами моими и пастухами твоими, ибо мы
родственники;

<span id="an_13:9">13:9</span> не вся ли земля пред тобою? отделись же
от меня: если ты налево, то я направо; а еслиты направо, то я налево.

<span id="an_13:10">13:10</span> Лот возвел очи свои и увидел всю
окрестность Иорданскую, что она,прежде нежели истребил Господь Содом и
Гоморру, вся до Сигора орошалась водою, как сад Господень, как земля
Египетская;

<span id="an_13:11">13:11</span> и избрал себе Лот всю окрестность
Иорданскую; и двинулся Лот квостоку. И отделились они друг от друга.

<span id="an_13:12">13:12</span> Аврам стал жить на земле Ханаанской; а
Лот стал жить в городах окрестности и раскинул шатры до Содома.

<span id="an_13:13">13:13</span> Жители же Содомские были злы и весьма
грешны пред Господом.

<span id="an_13:14">13:14</span> И сказал Господь Авраму, после того как
Лот отделился от него: возведи очи твои и с места, на котором ты теперь,
посмотри к северу и к югу, и к востоку и к западу;

<span id="an_13:15">13:15</span> ибо всю землю, которую ты видишь, тебе
дам Я и потомству твоему навеки,

<span id="an_13:16">13:16</span> и сделаю потомство твое, как песок
земной; если кто может сосчитать песок земной, то и потомство твое
сочтено будет;

<span id="an_13:17">13:17</span> встань, пройди по земле сей в долготу и
в широту ее, ибо Я тебе дам ее.

<span id="an_13:18">13:18</span> И двинул Аврам шатер, и пошел, и
поселился у дубравы Мамре, что в Хевроне; и создал там жертвенник
Господу.

<span id="an_14:1">14:1</span> И было во дни Амрафела, царя
Сеннаарского, Ариоха, царя Елласарского, Кедорлаомера, царя Еламского, и
Фидала, царя Гоимского,

<span id="an_14:2">14:2</span> пошли они войною против Беры, царя
Содомского, против Бирши, царя Гоморрского, Шинава, царя Адмы, Шемевера,
царя Севоимского, и против царя Белы, которая есть Сигор.

<span id="an_14:3">14:3</span> Все сии соединились в долине Сиддим, где
ныне море Соленое.

<span id="an_14:4">14:4</span> Двенадцать лет были они в порабощении у
Кедорлаомера, а в тринадцатом году возмутились.

<span id="an_14:5">14:5</span> В четырнадцатом году пришел Кедорлаомер и
цари, которые с ним, и поразили Рефаимов в Аштероф-Карнаиме, Зузимов в
Гаме, Эмимов в Шаве-Кириафаиме,

<span id="an_14:6">14:6</span> и Хорреев в горе их Сеире, до Эл-Фарана,
что при пустыне.

<span id="an_14:7">14:7</span> И возвратившись оттуда, они пришли к
источнику Мишпат, который есть Кадес, и поразили всю страну Амаликитян,
и также Аморреев, живущих в Хацацон-Фамаре.

<span id="an_14:8">14:8</span> И вышли царь Содомский, царь Гоморрский,
царь Адмы, царь Севоимский и царь Белы, которая есть Сигор; и вступили в
сражение с нимив долине Сиддим,

<span id="an_14:9">14:9</span> с Кедорлаомером, царем Еламским, Фидалом,
царем Гоимским, Амрафелом, царем Сеннаарским, Ариохом, царем
Елласарским, – четыре царя против пяти.

<span id="an_14:10">14:10</span> В долине же Сиддим было много смоляных
ям. И цари Содомский и Гоморрский, обратившись в бегство, упали в них, а
остальные убежали в горы.

<span id="an_14:11">14:11</span> Победители взяли все имущество Содома и
Гоморры и весь запас их и ушли.

<span id="an_14:12">14:12</span> И взяли Лота, племянника Аврамова,
жившего в Содоме, и имущество его и ушли.

<span id="an_14:13">14:13</span> И пришел один из уцелевших и известил
Аврама Еврея, жившего тогда у дубравы Мамре, Аморреянина, брата Эшколу и
брата Анеру, которые были союзники Аврамовы.

<span id="an_14:14">14:14</span> Аврам, услышав, что сродник его взят в
плен, вооружил рабов своих, рожденных в доме его, триста восемнадцать, и
преследовал неприятелей до Дана;

<span id="an_14:15">14:15</span> и, разделившись, напал на них ночью,
сам и рабы его, и поразил их, и преследовал их до Ховы, что по левую
сторону Дамаска;

<span id="an_14:16">14:16</span> и возвратил все имущество и Лота,
сродника своего, и имущество его возвратил, также и женщин и народ.

<span id="an_14:17">14:17</span> Когда он возвращался после поражения
Кедорлаомера и царей, бывших с ним, царь Содомский вышел ему навстречу в
долину Шаве, что ныне долина царская;

<span id="an_14:18">14:18</span> и Мелхиседек, царь Салимский, вынес
хлеб и вино, – он был священник Бога Всевышнего, –

<span id="an_14:19">14:19</span> и благословил его, и сказал:
благословен Аврам от Бога Всевышнего, Владыки неба и земли;

<span id="an_14:20">14:20</span> и благословен Бог Всевышний, Который
предал врагов твоих в рукитвои. Аврам дал ему десятую часть из всего.

<span id="an_14:21">14:21</span> И сказал царь Содомский Авраму: отдай
мне людей, а имение возьми себе.

<span id="an_14:22">14:22</span> Но Аврам сказал царю Содомскому:
поднимаю руку мою к Господу Богу Всевышнему, Владыке неба и земли,

<span id="an_14:23">14:23</span> что даже нитки и ремня от обуви не
возьму из всего твоего, чтобы ты не сказал: я обогатил Аврама;

<span id="an_14:24">14:24</span> кроме того, что съели отроки, и кроме
доли, принадлежащей людям, которые ходили со мною; Анер, Эшкол и Мамрий
пусть возьмут свою долю.

<span id="an_15:1">15:1</span> После сих происшествий было слово Господа
к Авраму в видении, исказано: не бойся, Аврам; Я твой щит; награда твоя
весьма велика.

<span id="an_15:2">15:2</span> Аврам сказал: Владыка Господи! что Ты
дашь мне? я остаюсь бездетным; распорядитель в доме моем этот Елиезер из
Дамаска.

<span id="an_15:3">15:3</span> И сказал Аврам: вот, Ты не дал мне
потомства, и вот, домочадец мой наследник мой.

<span id="an_15:4">15:4</span> И было слово Господа к нему, и сказано:
не будет он твоим наследником, но тот, кто произойдет из чресл твоих,
будет твоим наследником.

<span id="an_15:5">15:5</span> И вывел его вон и сказал: посмотри на
небо и сосчитай звезды, если ты можешь счесть их. И сказал ему: столько
будет у тебяпотомков.

<span id="an_15:6">15:6</span> Аврам поверил Господу, и Он вменил ему
это в праведность.

<span id="an_15:7">15:7</span> И сказал ему: Я Господь, Который вывел
тебя из Ура Халдейского, чтобы дать тебе землю сию во владение.

<span id="an_15:8">15:8</span> Он сказал: Владыка Господи! по чему мне
узнать, что я буду владеть ею?

<span id="an_15:9">15:9</span> Господь сказал ему: возьми Мне трехлетнюю
телицу, трехлетнюю козу, трехлетнего овна, горлицу и молодого голубя.

<span id="an_15:10">15:10</span> Он взял всех их, рассек их пополам и
положил одну часть против другой; только птиц не рассек.

<span id="an_15:11">15:11</span> И налетели на трупы хищные птицы; но
Аврам отгонял их.

<span id="an_15:12">15:12</span> При захождении солнца крепкий сон напал
на Аврама, и вот, напал на него ужас и мрак великий.

<span id="an_15:13">15:13</span> И сказал Господь Авраму: знай, что
потомки твои будут пришельцами в земле не своей, и поработят их, и будут
угнетать их четыреста лет,

<span id="an_15:14">15:14</span> но Я произведу суд над народом, у
которого они будут в порабощении; после сего они выйдут с большим
имуществом,

<span id="an_15:15">15:15</span> а ты отойдешь к отцам твоим в мире и
будешь погребен в старости доброй;

<span id="an_15:16">15:16</span> в четвертом роде возвратятся они сюда:
ибо мера беззаконий Аморреев доселе еще не наполнилась.

<span id="an_15:17">15:17</span> Когда зашло солнце и наступила тьма,
вот, дым как бы из печи и пламя огня прошли между рассеченными животными
.

<span id="an_15:18">15:18</span> В этот день заключил Господь завет с
Аврамом, сказав: потомству твоему даю Я землю сию, от реки Египетской до
великой реки, реки Евфрата:

<span id="an_15:19">15:19</span> Кенеев, Кенезеев, Кедмонеев,

<span id="an_15:20">15:20</span> Хеттеев, Ферезеев, Рефаимов,

<span id="an_15:21">15:21</span> Аморреев, Хананеев, Гергесеев и
Иевусеев.

<span id="an_16:1">16:1</span> Но Сара, жена Аврамова, не рождала ему. У
ней была служанка Египтянка, именем Агарь.

<span id="an_16:2">16:2</span> И сказала Сара Авраму: вот, Господь
заключил чрево мое, чтобы мне не рождать; войди же к служанке моей:
может быть, я буду иметь детей от нее. Аврам послушался слов Сары.

<span id="an_16:3">16:3</span> И взяла Сара, жена Аврамова, служанку
свою, Египтянку Агарь, по истечении десяти лет пребывания Аврамова в
земле Ханаанской, и дала ее Авраму, мужу своему, в жену.

<span id="an_16:4">16:4</span> Он вошел к Агари, и она зачала. Увидев
же, что зачала, она стала презирать госпожу свою.

<span id="an_16:5">16:5</span> И сказала Сара Авраму: в обиде моей ты
виновен; я отдала служанку моюв недро твое; а она, увидев, что зачала,
стала презирать меня; Господь пусть будет судьею междумною и между
тобою.

<span id="an_16:6">16:6</span> Аврам сказал Саре: вот, служанка твоя в
твоих руках; делай с нею, чтотебе угодно. И Сара стала притеснять ее, и
она убежала от нее.

<span id="an_16:7">16:7</span> И нашел ее Ангел Господень у источника
воды в пустыне, у источника на дороге к Суру.

<span id="an_16:8">16:8</span> И сказал ей: Агарь, служанка Сарина!
откуда ты пришла и куда идешь? Она сказала: я бегу от лица Сары, госпожи
моей.

<span id="an_16:9">16:9</span> Ангел Господень сказал ей: возвратись к
госпоже своей и покорись ей.

<span id="an_16:10">16:10</span> И сказал ей Ангел Господень: умножая
умножу потомство твое, так что нельзя будет и счесть его от множества.

<span id="an_16:11">16:11</span> И еще сказал ей Ангел Господень: вот,
ты беременна, и родишь сына, и наречешь ему имя Измаил, ибо услышал
Господь страдание твое;

<span id="an_16:12">16:12</span> он будет между людьми, как дикий осел;
руки его на всех, и руки всех нанего; жить будет он пред лицем всех
братьев своих.

<span id="an_16:13">16:13</span> И нарекла Агарь Господа, Который
говорил к ней, сим именем: Ты Бог видящий меня. Ибо сказала она: точно я
видела здесь в след видящего меня.

<span id="an_16:14">16:14</span> Посему источник тот называется:
Беэр-лахай-рои. Он находится между Кадесом и между Баредом.

<span id="an_16:15">16:15</span> Агарь родила Авраму сына; и нарек Аврам
имя сыну своему, рожденному от Агари: Измаил.

<span id="an_16:16">16:16</span> Аврам был восьмидесяти шести лет, когда
Агарь родила Авраму Измаила.

<span id="an_17:1">17:1</span> Аврам был девяноста девяти лет, и Господь
явился Авраму и сказал ему: Я Бог Всемогущий; ходи предо Мною и будь
непорочен;

<span id="an_17:2">17:2</span> и поставлю завет Мой между Мною и тобою,
и весьма, весьма размножу тебя.

<span id="an_17:3">17:3</span> И пал Аврам на лице свое. Бог продолжал
говорить с ним и сказал:

<span id="an_17:4">17:4</span> Я – вот завет Мой с тобою: ты будешь
отцом множества народов,

<span id="an_17:5">17:5</span> и не будешь ты больше называться Аврамом,
но будет тебе имя: Авраам, ибо Я сделаю тебяотцом множества народов;

<span id="an_17:6">17:6</span> и весьма, весьма распложу тебя, и
произведу от тебя народы, и цари произойдут от тебя;

<span id="an_17:7">17:7</span> и поставлю завет Мой между Мною и тобою и
между потомками твоими после тебя в роды их, завет вечный в том, что Я
буду Богом твоим и потомков твоих после тебя;

<span id="an_17:8">17:8</span> и дам тебе и потомкам твоим после тебя
землю, по которой ты странствуешь, всю землюХанаанскую, во владение
вечное; и буду им Богом.

<span id="an_17:9">17:9</span> И сказал Бог Аврааму: ты же соблюди завет
Мой, ты и потомки твои после тебя в роды их.

<span id="an_17:10">17:10</span> Сей есть завет Мой, который вы должны
соблюдать между Мною и между вами и между потомками твоими после тебя:
да будет у вас обрезан весь мужеский пол;

<span id="an_17:11">17:11</span> обрезывайте крайнюю плоть вашу: и сие
будет знамением завета между Мною и вами.

<span id="an_17:12">17:12</span> Восьми дней от рождения да будет
обрезан у вас вроды ваши всякий младенец мужеского пола, рожденный в
доме и купленный за серебро у какого-нибудь иноплеменника, который не от
твоего семени.

<span id="an_17:13">17:13</span> Непременно да будет обрезан рожденный в
доме твоем и купленный за серебро твое, и будет завет Мой на теле вашем
заветом вечным.

<span id="an_17:14">17:14</span> Необрезанный же мужеского пола, который
не обрежет крайней плоти своей, истребится душа та из народа своего, ибо
он нарушил завет Мой.

<span id="an_17:15">17:15</span> И сказал Бог Аврааму: Сару, жену твою,
не называй Сарою, но да будет имя ей: Сарра;

<span id="an_17:16">17:16</span> Я благословлю ее и дам тебе от нее
сына; благословлю ее, и произойдут от нее народы, и цари народов
произойдут от нее.

<span id="an_17:17">17:17</span> И пал Авраам на лице свое, и
рассмеялся, и сказал сам в себе: неужели от столетнего будет сын? и
Сарра, девяностолетняя, неужели родит?

<span id="an_17:18">17:18</span> И сказал Авраам Богу: о, хотя бы Измаил
был жив пред лицем Твоим!

<span id="an_17:19">17:19</span> Бог же сказал: именно Сарра, жена твоя,
родит тебе сына, и ты наречешь ему имя: Исаак; и поставлю завет Мой с
ним заветом вечным и потомству его после него.

<span id="an_17:20">17:20</span> И о Измаиле Я услышал тебя: вот, Я
благословлю его, и возращу его, и весьма, весьма размножу; двенадцать
князей родятся от него; и Я произведу от него великий народ.

<span id="an_17:21">17:21</span> Но завет Мой поставлю с Исааком,
которого родит тебе Сарра в сие самое время на другой год.

<span id="an_17:22">17:22</span> И Бог перестал говорить с Авраамом и
восшел от него.

<span id="an_17:23">17:23</span> И взял Авраам Измаила, сына своего, и
всех рожденных в доме своем и всех купленных за серебро свое, весь
мужеский пол людей дома Авраамова; и обрезал крайнюю плоть их в тот
самый день, как сказал ему Бог.

<span id="an_17:24">17:24</span> Авраам был девяноста девяти лет, когда
была обрезана крайняя плоть его.

<span id="an_17:25">17:25</span> А Измаил, сын его, был тринадцати лет,
когда была обрезана крайняя плоть его.

<span id="an_17:26">17:26</span> В тот же самый день обрезаны были
Авраам и Измаил, сын его,

<span id="an_17:27">17:27</span> и с ним обрезан был весь мужеский
полдома его, рожденные в доме и купленные за серебро у иноплеменников.

<span id="an_18:1">18:1</span> И явился ему Господь у дубравы Мамре,
когда он сидел при входе вшатер, во время зноя дневного.

<span id="an_18:2">18:2</span> Он возвел очи свои и взглянул, и вот, три
мужа стоят против него. Увидев, он побежал навстречу им от входа в шатер
и поклонился до земли,

<span id="an_18:3">18:3</span> и сказал: Владыка! если я обрел
благоволение пред очами Твоими, не пройди мимо раба Твоего;

<span id="an_18:4">18:4</span> и принесут немного воды, и омоют ноги
ваши; и отдохните под сим деревом,

<span id="an_18:5">18:5</span> а я принесу хлеба, и вы подкрепите сердца
ваши; потом пойдите; так как вы идете мимо раба вашего. Они сказали:
сделайтак, как говоришь.

<span id="an_18:6">18:6</span> И поспешил Авраам в шатер к Сарре и
сказал: поскорее замеси три саты лучшей муки и сделай пресные хлебы.

<span id="an_18:7">18:7</span> И побежал Авраам к стаду, и взял теленка
нежного и хорошего, и дал отроку, и тот поспешил приготовить его.

<span id="an_18:8">18:8</span> И взял масла и молока и теленка
приготовленного, и поставил перед ними, а сам стоял подле них под
деревом. И они ели.

<span id="an_18:9">18:9</span> И сказали ему: где Сарра, жена твоя? Он
отвечал: здесь, в шатре.

<span id="an_18:10">18:10</span> И сказал один из них : Я опять буду у
тебя в это же время,и будет сын у Сарры, жены твоей. А Сарра слушала у
входа в шатер, сзади его.

<span id="an_18:11">18:11</span> Авраам же и Сарра были стары и в летах
преклонных, и обыкновенное у женщин у Сарры прекратилось.

<span id="an_18:12">18:12</span> Сарра внутренно рассмеялась, сказав:
мне ли, когда я состарилась, иметь сие утешение? и господин мой стар.

<span id="an_18:13">18:13</span> И сказал Господь Аврааму: отчего это
рассмеялась Сарра, сказав: „неужели я действительно могу родить, когда я
состарилась"?

<span id="an_18:14">18:14</span> Есть ли что трудное для Господа? В
назначенный срок буду Я у тебя в следующем году, и у Сарры будет сын.

<span id="an_18:15">18:15</span> Сарра же не призналась, а сказала: я не
смеялась. Ибо она испугалась. Но Он сказал: нет, ты рассмеялась.

<span id="an_18:16">18:16</span> И встали те мужи и оттуда отправились к
Содому; Авраам же пошел с ними, проводить их.

<span id="an_18:17">18:17</span> И сказал Господь: утаю ли Я от Авраама,
что хочу делать!

<span id="an_18:18">18:18</span> От Авраама точно произойдет народ
великий и сильный, и благословятся в нем все народыземли,

<span id="an_18:19">18:19</span> ибо Я избрал его для того, чтобы он
заповедал сынам своим и дому своему после себя, ходить путем Господним,
творя правду и суд; и исполнит Господь над Авраамом, что сказал о нем.

<span id="an_18:20">18:20</span> И сказал Господь: вопль Содомский и
Гоморрский, велик он, и грехих, тяжел он весьма;

<span id="an_18:21">18:21</span> сойду и посмотрю, точно ли они
поступают так, каков вопль на них,восходящий ко Мне, или нет; узнаю.

<span id="an_18:22">18:22</span> И обратились мужи оттуда и пошли в
Содом; Авраам же еще стоял пред лицем Господа.

<span id="an_18:23">18:23</span> И подошел Авраам и сказал: неужели Ты
погубишь праведного с нечестивым?

<span id="an_18:24">18:24</span> может быть, есть в этом городе
пятьдесят праведников? неужели Ты погубишь, и непощадишь места сего ради
пятидесяти праведников, в нем?

<span id="an_18:25">18:25</span> не может быть, чтобы Ты поступил так,
чтобы Ты погубил праведного с нечестивым, чтобы то же было с
праведником, что с нечестивым; не может быть от Тебя! Судия всей земли
поступит ли неправосудно?

<span id="an_18:26">18:26</span> Господь сказал: если Я найду в городе
Содоме пятьдесят праведников, то Я ради них пощажу все место сие.

<span id="an_18:27">18:27</span> Авраам сказал в ответ: вот, я решился
говорить Владыке, я, прах и пепел:

<span id="an_18:28">18:28</span> может быть, до пятидесяти праведников
недостанет пяти, неужели за недостатком пяти Ты истребишь весь город? Он
сказал: не истреблю, если найду там сорок пять.

<span id="an_18:29">18:29</span> Авраам продолжал говорить с Ним и
сказал: может быть, найдется там сорок? Он сказал: не сделаю того и ради
сорока.

<span id="an_18:30">18:30</span> И сказал Авраам : да не прогневается
Владыка, что я буду говорить: может быть, найдется там тридцать? Он
сказал: не сделаю, если найдется там тридцать.

<span id="an_18:31">18:31</span> Авраам сказал: вот, я решился говорить
Владыке: может быть, найдется там двадцать? Он сказал: не истреблю ради
двадцати.

<span id="an_18:32">18:32</span> Авраам сказал: да не прогневается
Владыка, что я скажу ещеоднажды: может быть, найдется там десять? Он
сказал: не истреблю ради десяти.

<span id="an_18:33">18:33</span> И пошел Господь, перестав говорить с
Авраамом;Авраам же возвратился в свое место.

<span id="an_19:1">19:1</span> И пришли те два Ангела в Содом вечером,
когда Лот сидел у ворот Содома. Лот увидел, и встал, чтобы встретить
их,и поклонился лицем до земли

<span id="an_19:2">19:2</span> и сказал: государи мои! зайдите в дом
раба вашего и ночуйте, и умойте ноги ваши, и встаньте поутру и пойдете в
путь свой. Но они сказали: нет, мы ночуем на улице.

<span id="an_19:3">19:3</span> Он же сильно упрашивал их; и они пошли к
нему и пришли в дом его. Онсделал им угощение и испек пресные хлебы, и
они ели.

<span id="an_19:4">19:4</span> Еще не легли они спать, как городские
жители, Содомляне, от молодого до старого, весь народ со всех концов
города , окружили дом

<span id="an_19:5">19:5</span> и вызвали Лота и говорили ему: где люди,
пришедшие к тебе на ночь? выведи их к нам; мы познаем их.

<span id="an_19:6">19:6</span> Лот вышел к ним ко входу, и запер за
собою дверь,

<span id="an_19:7">19:7</span> и сказал: братья мои, не делайте зла;

<span id="an_19:8">19:8</span> вот у меня две дочери, которые не познали
мужа; лучше я выведу их к вам, делайте с ними, что вам угодно, только
людям сим не делайте ничего, так как они пришли под кров дома моего.

<span id="an_19:9">19:9</span> Но они сказали: пойди сюда. И сказали:
вот пришлец, и хочет судить? теперь мы хуже поступим с тобою, нежели с
ними. И очень приступали к человеку сему, к Лоту, и подошли, чтобы
выломать дверь.

<span id="an_19:10">19:10</span> Тогда мужи те простерли руки свои и
ввели Лота к себе в дом, и дверь заперли;

<span id="an_19:11">19:11</span> а людей, бывших при входе в дом,
поразили слепотою, от малого до большого, так что они измучились, искав
входа.

<span id="an_19:12">19:12</span> Сказали мужи те Лоту: кто у тебя есть
еще здесь? зять ли, сыновья ли твои, дочери ли твои, и кто бы ни был у
тебя в городе, всех выведи из сего места,

<span id="an_19:13">19:13</span> ибо мы истребим сие место, потому что
велик вопль на жителей его к Господу, и Господь послал нас истребить
его.

<span id="an_19:14">19:14</span> И вышел Лот, и говорил с зятьями
своими, которые брали за себядочерей его, и сказал: встаньте, выйдите из
сего места, ибо Господьистребит сей город. Но зятьям его показалось, что
он шутит.

<span id="an_19:15">19:15</span> Когда взошла заря, Ангелы начали
торопить Лота, говоря: встань, возьми жену твою и двух дочерей твоих,
которые у тебя, чтобы не погибнуть тебе за беззакония города.

<span id="an_19:16">19:16</span> И как он медлил, то мужи те, по милости
к нему Господней, взяли за руку его и жену его, и двух дочерей его, и
вывели его и поставили его внегорода.

<span id="an_19:17">19:17</span> Когда же вывели их вон, то один из них
сказал: спасай душу свою; не оглядывайся назад и нигде не останавливайся
в окрестности сей; спасайся на гору, чтобы тебе не погибнуть.

<span id="an_19:18">19:18</span> Но Лот сказал им: нет, Владыка!

<span id="an_19:19">19:19</span> вот, раб Твой обрел благоволение пред
очами Твоими, и велика милость Твоя, которую Ты сделал со мною, что спас
жизнь мою; но я не могу спасаться на гору, чтоб не застигла меня беда и
мне не умереть;

<span id="an_19:20">19:20</span> вот, ближе бежать в сей город, он же
мал; побегу я туда, – он жемал; и сохранится жизнь моя.

<span id="an_19:21">19:21</span> И сказал ему: вот, в угодность тебе Я
сделаю и это: не ниспровергну города, о котором ты говоришь;

<span id="an_19:22">19:22</span> поспешай, спасайся туда, ибо Я не могу
сделать дела, доколе ты не придешь туда. Потому и назван город сей:
Сигор.

<span id="an_19:23">19:23</span> Солнце взошло над землею, и Лот пришел
в Сигор.

<span id="an_19:24">19:24</span> И пролил Господь на Содом и Гоморру
дождем серу и огонь от Господа с неба,

<span id="an_19:25">19:25</span> и ниспроверг города сии, и всю
окрестность сию, и всех жителей городов сих, и произрастания земли.

<span id="an_19:26">19:26</span> Жена же Лотова оглянулась позади его, и
стала соляным столпом.

<span id="an_19:27">19:27</span> И встал Авраам рано утром и пошел на
место,где стоял пред лицем Господа,

<span id="an_19:28">19:28</span> и посмотрел к Содому и Гоморре и на все
пространство окрестности и увидел: вот, дым поднимается с земли, как дым
из печи.

<span id="an_19:29">19:29</span> И было, когда Бог истреблял города
окрестности сей, вспомнил Бог обАврааме и выслал Лота из среды
истребления, когда ниспровергал города,в которых жил Лот.

<span id="an_19:30">19:30</span> И вышел Лот из Сигора и стал жить в
горе, и с ним две дочери его, ибо он боялся жить в Сигоре. И жил в
пещере, и с ним две дочери его.

<span id="an_19:31">19:31</span> И сказала старшая младшей: отец наш
стар, и нет человека на земле, который вошел бы к нам по обычаю всей
земли;

<span id="an_19:32">19:32</span> итак напоим отца нашего вином, и
переспим с ним, и восставим от отца нашего племя.

<span id="an_19:33">19:33</span> И напоили отца своего вином в ту ночь;
и вошла старшая и спала с отцом своим: а он не знал, когда она легла и
когда встала.

<span id="an_19:34">19:34</span> На другой день старшая сказала младшей:
вот, я спала вчера с отцом моим; напоим его вином и в эту ночь; и ты
войди, спи с ним, и восставим от отца нашего племя.

<span id="an_19:35">19:35</span> И напоили отца своего вином и в эту
ночь; и вошла младшая и спала с ним; и он не знал, когда она легла и
когда встала.

<span id="an_19:36">19:36</span> И сделались обе дочери Лотовы
беременными от отца своего,

<span id="an_19:37">19:37</span> и родила старшая сына, и нарекла ему
имя: Моав. Он отец Моавитян доныне.

<span id="an_19:38">19:38</span> И младшая также родила сына, и нарекла
ему имя: Бен-Амми. Он отец Аммонитян доныне.

<span id="an_20:1">20:1</span> Авраам поднялся оттуда к югу и поселился
между Кадесом и между Суром; и был на время в Гераре.

<span id="an_20:2">20:2</span> И сказал Авраам о Сарре, жене своей: она
сестра моя. И послал Авимелех, царь Герарский, и взял Сарру.

<span id="an_20:3">20:3</span> И пришел Бог к Авимелеху ночью во сне и
сказал ему: вот, ты умрешь за женщину, которую ты взял, ибо она имеет
мужа.

<span id="an_20:4">20:4</span> Авимелех же не прикасался к ней и сказал:
Владыка! неужели ты погубишьи невинный народ?

<span id="an_20:5">20:5</span> Не сам ли он сказал мне: она сестра моя?
И она сама сказала: он брат мой. Я сделал это в простоте сердца моего и
в чистоте рук моих.

<span id="an_20:6">20:6</span> И сказал ему Бог во сне: и Я знаю, что ты
сделалсие в простоте сердца твоего, и удержал тебя от греха предо Мною,
потому и не допустил тебяприкоснуться к ней;

<span id="an_20:7">20:7</span> теперь же возврати жену мужу, ибо он
пророк и помолится о тебе, и тыбудешь жив; а если не возвратишь, то
знай, что непременно умрешь ты и все твои.

<span id="an_20:8">20:8</span> И встал Авимелех утром рано, и призвал
всех рабов своих, и пересказал все слова сии в уши их; и люди сии весьма
испугались.

<span id="an_20:9">20:9</span> И призвал Авимелех Авраама и сказал ему:
что ты с нами сделал? чем согрешил я против тебя, что ты навел было на
меня и на царство мое великий грех? Ты сделал со мною дела, каких не
делают.

<span id="an_20:10">20:10</span> И сказал Авимелех Аврааму: что ты имел
в виду, когда делал это дело?

<span id="an_20:11">20:11</span> Авраам сказал: я подумал, что нет на
месте сем страха Божия, и убьют меня за жену мою;

<span id="an_20:12">20:12</span> да она и подлинно сестра мне: она дочь
отца моего, только не дочь матери моей; и сделалась моею женою;

<span id="an_20:13">20:13</span> когда Бог повел меня странствовать из
дома отца моего, то я сказал ей: сделай со мною сию милость, в какое ни
придем мы место, везде говори обо мне: это брат мой.

<span id="an_20:14">20:14</span> И взял Авимелех мелкого и крупного
скота, и рабови рабынь, и дал Аврааму; и возвратил ему Сарру, жену его.

<span id="an_20:15">20:15</span> И сказал Авимелех: вот, земля моя пред
тобою; живи, где тебе угодно.

<span id="an_20:16">20:16</span> И Сарре сказал: вот, я дал брату твоему
тысячу сиклей серебра; вот, это тебе покрывало для очей пред всеми,
которые с тобою, и пред всеми ты оправдана.

<span id="an_20:17">20:17</span> И помолился Авраам Богу, и исцелил Бог
Авимелеха, и жену его, и рабынь его, и они стали рождать;

<span id="an_20:18">20:18</span> ибо заключил Господь всякое чрево в
доме Авимелеха за Сарру, жену Авраамову.

<span id="an_21:1">21:1</span> И призрел Господь на Сарру, как сказал; и
сделал Господь Сарре, как говорил.

<span id="an_21:2">21:2</span> Сарра зачала и родила Аврааму сына в
старости его во время, о котором говорил ему Бог;

<span id="an_21:3">21:3</span> и нарек Авраам имя сыну своему,
родившемуся у него, которого родила ему Сарра, Исаак;

<span id="an_21:4">21:4</span> и обрезал Авраам Исаака, сына своего, в
восьмой день, как заповедал ему Бог.

<span id="an_21:5">21:5</span> Авраам был ста лет, когда родился у него
Исаак, сын его.

<span id="an_21:6">21:6</span> И сказала Сарра: смех сделал мне Бог; кто
ни услышит обо мне, рассмеется.

<span id="an_21:7">21:7</span> И сказала: кто сказал бы Аврааму: Сарра
будет кормить детей грудью? ибо в старости его я родила сына.

<span id="an_21:8">21:8</span> Дитя выросло и отнято от груди; и Авраам
сделал большой пир в тот день, когда Исаак отнят был от груди.

<span id="an_21:9">21:9</span> И увидела Сарра, что сын Агари Египтянки,
которого она родилаАврааму, насмехается,

<span id="an_21:10">21:10</span> и сказала Аврааму: выгони эту рабыню и
сына ее, ибо не наследует сын рабыни сей с сыном моим Исааком.

<span id="an_21:11">21:11</span> И показалось это Аврааму весьма
неприятным ради сына его.

<span id="an_21:12">21:12</span> Но Бог сказал Аврааму: не огорчайся
ради отрока и рабыни твоей; вовсем, что скажет тебе Сарра, слушайся
голоса ее, ибо в Исааке наречется тебе семя;

<span id="an_21:13">21:13</span> и от сына рабыни Я произведу народ,
потому что он семя твое.

<span id="an_21:14">21:14</span> Авраам встал рано утром, и взялхлеба и
мех воды, и дал Агари, положив ей на плечи, и отрока, и отпустил ее. Она
пошла, и заблудилась в пустыне Вирсавии;

<span id="an_21:15">21:15</span> и не стало воды в мехе, и она оставила
отрока под одним кустом

<span id="an_21:16">21:16</span> и пошла, села вдали, в расстоянии на
один выстрел из лука. Ибо она сказала: не хочу видеть смерти отрока. И
она села против, и подняла вопль, и плакала;

<span id="an_21:17">21:17</span> и услышал Бог голос отрока; и Ангел
Божий с неба воззвал к Агари и сказал ей: что с тобою, Агарь? не бойся;
Бог услышал голос отрока оттуда, где он находится;

<span id="an_21:18">21:18</span> встань, подними отрока и возьми его за
руку, ибо Я произведу от него великий народ.

<span id="an_21:19">21:19</span> И Бог открыл глаза ее, и она увидела
колодезь с водою, и пошла, наполнила мех водою и напоила отрока.

<span id="an_21:20">21:20</span> И Бог был с отроком; и он вырос, и стал
жить в пустыне, и сделался стрелком из лука.

<span id="an_21:21">21:21</span> Он жил в пустыне Фаран; и мать его
взяла ему жену из земли Египетской.

<span id="an_21:22">21:22</span> И было в то время, Авимелех с Фихолом,
военачальником своим, сказал Аврааму: с тобою Бог во всем, что ты ни
делаешь;

<span id="an_21:23">21:23</span> и теперь поклянись мне здесь Богом, что
ты не обидишь ни меня, ни сына моего, ни внука моего; и как я хорошо
поступал с тобою, так и ты будешь поступать со мною и землею, в которой
ты гостишь.

<span id="an_21:24">21:24</span> И сказал Авраам: я клянусь.

<span id="an_21:25">21:25</span> И Авраам упрекал Авимелеха за колодезь
с водою, который отняли рабы Авимелеховы.

<span id="an_21:26">21:26</span> Авимелех же сказал: не знаю, кто это
сделал, и ты не сказал мне; я даже и не слыхал о том доныне.

<span id="an_21:27">21:27</span> И взял Авраам мелкого и крупного скота
и дал Авимелеху, и они оба заключили союз.

<span id="an_21:28">21:28</span> И поставил Авраам семь агниц из стада
мелкого скота особо.

<span id="an_21:29">21:29</span> Авимелех же сказал Аврааму: на что
здесь сии семь агниц, которых ты поставил особо?

<span id="an_21:30">21:30</span> он сказал: семь агниц сих возьми от
руки моей, чтобы онибыли мне свидетельством, что я выкопал этот
колодезь.

<span id="an_21:31">21:31</span> Потому и назвал он сие место: Вирсавия,
ибо тут оба они клялись

<span id="an_21:32">21:32</span> и заключили союз в Вирсавии. И встал
Авимелех, и Фихол, военачальник его, и возвратились в землю
Филистимскую.

<span id="an_21:33">21:33</span> И насадил Авраам при Вирсавии рощу и
призвал там имя Господа, Бога вечного.

<span id="an_21:34">21:34</span> И жил Авраам в земле Филистимской, как
странник, дни многие.

<span id="an_22:1">22:1</span> И было, после сих происшествий Бог
искушал Авраама и сказал ему: Авраам! Он сказал: вот я.

<span id="an_22:2">22:2</span> Бог сказал: возьми сына твоего,
единственного твоего, которого ты любишь, Исаака; и пойди в землю Мориа
и там принеси его во всесожжение на одной из гор, о которой Я скажу
тебе.

<span id="an_22:3">22:3</span> Авраам встал рано утром, оседлалосла
своего, взял с собою двоих из отроков своих и Исаака, сына своего;
наколол дров для всесожжения, и встав пошел на место, о котором сказал
ему Бог.

<span id="an_22:4">22:4</span> На третий день Авраам возвел очи свои, и
увидел то место издалека.

<span id="an_22:5">22:5</span> И сказал Авраам отрокам своим: останьтесь
вы здесь с ослом, а я и сын пойдем туда и поклонимся, и возвратимся к
вам.

<span id="an_22:6">22:6</span> И взял Авраам дрова для всесожжения, и
возложил на Исаака, сына своего; взял в руки огонь и нож, и пошли оба
вместе.

<span id="an_22:7">22:7</span> И начал Исаак говорить Аврааму, отцу
своему, и сказал: отец мой! Он отвечал: вот я, сын мой. Он сказал: вот
огонь и дрова, где же агнец для всесожжения?

<span id="an_22:8">22:8</span> Авраам сказал: Бог усмотрит Себе агнца
для всесожжения, сын мой. И шли далее оба вместе.

<span id="an_22:9">22:9</span> И пришли на место, о котором сказал ему
Бог; и устроил там Авраам жертвенник, разложил дрова и, связав сына
своего Исаака, положил его на жертвенник поверх дров.

<span id="an_22:10">22:10</span> И простер Авраам руку свою и взял нож,
чтобы заколоть сына своего.

<span id="an_22:11">22:11</span> Но Ангел Господень воззвал к нему с
неба и сказал: Авраам! Авраам! Он сказал: вот я.

<span id="an_22:12">22:12</span> Ангел сказал: не поднимай руки твоей на
отрока и не делай над ним ничего, ибо теперь Я знаю, что боишься ты Бога
и не пожалел сына твоего, единственного твоего, для Меня.

<span id="an_22:13">22:13</span> И возвел Авраам очи свои и увидел: и
вот, позади овен, запутавшийся в чаще рогами своими. Авраам пошел, взял
овна и принес его во всесожжение вместо сына своего.

<span id="an_22:14">22:14</span> И нарек Авраам имя месту тому:
Иегова-ире. Посему и нынеговорится: на горе Иеговы усмотрится.

<span id="an_22:15">22:15</span> И вторично воззвал к Аврааму Ангел
Господень с неба

<span id="an_22:16">22:16</span> и сказал: Мною клянусь, говорит
Господь, что, так как ты сделал сие дело, и не пожалел сына твоего,
единственного твоего,

<span id="an_22:17">22:17</span> то Я благословляя благословлю тебя и
умножая умножу семя твое, как звезды небесные и как песок на берегу
моря; и овладеет семя твоегородами врагов своих;

<span id="an_22:18">22:18</span> и благословятся в семени твоем все
народы земли за то, что ты послушался гласа Моего.

<span id="an_22:19">22:19</span> И возвратился Авраам к отрокам своим, и
встали и пошли вместе в Вирсавию; и жил Авраам в Вирсавии.

<span id="an_22:20">22:20</span> После сих происшествий Аврааму
возвестили, сказав: вот, и Милка родила Нахору, брату твоему, сынов:

<span id="an_22:21">22:21</span> Уца, первенца его, Вуза, брата сему,
Кемуила, отца Арамова,

<span id="an_22:22">22:22</span> Кеседа, Хазо, Пилдаша, Идлафа и
Вафуила;

<span id="an_22:23">22:23</span> от Вафуила родилась Ревекка. Восьмерых
сих родила Милка Нахору, брату Авраамову;

<span id="an_22:24">22:24</span> и наложница его, именем Реума, также
родила Теваха, Гахама, Тахаша и Мааху.

<span id="an_23:1">23:1</span> Жизни Сарриной было сто двадцать семь
лет: вот лета жизни Сарриной;

<span id="an_23:2">23:2</span> и умерла Сарра в Кириаф-Арбе, что ныне
Хеврон, в земле Ханаанской. И пришел Авраам рыдать по Сарре и оплакивать
ее.

<span id="an_23:3">23:3</span> И отошел Авраам от умершей своей, и
говорил сынам Хетовым, и сказал:

<span id="an_23:4">23:4</span> я у вас пришлец и поселенец; дайте мне в
собственность место для гроба между вами, чтобымне умершую мою схоронить
от глаз моих.

<span id="an_23:5">23:5</span> Сыны Хета отвечали Аврааму и сказали ему:

<span id="an_23:6">23:6</span> послушай нас, господин наш; ты князь
Божий посреди нас; в лучшем из наших погребальных мест похорони умершую
твою; никто из нас не откажет тебе в погребальном месте, для погребения
умершей твоей.

<span id="an_23:7">23:7</span> Авраам встал и поклонился народу земли
той, сынам Хетовым;

<span id="an_23:8">23:8</span> и говорил им и сказал: если вы согласны,
чтобы я похоронил умершую мою, то послушайте меня, попросите за меня
Ефрона, сына Цохарова,

<span id="an_23:9">23:9</span> чтобы он отдал мне пещеру Махпелу,
которая у него на конце поля его, чтобы за довольную цену отдал ее мне
посреди вас, в собственность для погребения.

<span id="an_23:10">23:10</span> Ефрон же сидел посреди сынов Хетовых; и
отвечал Ефрон Хеттеянин Аврааму вслух сынов Хета, всех входящих во врата
города его, и сказал:

<span id="an_23:11">23:11</span> нет, господин мой, послушай меня: я даю
тебе поле и пещеру, котораяна нем, даю тебе, пред очами сынов народа
моего дарю тебе ее, похорони умершую твою.

<span id="an_23:12">23:12</span> Авраам поклонился пред народом земли
той

<span id="an_23:13">23:13</span> и говорил Ефрону вслух народа земли той
и сказал: если послушаешь, я даю тебе за поле серебро; возьми у меня, и
я похороню там умершую мою.

<span id="an_23:14">23:14</span> Ефрон отвечал Аврааму и сказал ему:

<span id="an_23:15">23:15</span> господин мой! послушай меня: земля
стоит четыреста сиклей серебра; для меня и для тебя что это? похорони
умершую твою.

<span id="an_23:16">23:16</span> Авраам выслушал Ефрона; и отвесил
Авраам Ефрону серебра, сколько он объявил вслух сынов Хетовых, четыреста
сиклей серебра, какое ходит у купцов.

<span id="an_23:17">23:17</span> И стало поле Ефроново, которое при
Махпеле, против Мамре, полеи пещера, которая на нем, и все деревья,
которые на поле, во всех пределах его вокруг,

<span id="an_23:18">23:18</span> владением Авраамовым пред очами сынов
Хета, всех входящих во вратагорода его.

<span id="an_23:19">23:19</span> После сего Авраам похоронил Сарру, жену
свою, в пещере поля в Махпеле, против Мамре, что ныне Хеврон, в земле
Ханаанской.

<span id="an_23:20">23:20</span> Так достались Аврааму от сынов Хетовых
поле и пещера, которая на нем, в собственность для погребения.

<span id="an_24:1">24:1</span> Авраам был уже стар и в летах преклонных.
Господь благословил Авраама всем.

<span id="an_24:2">24:2</span> И сказал Авраам рабу своему, старшему в
доме его, управлявшему всем,что у него было: положи руку твою под стегно
мое

<span id="an_24:3">24:3</span> и клянись мне Господом, Богом неба и
Богом земли, что ты не возьмешь сыну моему жены из дочерей Хананеев,
среди которых я живу,

<span id="an_24:4">24:4</span> но пойдешь в землю мою, на родину мою, и
возьмешь жену сыну моемуИсааку.

<span id="an_24:5">24:5</span> Раб сказал ему: может быть, не захочет
женщина идти со мною в эту землю, должен ли я возвратить сына твоего в
землю, из которой ты вышел?

<span id="an_24:6">24:6</span> Авраам сказал ему: берегись, не возвращай
сынамоего туда;

<span id="an_24:7">24:7</span> Господь, Бог неба, Который взял меня из
дома отца моего и из землирождения моего, Который говорил мне и Который
клялся мне, говоря: „потомству твоему дам сию землю", – Он пошлет Ангела
Своего пред тобою, и ты возьмешь жену сыну моему оттуда;

<span id="an_24:8">24:8</span> если же не захочет женщина идти с тобою,
ты будешьсвободен от сей клятвы моей; только сына моего не возвращай
туда.

<span id="an_24:9">24:9</span> И положил раб руку свою под стегно
Авраама, господина своего, и клялся ему в сем.

<span id="an_24:10">24:10</span> И взял раб из верблюдов господина
своего десять верблюдов и пошел. В руках у него были также всякие
сокровища господина его. Он встал и пошел в Месопотамию, в город Нахора,

<span id="an_24:11">24:11</span> и остановил верблюдов вне города, у
колодезя воды, под вечер, в то время, когда выходят женщины черпать,

<span id="an_24:12">24:12</span> и сказал: Господи, Боже господина моего
Авраама! пошли еесегодня навстречу мне и сотвори милость с господином
моим Авраамом;

<span id="an_24:13">24:13</span> вот, я стою у источника воды, и дочери
жителей города выходят черпать воду;

<span id="an_24:14">24:14</span> и девица, которой я скажу: „наклони
кувшин твой, я напьюсь", икоторая скажет: „пей, я и верблюдам твоим дам
пить", – вот та, которую Ты назначил рабу Твоему Исааку; и по сему узнаю
я, что Ты творишь милость с господином моим.

<span id="an_24:15">24:15</span> Еще не перестал он говорить, и вот,
вышла Ревекка, которая родилась от Вафуила, сына Милки, жены Нахора,
брата Авраамова, и кувшин ее на плече ее;

<span id="an_24:16">24:16</span> девица была прекрасна видом, дева,
которой не познал муж. Она сошла к источнику, наполнила кувшин свой и
пошла вверх.

<span id="an_24:17">24:17</span> И побежал раб навстречу ей и сказал:
дай мне испить немного воды из кувшина твоего.

<span id="an_24:18">24:18</span> Она сказала: пей, господин мой. И
тотчас спустила кувшин свой на руку свою и напоила его.

<span id="an_24:19">24:19</span> И, когда напоила его, сказала: я стану
черпать и для верблюдов твоих, пока не напьются.

<span id="an_24:20">24:20</span> И тотчас вылила воду из кувшина своего
в поило и побежала опять кколодезю почерпнуть, и начерпала для всех
верблюдов его.

<span id="an_24:21">24:21</span> Человек тот смотрел на нее с изумлением
в молчании,желая уразуметь, благословил ли Господь путь его, или нет.

<span id="an_24:22">24:22</span> Когда верблюды перестали пить, тогда
человек тот взял золотую серьгу, весом полсикля, и два запястья на руки
ей, весом в десять сиклей золота;

<span id="an_24:23">24:23</span> И сказал: чья ты дочь? скажи мне, есть
ли в доме отца твоего место нам ночевать?

<span id="an_24:24">24:24</span> Она сказала ему: я дочь Вафуила, сына
Милки, которого она родилаНахору.

<span id="an_24:25">24:25</span> И еще сказала ему: у нас много соломы и
корму, и есть место для ночлега.

<span id="an_24:26">24:26</span> И преклонился человек тот и поклонился
Господу,

<span id="an_24:27">24:27</span> и сказал: благословен Господь Бог
господина моего Авраама, Который неоставил господина моего милостью
Своею и истиною Своею! Господь прямым путем привел меня к дому брата
господина моего.

<span id="an_24:28">24:28</span> Девица побежала и рассказала об этом в
доме матери своей.

<span id="an_24:29">24:29</span> У Ревекки был брат, именем Лаван. Лаван
выбежал к тому человеку, к источнику.

<span id="an_24:30">24:30</span> И когда он увидел серьгу и запястья на
руках у сестры своей и услышал слова Ревекки, сестры своей, которая
говорила: так говорил со мною этот человек, – то пришел к человеку, и
вот, он стоит при верблюдах у источника;

<span id="an_24:31">24:31</span> и сказал: войди, благословенный
Господом; зачем ты стоишь вне? я приготовил дом и место для верблюдов.

<span id="an_24:32">24:32</span> И вошел человек. Лаван расседлал
верблюдов и дал соломы и корму верблюдам, и воды умыть ноги ему и людям,
которые были с ним;

<span id="an_24:33">24:33</span> и предложена была ему пища; но он
сказал: не стану есть, доколе не скажу дела своего. И сказали: говори.

<span id="an_24:34">24:34</span> Он сказал: я раб Авраамов;

<span id="an_24:35">24:35</span> Господь весьма благословил господина
моего, и он сделался великим: Он дал ему овец и волов, серебро и золото,
рабов ирабынь, верблюдов и ослов;

<span id="an_24:36">24:36</span> Сарра, жена господина моего, уже
состарившись, родила господину моемусына, которому он отдал все, что у
него;

<span id="an_24:37">24:37</span> и взял с меня клятву господин мой,
сказав: не бери жены сыну моему из дочерей Хананеев, в земле которых я
живу,

<span id="an_24:38">24:38</span> а пойди в дом отца моего и к
родственникам моим, и возьмешь жену сыну моему.

<span id="an_24:39">24:39</span> Я сказал господину моему: может быть,
не пойдет женщина со мною.

<span id="an_24:40">24:40</span> Он сказал мне: Господь, пред лицем
Которого я хожу,пошлет с тобою Ангела Своего и благоустроит путь твой, и
возьмешь женусыну моему из родных моих и из дома отца моего;

<span id="an_24:41">24:41</span> тогда будешь ты свободен от клятвы
моей, когда сходишь к родственникам моим; и если они не дадут тебе, то
будешь свободен от клятвы моей.

<span id="an_24:42">24:42</span> И пришел я ныне к источнику, и сказал:
Господи, Боже господина моего Авраама! Если Ты благоустроишь путь,
который я совершаю,

<span id="an_24:43">24:43</span> то вот, я стою у источника воды, и
девица, которая выйдет почерпать, и которой я скажу: дай мне испить
немного из кувшина твоего,

<span id="an_24:44">24:44</span> и которая скажет мне: „и ты пей, и
верблюдам твоим я начерпаю" – вот жена, которую Господь назначил сыну
господина моего.

<span id="an_24:45">24:45</span> Еще не перестал я говорить в уме моем,
и вот вышла Ревекка, и кувшин ее на плече ее, и сошла к источнику и
почерпнула; и я сказал ей: напой меня.

<span id="an_24:46">24:46</span> Она тотчас спустила с себя кувшин свой
и сказала: пей, и верблюдов твоих я напою. И я пил, и верблюдов она
напоила.

<span id="an_24:47">24:47</span> Я спросил ее и сказал: чья ты дочь? Она
сказала: дочь Вафуила, сына Нахорова, которого родила ему Милка. И дал я
серьги ей и запястья на руки ее.

<span id="an_24:48">24:48</span> И преклонился я и поклонился Господу, и
благословил Господа, Бога господина моего Авраама, Который прямым путем
привел меня, чтобы взять дочь брата господина моего за сына его.

<span id="an_24:49">24:49</span> И ныне скажите мне: намерены ли вы
оказать милость и правду господину моему или нет? скажите мне, и я
обращусь направо, или налево.

<span id="an_24:50">24:50</span> И отвечали Лаван и Вафуил и сказали: от
Господа пришло это дело; мы не можем сказать тебе вопреки ни худого, ни
доброго;

<span id="an_24:51">24:51</span> вот Ревекка пред тобою; возьми и пойди;
пусть будет она женою сыну господина твоего, как сказал Господь.

<span id="an_24:52">24:52</span> Когда раб Авраамов услышал слова их, то
поклонился Господу до земли.

<span id="an_24:53">24:53</span> И вынул раб серебряные вещи и золотые
вещи и одежды и дал Ревекке; также и брату ее и матери ее дал богатые
подарки.

<span id="an_24:54">24:54</span> И ели и пили он и люди, бывшие с ним, и
переночевали. Когда же встали поутру, то он сказал: отпустите меня к
господину моему.

<span id="an_24:55">24:55</span> Но брат ее и мать ее сказали: пусть
побудет с нами девица дней хотя десять, потом пойдешь.

<span id="an_24:56">24:56</span> Он сказал им: не удерживайте меня, ибо
Господь благоустроил путь мой;отпустите меня, и я пойду к господину
моему.

<span id="an_24:57">24:57</span> Они сказали: призовем девицу и спросим,
что она скажет.

<span id="an_24:58">24:58</span> И призвали Ревекку и сказали ей:
пойдешь ли с этим человеком? Онасказала: пойду.

<span id="an_24:59">24:59</span> И отпустили Ревекку, сестру свою, и
кормилицу ее, и раба Авраамова,и людей его.

<span id="an_24:60">24:60</span> И благословили Ревекку и сказали ей:
сестра наша! да родятся от тебятысячи тысяч, и да владеет потомство твое
жилищами врагов твоих!

<span id="an_24:61">24:61</span> И встала Ревекка и служанки ее, и сели
на верблюдов, и поехали за тем человеком. И раб взял Ревекку и пошел.

<span id="an_24:62">24:62</span> А Исаак пришел из Беэр-лахай-рои, ибо
жил он в земле полуденной.

<span id="an_24:63">24:63</span> При наступлении вечера Исаак вышел в
поле поразмыслить, и возвел очи свои, и увидел: вот, идут верблюды.

<span id="an_24:64">24:64</span> Ревекка взглянула, и увидела Исаака, и
спустилась с верблюда.

<span id="an_24:65">24:65</span> И сказала рабу: кто этот человек,
который идет по полю навстречу нам? Раб сказал: это господин мой. И она
взяла покрывало и покрылась.

<span id="an_24:66">24:66</span> Раб же сказал Исааку все, что сделал.

<span id="an_24:67">24:67</span> И ввел ее Исаак в шатер Сарры, матери
своей, и взял Ревекку, и она сделалась ему женою, и он возлюбил ее; и
утешился Исаак в печали по матери своей.

<span id="an_25:1">25:1</span> И взял Авраам еще жену, именем Хеттуру.

<span id="an_25:2">25:2</span> Она родила ему Зимрана, Иокшана, Медана,
Мадиана, Ишбака и Шуаха.

<span id="an_25:3">25:3</span> Иокшан родил Шеву и Дедана. Сыны Дедана
были: Ашурим, Летушим и Леюмим.

<span id="an_25:4">25:4</span> Сыны Мадиана: Ефа, Ефер, Ханох, Авида и
Елдага. Все сии сыны Хеттуры.

<span id="an_25:5">25:5</span> И отдал Авраам все, что было у него,
Исааку,

<span id="an_25:6">25:6</span> а сынам наложниц, которые были у Авраама,
дал Авраам подарки и отослал их от Исаака, сына своего, еще при жизни
своей, на восток, в землю восточную.

<span id="an_25:7">25:7</span> Дней жизни Авраамовой, которые он прожил,
было сто семьдесят пять лет;

<span id="an_25:8">25:8</span> и скончался Авраам, и умер в старости
доброй, престарелый и насыщенный жизнью , и приложился к народу своему.

<span id="an_25:9">25:9</span> И погребли его Исаак и Измаил, сыновья
его, в пещере Махпеле, на поле Ефрона, сына Цохара, Хеттеянина, которое
против Мамре,

<span id="an_25:10">25:10</span> на поле, которые Авраам приобрел от
сынов Хетовых. Там погребеныАвраам и Сарра, жена его.

<span id="an_25:11">25:11</span> По смерти Авраама Бог благословил
Исаака, сына его. Исаак жил при Беэр-лахай-рои.

<span id="an_25:12">25:12</span> Вот родословие Измаила, сына Авраамова,
которого родила Аврааму Агарь Египтянка, служанка Саррина;

<span id="an_25:13">25:13</span> и вот имена сынов Измаиловых, имена их
по родословию их: первенец Измаилов Наваиоф, за ним Кедар, Адбеел,
Мивсам,

<span id="an_25:14">25:14</span> Мишма, Дума, Масса,

<span id="an_25:15">25:15</span> Хадад, Фема, Иетур, Нафиш и Кедма.

<span id="an_25:16">25:16</span> Сии суть сыны Измаиловы, и сии имена
их, в селениях их, в кочевьях их. Это двенадцать князей племен их.

<span id="an_25:17">25:17</span> Лет же жизни Измаиловой было сто
тридцать семь лет; и скончался он, и умер, и приложился к народу своему.

<span id="an_25:18">25:18</span> Они жили от Хавилы до Сура, что пред
Египтом, как идешь к Ассирии. Они поселились пред лицем всех братьев
своих.

<span id="an_25:19">25:19</span> Вот родословие Исаака, сына Авраамова.
Авраам родил Исаака.

<span id="an_25:20">25:20</span> Исаак был сорока лет, когда он взял
себе в жену Ревекку, дочь Вафуила Арамеянина из Месопотамии, сестру
Лавана Арамеянина.

<span id="an_25:21">25:21</span> И молился Исаак Господу о жене своей,
потому что она была неплодна; и Господь услышал его, и зачала Ревекка,
жена его.

<span id="an_25:22">25:22</span> Сыновья в утробе ее стали биться, и она
сказала: если так будет, то для чего мне это? И пошла вопросить Господа.

<span id="an_25:23">25:23</span> Господь сказал ей: два племени во чреве
твоем, и два различных народа произойдут из утробы твоей; один народ
сделается сильнеедругого, и больший будет служить меньшему.

<span id="an_25:24">25:24</span> И настало время родить ей: и вот
близнецы в утробе ее.

<span id="an_25:25">25:25</span> Первый вышел красный, весь, как кожа,
косматый; и нарекли ему имя Исав.

<span id="an_25:26">25:26</span> Потом вышел брат его, держась рукою
своею за пяту Исава; и наречено ему имя Иаков. Исаак же был шестидесяти
лет, когда они родились.

<span id="an_25:27">25:27</span> Дети выросли, и стал Исав человеком
искусным в звероловстве, человеком полей; а Иаков человеком кротким,
живущим в шатрах.

<span id="an_25:28">25:28</span> Исаак любил Исава, потому что дичь его
была по вкусу его, а Ревекка любила Иакова.

<span id="an_25:29">25:29</span> И сварил Иаков кушанье; а Исав пришел с
поля усталый.

<span id="an_25:30">25:30</span> И сказал Исав Иакову: дай мне поесть
красного, красного этого, ибо я устал. От сего дано ему прозвание: Едом.

<span id="an_25:31">25:31</span> Но Иаков сказал: продай мне теперь же
свое первородство.

<span id="an_25:32">25:32</span> Исав сказал: вот, я умираю, что мне в
этом первородстве?

<span id="an_25:33">25:33</span> Иаков сказал: поклянись мне теперь же.
Он поклялся ему, и продал первородство свое Иакову.

<span id="an_25:34">25:34</span> И дал Иаков Исаву хлеба и кушанья из
чечевицы; и он ел и пил, и встал и пошел; и пренебрег Исав первородство.

<span id="an_26:1">26:1</span> Был голод в земле, сверх прежнего голода,
который был во дни Авраама; и пошел Исаак к Авимелеху, царю
Филистимскому, в Герар.

<span id="an_26:2">26:2</span> Господь явился ему и сказал: не ходи в
Египет; живи в земле, о которой Я скажу тебе,

<span id="an_26:3">26:3</span> странствуй по сей земле, и Я буду с тобою
и благословлю тебя, ибо тебе и потомству твоему дам все земли сии и
исполню клятву, которою Я клялся Аврааму, отцу твоему;

<span id="an_26:4">26:4</span> умножу потомство твое, как звезды
небесные, и дам потомству твоемувсе земли сии; благословятся в семени
твоем все народы земные,

<span id="an_26:5">26:5</span> за то, что Авраам послушался гласа Моего
и соблюдал, что Мною заповедано было соблюдать: повеления Мои, уставы
Мои и законы Мои.

<span id="an_26:6">26:6</span> Исаак поселился в Гераре.

<span id="an_26:7">26:7</span> Жители места того спросили о жене его, и
он сказал: это сестра моя;потому что боялся сказать: жена моя, чтобы не
убили меня, думал он , жители места сего за Ревекку, потому что она
прекрасна видом.

<span id="an_26:8">26:8</span> Но когда уже много времени он там прожил,
Авимелех, царь Филистимский, посмотрев в окно, увидел, что Исаак играет
с Ревеккою, женою своею.

<span id="an_26:9">26:9</span> И призвал Авимелех Исаака и сказал: вот,
это жена твоя; как же ты сказал: она сестра моя? Исаак сказал ему:
потому что я думал, не умереть бы мнеради ее.

<span id="an_26:10">26:10</span> Но Авимелех сказал: что это ты сделал с
нами? едва один из народа несовокупился с женою твоею, и ты ввел бы нас
в грех.

<span id="an_26:11">26:11</span> И дал Авимелех повеление всему народу,
сказав: кто прикоснется к сему человеку и к жене его, тот предан будет
смерти.

<span id="an_26:12">26:12</span> И сеял Исаак в земле той и получил в
тот год ячменя во сто крат: так благословил его Господь.

<span id="an_26:13">26:13</span> И стал великим человек сей и
возвеличивался больше и больше до того, что стал весьма великим.

<span id="an_26:14">26:14</span> У него были стада мелкого и стада
крупного скота и множество пахотныхполей, и Филистимляне стали
завидовать ему.

<span id="an_26:15">26:15</span> И все колодези, которые выкопали рабы
отца его при жизни отца его Авраама, Филистимляне завалили и засыпали
землею.

<span id="an_26:16">26:16</span> И Авимелех сказал Исааку: удались от
нас, ибо ты сделался гораздо сильнее нас.

<span id="an_26:17">26:17</span> И Исаак удалился оттуда, и расположился
шатрами вдолине Герарской, и поселился там.

<span id="an_26:18">26:18</span> И вновь выкопал Исаак колодези воды,
которые выкопаны были во дни Авраама, отца его, и которые завалили
Филистимляне по смерти Авраама; и назвал их теми же именами, которыми
назвал их отец его.

<span id="an_26:19">26:19</span> И копали рабы Исааковы в долине и нашли
там колодезь воды живой.

<span id="an_26:20">26:20</span> И спорили пастухи Герарские с пастухами
Исаака, говоря: наша вода. И он нарек колодезю имя: Есек, потому что
спорили с ним.

<span id="an_26:21">26:21</span> выкопали другой колодезь; спорили также
и о нем; и он нарек ему имя: Ситна.

<span id="an_26:22">26:22</span> И он двинулся отсюда и выкопал иной
колодезь, о котором уже не спорили, и нарек ему имя: Реховоф, ибо,
сказал он, теперь Господь дал нам пространное место, и мы размножимся на
земле.

<span id="an_26:23">26:23</span> Оттуда перешел он в Вирсавию.

<span id="an_26:24">26:24</span> И в ту ночь явился ему Господь и
сказал: Я Бог Авраама, отца твоего; не бойся, ибо Я с тобою; и
благословлю тебя и умножу потомство твое, радиАвраама, раба Моего.

<span id="an_26:25">26:25</span> И он устроил там жертвенник и призвал
имя Господа. И раскинул там шатер свой, и выкопали там рабы Исааковы
колодезь.

<span id="an_26:26">26:26</span> Пришел к нему из Герара Авимелех и
Ахузаф, друг его, и Фихол, военачальник его.

<span id="an_26:27">26:27</span> Исаак сказал им: для чего вы пришли ко
мне, когда вы возненавиделименя и выслали меня от себя?

<span id="an_26:28">26:28</span> Они сказали: мы ясно увидели, что
Господь с тобою, и потому мы сказали: поставим между нами и тобою клятву
и заключим с тобою союз,

<span id="an_26:29">26:29</span> чтобы ты не делал нам зла, как и мы не
коснулись до тебя, а делали тебе одно доброе и отпустили тебя с миром;
теперь ты благословен Господом.

<span id="an_26:30">26:30</span> Он сделал им пиршество, и они ели и
пили.

<span id="an_26:31">26:31</span> И встав рано утром, поклялись друг
другу; и отпустил их Исаак, и они пошли от него с миром.

<span id="an_26:32">26:32</span> В тот же день пришли рабы Исааковы и
известили его о колодезе, который копали они, и сказали ему: мы нашли
воду.

<span id="an_26:33">26:33</span> И он назвал его: Шива. Посему имя
городу тому Беэршива до сего дня.

<span id="an_26:34">26:34</span> И был Исав сорока лет, и взял себе в
жены Иегудифу, дочь Беэра Хеттеянина, и Васемафу, дочь Елона Хеттеянина;

<span id="an_26:35">26:35</span> и они были в тягость Исааку и Ревекке.

<span id="an_27:1">27:1</span> Когда Исаак состарился и притупилось
зрение глаз его, он призвал старшего сына своего Исава и сказал ему: сын
мой! Тотсказал ему: вот я.

<span id="an_27:2">27:2</span> Он сказал: вот, я состарился; не знаю дня
смерти моей;

<span id="an_27:3">27:3</span> возьми теперь орудия твои, колчан твой и
лук твой, пойди в поле,и налови мне дичи,

<span id="an_27:4">27:4</span> и приготовь мне кушанье, какое я люблю, и
принеси мне есть, чтобы благословила тебя душа моя, прежде нежели я
умру.

<span id="an_27:5">27:5</span> Ревекка слышала, когда Исаак говорил сыну
своему Исаву. И пошел Исав в поле достать и принести дичи;

<span id="an_27:6">27:6</span> а Ревекка сказала сыну своему Иакову:
вот, я слышала, как отец твойговорил брату твоему Исаву:

<span id="an_27:7">27:7</span> принеси мне дичи и приготовь мне кушанье;
я поем и благословлю тебя пред лицем Господним, пред смертью моею.

<span id="an_27:8">27:8</span> Теперь, сын мой, послушайся слов моих в
том, что я прикажу тебе:

<span id="an_27:9">27:9</span> пойди в стадо и возьми мне оттуда два
козленка хороших, и я приготовлю из них отцу твоему кушанье, какое он
любит,

<span id="an_27:10">27:10</span> а ты принесешь отцу твоему, и он поест,
чтобы благословить тебя пред смертью своею.

<span id="an_27:11">27:11</span> Иаков сказал Ревекке, матери своей:
Исав, брат мой, человек косматый, а я человек гладкий;

<span id="an_27:12">27:12</span> может статься, ощупает меня отец мой,и
я буду в глазах его обманщиком и наведу на себя проклятие, а не
благословение.

<span id="an_27:13">27:13</span> Мать его сказала ему: на мне пусть
будет проклятие твое, сын мой, только послушайся слов моих и пойди,
принеси мне.

<span id="an_27:14">27:14</span> Он пошел, и взял, и принес матери
своей; и мать его сделала кушанье, какое любил отец его.

<span id="an_27:15">27:15</span> И взяла Ревекка богатую одежду старшего
сына своего Исава, бывшуюу ней в доме, и одела в нее младшего сына
своего Иакова;

<span id="an_27:16">27:16</span> а руки его и гладкую шею его обложила
кожею козлят;

<span id="an_27:17">27:17</span> и дала кушанье и хлеб, которые она
приготовила, в руки Иакову,сыну своему.

<span id="an_27:18">27:18</span> Он вошел к отцу своему и сказал: отец
мой! Тот сказал: вот я; кто ты, сын мой?

<span id="an_27:19">27:19</span> Иаков сказал отцу своему: я Исав,
первенец твой; я сделал, как тысказал мне; встань, сядь и поешь дичи
моей, чтобы благословила меня душа твоя.

<span id="an_27:20">27:20</span> И сказал Исаак сыну своему: что так
скоро нашел ты, сын мой? Он сказал: потому что Господь Бог твой послал
мне навстречу.

<span id="an_27:21">27:21</span> И сказал Исаак Иакову: подойди, я
ощупаю тебя, сын мой, ты ли сын мой Исав, или нет?

<span id="an_27:22">27:22</span> Иаков подошел к Исааку, отцу своему, и
он ощупал его и сказал: голос, голос Иакова; а руки, руки Исавовы.

<span id="an_27:23">27:23</span> И не узнал его, потому что руки его
были, как руки Исава, брата его, косматые; иблагословил его

<span id="an_27:24">27:24</span> и сказал: ты ли сын мой Исав? Он
отвечал: я.

<span id="an_27:25">27:25</span> Исаак сказал: подай мне, я поем дичи
сына моего, чтобыблагословила тебя душа моя. Иаков подал ему, и он ел;
принес емуи вина, и он пил.

<span id="an_27:26">27:26</span> Исаак, отец его, сказал ему: подойди,
поцелуй меня, сын мой.

<span id="an_27:27">27:27</span> Он подошел и поцеловал его. И ощутил
Исаак запах от одеждыего и благословил его и сказал: вот, запах от сына
моего, как запах отполя, которое благословил Господь;

<span id="an_27:28">27:28</span> да даст тебе Бог от росы небесной и от
тука земли, и множествохлеба и вина;

<span id="an_27:29">27:29</span> да послужат тебе народы, и да
поклонятся тебе племена; будь господином над братьями твоими, и да
поклонятся тебе сыны матери твоей; проклинающие тебя – прокляты;
благословляющие тебя – благословенны!

<span id="an_27:30">27:30</span> Как скоро совершил Исаак благословение
над Иаковом, и как только вышел Иаков от лица Исаака, отца своего, Исав,
брат его, пришел с ловли своей.

<span id="an_27:31">27:31</span> Приготовил и он кушанье, и принес отцу
своему, и сказал отцу своему: встань, отец мой, и поешь дичи сына
твоего, чтобы благословила меня душа твоя.

<span id="an_27:32">27:32</span> Исаак же, отец его, сказал ему: кто ты?
Он сказал: я сын твой, первенец твой, Исав.

<span id="an_27:33">27:33</span> И вострепетал Исаак весьма великим
трепетом, и сказал: кто ж это,который достал дичи и принес мне, и я ел
от всего, прежде нежели ты пришел, и я благословил его? он и будет
благословен.

<span id="an_27:34">27:34</span> Исав, выслушав слова отца своего,
поднял громкий и весьма горький вопль и сказал отцу своему: отец мой!
благослови и меня.

<span id="an_27:35">27:35</span> Но он сказал: брат твой пришел с
хитростью и взял благословение твое.

<span id="an_27:36">27:36</span> И сказал он: не потому ли дано ему имя:
Иаков, что он запнул меня уже два раза? Он взял первородство мое, и вот,
теперь взял благословение мое. И еще сказал: неужели ты не оставил мне
благословения?

<span id="an_27:37">27:37</span> Исаак отвечал Исаву: вот, я поставил
его господином над тобою и всех братьев его отдал ему в рабы; одарил его
хлебом и вином; что же я сделаю для тебя, сын мой?

<span id="an_27:38">27:38</span> Но Исав сказал отцу своему: неужели,
отец мой, одно у тебя благословение? благослови и меня, отец мой! И
возвысил Исав голос свой и заплакал.

<span id="an_27:39">27:39</span> И отвечал Исаак, отец его, и сказал
ему: вот, от тука земли будетобитание твое и от росы небесной свыше;

<span id="an_27:40">27:40</span> и ты будешь жить мечом твоим и будешь
служить брату твоему; будет же время , когда воспротивишься и свергнешь
иго его с выи твоей.

<span id="an_27:41">27:41</span> И возненавидел Исав Иакова за
благословение, которым благословил его отец его; и сказал Исав в сердце
своем: приближаются дни плача по отце моем, и я убью Иакова, брата
моего.

<span id="an_27:42">27:42</span> И пересказаны были Ревекке слова Исава,
старшего сына ее; и она послала, и призвала младшего сына своего Иакова,
исказала ему: вот, Исав, брат твой, грозит убить тебя;

<span id="an_27:43">27:43</span> и теперь, сын мой, послушайся слов
моих, встань, беги к Лавану, брату моему, в Харран,

<span id="an_27:44">27:44</span> и поживи у него несколько времени, пока
утолится ярость брата твоего,

<span id="an_27:45">27:45</span> пока утолится гнев брата твоего на
тебя, и он позабудет, что ты сделал ему: тогда я пошлю и возьму тебя
оттуда; для чего мне в один день лишиться обоих вас?

<span id="an_27:46">27:46</span> И сказала Ревекка Исааку: я жизни не
рада от дочерей Хеттейских; если Иаков возьмет жену из дочерей
Хеттейских, каковы эти, из дочерей этой земли, то к чему мне и жизнь?

<span id="an_28:1">28:1</span> И призвал Исаак Иакова и благословил его,
и заповедал ему и сказал: не бери себе жены из дочерей Ханаанских;

<span id="an_28:2">28:2</span> встань, пойди в Месопотамию, в дом
Вафуила, отца матери твоей, и возьми себе жену оттуда, из дочерей
Лавана, брата матери твоей;

<span id="an_28:3">28:3</span> Бог же Всемогущий да благословит тебя, да
расплодит тебя и да размножит тебя, и да будет от тебя множество
народов,

<span id="an_28:4">28:4</span> и да даст тебе благословение Авраама,
тебе и потомству твоему с тобою, чтобы тебе наследовать землю
странствования твоего, которую Бог дал Аврааму!

<span id="an_28:5">28:5</span> И отпустил Исаак Иакова, и он пошел в
Месопотамию к Лавану, сыну Вафуила Арамеянина, к брату Ревекки, матери
Иакова и Исава.

<span id="an_28:6">28:6</span> Исав увидел, что Исаак благословил Иакова
и благословляя послал его в Месопотамию, взять себе жену оттуда, и
заповедал ему, сказав: не бери жены из дочерей Ханаанских;

<span id="an_28:7">28:7</span> и что Иаков послушался отца своего и
матери своей и пошел в Месопотамию.

<span id="an_28:8">28:8</span> И увидел Исав, что дочери Ханаанские не
угодны Исааку, отцу его;

<span id="an_28:9">28:9</span> и пошел Исав к Измаилу и взял себе жену
Махалафу, дочь Измаила, сына Авраамова, сестру Наваиофову, сверх других
жен своих.

<span id="an_28:10">28:10</span> Иаков же вышел из Вирсавии и пошел в
Харран,

<span id="an_28:11">28:11</span> и пришел на одно место, и остался там
ночевать, потому что зашло солнце. И взял один из камней того места, и
положил себе изголовьем, и лег на том месте.

<span id="an_28:12">28:12</span> И увидел во сне: вот, лестница стоит на
земле, а верх ее касается неба; и вот, Ангелы Божии восходят и нисходят
по ней.

<span id="an_28:13">28:13</span> И вот, Господь стоит на ней и говорит:
Я Господь, Бог Авраама, отца твоего, и Бог Исаака. Землю, на которой ты
лежишь, Я дам тебе и потомствутвоему;

<span id="an_28:14">28:14</span> и будет потомство твое, как песок
земной; и распространишься к морю и к востоку, и ксеверу и к полудню; и
благословятся в тебе и в семени твоем все племена земные;

<span id="an_28:15">28:15</span> и вот Я с тобою, и сохраню тебя везде,
куда ты ни пойдешь; и возвращу тебя в сию землю, ибо Я не оставлю тебя,
доколе не исполню того, что Я сказал тебе.

<span id="an_28:16">28:16</span> Иаков пробудился от сна своего и
сказал: истинно Господь присутствует на месте сем; а я не знал!

<span id="an_28:17">28:17</span> И убоялся и сказал: как страшно сие
место! это не иное что, как дом Божий, это врата небесные.

<span id="an_28:18">28:18</span> И встал Иаков рано утром, и взял
камень, который он положил себе изголовьем, и поставил его памятником, и
возлил елей на верх его.

<span id="an_28:19">28:19</span> И нарек имя месту тому: Вефиль, а
прежнее имя того города было: Луз.

<span id="an_28:20">28:20</span> И положил Иаков обет, сказав: если Бог
будет со мною и сохранит меня в пути сем, в который я иду, и даст мне
хлеб есть и одежду одеться,

<span id="an_28:21">28:21</span> и я в мире возвращусь в дом отца моего,
и будет Господь моим Богом, –

<span id="an_28:22">28:22</span> то этот камень, который я поставил
памятником, будет домом Божиим; и из всего, что Ты, Боже , даруешь мне,
я дам Тебе десятую часть.

<span id="an_29:1">29:1</span> И встал Иаков и пошел в землю сынов
востока.

<span id="an_29:2">29:2</span> И увидел: вот, на поле колодезь, и там
три стада мелкого скота, лежавшие около него, потому что из того
колодезя поили стада. Над устьем колодезя был большой камень.

<span id="an_29:3">29:3</span> Когда собирались туда все стада,
отваливали камень от устья колодезяи поили овец; потом опять клали
камень на свое место, на устье колодезя.

<span id="an_29:4">29:4</span> Иаков сказал им: братья мои! откуда вы?
Они сказали: мы из Харрана.

<span id="an_29:5">29:5</span> Он сказал им: знаете ли вы Лавана, сына
Нахорова? Они сказали: знаем.

<span id="an_29:6">29:6</span> Он еще сказал им: здравствует ли он? Они
сказали: здравствует; и вот, Рахиль, дочь его, идет с овцами.

<span id="an_29:7">29:7</span> И сказал: вот, дня еще много; не время
собирать скот; напойте овец и пойдите, пасите.

<span id="an_29:8">29:8</span> Они сказали: не можем, пока не соберутся
все стада, и не отвалят камня от устья колодезя; тогда будем мы поить
овец.

<span id="an_29:9">29:9</span> Еще он говорил с ними, как пришла Рахиль
с мелким скотом отца своего, потому что она пасла.

<span id="an_29:10">29:10</span> Когда Иаков увидел Рахиль, дочь Лавана,
брата матери своей, и овец Лавана, брата матери своей, то подошел Иаков,
отвалил камень от устья колодезя и напоил овец Лавана, брата матери
своей.

<span id="an_29:11">29:11</span> И поцеловал Иаков Рахиль и возвысил
голос свой и заплакал.

<span id="an_29:12">29:12</span> И сказал Иаков Рахили, что он
родственник отцу ее и что он сын Ревеккин. А она побежала и сказала отцу
своему.

<span id="an_29:13">29:13</span> Лаван, услышав о Иакове, сыне сестры
своей, выбежал ему навстречу, обнял его и поцеловал его, и ввел его в
дом свой; и онрассказал Лавану все сие.

<span id="an_29:14">29:14</span> Лаван же сказал ему: подлинно ты кость
моя и плоть моя. И жил у него Иаков целый месяц.

<span id="an_29:15">29:15</span> И Лаван сказал Иакову: неужели ты даром
будешь служить мне, потому что ты родственник? скажи мне, что заплатить
тебе?

<span id="an_29:16">29:16</span> У Лавана же было две дочери; имя
старшей: Лия; имя младшей:Рахиль.

<span id="an_29:17">29:17</span> Лия была слаба глазами, а Рахиль была
красива станом и красива лицем.

<span id="an_29:18">29:18</span> Иаков полюбил Рахиль и сказал: я буду
служить тебе семь лет за Рахиль, младшую дочь твою.

<span id="an_29:19">29:19</span> Лаван сказал: лучше отдать мне ее за
тебя, нежели отдать ее задругого кого; живи у меня.

<span id="an_29:20">29:20</span> И служил Иаков за Рахиль семь лет; и
они показались ему за несколько дней, потому что он любил ее.

<span id="an_29:21">29:21</span> И сказал Иаков Лавану: дай жену мою,
потому что мне уже исполнилось время, чтобы войти к ней.

<span id="an_29:22">29:22</span> Лаван созвал всех людей того места и
сделал пир.

<span id="an_29:23">29:23</span> Вечером же взял дочь свою Лию и ввел ее
к нему; и вошел к ней Иаков .

<span id="an_29:24">29:24</span> И дал Лаван служанку свою Зелфу в
служанки дочери своей Лии.

<span id="an_29:25">29:25</span> Утром же оказалось, что это Лия. И
сказал Лавану: что это сделал ты со мною? не заРахиль ли я служил у
тебя? зачем ты обманул меня?

<span id="an_29:26">29:26</span> Лаван сказал: в нашем месте так не
делают, чтобы младшую выдать прежде старшей;

<span id="an_29:27">29:27</span> окончи неделю этой, потом дадим тебе и
ту за службу, которую ты будешь служить у меня еще семь лет других.

<span id="an_29:28">29:28</span> Иаков так и сделал и окончил неделю
этой. И Лаван дал Рахиль, дочь свою, ему в жену.

<span id="an_29:29">29:29</span> И дал Лаван служанку свою Валлу в
служанки дочери своей Рахили.

<span id="an_29:30">29:30</span> Иаков вошел и к Рахили, и любил Рахиль
больше, нежели Лию; и служил у него еще семь лет других.

<span id="an_29:31">29:31</span> Господь узрел, что Лия была нелюбима, и
отверз утробу ее, а Рахиль была неплодна.

<span id="an_29:32">29:32</span> Лия зачала и родила сына, и нарекла ему
имя:Рувим, потому что сказала она: Господь призрел на мое бедствие;
иботеперь будет любить меня муж мой.

<span id="an_29:33">29:33</span> И зачала опять и родила сына, и
сказала: Господь услышал, что я нелюбима, и дал мне и сего. И нарекла
ему имя: Симеон.

<span id="an_29:34">29:34</span> И зачала еще и родила сына, и сказала:
теперь-то прилепится ко мне муж мой, ибо я родила ему трех сынов. От
сего наречено ему имя: Левий.

<span id="an_29:35">29:35</span> И еще зачала и родила сына, и сказала:
теперь-то я восхвалю Господа. Посему нарекла ему имя Иуда. И перестала
рождать.

<span id="an_30:1">30:1</span> И увидела Рахиль, что она не рождает
детей Иакову, и позавидовалаРахиль сестре своей, и сказала Иакову: дай
мне детей, а если не так, я умираю.

<span id="an_30:2">30:2</span> Иаков разгневался на Рахиль и сказал:
разве я Бог, Который не дал тебе плода чрева?

<span id="an_30:3">30:3</span> Она сказала: вот служанка моя Валла;
войди к ней; пусть она родит наколени мои, чтобы и я имела детей от нее.

<span id="an_30:4">30:4</span> И дала она Валлу, служанку свою, в жену
ему; и вошел к ней Иаков.

<span id="an_30:5">30:5</span> Валла зачала и родила Иакову сына.

<span id="an_30:6">30:6</span> И сказала Рахиль: судил мне Бог, и
услышал голосмой, и дал мне сына. Посему нарекла ему имя: Дан.

<span id="an_30:7">30:7</span> И еще зачала и родила Валла, служанка
Рахилина, другого сына Иакову.

<span id="an_30:8">30:8</span> И сказала Рахиль: борьбою сильною
боролась я с сестрою моею и превозмогла. И нарекла ему имя: Неффалим.

<span id="an_30:9">30:9</span> Лия увидела, что перестала рождать, и
взяласлужанку свою Зелфу, и дала ее Иакову в жену.

<span id="an_30:10">30:10</span> И Зелфа, служанка Лиина, родила Иакову
сына.

<span id="an_30:11">30:11</span> И сказала Лия: прибавилось. И нарекла
ему имя:Гад.

<span id="an_30:12">30:12</span> И родила Зелфа, служанка Лии, другого
сына Иакову.

<span id="an_30:13">30:13</span> И сказала Лия: к благу моему, ибо
блаженною будут называть меня женщины. И нарекла ему имя: Асир.

<span id="an_30:14">30:14</span> Рувим пошел во время жатвы пшеницы, и
нашел мандрагоровые яблоки в поле, и принес их Лии, матери своей. И
Рахиль сказала Лии: дай мне мандрагоров сына твоего.

<span id="an_30:15">30:15</span> Но она сказала ей: неужели мало тебе
завладеть мужем моим, что ты домогаешься и мандрагоров сына моего?
Рахиль сказала: так пусть он ляжет с тобою эту ночь, за мандрагоры сына
твоего.

<span id="an_30:16">30:16</span> Иаков пришел с поля вечером, и Лия
вышла ему навстречу и сказала: войди ко мне; ибо я купила тебя за
мандрагоры сына моего. И лег он с нею в ту ночь.

<span id="an_30:17">30:17</span> И услышал Бог Лию, и она зачала и
родила Иакову пятого сына.

<span id="an_30:18">30:18</span> И сказала Лия: Бог дал возмездие мне за
то, что я отдала служанку мою мужу моему. И нарекла ему имя: Иссахар.

<span id="an_30:19">30:19</span> И еще зачала Лия и родила Иакову
шестого сына.

<span id="an_30:20">30:20</span> И сказала Лия: Бог дал мне прекрасный
дар; теперь будет жить у меня муж мой, ибо я родила ему шесть сынов. И
нарекла ему имя: Завулон.

<span id="an_30:21">30:21</span> Потом родила дочь и нарекла ей имя:
Дина.

<span id="an_30:22">30:22</span> И вспомнил Бог о Рахили, и услышал ее
Бог, и отверз утробу ее.

<span id="an_30:23">30:23</span> Она зачала и родила сына, и сказала:
снял Бог позор мой.

<span id="an_30:24">30:24</span> И нарекла ему имя: Иосиф, сказав:
Господь дастмне и другого сына.

<span id="an_30:25">30:25</span> После того, как Рахиль родила Иосифа,
Иаков сказал Лавану: отпусти меня, и пойду я в свое место, и в свою
землю;

<span id="an_30:26">30:26</span> отдай жен моих и детей моих, за которых
я служил тебе, и я пойду, ибо ты знаешь службу мою, какую я служил тебе.

<span id="an_30:27">30:27</span> И сказал ему Лаван: о, если бы я нашел
благоволение пред очами твоими! я примечаю, что за тебя Господь
благословил меня.

<span id="an_30:28">30:28</span> И сказал: назначь себе награду от меня,
и я дам.

<span id="an_30:29">30:29</span> И сказал ему Иаков : ты знаешь, как я
служил тебе, и каков сталскот твой при мне;

<span id="an_30:30">30:30</span> ибо мало было у тебя до меня, а стало
много; Господь благословилтебя с приходом моим; когда же я буду работать
для своего дома?

<span id="an_30:31">30:31</span> И сказал Лаван : что дать тебе? Иаков
сказал: не давай мне ничего. Если только сделаешь мне, что я скажу, то я
опять буду пасти и стеречь овец твоих.

<span id="an_30:32">30:32</span> Я пройду сегодня по всему стаду овец
твоих; отдели из него всякий скот скрапинами и с пятнами, всякую скотину
черную из овец, также с пятнами и с крапинами из коз. Такой скот будет
наградою мне.

<span id="an_30:33">30:33</span> И будет говорить за меня пред тобою
справедливость моя в следующее время, когда придешь посмотреть награду
мою. Всякая из коз не с крапинами и не с пятнами, и из овец не черная,
краденое это у меня.

<span id="an_30:34">30:34</span> Лаван сказал: хорошо, пусть будет по
твоему слову.

<span id="an_30:35">30:35</span> И отделил в тот день козлов пестрых и с
пятнами, и всех коз скрапинами и с пятнами, всех, на которых было
несколько белого, и всех черных овец, и отдал на руки сыновьям своим;

<span id="an_30:36">30:36</span> и назначил расстояние между собою и
между Иаковом на три дня пути. Иаков же пас остальной мелкий скот
Лаванов.

<span id="an_30:37">30:37</span> И взял Иаков свежих прутьев тополевых,
миндальных и яворовых,и вырезал на них белые полосы, сняв кору до
белизны, которая на прутьях,

<span id="an_30:38">30:38</span> и положил прутья с нарезкою перед
скотом в водопойных корытах, куда скот приходил пить, и где, приходя
пить, зачинал пред прутьями.

<span id="an_30:39">30:39</span> И зачинал скот пред прутьями, и
рождался скот пестрый, и с крапинами, и с пятнами.

<span id="an_30:40">30:40</span> И отделял Иаков ягнят и ставил скот
лицем кпестрому и всему черному скоту Лаванову; и держал свои стада
особо и не ставил их вместе со скотом Лавана.

<span id="an_30:41">30:41</span> Каждый раз, когда зачинал скот крепкий,
Иаков клал прутья в корытах пред глазами скота, чтобы он зачинал пред
прутьями.

<span id="an_30:42">30:42</span> А когда зачинал скот слабый, тогда он
не клал. И доставался слабый скот Лавану, а крепкий Иакову.

<span id="an_30:43">30:43</span> И сделался этот человек весьма, весьма
богатым, и было у него множество мелкого скота, и рабынь, и рабов, и
верблюдов, и ослов.

<span id="an_31:1">31:1</span> И услышал Иаков слова сынов Лавановых,
которые говорили: Иаков завладел всем, что было у отца нашего, и из
имения отца нашего составил все богатство сие.

<span id="an_31:2">31:2</span> И увидел Иаков лице Лавана, и вот, оно не
таково к нему, как было вчера и третьего дня.

<span id="an_31:3">31:3</span> И сказал Господь Иакову: возвратись в
землю отцов твоих и на родину твою; и Я буду с тобою.

<span id="an_31:4">31:4</span> И послал Иаков, и призвал Рахиль и Лию в
поле, к стадумелкого скота своего,

<span id="an_31:5">31:5</span> и сказал им: я вижу лице отца вашего, что
оно ко мне не таково, как было вчера и третьего дня; но Бог отца моего
был со мною;

<span id="an_31:6">31:6</span> вы сами знаете, что я всеми силами служил
отцу вашему,

<span id="an_31:7">31:7</span> а отец ваш обманывал меня и раз десять
переменял награду мою; но Бог не попустил ему сделать мне зло.

<span id="an_31:8">31:8</span> Когда сказал он, что скот с крапинами
будет тебе в награду, то скот весь родилс крапинами. А когда он сказал:
пестрые будут тебе в награду, то скот весь и родил пестрых.

<span id="an_31:9">31:9</span> И отнял Бог скот у отца вашего и дал мне.

<span id="an_31:10">31:10</span> Однажды в такое время, когда скот
зачинает, я взглянул и увидел восне, и вот козлы, поднявшиеся на скот,
пестрые с крапинами и пятнами.

<span id="an_31:11">31:11</span> Ангел Божий сказал мне во сне: Иаков! Я
сказал: вот я.

<span id="an_31:12">31:12</span> Он сказал: возведи очи твои и посмотри:
все козлы, поднявшиеся на скот, пестрые, с крапинами и с пятнами, ибо Я
вижу все, что Лаван делает с тобою;

<span id="an_31:13">31:13</span> Я Бог явившийся тебе в Вефиле, где ты
возлил елей на памятник и где ты дал Мне обет; теперь встань, выйди из
земли сей и возвратись в землю родины твоей.

<span id="an_31:14">31:14</span> Рахиль и Лия сказали ему в ответ: есть
ли еще нам доля и наследство в доме отца нашего?

<span id="an_31:15">31:15</span> не за чужих ли он нас почитает? ибо он
продал нас и съел даже серебро наше;

<span id="an_31:16">31:16</span> посему все богатство, которое Бог отнял
у отца нашего, есть наше и детей наших; итак делай все, что Бог сказал
тебе.

<span id="an_31:17">31:17</span> И встал Иаков, и посадил детей своих и
жен своих на верблюдов,

<span id="an_31:18">31:18</span> и взял с собою весь скот свой и все
богатство свое, которое приобрел, скот собственный его, который он
приобрел в Месопотамии, чтобы идти к Исааку, отцу своему, в землю
Ханаанскую.

<span id="an_31:19">31:19</span> И как Лаван пошел стричь скот свой, то
Рахиль похитила идолов, которые были у отца ее.

<span id="an_31:20">31:20</span> Иаков же похитил сердце у Лавана
Арамеянина, потому что не известил его, что удаляется.

<span id="an_31:21">31:21</span> И ушел со всем, что у него было; и,
встав, перешел реку и направился к горе Галаад.

<span id="an_31:22">31:22</span> На третий день сказали Лавану, что
Иаков ушел.

<span id="an_31:23">31:23</span> Тогда он взял с собою родственников
своих, и гнался за ним семь дней, и догнал его на горе Галаад.

<span id="an_31:24">31:24</span> И пришел Бог к Лавану Арамеянину ночью
во сне и сказал ему: берегись, не говори Иакову ни доброго, ни худого.

<span id="an_31:25">31:25</span> И догнал Лаван Иакова; Иаков же
поставил шатер свой на горе, и Лаван со сродниками своими поставил на
горе Галаад.

<span id="an_31:26">31:26</span> И сказал Лаван Иакову: что ты сделал?
для чего ты обманул меня, и увел дочерей моих, как плененных оружием?

<span id="an_31:27">31:27</span> зачем ты убежал тайно, и укрылся от
меня, и не сказал мне? я отпустил бы тебя с веселием и с песнями, с
тимпаном и с гуслями;

<span id="an_31:28">31:28</span> ты не позволил мне даже поцеловать
внуков моих и дочерей моих; безрассудно ты сделал.

<span id="an_31:29">31:29</span> Есть в руке моей сила сделать вам зло;
но Бог отца вашего вчера говорил ко мне и сказал: берегись, не говори
Иакову ни хорошего, ни худого.

<span id="an_31:30">31:30</span> Но пусть бы ты ушел, потому что ты
нетерпеливо захотел быть в доме отца твоего, – зачем ты украл богов
моих?

<span id="an_31:31">31:31</span> Иаков отвечал Лавану и сказал: я
боялся, ибо я думал, не отнял бы ты у меня дочерей своих.

<span id="an_31:32">31:32</span> у кого найдешь богов твоих, тот не
будет жив; при родственниках наших узнавай, что у меня, и возьми себе.
Иаков не знал, что Рахиль украла их.

<span id="an_31:33">31:33</span> И ходил Лаван в шатер Иакова, и в шатер
Лии, и в шатер двух рабынь, но не нашел. И, выйдя из шатра Лии, вошел в
шатер Рахили.

<span id="an_31:34">31:34</span> Рахиль же взяла идолов, и положила их
под верблюжье седло и села на них. И обыскал Лаван весь шатер; но не
нашел.

<span id="an_31:35">31:35</span> Она же сказала отцу своему: да не
прогневается господин мой, что я не могу встать пред тобою, ибо у меня
обыкновенное женское. И он искал, но не нашел идолов.

<span id="an_31:36">31:36</span> Иаков рассердился и вступил в спор с
Лаваном. И начал Иаков говорить и сказал Лавану:какая вина моя, какой
грех мой, что ты преследуешь меня?

<span id="an_31:37">31:37</span> ты осмотрел у меня все вещи, что нашел
ты из всех вещей твоего дома? покажи здесь пред родственниками моими и
пред родственниками твоими; пусть они рассудят между нами обоими.

<span id="an_31:38">31:38</span> Вот, двадцать лет я был у тебя; овцы
твои и козы твои не выкидывали; овновстада твоего я не ел;

<span id="an_31:39">31:39</span> растерзанного зверем я не приносил к
тебе, это был мой убыток; ты с меня взыскивал, днем ли что пропадало,
ночью ли пропадало;

<span id="an_31:40">31:40</span> я томился днем от жара, а ночью от
стужи, и сон мой убегал от глаз моих.

<span id="an_31:41">31:41</span> Таковы мои двадцать лет в доме твоем. Я
служил тебе четырнадцать лет за двух дочерей твоих и шесть лет за скот
твой, а ты десять раз переменял награду мою.

<span id="an_31:42">31:42</span> Если бы не был со мною Бог отца моего,
Бог Авраама и страх Исаака, ты бы теперь отпустил меня ни с чем. Бог
увидел бедствие мое и труд рук моих и вступился за меня вчера.

<span id="an_31:43">31:43</span> И отвечал Лаван и сказал Иакову: дочери
– мои дочери; дети – мои дети; скот – мой скот, и все, что ты видишь,
это мое: могу ли я что сделать теперь с дочерями моими и с детьми их,
которые рождены ими?

<span id="an_31:44">31:44</span> Теперь заключим союз я и ты, и это
будет свидетельством между мною и тобою.

<span id="an_31:45">31:45</span> И взял Иаков камень и поставил его
памятником.

<span id="an_31:46">31:46</span> И сказал Иаков родственникам своим:
наберите камней. Они взяли камни, и сделали холм, и ели там на холме.

<span id="an_31:47">31:47</span> И назвал его Лаван: Иегар-Сагадуфа; а
Иаков назвал его Галаадом.

<span id="an_31:48">31:48</span> И сказал Лаван: сегодня этот холм между
мною и тобою свидетель. Посему и наречено ему имя: Галаад,

<span id="an_31:49">31:49</span> также : Мицпа, от того, что Лаван
сказал: да надзирает Господь надо мною и надтобою, когда мы скроемся
друг от друга;

<span id="an_31:50">31:50</span> если ты будешь худо поступать с
дочерями моими, или если возьмешь жен сверх дочерей моих, то, хотя нет
человека между нами, но смотри, Бог свидетель между мною и между тобою.

<span id="an_31:51">31:51</span> И сказал Лаван Иакову: вот холм сей и
вот памятник, который я поставил между мною и тобою;

<span id="an_31:52">31:52</span> этот холм свидетель, и этот памятник
свидетель, что ни я не перейду к тебе за этот холм, ни ты не перейдешь
ко мне за этот холм и за этот памятник, для зла;

<span id="an_31:53">31:53</span> Бог Авраамов и Бог Нахоров да судит
между нами, Бог отца их. Иаков поклялся страхом отца своего Исаака.

<span id="an_31:54">31:54</span> И заколол Иаков жертву на горе и позвал
родственников своих есть хлеб; и они ели хлеб и ночевали на горе.

<span id="an_31:55">31:55</span> И встал Лаван рано утром и поцеловал
внуков своих и дочерей своих, и благословил их. И пошел и возвратился
Лаван в свое место.

<span id="an_32:1">32:1</span> А Иаков пошел путем своим. И встретили
его Ангелы Божии.

<span id="an_32:2">32:2</span> Иаков, увидев их, сказал: это ополчение
Божие. И нарек имя месту тому: Маханаим.

<span id="an_32:3">32:3</span> И послал Иаков пред собою вестников к
брату своему Исаву в землюСеир, в область Едом,

<span id="an_32:4">32:4</span> и приказал им, сказав: так скажите
господину моему Исаву: вот чтоговорит раб твой Иаков: я жил у Лавана и
прожил доныне;

<span id="an_32:5">32:5</span> и есть у меня волы и ослы и мелкий скот,
и рабы и рабыни; и я послал известить о себе господина моего, дабы
приобрести благоволение пред очами твоими.

<span id="an_32:6">32:6</span> И возвратились вестники к Иакову и
сказали: мы ходили к брату твоему Исаву; он идет навстречу тебе, и с ним
четыреста человек.

<span id="an_32:7">32:7</span> Иаков очень испугался и смутился; и
разделил людей, бывших с ним, и скот мелкий и крупный и верблюдов на два
стана.

<span id="an_32:8">32:8</span> И сказал: если Исав нападет на один стан
и побьетего, то остальной стан может спастись.

<span id="an_32:9">32:9</span> И сказал Иаков: Боже отца моего Авраама и
Боже отца моего Исаака, Господи, сказавший мне: возвратись в землю твою,
на родину твою, и Я буду благотворить тебе!

<span id="an_32:10">32:10</span> Недостоин я всех милостей и всех
благодеяний, которые Ты сотворил рабу Твоему, ибо яс посохом моим
перешел этот Иордан, а теперь у меня два стана.

<span id="an_32:11">32:11</span> Избавь меня от руки брата моего, от
руки Исава, ибо я боюсь его, чтобы он, придя, не убил меня и матери с
детьми.

<span id="an_32:12">32:12</span> Ты сказал: Я буду благотворить тебе и
сделаю потомство твое, как песок морской, которого не исчислить от
множества.

<span id="an_32:13">32:13</span> И ночевал там Иаков в ту ночь. И взял
из того, что у него было, в подарок Исаву, брату своему:

<span id="an_32:14">32:14</span> двести коз, двадцать козлов, двести
овец, двадцать овнов,

<span id="an_32:15">32:15</span> тридцать верблюдиц дойных с жеребятами
их, сорок коров, десятьволов, двадцать ослиц, десять ослов.

<span id="an_32:16">32:16</span> И дал в руки рабам своим каждое стадо
особо и сказал рабам своим:пойдите предо мною и оставляйте расстояние от
стада до стада.

<span id="an_32:17">32:17</span> И приказал первому, сказав: когда брат
мой Исав встретится тебе и спросит тебя, говоря: чей ты? и куда идешь? и
чье это стадо пред тобою?

<span id="an_32:18">32:18</span> то скажи: раба твоего Иакова; это
подарок, посланный господину моемуИсаву; вот, и сам он за нами.

<span id="an_32:19">32:19</span> То же приказал он и второму, и
третьему, и всем, которые шли застадами, говоря: так скажите Исаву,
когда встретите его;

<span id="an_32:20">32:20</span> и скажите: вот, и раб твой Иаков за
нами. Ибо он сказал сам всебе : умилостивлю его дарами, которые идут
предо мною, и потом увижу лице его; может быть, и примет меня.

<span id="an_32:21">32:21</span> И пошли дары пред ним, а он ту ночь
ночевал в стане.

<span id="an_32:22">32:22</span> И встал в ту ночь, и, взяв двух жен
своих и двух рабынь своих, и одиннадцать сынов своих, перешел через
Иавок вброд;

<span id="an_32:23">32:23</span> и, взяв их, перевел через поток, и
перевел все, что у него было .

<span id="an_32:24">32:24</span> И остался Иаков один. И боролся Некто с
ним до появления зари;

<span id="an_32:25">32:25</span> и, увидев, что не одолевает его,
коснулся состава бедра его и повредил состав бедра у Иакова, когда он
боролся с Ним.

<span id="an_32:26">32:26</span> И сказал: отпусти Меня, ибо взошла
заря. Иаков сказал: не отпущу Тебя, пока не благословишь меня.

<span id="an_32:27">32:27</span> И сказал: как имя твое? Он сказал:
Иаков.

<span id="an_32:28">32:28</span> И сказал: отныне имя тебе будет не
Иаков, а Израиль, ибо ты боролся с Богом, и человеков одолевать будешь.

<span id="an_32:29">32:29</span> Спросил и Иаков, говоря: скажи имя
Твое. И Он сказал: на что ты спрашиваешь о имени Моем? И благословил его
там.

<span id="an_32:30">32:30</span> И нарек Иаков имя месту тому: Пенуэл;
ибо, говорил он , я видел Бога лицем к лицу, и сохранилась душа моя.

<span id="an_32:31">32:31</span> И взошло солнце, когда он проходил
Пенуэл; и хромал он на бедро свое.

<span id="an_32:32">32:32</span> Поэтому и доныне сыны Израилевы не едят
жилы, которая на составебедра, потому что Боровшийся коснулся жилы на
составе бедра Иакова.

<span id="an_33:1">33:1</span> Взглянул Иаков и увидел, и вот, идет
Исав, и сним четыреста человек. И разделил детей Лии, Рахили и двух
служанок.

<span id="an_33:2">33:2</span> И поставил служанок и детей их впереди,
Лию и детей ее за ними, аРахиль и Иосифа позади.

<span id="an_33:3">33:3</span> А сам пошел пред ними и поклонился до
земли семь раз, подходя к брату своему.

<span id="an_33:4">33:4</span> И побежал Исав к нему навстречу и обнял
его, и пал на шею его и целовал его, и плакали.

<span id="an_33:5">33:5</span> И взглянул и увидел жен и детей и сказал:
ктоэто у тебя? Иаков сказал: дети, которых Бог даровал рабу твоему.

<span id="an_33:6">33:6</span> И подошли служанки и дети их и
поклонились;

<span id="an_33:7">33:7</span> подошла и Лия и дети ее и поклонились;
наконец подошли Иосиф и Рахиль и поклонились.

<span id="an_33:8">33:8</span> И сказал Исав: для чего у тебя это
множество, которое я встретил? И сказал Иаков: дабыприобрести
благоволение в очах господина моего.

<span id="an_33:9">33:9</span> Исав сказал: у меня много, брат мой;
пусть будет твое у тебя.

<span id="an_33:10">33:10</span> Иаков сказал: нет, если я приобрел
благоволение в очах твоих, прими дар мой от руки моей, ибо я увидел лице
твое, как бы кто увидел лицеБожие, и ты был благосклонен ко мне;

<span id="an_33:11">33:11</span> прими благословение мое, которое я
принес тебе, потому что Бог даровал мне, и есть у меня все. И упросил
его, и тот взял

<span id="an_33:12">33:12</span> и сказал: поднимемся и пойдем; и я
пойду пред тобою.

<span id="an_33:13">33:13</span> Иаков сказал ему: господин мой знает,
что дети нежны, а мелкий икрупный скот у меня дойный: если погнать его
один день,то помрет весь скот;

<span id="an_33:14">33:14</span> пусть господин мой пойдет впереди раба
своего, а япойду медленно, как пойдет скот, который предо мною, и как
пойдут дети, и приду к господину моему в Сеир.

<span id="an_33:15">33:15</span> Исав сказал: оставлю я с тобою
несколько из людей, которые при мне. Иаков сказал: к чему это? только бы
мне приобрести благоволение в очах господина моего!

<span id="an_33:16">33:16</span> И возвратился Исав в тот же день путем
своим в Сеир.

<span id="an_33:17">33:17</span> А Иаков двинулся в Сокхоф, и построил
себе дом, и для скота своегосделал шалаши. От сего он нарек имя месту:
Сокхоф.

<span id="an_33:18">33:18</span> Иаков, возвратившись из Месопотамии,
благополучно пришел в город Сихем, который в земле Ханаанской, и
расположился пред городом.

<span id="an_33:19">33:19</span> И купил часть поля, на котором раскинул
шатер свой, у сынов Еммора, отца Сихемова, за сто монет.

<span id="an_33:20">33:20</span> И поставил там жертвенник, и призвал
имя Господа Бога Израилева.

<span id="an_34:1">34:1</span> Дина, дочь Лии, которую она родила
Иакову, вышла посмотреть на дочерей земли той.

<span id="an_34:2">34:2</span> И увидел ее Сихем, сын Еммора Евеянина,
князя земли той, и взял ее, и спал с нею, и сделал ей насилие.

<span id="an_34:3">34:3</span> И прилепилась душа его в Дине, дочери
Иакова, и он полюбил девицу и говорил по сердцу девицы.

<span id="an_34:4">34:4</span> И сказал Сихем Еммору, отцу своему,
говоря: возьмимне эту девицу в жену.

<span id="an_34:5">34:5</span> Иаков слышал, что сын Емморов обесчестил
Дину, дочь его, но как сыновья его были со скотом его в поле, то Иаков
молчал, пока не пришли они.

<span id="an_34:6">34:6</span> И вышел Еммор, отец Сихемов, к Иакову,
поговорить с ним.

<span id="an_34:7">34:7</span> Сыновья же Иакова пришли с поля, и когда
услышали, то огорчились мужи те и воспылали гневом, потому что бесчестие
сделал он Израилю, переспав с дочерью Иакова, а так не надлежало делать.

<span id="an_34:8">34:8</span> Еммор стал говорить им, и сказал: Сихем,
сын мой, прилепился душею к дочери вашей; дайте же ее в жену ему;

<span id="an_34:9">34:9</span> породнитесь с нами; отдавайте за нас
дочерей ваших, а наших дочерей берите себе.

<span id="an_34:10">34:10</span> и живите с нами; земля сия пред вами,
живите и промышляйте на нейи приобретайте ее во владение.

<span id="an_34:11">34:11</span> Сихем же сказал отцу ее и братьям ее:
только бы мне найти благоволение в очах ваших, я дам, что ни скажете
мне;

<span id="an_34:12">34:12</span> назначьте самое большое вено и дары; я
дам, что ни скажете мне, только отдайте мне девицу в жену.

<span id="an_34:13">34:13</span> И отвечали сыновья Иакова Сихему и
Еммору, отцу его, с лукавством;а говорили так потому, что он обесчестил
Дину, сестру их;

<span id="an_34:14">34:14</span> и сказали им: не можем этого сделать,
выдать сестру нашу за человека, который необрезан, ибо это бесчестно для
нас;

<span id="an_34:15">34:15</span> только на том условии мы согласимся с
вами, если вы будете как мы, чтобы и у вас весь мужеский пол был
обрезан;

<span id="an_34:16">34:16</span> и будем отдавать за вас дочерей наших и
брать за себяваших дочерей, и будем жить с вами, и составим один народ;

<span id="an_34:17">34:17</span> а если не послушаетесь нас в том, чтобы
обрезаться, то мы возьмем дочь нашу и удалимся.

<span id="an_34:18">34:18</span> И понравились слова сии Еммору и
Сихему, сыну Емморову.

<span id="an_34:19">34:19</span> Юноша не умедлил исполнить это, потому
что любил дочь Иакова. А он более всех уважаем был из дома отца своего.

<span id="an_34:20">34:20</span> И пришел Еммор и Сихем, сын его, к
воротам города своего, и стали говорить жителям города своего и сказали:

<span id="an_34:21">34:21</span> сии люди мирны с нами; пусть они
селятся на земле и промышляют на ней; земля же вот пространна пред ними.
Станем брать дочерей их себе в жены и наших дочерей выдавать за них.

<span id="an_34:22">34:22</span> Только на том условии сии люди
соглашаются жить с нами и быть одним народом, чтобы и у нас обрезан был
весь мужеский пол,как они обрезаны.

<span id="an_34:23">34:23</span> Не для нас ли стада их, и имение их, и
весь скот их? Только согласимся с ними, и будут жить с нами.

<span id="an_34:24">34:24</span> И послушались Еммора и Сихема, сына
его, все выходящие из воротгорода его: и обрезан был весь мужеский пол,
– все выходящие из ворот города его.

<span id="an_34:25">34:25</span> На третий день, когда они были в
болезни, два сына Иакова, Симеон и Левий, братья Динины, взяли каждый
свой меч, и смело напали на город, и умертвили весь мужеский пол;

<span id="an_34:26">34:26</span> и самого Еммора и Сихема, сына его,
убили мечом; и взяли Дину из дома Сихемова и вышли.

<span id="an_34:27">34:27</span> Сыновья Иакова пришли к убитым и
разграбили город за то, чтообесчестили сестру их.

<span id="an_34:28">34:28</span> Они взяли мелкий и крупный скот их, и
ослов их, и что ни было в городе, и что ни было в поле;

<span id="an_34:29">34:29</span> и все богатство их, и всех детей их, и
жен их взяли в плен, и разграбили все, что было в домах.

<span id="an_34:30">34:30</span> И сказал Иаков Симеону и Левию: вы
возмутили меня, сделав меня ненавистным для жителей сей земли, для
Хананеев и Ферезеев. У меня людей мало; соберутся против меня, поразят
меня, и истреблен буду я и дом мой.

<span id="an_34:31">34:31</span> Они же сказали: а разве можно поступать
с сестрою нашею, как с блудницею!

<span id="an_35:1">35:1</span> Бог сказал Иакову: встань, пойди в Вефиль
и живи там, и устрой там жертвенник Богу, явившемуся тебе, когда ты
бежал от лица Исава, брата твоего.

<span id="an_35:2">35:2</span> И сказал Иаков дому своему и всем бывшим
с ним: бросьте богов чужих, находящихся у вас, и очиститесь, и
перемените одежды ваши;

<span id="an_35:3">35:3</span> встанем и пойдем в Вефиль; там устрою я
жертвенник Богу, Который услышал меня в день бедствия моего и был со
мною в пути, которым я ходил.

<span id="an_35:4">35:4</span> И отдали Иакову всех богов чужих, бывших
в руках их, и серьги, бывшие в ушах у них, и закопал их Иаков под дубом,
который близ Сихема.

<span id="an_35:5">35:5</span> И отправились они. И был ужас Божий на
окрестных городах, и не преследовали сынов Иаковлевых.

<span id="an_35:6">35:6</span> И пришел Иаков в Луз, что в земле
Ханаанской, то есть в Вефиль, сам и все люди, бывшие с ним,

<span id="an_35:7">35:7</span> и устроил там жертвенник, и назвал сие
место: Эл-Вефиль, ибо тут явился ему Бог, когда он бежал от лица брата
своего.

<span id="an_35:8">35:8</span> И умерла Девора, кормилица Ревеккина, и
погребена ниже Вефиля под дубом, который и назвал Иаков дубом плача.

<span id="an_35:9">35:9</span> И явился Бог Иакову по возвращении его из
Месопотамии, и благословил его,

<span id="an_35:10">35:10</span> и сказал ему Бог: имя твое Иаков;
отныне ты не будешь называться Иаковом, но будет имя тебе: Израиль. И
нарек ему имя: Израиль.

<span id="an_35:11">35:11</span> И сказал ему Бог: Я Бог Всемогущий;
плодись и умножайся; народ и множество народов будет от тебя, и цари
произойдут из чресл твоих;

<span id="an_35:12">35:12</span> землю, которую Я дал Аврааму и Исааку,
Я дам тебе, и потомству твоемупо тебе дам землю сию.

<span id="an_35:13">35:13</span> И восшел от него Бог с места, на
котором говорил ему.

<span id="an_35:14">35:14</span> И поставил Иаков памятник на месте, на
котором говорил ему Бог , памятник каменный, и возлил на него возлияние,
и возлил на него елей;

<span id="an_35:15">35:15</span> и нарек Иаков имя месту, на котором Бог
говорил ему: Вефиль.

<span id="an_35:16">35:16</span> И отправились из Вефиля. И когда еще
оставалось некоторое расстояние земли до Ефрафы, Рахиль родила, и роды
ее были трудны.

<span id="an_35:17">35:17</span> Когда же она страдала в родах,
повивальная бабка сказала ей: не бойся, ибо и это тебе сын.

<span id="an_35:18">35:18</span> И когда выходила из нее душа, ибо она
умирала, то нарекла ему имя: Бенони. Но отец его назвал его Вениамином.

<span id="an_35:19">35:19</span> И умерла Рахиль, и погребена на дороге
в Ефрафу, то есть Вифлеем.

<span id="an_35:20">35:20</span> Иаков поставил над гробом ее памятник.
Это надгробный памятник Рахили до сего дня.

<span id="an_35:21">35:21</span> И отправился Израиль и раскинул шатер
свой за башнею Гадер.

<span id="an_35:22">35:22</span> Во время пребывания Израиля в той
стране, Рувим пошел и переспал с Валлою, наложницею отца своего. И
услышал Израиль. Сынов же у Иаковабыло двенадцать.

<span id="an_35:23">35:23</span> Сыновья Лии: первенец Иакова Рувим, по
нем Симеон, Левий, Иуда, Иссахар и Завулон.

<span id="an_35:24">35:24</span> Сыновья Рахили: Иосиф и Вениамин.

<span id="an_35:25">35:25</span> Сыновья Валлы, служанки Рахилиной: Дан
и Неффалим.

<span id="an_35:26">35:26</span> Сыновья Зелфы, служанки Лииной: Гад и
Асир. Сии сыновья Иакова,родившиеся ему в Месопотамии.

<span id="an_35:27">35:27</span> И пришел Иаков к Исааку, отцу своему, в
Мамре, в Кириаф-Арбу, то есть Хеврон где странствовал Авраам и Исаак.

<span id="an_35:28">35:28</span> И было дней жизни Исааковой сто
восемьдесят лет.

<span id="an_35:29">35:29</span> И испустил Исаак дух и умер, и
приложился к народу своему, будучи стар и насыщен жизнью; и погребли его
Исав и Иаков, сыновья его.

<span id="an_36:1">36:1</span> Вот родословие Исава, он же Едом.

<span id="an_36:2">36:2</span> Исав взял себе жен из дочерей Ханаанских:
Аду, дочь Елона Хеттеянина, и Оливему, дочь Аны, сына Цивеона Евеянина,

<span id="an_36:3">36:3</span> и Васемафу, дочь Измаила, сестру
Наваиофа.

<span id="an_36:4">36:4</span> Ада родила Исаву Елифаза, Васемафа родила
Рагуила,

<span id="an_36:5">36:5</span> Оливема родила Иеуса, Иеглома и Корея.
Это сыновья Исава, родившиеся ему в земле Ханаанской.

<span id="an_36:6">36:6</span> И взял Исав жен своих и сыновей своих, и
дочерей своих, и всех людей дома своего, и стада свои, и весь скот свой,
и все имение свое, которое он приобрел в земле Ханаанской, и пошел в
другую землю от лица Иакова, брата своего,

<span id="an_36:7">36:7</span> ибо имение их было так велико, что они не
могли жить вместе, и земля странствования ихне вмещала их, по множеству
стад их.

<span id="an_36:8">36:8</span> И поселился Исав на горе Сеир, Исав, он
же Едом.

<span id="an_36:9">36:9</span> И вот родословие Исава, отца Идумеев, на
горе Сеир.

<span id="an_36:10">36:10</span> Вот имена сынов Исава: Елифаз, сын Ады,
жены Исавовой, и Рагуил, сын Васемафы, жены Исавовой.

<span id="an_36:11">36:11</span> У Елифаза были сыновья: Феман, Омар,
Цефо, Гафам и Кеназ.

<span id="an_36:12">36:12</span> Фамна же была наложница Елифаза, сына
Исавова, и родила ЕлифазуАмалика. Вот сыновья Ады, жены Исавовой.

<span id="an_36:13">36:13</span> И вот сыновья Рагуила: Нахаф и Зерах,
Шамма и Миза. Это сыновья Васемафы, жены Исавовой.

<span id="an_36:14">36:14</span> И сии были сыновья Оливемы, дочери Аны,
сына Цивеонова, жены Исавовой: она родила Исаву Иеуса, Иеглома и Корея.

<span id="an_36:15">36:15</span> Вот старейшины сынов Исавовых. Сыновья
Елифаза, первенца Исавова: старейшина Феман, старейшина Омар, старейшина
Цефо, старейшина Кеназ,

<span id="an_36:16">36:16</span> старейшина Корей, старейшина Гафам,
старейшина Амалик. Сии старейшины Елифазовы в земле Едома; сии сыновья
Ады.

<span id="an_36:17">36:17</span> Сии сыновья Рагуила, сына Исавова:
старейшина Нахаф, старейшина Зерах, старейшина Шамма, старейшина Миза.
Сии старейшины Рагуиловы в земле Едома; сии сыновья Васемафы, жены
Исавовой.

<span id="an_36:18">36:18</span> Сии сыновья Оливемы, жены Исавовой:
старейшина Иеус, старейшина Иеглом, старейшина Корей. Сии старейшины
Оливемы, дочери Аны, жены Исавовой.

<span id="an_36:19">36:19</span> Вот сыновья Исава, и вот старейшины их.
Это Едом.

<span id="an_36:20">36:20</span> Сии сыновья Сеира Хорреянина, жившие в
земле той: Лотан, Шовал,Цивеон, Ана,

<span id="an_36:21">36:21</span> Дишон, Эцер и Дишан. Сии старейшины
Хорреев, сынов Сеира, в землеЕдома.

<span id="an_36:22">36:22</span> Сыновья Лотана были: Хори и Геман; а
сестра у Лотана: Фамна.

<span id="an_36:23">36:23</span> Сии сыновья Шовала: Алван, Манахаф,
Эвал, Шефо и Онам.

<span id="an_36:24">36:24</span> Сии сыновья Цивеона: Аиа и Ана. Это тот
Ана, который нашел теплые воды в пустыне, когда пас ослов Цивеона, отца
своего.

<span id="an_36:25">36:25</span> Сии дети Аны: Дишон и Оливема, дочь
Аны.

<span id="an_36:26">36:26</span> Сии сыновья Дишона: Хемдан, Эшбан,
Ифран и Херан.

<span id="an_36:27">36:27</span> Сии сыновья Эцера: Билган, Зааван, и
Акан.

<span id="an_36:28">36:28</span> Сии сыновья Дишана: Уц и Аран.

<span id="an_36:29">36:29</span> Сии старейшины Хорреев: старейшина
Лотан, старейшина Шовал, старейшина Цивеон, старейшина Ана,

<span id="an_36:30">36:30</span> старейшина Дишон, старейшина Эцер,
старейшина Дишан. Вот старейшины Хорреев, по старшинствам их в земле
Сеир.

<span id="an_36:31">36:31</span> Вот цари, царствовавшие в земле Едома,
прежде царствования царей у сынов Израилевых:

<span id="an_36:32">36:32</span> царствовал в Едоме Бела, сын Веоров, а
имя городу его Дингава.

<span id="an_36:33">36:33</span> И умер Бела, и воцарился по нем Иовав,
сын Зераха, из Восоры.

<span id="an_36:34">36:34</span> Умер Иовав, и воцарился по нем Хушам,
из земли Феманитян.

<span id="an_36:35">36:35</span> И умер Хушам, и воцарился по нем Гадад,
сын Бедадов, который поразил Мадианитян на поле Моава; имя городу его
Авиф.

<span id="an_36:36">36:36</span> И умер Гадад, и воцарился по нем Самла
из Масреки.

<span id="an_36:37">36:37</span> И умер Самла, и воцарился по нем Саул
из Реховофа, что при реке.

<span id="an_36:38">36:38</span> И умер Саул, и воцарился по нем
Баал-Ханан, сын Ахбора.

<span id="an_36:39">36:39</span> И умер Баал-Ханан, сын Ахбора, и
воцарился по нем Гадар: имя городу его Пау; имя жене его Мегетавеель,
дочь Матреды, сына Мезагава.

<span id="an_36:40">36:40</span> Сии имена старейшин Исавовых, по
племенам их, по местам их, по именам их: старейшинаФимна, старейшина
Алва, старейшина Иетеф,

<span id="an_36:41">36:41</span> старейшина Оливема, старейшина Эла,
старейшина Пинон,

<span id="an_36:42">36:42</span> старейшина Кеназ, старейшина Феман,
старейшина Мивцар,

<span id="an_36:43">36:43</span> старейшина Магдиил, старейшина Ирам.
Вот старейшины Идумейские, по их селениям, в земле обладания их. Вот
Исав, отец Идумеев.

<span id="an_37:1">37:1</span> Иаков жил в земле странствования отца
своего, в земле Ханаанской.

<span id="an_37:2">37:2</span> Вот житие Иакова. Иосиф, семнадцати лет,
пасскот вместе с братьями своими, будучи отроком, с сыновьями Валлы и с
сыновьями Зелфы, жен отца своего. И доводил Иосиф худые о них слухи до
отца их.

<span id="an_37:3">37:3</span> Израиль любил Иосифа более всех сыновей
своих, потому что он был сын старости его, –и сделал ему разноцветную
одежду.

<span id="an_37:4">37:4</span> И увидели братья его, что отец их любит
его более всех братьев его; и возненавидели его и не могли говорить с
ним дружелюбно.

<span id="an_37:5">37:5</span> И видел Иосиф сон, и рассказал братьям
своим: и они возненавидели его еще более.

<span id="an_37:6">37:6</span> Он сказал им: выслушайте сон, который я
видел:

<span id="an_37:7">37:7</span> вот, мы вяжем снопы посреди поля; и вот,
мой сноп встал и стал прямо; и вот, ваши снопы стали кругом и
поклонились моему снопу.

<span id="an_37:8">37:8</span> И сказали ему братья его: неужели ты
будешь царствовать над нами? неужели будешь владеть нами? И
возненавидели его еще более за сны его и за слова его.

<span id="an_37:9">37:9</span> И видел он еще другой сон и рассказал его
братьям своим, говоря: вот, я видел еще сон: вот, солнце и луна и
одиннадцать звезд поклоняются мне.

<span id="an_37:10">37:10</span> И он рассказал отцу своему и братьям
своим; и побранил его отец его и сказал ему: что это за сон, который ты
видел? неужели я и твоя мать, и твои братья придем поклониться тебе до
земли?

<span id="an_37:11">37:11</span> Братья его досадовали на него, а отец
его заметил это слово.

<span id="an_37:12">37:12</span> Братья его пошли пасти скот отца своего
в Сихем.

<span id="an_37:13">37:13</span> И сказал Израиль Иосифу: братья твои не
пасут ли в Сихеме? пойди, я пошлю тебя к ним. Он отвечал ему: вот я.

<span id="an_37:14">37:14</span> И сказал ему: пойди, посмотри, здоровы
ли братья твои и цел ли скот, и принеси мне ответ. И послал его из
долины Хевронской; и он пришел в Сихем.

<span id="an_37:15">37:15</span> И нашел его некто блуждающим в поле, и
спросил его тот человек, говоря: чего ты ищешь?

<span id="an_37:16">37:16</span> Он сказал: я ищу братьев моих; скажи
мне, где они пасут?

<span id="an_37:17">37:17</span> И сказал тот человек: они ушли отсюда,
ибо я слышал, как они говорили: пойдем в Дофан. И пошел Иосиф за
братьями своими инашел их в Дофане.

<span id="an_37:18">37:18</span> И увидели они его издали, и прежде
нежели он приблизился к ним, стали умышлять против него, чтобы убить
его.

<span id="an_37:19">37:19</span> И сказали друг другу: вот, идет
сновидец;

<span id="an_37:20">37:20</span> пойдем теперь, и убьем его, и бросим
его в какой-нибудь ров, и скажем, что хищный зверь съел его; и увидим,
что будет из его снов.

<span id="an_37:21">37:21</span> И услышал сие Рувим и избавил его от
рук их, сказав: неубьем его.

<span id="an_37:22">37:22</span> И сказал им Рувим: не проливайте крови;
бросьте его в ров, который в пустыне, а руки не налагайте на него. Сие
говорил он , чтобы избавить его от рук их и возвратить его к отцу его.

<span id="an_37:23">37:23</span> Когда Иосиф пришел к братьям своим, они
сняли с Иосифа одежду его, одежду разноцветную, которая была на нем,

<span id="an_37:24">37:24</span> и взяли его и бросили его в ров; ров же
тот был пуст; воды в нем небыло.

<span id="an_37:25">37:25</span> И сели они есть хлеб, и, взглянув,
увидели, вот, идет из Галаада караван Измаильтян, и верблюды их несут
стираксу, бальзам и ладан: идут они отвезти это в Египет.

<span id="an_37:26">37:26</span> И сказал Иуда братьям своим: что
пользы, если мы убьем брата нашегои скроем кровь его?

<span id="an_37:27">37:27</span> Пойдем, продадим его Измаильтянам, а
руки наши да не будут на нем, ибо он брат наш,плоть наша. Братья его
послушались

<span id="an_37:28">37:28</span> и, когда проходили купцы Мадиамские,
вытащили Иосифа изо рва и продали Иосифа Измаильтянам за двадцать
сребренников; а они отвели Иосифа в Египет.

<span id="an_37:29">37:29</span> Рувим же пришел опять ко рву; и вот,
нет Иосифа ворве. И разодрал он одежды свои,

<span id="an_37:30">37:30</span> и возвратился к братьям своим, и
сказал: отрока нет, а я, куда я денусь?

<span id="an_37:31">37:31</span> И взяли одежду Иосифа, и закололи
козла, и вымарали одежду кровью;

<span id="an_37:32">37:32</span> и послали разноцветную одежду, и
доставили к отцу своему, и сказали: мы это нашли; посмотри, сына ли
твоего эта одежда, или нет.

<span id="an_37:33">37:33</span> Он узнал ее и сказал: это одежда сына
моего; хищный зверьсъел его; верно, растерзан Иосиф.

<span id="an_37:34">37:34</span> И разодрал Иаков одежды свои, и
возложил вретище на чресла свои,и оплакивал сына своего многие дни.

<span id="an_37:35">37:35</span> И собрались все сыновья его и все
дочери его, чтобы утешить его; но он не хотел утешиться и сказал: с
печалью сойду к сыну моему в преисподнюю. Так оплакивал его отец его.

<span id="an_37:36">37:36</span> Мадианитяне же продали его в Египте
Потифару, царедворцу фараонову, начальнику телохранителей.

<span id="an_38:1">38:1</span> В то время Иуда отошел от братьев своих и
поселился близ одногоОдолламитянина, которому имя: Хира.

<span id="an_38:2">38:2</span> И увидел там Иуда дочь одного
Хананеянина, которому имя: Шуа; ивзял ее и вошел к ней.

<span id="an_38:3">38:3</span> Она зачала и родила сына; и он нарек ему
имя: Ир.

<span id="an_38:4">38:4</span> И зачала опять, и родила сына, и нарекла
ему имя: Онан.

<span id="an_38:5">38:5</span> И еще родила сына и нарекла ему имя:
Шела. Иуда был в Хезиве, когдаона родила его.

<span id="an_38:6">38:6</span> И взял Иуда жену Иру, первенцу своему;
имя ей Фамарь.

<span id="an_38:7">38:7</span> Ир, первенец Иудин, был неугоден пред
очами Господа, и умертвилего Господь.

<span id="an_38:8">38:8</span> И сказал Иуда Онану: войди к жене брата
твоего, женись на ней, как деверь, и восстанови семя брату твоему.

<span id="an_38:9">38:9</span> Онан знал, что семя будет не ему, и
потому, когда входил к жене брата своего, изливал на землю, чтобы не
дать семени брату своему.

<span id="an_38:10">38:10</span> Зло было пред очами Господа то, что он
делал; и Он умертвил и его.

<span id="an_38:11">38:11</span> И сказал Иуда Фамари, невестке своей:
живи вдовою в доме отца твоего, пока подрастет Шела, сын мой. Ибо он
сказал: не умер бы и он подобно братьям его. Фамарь пошла и стала житьв
доме отца своего.

<span id="an_38:12">38:12</span> Прошло много времени, и умерла дочь
Шуи, жена Иудина. Иуда, утешившись, пошел в Фамну к стригущим скот
его,сам и Хира, друг его, Одолламитянин.

<span id="an_38:13">38:13</span> И уведомили Фамарь, говоря: вот, свекор
твой идет в Фамну стричь скот свой.

<span id="an_38:14">38:14</span> И сняла она с себя одежду вдовства
своего, покрыла себя покрывалом и, закрывшись, села у ворот Енаима, что
на дороге в Фамну. Ибо видела, что Шела вырос, и она не дана ему в жену.

<span id="an_38:15">38:15</span> И увидел ее Иуда и почел ее за
блудницу, потому что она закрыла лице свое.

<span id="an_38:16">38:16</span> Он поворотил к ней и сказал: войду я к
тебе. Ибоне знал, что это невестка его. Она сказала: что ты дашь мне,
если войдешь ко мне?

<span id="an_38:17">38:17</span> Он сказал: я пришлю тебе козленка из
стада. Она сказала: дашь ли ты мне залог, пока пришлешь?

<span id="an_38:18">38:18</span> Он сказал: какой дать тебе залог? Она
сказала: печать твою, и перевязь твою, и трость твою, которая в руке
твоей. И дал он ей и вошел к ней; и она зачала от него.

<span id="an_38:19">38:19</span> И, встав, пошла, сняла с себя покрывало
свое и оделась в одежду вдовства своего.

<span id="an_38:20">38:20</span> Иуда же послал козленка чрез друга
своего Одолламитянина, чтобывзять залог из руки женщины, но он не нашел
ее.

<span id="an_38:21">38:21</span> И спросил жителей того места, говоря:
где блудница, которая была в Енаиме при дороге? Но они сказали: здесь не
было блудницы.

<span id="an_38:22">38:22</span> И возвратился он к Иуде и сказал: я не
нашел ее; да и жители места того сказали: здесь не было блудницы.

<span id="an_38:23">38:23</span> Иуда сказал: пусть она возьмет себе,
чтобы только нестали над нами смеяться; вот, я посылал этого козленка,
но ты не нашел ее.

<span id="an_38:24">38:24</span> Прошло около трех месяцев, и сказали
Иуде, говоря: Фамарь, невестка твоя, впала в блуд, и вот, она беременна
от блуда. Иуда сказал: выведите ее, и пусть она будет сожжена.

<span id="an_38:25">38:25</span> Но когда повели ее, она послала сказать
свекру своему: я беременнаот того, чьи эти вещи. И сказала: узнавай, чья
эта печать и перевязь и трость.

<span id="an_38:26">38:26</span> Иуда узнал и сказал: она правее меня,
потому что я не дал ее Шеле, сыну моему. И не познавал ее более.

<span id="an_38:27">38:27</span> Во время родов ее оказалось, что
близнецы в утробе ее.

<span id="an_38:28">38:28</span> И во время родов ее показалась рука; и
взяла повивальная бабка и навязала ему на руку красную нить, сказав:
этот вышел первый.

<span id="an_38:29">38:29</span> Но он возвратил руку свою; и вот, вышел
брат его. И она сказала: какты расторг себе преграду? И наречено ему
имя: Фарес.

<span id="an_38:30">38:30</span> Потом вышел брат его с красной нитью на
руке. Инаречено ему имя: Зара.

<span id="an_39:1">39:1</span> Иосиф же отведен был в Египет, и купил
его из рук Измаильтян, приведших его туда, Египтянин Потифар,
царедворецфараонов, начальник телохранителей.

<span id="an_39:2">39:2</span> И был Господь с Иосифом: он был успешен в
делах и жилв доме господина своего, Египтянина.

<span id="an_39:3">39:3</span> И увидел господин его, что Господь с ним
и что всему, что он делает, Господь в руках его дает успех.

<span id="an_39:4">39:4</span> И снискал Иосиф благоволение в очах его и
служил ему. И он поставил его над домом своим, и все, что имел, отдал на
руки его.

<span id="an_39:5">39:5</span> И с того времени, как он поставил его над
домом своим и над всем, что имел, Господь благословил дом Египтянина
ради Иосифа, и было благословение Господне на всем, что имел он в доме и
в поле.

<span id="an_39:6">39:6</span> И оставил он все, что имел, в руках
Иосифа и не знал при нем ничего, кроме хлеба, который он ел. Иосиф же
был красив станом и красив лицем.

<span id="an_39:7">39:7</span> И обратила взоры на Иосифа жена господина
его и сказала: спи со мною.

<span id="an_39:8">39:8</span> Но он отказался и сказал жене господина
своего: вот, господин мой не знает при мне ничего в доме, и все, что
имеет, отдал в мои руки;

<span id="an_39:9">39:9</span> нет больше меня в доме сем; и он не
запретил мне ничего, кроме тебя, потому что ты жена ему; как же сделаю я
сие великое зло и согрешу пред Богом?

<span id="an_39:10">39:10</span> Когда так она ежедневно говорила
Иосифу, а он не слушался ее, чтобы спать с нею и быть с нею,

<span id="an_39:11">39:11</span> случилось в один день, что он вошел в
дом делать дело свое, а никого из домашних тут в доме не было;

<span id="an_39:12">39:12</span> она схватила его за одежду его и
сказала: ложись со мной. Но он, оставив одежду свою в руках ее, побежал
и выбежал вон.

<span id="an_39:13">39:13</span> Она же, увидев, что он оставил одежду
свою в руках ее и побежалвон,

<span id="an_39:14">39:14</span> кликнула домашних своих и сказала им
так: посмотрите, он привел к нам Еврея ругаться над нами. Он пришел ко
мне, чтобы лечь со мною, но я закричала громким голосом,

<span id="an_39:15">39:15</span> и он, услышав, что я подняла вопль и
закричала, оставил у меня одежду свою, и побежал, и выбежал вон.

<span id="an_39:16">39:16</span> И оставила одежду его у себя до прихода
господина его в дом свой.

<span id="an_39:17">39:17</span> И пересказала ему те же слова, говоря:
раб Еврей, которого ты привел к нам, приходил ко мне ругаться надо мною.

<span id="an_39:18">39:18</span> но, когда я подняла вопль и закричала,
он оставил у меня одежду свою и убежал вон.

<span id="an_39:19">39:19</span> Когда господин его услышал слова жены
своей, которые она сказала ему, говоря: так поступил со мною раб твой,
то воспылал гневом;

<span id="an_39:20">39:20</span> и взял Иосифа господин его и отдал его
в темницу, где заключены узники царя. И был он там в темнице.

<span id="an_39:21">39:21</span> И Господь был с Иосифом, и простер к
нему милость, и даровал ему благоволение в очах начальника темницы.

<span id="an_39:22">39:22</span> И отдал начальник темницы в руки Иосифу
всех узников, находившихсяв темнице, и во всем, что они там ни делали,
он был распорядителем.

<span id="an_39:23">39:23</span> Начальник темницы и не смотрел ни за
чем, что было у него в руках, потому что Господь был с Иосифом , и во
всем, что он делал, Господь давал успех.

<span id="an_40:1">40:1</span> После сего виночерпий царя Египетского и
хлебодар провинились пред господином своим, царем Египетским.

<span id="an_40:2">40:2</span> И прогневался фараон на двух царедворцев
своих, на главного виночерпия и на главного хлебодара,

<span id="an_40:3">40:3</span> и отдал их под стражу в дом начальника
телохранителей, в темницу, в место, где заключен был Иосиф.

<span id="an_40:4">40:4</span> Начальник телохранителей приставил к ним
Иосифа, и он служил им. И пробыли они подстражею несколько времени.

<span id="an_40:5">40:5</span> Однажды виночерпию и хлебодару царя
Египетского, заключенным в темнице, виделись сны, каждому свой сон,
обоим в одну ночь, каждому сон особенного значения.

<span id="an_40:6">40:6</span> И пришел к ним Иосиф поутру, увидел их, и
вот, они в смущении.

<span id="an_40:7">40:7</span> И спросил он царедворцев фараоновых,
находившихся с ним в доме господина его под стражею, говоря: отчего у
вас сегодня печальные лица?

<span id="an_40:8">40:8</span> Они сказали ему: нам виделись сны; а
истолковать их некому. Иосифсказал им: не от Бога ли истолкования?
расскажите мне.

<span id="an_40:9">40:9</span> И рассказал главный виночерпий Иосифу сон
свой и сказал ему: мне снилось, вот виноградная лоза предо мною;

<span id="an_40:10">40:10</span> на лозе три ветви; она развилась,
показался на ней цвет, вырослии созрели на ней ягоды;

<span id="an_40:11">40:11</span> и чаша фараонова в руке у меня; я взял
ягод, выжал их в чашу фараонову и подал чашу в руку фараону.

<span id="an_40:12">40:12</span> И сказал ему Иосиф: вот истолкование
его: три ветви – это три дня;

<span id="an_40:13">40:13</span> через три дня фараон вознесет главу
твою и возвратит тебя на место твое, и ты подашь чашу фараонову в руку
его, по прежнему обыкновению, когда ты был у него виночерпием;

<span id="an_40:14">40:14</span> вспомни же меня, когда хорошо тебе
будет, и сделай мне благодеяние, и упомяни обо мне фараону, и выведи
меня из этого дома,

<span id="an_40:15">40:15</span> ибо я украден из земли Евреев; а также
и здесь ничего не сделал, за что бы бросить меня в темницу.

<span id="an_40:16">40:16</span> Главный хлебодар увидел, что истолковал
он хорошо, и сказал Иосифу: мне также снилось: вот на голове у меня три
корзины решетчатых;

<span id="an_40:17">40:17</span> в верхней корзине всякая пища
фараонова, изделие пекаря, и птицы клевали ее из корзины на голове моей.

<span id="an_40:18">40:18</span> И отвечал Иосиф и сказал: вот
истолкование его: три корзины – этотри дня;

<span id="an_40:19">40:19</span> через три дня фараон снимет с тебя
голову твою и повесит тебя надереве, и птицы будут клевать плоть твою с
тебя.

<span id="an_40:20">40:20</span> На третий день, день рождения
фараонова, сделал он пир для всех слуг своих и вспомнил о главном
виночерпии и главном хлебодаре среди слуг своих;

<span id="an_40:21">40:21</span> и возвратил главного виночерпия на
прежнее место, и он подал чашу в руку фараону,

<span id="an_40:22">40:22</span> а главного хлебодара повесил, как
истолковал им Иосиф.

<span id="an_40:23">40:23</span> И не вспомнил главный виночерпий об
Иосифе, но забыл его.

<span id="an_41:1">41:1</span> По прошествии двух лет фараону снилось:
вот, он стоит у реки;

<span id="an_41:2">41:2</span> и вот, вышли из реки семь коров, хороших
видом и тучных плотью, и паслись в тростнике;

<span id="an_41:3">41:3</span> но вот, после них вышли из реки семь
коров других, худых видом и тощих плотью, и стали подле тех коров, на
берегу реки;

<span id="an_41:4">41:4</span> и съели коровы худые видом и тощие плотью
семь коров хороших видом и тучных. И проснулся фараон,

<span id="an_41:5">41:5</span> и заснул опять, и снилось ему в другой
раз: вот, на одном стебле поднялось семь колосьев тучных и хороших;

<span id="an_41:6">41:6</span> но вот, после них выросло семь колосьев
тощих и иссушенных восточным ветром;

<span id="an_41:7">41:7</span> и пожрали тощие колосья семь колосьев
тучных и полных. И проснулся фараон и понял, что это сон.

<span id="an_41:8">41:8</span> Утром смутился дух его, и послал он, и
призвал всех волхвов Египта и всех мудрецов его, и рассказал им фараон
сон свой; но не было никого, кто бы истолковал его фараону.

<span id="an_41:9">41:9</span> И стал говорить главный виночерпий
фараону и сказал: грехи мои вспоминаю я ныне;

<span id="an_41:10">41:10</span> фараон прогневался на рабов своих и
отдал меня и главного хлебодара под стражу в дом начальника
телохранителей;

<span id="an_41:11">41:11</span> и снился нам сон в одну ночь, мне и
ему, каждому снился сон особенного значения;

<span id="an_41:12">41:12</span> там же был с нами молодой Еврей, раб
начальника телохранителей; мы рассказали емусны наши, и он истолковал
нам каждому соответственно с его сновидением;

<span id="an_41:13">41:13</span> и как он истолковал нам, так и сбылось:
я возвращен на место мое, а тот повешен.

<span id="an_41:14">41:14</span> И послал фараон и позвал Иосифа. И
поспешно вывели его из темницы. Он остригся и переменил одежду свою и
пришел к фараону.

<span id="an_41:15">41:15</span> Фараон сказал Иосифу: мне снился сон, и
нет никого, кто бы истолковал его, а о тебе я слышал, что ты умеешь
толковать сны.

<span id="an_41:16">41:16</span> И отвечал Иосиф фараону, говоря: это не
мое; Бог даст ответ во благо фараону.

<span id="an_41:17">41:17</span> И сказал фараон Иосифу: мне снилось:
вот, стою я на берегу реки;

<span id="an_41:18">41:18</span> и вот, вышли из реки семь коров тучных
плотью и хороших видом и паслись в тростнике;

<span id="an_41:19">41:19</span> но вот, после них вышли семь коров
других, худых, очень дурных видом и тощих плотью: я не видывал во всей
земле Египетской таких худых, как они;

<span id="an_41:20">41:20</span> и съели тощие и худые коровы прежних
семь коров тучных;

<span id="an_41:21">41:21</span> и вошли тучные в утробу их, но не
приметно было, что они вошли в утробу их: они были так же худы видом,
как и сначала. И я проснулся.

<span id="an_41:22">41:22</span> Потом снилось мне: вот, на одном стебле
поднялись семьколосьев полных и хороших;

<span id="an_41:23">41:23</span> но вот, после них выросло семь колосьев
тонких, тощих и иссушенных восточным ветром;

<span id="an_41:24">41:24</span> и пожрали тощие колосья семь колосьев
хороших. Я рассказал это волхвам, но никто не изъяснил мне.

<span id="an_41:25">41:25</span> И сказал Иосиф фараону: сон фараонов
один: что Бог сделает, то Он возвестил фараону.

<span id="an_41:26">41:26</span> Семь коров хороших, это семь лет; и
семь колосьев хороших, этосемь лет: сон один;

<span id="an_41:27">41:27</span> и семь коров тощих и худых, вышедших
после тех, это семь лет, также и семь колосьев тощих и иссушенных
восточным ветром,это семь лет голода.

<span id="an_41:28">41:28</span> Вот почему сказал я фараону: что Бог
сделает, то Он показал фараону.

<span id="an_41:29">41:29</span> Вот, наступает семь лет великого
изобилия во всей земле Египетской;

<span id="an_41:30">41:30</span> после них настанут семь лет голода, и
забудется все то изобилие в земле Египетской, и истощит голод землю,

<span id="an_41:31">41:31</span> и неприметно будет прежнее изобилие на
земле, по причине голода, который последует, ибо он будет очень тяжел.

<span id="an_41:32">41:32</span> А что сон повторился фараону дважды,
это значит , что сие истинно слово Божие, и что вскоре Бог исполнит сие.

<span id="an_41:33">41:33</span> И ныне да усмотрит фараон мужа
разумного и мудрого и да поставит его над землею Египетскою.

<span id="an_41:34">41:34</span> Да повелит фараон поставить над землею
надзирателей и собирать в семь лет изобилия пятую часть с земли
Египетской;

<span id="an_41:35">41:35</span> пусть они берут всякий хлеб этих
наступающих хороших годов и соберут в городах хлеб под ведение фараона в
пищу, и пусть берегут;

<span id="an_41:36">41:36</span> и будет сия пища в запас для земли на
семь лет голода, которые будут в земле Египетской, дабы земля не погибла
от голода.

<span id="an_41:37">41:37</span> Сие понравилось фараону и всем слугам
его.

<span id="an_41:38">41:38</span> И сказал фараон слугам своим: найдем ли
мы такого, как он, человека, в котором был бы Дух Божий?

<span id="an_41:39">41:39</span> И сказал фараон Иосифу: так как Бог
открыл тебе все сие, то нет стольразумного и мудрого, как ты;

<span id="an_41:40">41:40</span> ты будешь над домом моим, и твоего
слова держаться будет весь народ мой; только престолом я буду больше
тебя.

<span id="an_41:41">41:41</span> И сказал фараон Иосифу: вот, я
поставляю тебя над всею землею Египетскою.

<span id="an_41:42">41:42</span> И снял фараон перстень свой с руки
своей и надел его на руку Иосифа; одел его в виссонные одежды, возложил
золотую цепь на шею ему;

<span id="an_41:43">41:43</span> велел везти его на второй из своих
колесниц и провозглашать пред ним: преклоняйтесь! И поставил его над
всею землею Египетскою.

<span id="an_41:44">41:44</span> И сказал фараон Иосифу: я фараон; без
тебя никто не двинет ни руки своей, ни ноги своей во всей земле
Египетской.

<span id="an_41:45">41:45</span> И нарек фараон Иосифу имя:
Цафнаф-панеах, и дал ему в жену Асенефу, дочь Потифера, жреца
Илиопольского. И пошел Иосиф по земле Египетской.

<span id="an_41:46">41:46</span> Иосифу было тридцать лет от рождения,
когда он предстал пред лице фараона, царя Египетского. И вышел Иосиф от
лица фараонова и прошел по всей земле Египетской.

<span id="an_41:47">41:47</span> Земля же в семь лет изобилия приносила
из зерна по горсти.

<span id="an_41:48">41:48</span> И собрал он всякий хлеб семи лет,
которые были плодородны в земле Египетской,и положил хлеб в городах; в
каждом городе положил хлеб полей, окружающих его.

<span id="an_41:49">41:49</span> И скопил Иосиф хлеба весьма много, как
песку морского, так что перестал и считать, ибо не стало счета.

<span id="an_41:50">41:50</span> До наступления годов голода, у Иосифа
родились два сына, которых родила ему Асенефа, дочь Потифера, жреца
Илиопольского.

<span id="an_41:51">41:51</span> И нарек Иосиф имя первенцу: Манассия,
потому что говорил он Бог дал мне забыть все несчастья мои и весь дом
отца моего.

<span id="an_41:52">41:52</span> А другому нарек имя: Ефрем, потому что
говорил он Бог сделал меня плодовитым в земле страдания моего.

<span id="an_41:53">41:53</span> И прошли семь лет изобилия, которое
было в земле Египетской,

<span id="an_41:54">41:54</span> и наступили семь лет голода, как сказал
Иосиф. И был голод во всех землях, а во всей земле Египетской был хлеб.

<span id="an_41:55">41:55</span> Но когда и вся земля Египетская начала
терпеть голод, то народ начал вопиять к фараону о хлебе. И сказал фараон
всем Египтянам: пойдите к Иосифу и делайте, что онвам скажет.

<span id="an_41:56">41:56</span> И был голод по всей земле; и отворил
Иосиф все житницы, и стал продавать хлеб Египтянам. Голод же усиливался
в земле Египетской.

<span id="an_41:57">41:57</span> И из всех стран приходили в Египет
покупать хлеб у Иосифа, ибо голод усилился по всей земле.

<span id="an_42:1">42:1</span> И узнал Иаков, что в Египте есть хлеб, и
сказал Иаков сыновьям своим: что вы смотрите?

<span id="an_42:2">42:2</span> И сказал: вот, я слышал, что есть хлеб в
Египте; пойдите туда и купите нам оттуда хлеба, чтобы нам жить и не
умереть.

<span id="an_42:3">42:3</span> Десять братьев Иосифовых пошли купить
хлеба в Египте,

<span id="an_42:4">42:4</span> а Вениамина, брата Иосифова, не послал
Иаков с братьями его, ибо сказал: не случилось бы с ним беды.

<span id="an_42:5">42:5</span> И пришли сыны Израилевы покупать хлеб,
вместе с другими пришедшими, ибо в земле Ханаанской был голод.

<span id="an_42:6">42:6</span> Иосиф же был начальником в земле той; он
и продавал хлеб всему народу земли. Братья Иосифа пришли и поклонились
ему лицем до земли.

<span id="an_42:7">42:7</span> И увидел Иосиф братьев своих и узнал их;
но показал, будто не знает их, и говорил с ними сурово и сказал им:
откуда вы пришли? Они сказали: из земли Ханаанской, купить пищи.

<span id="an_42:8">42:8</span> Иосиф узнал братьев своих, но они не
узнали его.

<span id="an_42:9">42:9</span> И вспомнил Иосиф сны, которые снились ему
о них; и сказал им: высоглядатаи, вы пришли высмотреть наготу земли сей.

<span id="an_42:10">42:10</span> Они сказали ему: нет, господин наш;
рабы твои пришли купить пищи;

<span id="an_42:11">42:11</span> мы все дети одного человека; мы люди
честные; рабы твои не бывали соглядатаями.

<span id="an_42:12">42:12</span> Он сказал им: нет, вы пришли высмотреть
наготу земли сей.

<span id="an_42:13">42:13</span> Они сказали: нас, рабов твоих,
двенадцать братьев; мы сыновья одного человека в земле Ханаанской, и
вот, меньший теперь с отцом нашим, а одного не стало.

<span id="an_42:14">42:14</span> И сказал им Иосиф: это самое я и
говорил вам, сказав: вы соглядатаи;

<span id="an_42:15">42:15</span> вот как вы будете испытаны: клянусь
жизнью фараона, вы не выйдете отсюда, если не придет сюда меньший брат
ваш;

<span id="an_42:16">42:16</span> пошлите одного из вас, и пусть он
приведет брата вашего, а вы будете задержаны; и откроется, правда ли у
вас; и если нет, токлянусь жизнью фараона, что вы соглядатаи.

<span id="an_42:17">42:17</span> И отдал их под стражу на три дня.

<span id="an_42:18">42:18</span> И сказал им Иосиф в третий день: вот
что сделайте, и останетесь живы, ибо я боюсь Бога:

<span id="an_42:19">42:19</span> если вы люди честные, то один брат из
вас пусть содержится в доме, где вы заключены; а вы пойдите, отвезите
хлеб, ради голода семейств ваших;

<span id="an_42:20">42:20</span> брата же вашего меньшого приведите ко
мне, чтобы оправдались слова ваши и чтобы не умереть вам. Так они и
сделали.

<span id="an_42:21">42:21</span> И говорили они друг другу: точно мы
наказываемся за грех против брата нашего; мы видели страдание души его,
когда он умолял нас, но не послушали; за то и постигло нас горе сие.

<span id="an_42:22">42:22</span> Рувим отвечал им и сказал: не говорил
ли я вам: не грешите против отрока? но вы не послушались; вот, кровь его
взыскивается.

<span id="an_42:23">42:23</span> А того не знали они, что Иосиф
понимает; ибо между ними был переводчик.

<span id="an_42:24">42:24</span> И отошел от них, и заплакал. И
возвратился к ним, и говорил с ними,и, взяв из них Симеона, связал его
пред глазами их.

<span id="an_42:25">42:25</span> И приказал Иосиф наполнить мешки их
хлебом, а серебро их возвратить каждому в мешок его, и дать им запасов
на дорогу. Так и сделано с ними.

<span id="an_42:26">42:26</span> Они положили хлеб свой на ослов своих,
и пошли оттуда.

<span id="an_42:27">42:27</span> И открыл один из них мешок свой, чтобы
дать корму ослусвоему на ночлеге, и увидел серебро свое в отверстии
мешка его,

<span id="an_42:28">42:28</span> и сказал своим братьям: серебро мое
возвращено; вот оно в мешке уменя. И смутилось сердце их, и они с
трепетом друг другу говорили: чтоэто Бог сделал с нами?

<span id="an_42:29">42:29</span> И пришли к Иакову, отцу своему, в землю
Ханаанскую и рассказали емувсе случившееся с ними, говоря:

<span id="an_42:30">42:30</span> начальствующий над тою землею говорил с
нами сурово и принял нас засоглядатаев земли той.

<span id="an_42:31">42:31</span> И сказали мы ему: мы люди честные; мы
не бывали соглядатаями;

<span id="an_42:32">42:32</span> нас двенадцать братьев, сыновей у отца
нашего; одного не стало, а меньший теперь с отцом нашим в земле
Ханаанской.

<span id="an_42:33">42:33</span> И сказал нам начальствующий над тою
землею: вот как узнаю я, честныели вы люди: оставьте у меня одного брата
из вас, а вы возьмите хлеб ради голода семействваших и пойдите,

<span id="an_42:34">42:34</span> и приведите ко мне меньшого брата
вашего; и узнаю я, что вы не соглядатаи, но люди честные; отдам вам
брата вашего, и вы можете промышлять в этой земле.

<span id="an_42:35">42:35</span> Когда же они опорожняли мешки свои,
вот, у каждого узел серебра его в мешке его. Иувидели они узлы серебра
своего, они и отец их, и испугались.

<span id="an_42:36">42:36</span> И сказал им Иаков, отец их: вы лишили
меня детей: Иосифа нет, и Симеона нет, и Вениамина взять хотите, – все
это на меня!

<span id="an_42:37">42:37</span> И сказал Рувим отцу своему, говоря:
убей двух моихсыновей, если я не приведу его к тебе; отдай его на мои
руки; я возвращу его тебе.

<span id="an_42:38">42:38</span> Он сказал: не пойдет сын мой с вами;
потому что брат его умер, и онодин остался; если случится с ним
несчастье на пути, в который вы пойдете, то сведете вы седину мою с
печалью во гроб.

<span id="an_43:1">43:1</span> Голод усилился на земле.

<span id="an_43:2">43:2</span> И когда они съели хлеб, который привезли
из Египта, тогда отец их сказал им: пойдите опять, купите нам немного
пищи.

<span id="an_43:3">43:3</span> И сказал ему Иуда, говоря: тот человек
решительно объявил нам, сказав: не являйтесь ко мне на лице, если брата
вашего не будет с вами.

<span id="an_43:4">43:4</span> Если пошлешь с нами брата нашего, то
пойдем и купим тебе пищи,

<span id="an_43:5">43:5</span> а если не пошлешь, то не пойдем, ибо тот
человек сказал нам: не являйтесь ко мне на лице, если брата вашего не
будет с вами.

<span id="an_43:6">43:6</span> Израиль сказал: для чего вы сделали мне
такое зло, сказав тому человеку, что у вас есть еще брат?

<span id="an_43:7">43:7</span> Они сказали: расспрашивал тот человек о
нас и о родстве нашем, говоря: жив ли еще отец ваш? есть ли у вас брат?
Мы и рассказали ему по этим расспросам. Могли ли мы знать, что он
скажет: приведите брата вашего?

<span id="an_43:8">43:8</span> Иуда же сказал Израилю, отцу своему:
отпусти отрока со мною, и мывстанем и пойдем, и живы будем и не умрем и
мы, и ты, и дети наши;

<span id="an_43:9">43:9</span> я отвечаю за него, из моих рук потребуешь
его; если я не приведу егок тебе и не поставлю его пред лицем твоим, то
останусь я виновным пред тобою во все дни жизни;

<span id="an_43:10">43:10</span> если бы мы не медлили, то уже сходили
бы два раза.

<span id="an_43:11">43:11</span> Израиль, отец их, сказал им: если так,
то вот что сделайте: возьмите с собою плодов земли сей и отнесите в дар
тому человеку несколько бальзама и несколько меду, стираксы и ладану,
фисташков и миндальных орехов;

<span id="an_43:12">43:12</span> возьмите и другое серебро в руки ваши;
а серебро, обратно положенное в отверстие мешков ваших, возвратите
руками вашими: может быть, этонедосмотр;

<span id="an_43:13">43:13</span> и брата вашего возьмите и, встав,
пойдите опять к человеку тому;

<span id="an_43:14">43:14</span> Бог же Всемогущий да даст вам найти
милость у человека того, чтобы он отпустил вам и другого брата вашего и
Вениамина, а мне если уже быть бездетным, то пусть буду бездетным.

<span id="an_43:15">43:15</span> И взяли те люди дары эти, и серебра
вдвое взяли в руки свои, и Вениамина, и встали, пошли в Египет и
предстали предлице Иосифа.

<span id="an_43:16">43:16</span> Иосиф, увидев между ними Вениамина,
сказал начальнику дома своего:введи сих людей в дом и заколи что-нибудь
из скота, и приготовь, потомучто со мною будут есть эти люди в полдень.

<span id="an_43:17">43:17</span> И сделал человек тот, как сказал Иосиф,
и ввел человек тот людей сих в дом Иосифов.

<span id="an_43:18">43:18</span> И испугались люди эти, что ввели их в
дом Иосифов, и сказали: это за серебро, возвращенное прежде в мешки
наши, ввели нас, чтобы придраться к нам и напасть на нас, и взять нас в
рабство, и ослов наших.

<span id="an_43:19">43:19</span> И подошли они к начальнику дома
Иосифова, и стали говорить ему у дверей дома,

<span id="an_43:20">43:20</span> и сказали: послушай, господин наш, мы
приходили уже прежде покупать пищи,

<span id="an_43:21">43:21</span> и случилось, что, когда пришли мы на
ночлег и открыли мешки наши, – вот серебро каждого в отверстии мешка
его, серебро наше по весу его, и мы возвращаем его своими руками;

<span id="an_43:22">43:22</span> а для покупки пищи мы принесли другое
серебро в руках наших, мы незнаем, кто положил серебро наше в мешки
наши.

<span id="an_43:23">43:23</span> Он сказал: будьте спокойны, не бойтесь;
Бог ваш и Бог отца вашего дал вам клад в мешках ваших; серебро ваше
дошло до меня. И привел к ним Симеона.

<span id="an_43:24">43:24</span> И ввел тот человек людей сих в дом
Иосифов и дал воды, и они омыли ноги свои; и дал корму ослам их.

<span id="an_43:25">43:25</span> И они приготовили дары к приходу Иосифа
в полдень, ибо слышали, что там будут есть хлеб.

<span id="an_43:26">43:26</span> И пришел Иосиф домой; и они принесли
ему в дом дары, которые былина руках их, и поклонились ему до земли.

<span id="an_43:27">43:27</span> Он спросил их о здоровье и сказал:
здоров ли отец ваш старец, о которомвы говорили? жив ли еще он?

<span id="an_43:28">43:28</span> Они сказали: здоров раб твой, отец наш;
еще жив. И преклонились онии поклонились.

<span id="an_43:29">43:29</span> И поднял глаза свои, и увидел
Вениамина, брата своего, сына матери своей, и сказал: это брат ваш
меньший, о котором вы сказывали мне? И сказал: да будет милость Божия с
тобою, сын мой!

<span id="an_43:30">43:30</span> И поспешно удалился Иосиф, потому что
воскипела любовь к брату его, и он готов был заплакать, и вошел он во
внутреннюю комнату и плакал там.

<span id="an_43:31">43:31</span> И умыв лице свое, вышел, и скрепился и
сказал:подавайте кушанье.

<span id="an_43:32">43:32</span> И подали ему особо, и им особо, и
Египтянам, обедавшим с ним, особо, ибо Египтяне не могут есть с Евреями,
потому что это мерзость для Египтян.

<span id="an_43:33">43:33</span> И сели они пред ним, первородный по
первородству его, и младший по молодости его, идивились эти люди друг
пред другом.

<span id="an_43:34">43:34</span> И посылались им кушанья от него, и доля
Вениамина была впятеро больше долей каждого из них. И пили, и довольно
пили они с ним.

<span id="an_44:1">44:1</span> И приказал Иосиф начальнику дома своего,
говоря: наполни мешки этих людей пищею, сколько они могут нести, и
серебро каждого положи в отверстие мешка его,

<span id="an_44:2">44:2</span> а чашу мою, чашу серебряную, положи в
отверстие мешка к младшемувместе с серебром за купленный им хлеб. И
сделал тот по слову Иосифа, которое сказалон.

<span id="an_44:3">44:3</span> Утром, когда рассвело, эти люди были
отпущены, они и ослы их.

<span id="an_44:4">44:4</span> Еще не далеко отошли они от города, как
Иосиф сказал начальнику дома своего: ступай, догоняй этих людей и, когда
догонишь, скажи им: для чего вы заплатили злом за добро?

<span id="an_44:5">44:5</span> Не та ли это, из которой пьет господин
мой и он гадает на ней? Худо это вы сделали.

<span id="an_44:6">44:6</span> Он догнал их и сказал им эти слова.

<span id="an_44:7">44:7</span> Они сказали ему: для чего господин наш
говорит такие слова? Нет, рабы твои не сделают такого дела.

<span id="an_44:8">44:8</span> Вот, серебро, найденное нами в отверстии
мешков наших, мы обратнопринесли тебе из земли Ханаанской: как же нам
украсть из дома господинатвоего серебро или золото?

<span id="an_44:9">44:9</span> У кого из рабов твоих найдется, тому
смерть, и мы будем рабами господину нашему.

<span id="an_44:10">44:10</span> Он сказал: хорошо; как вы сказали, так
пусть и будет: у кого найдется чаша , тот будет мне рабом, а вы будете
не виноваты.

<span id="an_44:11">44:11</span> Они поспешно спустили каждый свой мешок
на землю и открыли каждый свой мешок.

<span id="an_44:12">44:12</span> Он обыскал, начал со старшего и окончил
младшим; и нашлась чаша в мешке Вениаминовом.

<span id="an_44:13">44:13</span> И разодрали они одежды свои, и,
возложив каждый на осла своего ношу, возвратились в город.

<span id="an_44:14">44:14</span> И пришли Иуда и братья его в дом
Иосифа, который был еще дома, и пали пред ним на землю.

<span id="an_44:15">44:15</span> Иосиф сказал им: что это вы сделали?
разве вы не знали, что такойчеловек, как я, конечно угадает?

<span id="an_44:16">44:16</span> Иуда сказал: что нам сказать господину
нашему? что говорить? чемоправдываться? Бог нашел неправду рабов твоих;
вот, мы рабы господинунашему, и мы, и тот, в чьих руках нашлась чаша.

<span id="an_44:17">44:17</span> Но Иосиф сказал: нет, я этого не
сделаю; тот, в чьих рукахнашлась чаша, будет мне рабом, а вы пойдите с
миром к отцу вашему.

<span id="an_44:18">44:18</span> И подошел Иуда к нему и сказал:
господин мой, позволь рабу твоему сказать слово в уши господина моего, и
не прогневайся на раба твоего, ибо ты то же,что фараон.

<span id="an_44:19">44:19</span> Господин мой спрашивал рабов своих,
говоря: есть ли у вас отец или брат?

<span id="an_44:20">44:20</span> Мы сказали господину нашему, что у нас
есть отец престарелый, и младший сын, сын старости, которого брат умер,
а он остался один от матери своей, и отецлюбит его.

<span id="an_44:21">44:21</span> Ты же сказал рабам твоим: приведите его
ко мне, чтобы мне взглянуть на него.

<span id="an_44:22">44:22</span> Мы сказали господину нашему: отрок не
может оставить отца своего, и если он оставит отца своего, то сей умрет.

<span id="an_44:23">44:23</span> Но ты сказал рабам твоим: если не
придет с вами меньший брат ваш,то вы более не являйтесь ко мне на лице.

<span id="an_44:24">44:24</span> Когда мы пришли к рабу твоему, отцу
нашему, то пересказали ему слова господина моего.

<span id="an_44:25">44:25</span> И сказал отец наш: пойдите опять,
купите нам немного пищи.

<span id="an_44:26">44:26</span> Мы сказали: нельзя нам идти; а если
будет с нами меньший брат наш, то пойдем; потому что нельзя нам видеть
лица того человека, если не будет с нами меньшого брата нашего.

<span id="an_44:27">44:27</span> И сказал нам раб твой, отец наш: вы
знаете, что жена моя родила мне двух сынов ;

<span id="an_44:28">44:28</span> один пошел от меня, и я сказал: верно
он растерзан; и я не видал его доныне;

<span id="an_44:29">44:29</span> если и сего возьмете от глаз моих, и
случится с ним несчастье, то сведете вы седину мою с горестью во гроб.

<span id="an_44:30">44:30</span> Теперь если я приду к рабу твоему, отцу
нашему, и не будет с нами отрока, с душею которого связана душа его,

<span id="an_44:31">44:31</span> то он, увидев, что нет отрока, умрет; и
сведут рабы твои седину раба твоего, отца нашего, с печалью во гроб.

<span id="an_44:32">44:32</span> Притом я, раб твой, взялся отвечать за
отрока отцу моему, сказав: если не приведу его к тебе, то останусь я
виновным пред отцом моим во все дни жизни.

<span id="an_44:33">44:33</span> Итак пусть я, раб твой, вместо отрока
останусь рабом у господина моего, а отрок пусть идет с братьями своими:

<span id="an_44:34">44:34</span> ибо как пойду я к отцу моему, когда
отрока не будет со мною? я увидел бы бедствие, которое постигло бы отца
моего.

<span id="an_45:1">45:1</span> Иосиф не мог более удерживаться при всех
стоявших около него и закричал: удалите от меня всех. И не оставалось
при Иосифе никого, когда он открылся братьям своим.

<span id="an_45:2">45:2</span> И громко зарыдал он, и услышали Египтяне,
и услышал дом фараонов.

<span id="an_45:3">45:3</span> И сказал Иосиф братьям своим: я – Иосиф,
жив ли еще отец мой? Но братья его не могли отвечать ему, потому что они
смутились пред ним.

<span id="an_45:4">45:4</span> И сказал Иосиф братьям своим: подойдите
ко мне. Они подошли. Он сказал: я – Иосиф, брат ваш, которого вы продали
в Египет;

<span id="an_45:5">45:5</span> но теперь не печальтесь и не жалейте о
том, что вы продали меня сюда, потому что Бог послал меня перед вами для
сохранения вашей жизни;

<span id="an_45:6">45:6</span> ибо теперь два года голода на земле: еще
пять лет,в которые ни орать, ни жать не будут;

<span id="an_45:7">45:7</span> Бог послал меня перед вами, чтобы
оставить вас на земле и сохранить вашу жизнь великим избавлением.

<span id="an_45:8">45:8</span> Итак не вы послали меня сюда, но Бог,
Который и поставил меня отцом фараону и господином во всем доме его и
владыкою во всей земле Египетской.

<span id="an_45:9">45:9</span> Идите скорее к отцу моему и скажите ему:
так говорит сын твой Иосиф: Бог поставил меня господином над всем
Египтом; приди ко мне, не медли;

<span id="an_45:10">45:10</span> ты будешь жить в земле Гесем; и будешь
близ меня,ты, и сыны твои, и сыны сынов твоих, и мелкий и крупный скот
твой, и все твое;

<span id="an_45:11">45:11</span> и прокормлю тебя там, ибо голод будет
еще пять лет, чтобы не обнищал ты и дом твой и все твое.

<span id="an_45:12">45:12</span> И вот, очи ваши и очи брата моего
Вениамина видят, что это мои уста говорят с вами;

<span id="an_45:13">45:13</span> скажите же отцу моему о всей славе моей
в Египте и о всем, что вы видели, и приведите скорее отца моего сюда.

<span id="an_45:14">45:14</span> И пал он на шею Вениамину, брату
своему, и плакал; и Вениамин плакал на шее его.

<span id="an_45:15">45:15</span> И целовал всех братьев своих и плакал,
обнимая их. Потом говорили сним братья его.

<span id="an_45:16">45:16</span> Дошел в дом фараона слух, что пришли
братья Иосифа; и приятно было фараону и рабам его.

<span id="an_45:17">45:17</span> И сказал фараон Иосифу: скажи братьям
твоим: вот что сделайте: навьючьте скот ваш, и ступайте в землю
Ханаанскую;

<span id="an_45:18">45:18</span> и возьмите отца вашего и семейства ваши
и придите ко мне; я дам вамлучшее в земле Египетской, и вы будете есть
тук земли.

<span id="an_45:19">45:19</span> Тебе же повелеваю сказать им: сделайте
сие: возьмите себе из земли Египетской колесниц для детей ваших и для
жен ваших, и привезите отца вашего и придите;

<span id="an_45:20">45:20</span> и не жалейте вещей ваших, ибо лучшее из
всей земли Египетской дам вам.

<span id="an_45:21">45:21</span> Так и сделали сыны Израилевы. И дал им
Иосиф колесницы по приказанию фараона, и дал им путевой запас,

<span id="an_45:22">45:22</span> каждому из них он дал перемену одежд, а
Вениамину дал триста сребренников и пять перемен одежд;

<span id="an_45:23">45:23</span> также и отцу своему послал десять
ослов, навьюченных лучшими произведениями Египетскими, и десять ослиц,
навьюченных зерном, хлебом и припасами отцу своему на путь.

<span id="an_45:24">45:24</span> И отпустил братьев своих, и они пошли.
И сказал им: не ссорьтесь на дороге.

<span id="an_45:25">45:25</span> И пошли они из Египта, и пришли в землю
Ханаанскую к Иакову, отцу своему,

<span id="an_45:26">45:26</span> и известили его, сказав: Иосиф жив, и
теперь владычествует над всеюземлею Египетскою. Но сердце его смутилось,
ибо он не верил им.

<span id="an_45:27">45:27</span> Когда же они пересказали ему все слова
Иосифа, которые он говорил им, и когда увидел колесницы, которые прислал
Иосиф, чтобы везти его, тогда ожил дух Иакова, отца их,

<span id="an_45:28">45:28</span> и сказал Израиль: довольно, еще жив сын
мой Иосиф; пойду и увижу его, пока не умру.

<span id="an_46:1">46:1</span> И отправился Израиль со всем, что у него
было, и пришел в Вирсавию, и принес жертвы Богу отца своего Исаака.

<span id="an_46:2">46:2</span> И сказал Бог Израилю в видении ночном:
Иаков! Иаков! Он сказал: вот я.

<span id="an_46:3">46:3</span> Бог сказал: Я Бог, Бог отца твоего; не
бойся идти в Египет, ибо там произведу от тебя народ великий;

<span id="an_46:4">46:4</span> Я пойду с тобою в Египет, Я и выведу тебя
обратно. Иосиф своею рукою закроет глаза твои .

<span id="an_46:5">46:5</span> Иаков отправился из Вирсавии; и повезли
сыны Израилевы Иакова отца своего, и детей своих, и жен своих на
колесницах, которые послал фараон, чтобы привезти его.

<span id="an_46:6">46:6</span> И взяли они скот свой и имущество свое,
которое приобрели в земле Ханаанской, и пришли в Египет, – Иаков и весь
род его с ним.

<span id="an_46:7">46:7</span> Сынов своих и внуков своих с собою,
дочерей своих и внучек своих и весь род свойпривел он с собою в Египет.

<span id="an_46:8">46:8</span> Вот имена сынов Израилевых, пришедших в
Египет: Иаков и сыновьяего. Первенец Иакова Рувим.

<span id="an_46:9">46:9</span> Сыны Рувима: Ханох и Фаллу, Хецрон и
Харми.

<span id="an_46:10">46:10</span> Сыны Симеона: Иемуил и Иамин, и Огад, и
Иахин, и Цохар, и Саул,сын Хананеянки.

<span id="an_46:11">46:11</span> Сыны Левия: Гирсон, Кааф и Мерари.

<span id="an_46:12">46:12</span> Сыны Иуды: Ир и Онан, и Шела, и Фарес,
и Зара; но Ир и Онан умерли в земле Ханаанской. Сыны Фареса были: Есром
и Хамул.

<span id="an_46:13">46:13</span> Сыны Иссахара: Фола и Фува, Иов и
Шимрон.

<span id="an_46:14">46:14</span> Сыны Завулона: Серед и Елон, и Иахлеил.

<span id="an_46:15">46:15</span> Это сыны Лии, которых она родила Иакову
в Месопотамии, и Дину, дочь его. Всех душ сынов его и дочерей его –
тридцать три.

<span id="an_46:16">46:16</span> Сыны Гада: Цифион и Хагги, Шуни и
Эцбон, Ери и Ароди и Арели.

<span id="an_46:17">46:17</span> Сыны Асира: Имна и Ишва, и Ишви, и
Бриа, и Серах, сестра их. Сыны Брии: Хевер и Малхиил.

<span id="an_46:18">46:18</span> Это сыны Зелфы, которую Лаван дал Лии,
дочери своей; она родила их Иакову шестнадцать душ.

<span id="an_46:19">46:19</span> Сыны Рахили, жены Иакова: Иосиф и
Вениамин.

<span id="an_46:20">46:20</span> И родились у Иосифа в земле Египетской
Манассия и Ефрем, которых родила ему Асенефа, дочь Потифера, жреца
Илиопольского.

<span id="an_46:21">46:21</span> Сыны Вениамина: Бела и Бехер и Ашбел;
Гера и Нааман, Эхи и Рош, Муппим и Хуппим и Ард.

<span id="an_46:22">46:22</span> Это сыны Рахили, которые родились у
Иакова, всего четырнадцать душ.

<span id="an_46:23">46:23</span> Сын Дана: Хушим.

<span id="an_46:24">46:24</span> Сыны Неффалима: Иахцеил и Гуни, и
Иецер, и Шиллем.

<span id="an_46:25">46:25</span> Это сыны Валлы, которую дал Лаван
дочери своей Рахили; она родила их Иакову всего семь душ.

<span id="an_46:26">46:26</span> Всех душ, пришедших с Иаковом в Египет,
которые произошли из чресл его, кроме жен сынов Иаковлевых, всего
шестьдесят шесть душ.

<span id="an_46:27">46:27</span> Сынов Иосифа, которые родились у него в
Египте, две души. Всех душ дома Иаковлева, перешедших в Египет,
семьдесят.

<span id="an_46:28">46:28</span> Иуду послал он пред собою к Иосифу,
чтобы он указал путь в Гесем. И пришли в землю Гесем.

<span id="an_46:29">46:29</span> Иосиф запряг колесницу свою и выехал
навстречу Израилю, отцу своему, в Гесем, и, увидев его, пал на шею его,
и долго плакал на шее его.

<span id="an_46:30">46:30</span> И сказал Израиль Иосифу: умру я теперь,
увидевлице твое, ибо ты еще жив.

<span id="an_46:31">46:31</span> И сказал Иосиф братьям своим и дому
отца своего: я пойду, извещу фараона и скажу ему: братья мои и дом отца
моего, которые были в земле Ханаанской, пришли ко мне;

<span id="an_46:32">46:32</span> эти люди пастухи овец, ибо скотоводы
они; и мелкий и крупный скот свой, и все, что у них, привели они.

<span id="an_46:33">46:33</span> Если фараон призовет вас и скажет:
какое занятие ваше?

<span id="an_46:34">46:34</span> то вы скажите: мы , рабы твои,
скотоводами были от юности нашей доныне, и мы и отцы наши, чтобы вас
поселили в земле Гесем. Ибо мерзость для Египтян всякий пастух овец.

<span id="an_47:1">47:1</span> И пришел Иосиф и известил фараона и
сказал: отецмой и братья мои, с мелким и крупным скотом своим и со всем,
что у них, пришли из земли Ханаанской; и вот, они в земле Гесем.

<span id="an_47:2">47:2</span> И из братьев своих он взял пять человек и
представил их фараону.

<span id="an_47:3">47:3</span> И сказал фараон братьям его: какое ваше
занятие? Они сказали фараону: пастухи овец рабы твои, и мы и отцы наши.

<span id="an_47:4">47:4</span> И сказали они фараону: мы пришли пожить в
этой земле, потому что нетпажити для скота рабов твоих, ибо в земле
Ханаанской сильный голод; итак позволь поселиться рабам твоим в земле
Гесем.

<span id="an_47:5">47:5</span> И сказал фараон Иосифу: отец твой и
братья твои пришли к тебе;

<span id="an_47:6">47:6</span> земля Египетская пред тобою; на лучшем
месте земли посели отца твоегои братьев твоих; пусть живут они в земле
Гесем; и если знаешь, что между ними есть способные люди, поставь их
смотрителями над моим скотом.

<span id="an_47:7">47:7</span> И привел Иосиф Иакова, отца своего, и
представил его фараону; иблагословил Иаков фараона.

<span id="an_47:8">47:8</span> Фараон сказал Иакову: сколько лет жизни
твоей?

<span id="an_47:9">47:9</span> Иаков сказал фараону: дней странствования
моего сто тридцать лет; малы и несчастны дни жизни моей и не достигли до
лет жизни отцов моих во днях странствования их.

<span id="an_47:10">47:10</span> И благословил фараона Иаков и вышел от
фараона.

<span id="an_47:11">47:11</span> И поселил Иосиф отца своего и братьев
своих, и дал им владение в земле Египетской, в лучшей части земли, в
земле Раамсес, как повелел фараон.

<span id="an_47:12">47:12</span> И снабжал Иосиф отца своего и братьев
своих и весь дом отца своего хлебом, по потребностям каждого семейства.

<span id="an_47:13">47:13</span> И не было хлеба по всей земле, потому
что голод весьма усилился, и изнурены были от голода земля Египетская и
земля Ханаанская.

<span id="an_47:14">47:14</span> Иосиф собрал все серебро, какое было в
земле Египетской и в земле Ханаанской, за хлеб, который покупали, и внес
Иосиф серебро в дом фараонов.

<span id="an_47:15">47:15</span> И серебро истощилось в земле Египетской
и в земле Ханаанской. Все Египтяне пришли к Иосифу и говорили: дай нам
хлеба; зачем нам умирать пред тобою, потому что серебро вышло у нас?

<span id="an_47:16">47:16</span> Иосиф сказал: пригоняйте скот ваш, и я
буду давать вам за скот ваш, если серебро вышло у вас.

<span id="an_47:17">47:17</span> И пригоняли они к Иосифу скот свой; и
давал им Иосиф хлеб за лошадей, и за стада мелкого скота, и за стада
крупного скота, и за ослов; и снабжал их хлебом в тот год за весь скот
их.

<span id="an_47:18">47:18</span> И прошел этот год; и пришли к нему на
другой год и сказали ему: не скроем от господина нашего, что серебро
истощилось и стада скота нашегоу господина нашего; ничего не осталось у
нас пред господином нашим, кроме тел наших и земель наших;

<span id="an_47:19">47:19</span> для чего нам погибать в глазах твоих, и
нам и землям нашим? купи нас и земли наши захлеб, и мы с землями нашими
будем рабами фараону, а ты дай нам семян, чтобы нам быть живыми и не
умереть, и чтобы не опустела земля.

<span id="an_47:20">47:20</span> И купил Иосиф всю землю Египетскую для
фараона, потому что продали Египтяне каждый свое поле, ибо голод
одолевал их. И досталась земля фараону.

<span id="an_47:21">47:21</span> И народ сделал он рабами от одного
конца Египта до другого.

<span id="an_47:22">47:22</span> Только земли жрецов не купил, ибо
жрецам от фараона положен был участок, и они питались своим участком,
который дал им фараон; посему и не продали земли своей.

<span id="an_47:23">47:23</span> И сказал Иосиф народу: вот, я купил
теперь для фараона вас и землю вашу; вот вам семена, и засевайте землю;

<span id="an_47:24">47:24</span> когда будет жатва, давайте пятую часть
фараону, а четыре части останутся вам на засеяние полей, на пропитание
вам и тем, кто в домах ваших, и на пропитание детям вашим.

<span id="an_47:25">47:25</span> Они сказали: ты спас нам жизнь; да
обретем милость в очах господина нашего и да будем рабами фараону.

<span id="an_47:26">47:26</span> И поставил Иосиф в закон земле
Египетской, даже до сего дня: пятую часть давать фараону, исключая
только землю жрецов, которая не принадлежала фараону.

<span id="an_47:27">47:27</span> И жил Израиль в земле Египетской, в
земле Гесем, и владели они ею, и плодились, и весьма умножились.

<span id="an_47:28">47:28</span> И жил Иаков в земле Египетской
семнадцать лет; и было дней Иакова, годов жизни его, сто сорок семь лет.

<span id="an_47:29">47:29</span> И пришло время Израилю умереть, и
призвал он сына своего Иосифа и сказал ему: если я нашел благоволение в
очах твоих, положи руку твою под стегно мое и клянись , что ты окажешь
мне милость и правду, не похоронишь меня в Египте,

<span id="an_47:30">47:30</span> дабы мне лечь с отцами моими; вынесешь
меня из Египта и похоронишьменя в их гробнице. Иосиф сказал: сделаю по
слову твоему.

<span id="an_47:31">47:31</span> И сказал: клянись мне. И клялся ему. И
поклонился Израиль на возглавие постели.

<span id="an_48:1">48:1</span> После того Иосифу сказали: вот, отец твой
болен. И он взял с собою двух сынов своих, Манассию и Ефрема.

<span id="an_48:2">48:2</span> Иакова известили и сказали: вот, сын твой
Иосиф идет к тебе. Израиль собрал силы свои и сел на постели.

<span id="an_48:3">48:3</span> И сказал Иаков Иосифу: Бог Всемогущий
явился мне в Лузе, в земле Ханаанской, и благословил меня,

<span id="an_48:4">48:4</span> и сказал мне: вот, Я распложу тебя, и
размножу тебя, и произведу оттебя множество народов, и дам землю сию
потомству твоему после тебя, в вечное владение.

<span id="an_48:5">48:5</span> И ныне два сына твои, родившиеся тебе в
земле Египетской, до моего прибытия к тебе в Египет, мои они; Ефрем и
Манассия, как Рувим и Симеон, будут мои;

<span id="an_48:6">48:6</span> дети же твои, которые родятся от тебя
после них, будут твои; они под именем братьевсвоих будут именоваться в
их уделе.

<span id="an_48:7">48:7</span> Когда я шел из Месопотамии, умерла у меня
Рахиль в земле Ханаанской, по дороге, не доходя несколько до Ефрафы, и я
похоронил ее там на дороге к Ефрафе, что ныне Вифлеем.

<span id="an_48:8">48:8</span> И увидел Израиль сыновей Иосифа и сказал:
кто это?

<span id="an_48:9">48:9</span> И сказал Иосиф отцу своему: это сыновья
мои, которых Бог дал мне здесь.Иаков сказал: подведи их ко мне, и я
благословлю их.

<span id="an_48:10">48:10</span> Глаза же Израилевы притупились от
старости; не мог он видеть ясно. Иосиф подвел их к нему, и он поцеловал
их и обнял их.

<span id="an_48:11">48:11</span> И сказал Израиль Иосифу: не надеялся я
видеть твое лице; но вот, Бог показал мне и детей твоих.

<span id="an_48:12">48:12</span> И отвел их Иосиф от колен его и
поклонился ему лицем своим до земли.

<span id="an_48:13">48:13</span> И взял Иосиф обоих, Ефрема в правую
свою руку противлевой Израиля, а Манассию в левую против правой Израиля,
и подвел к нему.

<span id="an_48:14">48:14</span> Но Израиль простер правую руку свою и
положил наголову Ефрему, хотя сей был меньший, а левую на голову
Манассии. С намерением положил онтак руки свои, хотя Манассия был
первенец.

<span id="an_48:15">48:15</span> И благословил Иосифа и сказал: Бог,
пред Которым ходили отцы мои Авраам и Исаак, Бог, пасущий меня с тех
пор, как я существую, до сего дня,

<span id="an_48:16">48:16</span> Ангел, избавляющий меня от всякого зла,
да благословит отроков сих; да будет на нихнаречено имя мое и имя отцов
моих Авраама и Исаака, и да возрастут они вомножество посреди земли.

<span id="an_48:17">48:17</span> И увидел Иосиф, что отец его положил
правую руку свою на голову Ефрема; и прискорбно было ему это. И взял он
руку отца своего, чтобы переложить ее с головы Ефрема на голову
Манассии,

<span id="an_48:18">48:18</span> и сказал Иосиф отцу своему: не так,
отец мой, ибо это – первенец; положи на его голову правую руку твою.

<span id="an_48:19">48:19</span> Но отец его не согласился и сказал:
знаю, сын мой, знаю; и от него произойдет народ, и он будет велик; но
меньший его брат будет больше его, и от семени его произойдет
многочисленный народ.

<span id="an_48:20">48:20</span> И благословил их в тот день, говоря:
тобою будет благословлять Израиль, говоря: Бог да сотворит тебе, как
Ефрему и Манассии. И поставил Ефрема выше Манассии.

<span id="an_48:21">48:21</span> И сказал Израиль Иосифу: вот, я умираю;
и Бог будет с вами и возвратит вас в землю отцов ваших;

<span id="an_48:22">48:22</span> я даю тебе, преимущественно пред
братьями твоими, один участок, который я взял из рук Аморреев мечом моим
и луком моим.

<span id="an_49:1">49:1</span> И призвал Иаков сыновей своих и сказал:
соберитесь, и я возвещу вам, что будет с вами в грядущие дни;

<span id="an_49:2">49:2</span> сойдитесь и послушайте, сыны Иакова,
послушайте Израиля, отца вашего.

<span id="an_49:3">49:3</span> Рувим, первенец мой! ты – крепость моя и
начаток силы моей, верх достоинства и верх могущества;

<span id="an_49:4">49:4</span> но ты бушевал, как вода, – не будешь
преимуществовать, ибо ты взошел на ложе отца твоего, ты осквернил
постель мою, взошел.

<span id="an_49:5">49:5</span> Симеон и Левий братья, орудия жестокости
мечи их;

<span id="an_49:6">49:6</span> в совет их да не внидет душа моя, и к
собранию их да не приобщится слава моя, ибо они во гневе своем убили
мужа и по прихоти своей перерезали жилы тельца;

<span id="an_49:7">49:7</span> проклят гнев их, ибо жесток, и ярость их,
ибо свирепа; разделю их в Иакове и рассею их в Израиле.

<span id="an_49:8">49:8</span> Иуда! тебя восхвалят братья твои. Рука
твоя на хребте врагов твоих;поклонятся тебе сыны отца твоего.

<span id="an_49:9">49:9</span> Молодой лев Иуда, с добычи, сын мой,
поднимается. Преклонился он, лег, как лев и как львица: кто поднимет
его?

<span id="an_49:10">49:10</span> Не отойдет скипетр от Иуды и
законодатель от чресл его, доколе неприидет Примиритель, и Ему
покорность народов.

<span id="an_49:11">49:11</span> Он привязывает к виноградной лозе
осленка своего и к лозе лучшего винограда сына ослицы своей; моет в вине
одежду свою и в крови гроздов одеяние свое;

<span id="an_49:12">49:12</span> блестящи очи его от вина, и белы зубы
от молока.

<span id="an_49:13">49:13</span> Завулон при береге морском будет жить и
у пристани корабельной, и предел его до Сидона.

<span id="an_49:14">49:14</span> Иссахар осел крепкий, лежащий между
протоками вод;

<span id="an_49:15">49:15</span> и увидел он, что покой хорош, и что
земля приятна: и преклонил плечи свои для ношения бремени и стал
работать в уплатудани.

<span id="an_49:16">49:16</span> Дан будет судить народ свой, как одно
из колен Израиля;

<span id="an_49:17">49:17</span> Дан будет змеем на дороге, аспидом на
пути, уязвляющим ногу коня, так что всадник его упадет назад.

<span id="an_49:18">49:18</span> На помощь твою надеюсь, Господи!

<span id="an_49:19">49:19</span> Гад, – толпа будет теснить его, но он
оттеснит ее по пятам.

<span id="an_49:20">49:20</span> Для Асира – слишком тучен хлеб его, и
он будет доставлять царские яства.

<span id="an_49:21">49:21</span> Неффалим – теревинф рослый,
распускающий прекрасные ветви.

<span id="an_49:22">49:22</span> Иосиф – отрасль плодоносного дерева ,
отрасль плодоносного дерева надисточником; ветви его простираются над
стеною;

<span id="an_49:23">49:23</span> огорчали его, и стреляли и враждовали
на него стрельцы,

<span id="an_49:24">49:24</span> но тверд остался лук его, и крепки
мышцы рук его, от рук мощного Бога Иаковлева. Оттуда Пастырь и твердыня
Израилева,

<span id="an_49:25">49:25</span> от Бога отца твоего, Который и да
поможет тебе, и от Всемогущего, Который и да благословит тебя
благословениями небесными свыше, благословениями бездны, лежащей
долу,благословениями сосцов и утробы,

<span id="an_49:26">49:26</span> благословениями отца твоего, которые
превышают благословения гор древних и приятности холмов вечных; да будут
они на голове Иосифа и на темени избранного между братьямисвоими.

<span id="an_49:27">49:27</span> Вениамин, хищный волк, утром будет есть
ловитву и вечером будет делить добычу.

<span id="an_49:28">49:28</span> Вот все двенадцать колен Израилевых; и
вот что сказал им отец их; и благословил их, и дал им благословение,
каждому свое.

<span id="an_49:29">49:29</span> И заповедал он им и сказал им: я
прилагаюсь к народу моему; похороните меня с отцами моими в пещере,
которая на поле Ефрона Хеттеянина,

<span id="an_49:30">49:30</span> в пещере, которая на поле Махпела, что
пред Мамре, в земле Ханаанской, которую купил Авраам с полем у Ефрона
Хеттеянина в собственность для погребения;

<span id="an_49:31">49:31</span> там похоронили Авраама и Сарру, жену
его; там похоронили Исаака иРевекку, жену его; и там похоронил я Лию;

<span id="an_49:32">49:32</span> это поле и пещера, которая на нем,
куплена у сынов Хеттеевых.

<span id="an_49:33">49:33</span> И окончил Иаков завещание сыновьям
своим, и положил ноги свои на постель, и скончался, и приложился к
народу своему.

<span id="an_50:1">50:1</span> Иосиф пал на лице отца своего, и плакал
над ним, и целовал его.

<span id="an_50:2">50:2</span> И повелел Иосиф слугам своим – врачам,
бальзамировать отца его; и врачи набальзамировали Израиля.

<span id="an_50:3">50:3</span> И исполнилось ему сорок дней, ибо столько
дней употребляется на бальзамирование, и оплакивали его Египтяне
семьдесят дней.

<span id="an_50:4">50:4</span> Когда же прошли дни плача по нем, Иосиф
сказал придворным фараона, говоря: если я обрел благоволение в очах
ваших, то скажите фараону так:

<span id="an_50:5">50:5</span> отец мой заклял меня, сказав: вот, я
умираю; во гробе моем, который я выкопал себе в земле Ханаанской, там
похорони меня. И теперь хотел бы я пойти и похоронить отца моего и
возвратиться.

<span id="an_50:6">50:6</span> И сказал фараон: пойди и похорони отца
твоего, как он заклял тебя.

<span id="an_50:7">50:7</span> И пошел Иосиф хоронить отца своего. И
пошли с ним все слуги фараона, старейшины дома его и все старейшины
земли Египетской,

<span id="an_50:8">50:8</span> и весь дом Иосифа, и братья его, и дом
отца его. Только детей своих и мелкий и крупный скот свой оставили в
земле Гесем.

<span id="an_50:9">50:9</span> С ним отправились также колесницы и
всадники, так что сонм был весьма велик.

<span id="an_50:10">50:10</span> И дошли они до Горен-гаатада при
Иордане и плакали там плачем великим и весьма сильным; и сделал Иосиф
плач по отце своем семь дней.

<span id="an_50:11">50:11</span> И видели жители земли той, Хананеи,
плач в Горен-гаатаде, и сказали: велик плач этот у Египтян! Посему
наречено имя месту тому:плач Египтян, что при Иордане.

<span id="an_50:12">50:12</span> И сделали сыновья Иакова с ним, как он
заповедал им;

<span id="an_50:13">50:13</span> и отнесли его сыновья его в землю
Ханаанскую и похоронили его в пещере на поле Махпела, которую купил
Авраам с полем в собственность для погребения у Ефрона Хеттеянина, пред
Мамре.

<span id="an_50:14">50:14</span> И возвратился Иосиф в Египет, сам и
братья его и все ходившие с ним хоронить отца его, после погребения им
отца своего.

<span id="an_50:15">50:15</span> И увидели братья Иосифовы, что умер
отец их, и сказали: что, если Иосиф возненавидит нас и захочет отмстить
нам за все зло,которое мы ему сделали?

<span id="an_50:16">50:16</span> И послали они сказать Иосифу: отец твой
пред смертью своею завещал, говоря:

<span id="an_50:17">50:17</span> так скажите Иосифу: прости братьям
твоим вину и грех их, так какони сделали тебе зло. И ныне прости вины
рабов Бога отца твоего. Иосиф плакал, когда ему говорили это.

<span id="an_50:18">50:18</span> Пришли и сами братья его, и пали пред
лицем его, исказали: вот, мы рабы тебе.

<span id="an_50:19">50:19</span> И сказал Иосиф: не бойтесь, ибо я боюсь
Бога;

<span id="an_50:20">50:20</span> вот, вы умышляли против меня зло; но
Бог обратил это в добро, чтобы сделать то, что теперь есть: сохранить
жизнь великому числу людей;

<span id="an_50:21">50:21</span> итак не бойтесь: я буду питать вас и
детей ваших. Иуспокоил их и говорил по сердцу их.

<span id="an_50:22">50:22</span> И жил Иосиф в Египте сам и дом отца
его; жил же Иосиф всего сто десять лет.

<span id="an_50:23">50:23</span> И видел Иосиф детей у Ефрема до
третьего рода, также и сыновья Махира, сына Манассиина, родились на
колени Иосифа.

<span id="an_50:24">50:24</span> И сказал Иосиф братьям своим: я умираю,
но Бог посетит вас и выведет вас из земли сей в землю, о которой клялся
Аврааму, Исааку и Иакову.

<span id="an_50:25">50:25</span> И заклял Иосиф сынов Израилевых,
говоря: Бог посетит вас, и вынесите кости мои отсюда.

<span id="an_50:26">50:26</span> И умер Иосиф ста десяти лет. И
набальзамировали его и положили в ковчег в Египте.

------------------------------------------------------------------------

[Next: Exodus](exo.md)
