<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Russian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Russian Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zep.htm">Previous</A>&nbsp;
<A HREF="zac.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Russian Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1076; &#1094;&#1072;&#1088;&#1103; &#1044;&#1072;&#1088;&#1080;&#1103;, &#1074; &#1096;&#1077;&#1089;&#1090;&#1086;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094;, &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1040;&#1075;&#1075;&#1077;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072; &#1082; &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1102;, &#1089;&#1099;&#1085;&#1091; &#1057;&#1072;&#1083;&#1072;&#1092;&#1080;&#1080;&#1083;&#1077;&#1074;&#1091;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1048;&#1091;&#1076;&#1077;&#1080;, &#1080; &#1082; &#1048;&#1080;&#1089;&#1091;&#1089;&#1091;, &#1089;&#1099;&#1085;&#1091; &#1048;&#1086;&#1089;&#1077;&#1076;&#1077;&#1082;&#1086;&#1074;&#1091;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1080;&#1077;&#1088;&#1077;&#1102;:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1090;&#1072;&#1082; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1085;&#1072;&#1088;&#1086;&#1076; &#1089;&#1077;&#1081; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;: &#8222;&#1085;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086; &#1077;&#1097;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1085;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1076;&#1086;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100;".</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1048; &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1040;&#1075;&#1075;&#1077;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1072; &#1074;&#1072;&#1084; &#1089;&#1072;&#1084;&#1080;&#1084; &#1074;&#1088;&#1077;&#1084;&#1103; &#1078;&#1080;&#1090;&#1100; &#1074; &#1076;&#1086;&#1084;&#1072;&#1093; &#1074;&#1072;&#1096;&#1080;&#1093; &#1091;&#1082;&#1088;&#1072;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1076;&#1086;&#1084; &#1089;&#1077;&#1081; &#1074; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1077;&#1085;&#1080;&#1080;?</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1055;&#1086;&#1089;&#1077;&#1084;&#1091; &#1085;&#1099;&#1085;&#1077; &#1090;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1074;&#1072;&#1096;&#1077; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1074;&#1072;&#1096;&#1080;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1042;&#1099; &#1089;&#1077;&#1077;&#1090;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;, &#1072; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1077; &#1084;&#1072;&#1083;&#1086;; &#1077;&#1076;&#1080;&#1090;&#1077;, &#1085;&#1086; &#1085;&#1077; &#1074;&#1089;&#1099;&#1090;&#1086;&#1089;&#1090;&#1100;; &#1087;&#1100;&#1077;&#1090;&#1077;, &#1085;&#1086; &#1085;&#1077; &#1085;&#1072;&#1087;&#1080;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;; &#1086;&#1076;&#1077;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;, &#1072; &#1085;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;; &#1079;&#1072;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1087;&#1083;&#1072;&#1090;&#1091; &#1079;&#1072;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1083;&#1103; &#1076;&#1099;&#1088;&#1103;&#1074;&#1086;&#1075;&#1086; &#1082;&#1086;&#1096;&#1077;&#1083;&#1100;&#1082;&#1072;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1058;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1074;&#1072;&#1096;&#1077; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1074;&#1072;&#1096;&#1080;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1042;&#1079;&#1086;&#1081;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1075;&#1086;&#1088;&#1091; &#1080; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1080; &#1089;&#1090;&#1088;&#1086;&#1081;&#1090;&#1077; &#1093;&#1088;&#1072;&#1084;; &#1080; &#1071; &#1073;&#1091;&#1076;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1082; &#1085;&#1077;&#1084;&#1091;, &#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1102;&#1089;&#1100;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1054;&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1075;&#1086;, &#1072; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1084;&#1072;&#1083;&#1086;; &#1080; &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1076;&#1086;&#1084;&#1086;&#1081;, &#1090;&#1086; &#1071; &#1088;&#1072;&#1079;&#1074;&#1077;&#1102;. &#8211; &#1047;&#1072; &#1095;&#1090;&#1086;? &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1079;&#1072; &#1052;&#1086;&#1081; &#1076;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1077;&#1085;&#1080;&#1080;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1074;&#1099; &#1073;&#1077;&#1078;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1076;&#1086;&#1084;&#1091;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1055;&#1086;&#1089;&#1077;&#1084;&#1091;-&#1090;&#1086; &#1085;&#1077;&#1073;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100; &#1080; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1074;&#1072;&#1084; &#1088;&#1086;&#1089;&#1099;, &#1080; &#1079;&#1077;&#1084;&#1083;&#1103; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1048; &#1071; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1083; &#1079;&#1072;&#1089;&#1091;&#1093;&#1091; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1085;&#1072; &#1075;&#1086;&#1088;&#1099;, &#1085;&#1072; &#1093;&#1083;&#1077;&#1073;, &#1085;&#1072; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076;&#1085;&#1099;&#1081; &#1089;&#1086;&#1082;, &#1085;&#1072; &#1077;&#1083;&#1077;&#1081; &#1080; &#1085;&#1072; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; &#1079;&#1077;&#1084;&#1083;&#1103;, &#1080; &#1085;&#1072; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1080; &#1085;&#1072; &#1089;&#1082;&#1086;&#1090;, &#1080; &#1085;&#1072; &#1074;&#1089;&#1103;&#1082;&#1080;&#1081; &#1088;&#1091;&#1095;&#1085;&#1086;&#1081; &#1090;&#1088;&#1091;&#1076;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1048; &#1087;&#1086;&#1089;&#1083;&#1091;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1100;, &#1089;&#1099;&#1085; &#1057;&#1072;&#1083;&#1072;&#1092;&#1080;&#1080;&#1083;&#1077;&#1074;, &#1080; &#1048;&#1080;&#1089;&#1091;&#1089;, &#1089;&#1099;&#1085; &#1048;&#1086;&#1089;&#1077;&#1076;&#1077;&#1082;&#1086;&#1074;, &#1080; &#1074;&#1077;&#1089;&#1100; &#1087;&#1088;&#1086;&#1095;&#1080;&#1081; &#1085;&#1072;&#1088;&#1086;&#1076; &#1075;&#1083;&#1072;&#1089;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1041;&#1086;&#1075;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1080; &#1089;&#1083;&#1086;&#1074; &#1040;&#1075;&#1075;&#1077;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1086;&#1084; &#1041;&#1086;&#1075;&#1086;&#1084; &#1080;&#1093;, &#1080; &#1085;&#1072;&#1088;&#1086;&#1076; &#1091;&#1073;&#1086;&#1103;&#1083;&#1089;&#1103; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1058;&#1086;&#1075;&#1076;&#1072; &#1040;&#1075;&#1075;&#1077;&#1081;, &#1074;&#1077;&#1089;&#1090;&#1085;&#1080;&#1082; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100;, &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1085;&#1099;&#1081; &#1086;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072;, &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1082; &#1085;&#1072;&#1088;&#1086;&#1076;&#1091;: &#1071; &#1089; &#1074;&#1072;&#1084;&#1080;! &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1048; &#1074;&#1086;&#1079;&#1073;&#1091;&#1076;&#1080;&#1083; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1076;&#1091;&#1093; &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1103;, &#1089;&#1099;&#1085;&#1072; &#1057;&#1072;&#1083;&#1072;&#1092;&#1080;&#1080;&#1083;&#1077;&#1074;&#1072;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1048;&#1091;&#1076;&#1077;&#1080;, &#1080; &#1076;&#1091;&#1093; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072;, &#1089;&#1099;&#1085;&#1072; &#1048;&#1086;&#1089;&#1077;&#1076;&#1077;&#1082;&#1086;&#1074;&#1072;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1075;&#1086; &#1080;&#1077;&#1088;&#1077;&#1103;, &#1080; &#1076;&#1091;&#1093; &#1074;&#1089;&#1077;&#1075;&#1086; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1072; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;, &#1080; &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080;, &#1080; &#1089;&#1090;&#1072;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1076;&#1086;&#1084;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;&#1072;, &#1041;&#1086;&#1075;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086;,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1096;&#1077;&#1089;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1076; &#1094;&#1072;&#1088;&#1103;&#1044;&#1072;&#1088;&#1080;&#1103;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1042; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1081; &#1084;&#1077;&#1089;&#1103;&#1094;, &#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1040;&#1075;&#1075;&#1077;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1089;&#1082;&#1072;&#1078;&#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1102;, &#1089;&#1099;&#1085;&#1091; &#1057;&#1072;&#1083;&#1072;&#1092;&#1080;&#1080;&#1083;&#1077;&#1074;&#1091;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1048;&#1091;&#1076;&#1077;&#1080;, &#1080; &#1048;&#1080;&#1089;&#1091;&#1089;&#1091;, &#1089;&#1099;&#1085;&#1091; &#1048;&#1086;&#1089;&#1077;&#1076;&#1077;&#1082;&#1086;&#1074;&#1091;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1080;&#1077;&#1088;&#1077;&#1102;, &#1080; &#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1091; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1082;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1080;&#1076;&#1077;&#1083; &#1101;&#1090;&#1086;&#1090; &#1076;&#1086;&#1084; &#1074; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1081; &#1077;&#1075;&#1086; &#1089;&#1083;&#1072;&#1074;&#1077;, &#1080; &#1082;&#1072;&#1082;&#1080;&#1084; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1074;&#1099; &#1077;&#1075;&#1086; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;? &#1053;&#1077; &#1077;&#1089;&#1090;&#1100; &#1083;&#1080; &#1086;&#1085; &#1074; &#1075;&#1083;&#1072;&#1079;&#1072;&#1093; &#1074;&#1072;&#1096;&#1080;&#1093; &#1082;&#1072;&#1082; &#1073;&#1099; &#1085;&#1080;&#1095;&#1090;&#1086;?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1053;&#1086; &#1086;&#1073;&#1086;&#1076;&#1088;&#1080;&#1089;&#1100; &#1085;&#1099;&#1085;&#1077;, &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1100;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1086;&#1073;&#1086;&#1076;&#1088;&#1080;&#1089;&#1100;, &#1048;&#1080;&#1089;&#1091;&#1089;, &#1089;&#1099;&#1085; &#1048;&#1086;&#1089;&#1077;&#1076;&#1077;&#1082;&#1086;&#1074;, &#1074;&#1077;&#1083;&#1080;&#1082;&#1080;&#1081; &#1080;&#1077;&#1088;&#1077;&#1081;! &#1086;&#1073;&#1086;&#1076;&#1088;&#1080;&#1089;&#1100;, &#1074;&#1077;&#1089;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076; &#1079;&#1077;&#1084;&#1083;&#1080;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1080;&#1073;&#1086; &#1071; &#1089; &#1074;&#1072;&#1084;&#1080;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1047;&#1072;&#1074;&#1077;&#1090; &#1052;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1071; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083; &#1089; &#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1080; &#1080;&#1089;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1074;&#1072;&#1096;&#1077;&#1084; &#1080;&#1079; &#1045;&#1075;&#1080;&#1087;&#1090;&#1072;, &#1080; &#1076;&#1091;&#1093; &#1052;&#1086;&#1081; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1088;&#1077;&#1076;&#1080; &#1074;&#1072;&#1089;: &#1085;&#1077; &#1073;&#1086;&#1081;&#1090;&#1077;&#1089;&#1100;!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1048;&#1073;&#1086; &#1090;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1077;&#1097;&#1077; &#1088;&#1072;&#1079;, &#1080; &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1082;&#1086;&#1088;&#1086;, &#1071; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1091; &#1085;&#1077;&#1073;&#1086; &#1080; &#1079;&#1077;&#1084;&#1083;&#1102;, &#1084;&#1086;&#1088;&#1077; &#1080; &#1089;&#1091;&#1096;&#1091;,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1080; &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1091; &#1074;&#1089;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;, &#1080; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090; &#1046;&#1077;&#1083;&#1072;&#1077;&#1084;&#1099;&#1081; &#1074;&#1089;&#1077;&#1084;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072;&#1084;&#1080;, &#1080; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1102; &#1076;&#1086;&#1084; &#1089;&#1077;&#1081; &#1089;&#1083;&#1072;&#1074;&#1086;&#1102;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1052;&#1086;&#1077; &#1089;&#1077;&#1088;&#1077;&#1073;&#1088;&#1086; &#1080; &#1052;&#1086;&#1077; &#1079;&#1086;&#1083;&#1086;&#1090;&#1086;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1057;&#1083;&#1072;&#1074;&#1072; &#1089;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1093;&#1088;&#1072;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1075;&#1086;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;; &#1080; &#1085;&#1072; &#1084;&#1077;&#1089;&#1090;&#1077; &#1089;&#1077;&#1084; &#1071; &#1076;&#1072;&#1084; &#1084;&#1080;&#1088;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1042; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1074;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1086;&#1076; &#1044;&#1072;&#1088;&#1080;&#1103;, &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1040;&#1075;&#1075;&#1077;&#1103; &#1087;&#1088;&#1086;&#1088;&#1086;&#1082;&#1072;:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1090;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;: &#1089;&#1087;&#1088;&#1086;&#1089;&#1080; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1077; &#1080; &#1089;&#1082;&#1072;&#1078;&#1080;:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1082;&#1090;&#1086; &#1085;&#1077;&#1089; &#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1086;&#1077; &#1084;&#1103;&#1089;&#1086; &#1074; &#1087;&#1086;&#1083;&#1077; &#1086;&#1076;&#1077;&#1078;&#1076;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1080; &#1087;&#1086;&#1083;&#1086;&#1102; &#1089;&#1074;&#1086;&#1077;&#1102;&#1082;&#1086;&#1089;&#1085;&#1091;&#1083;&#1089;&#1103; &#1093;&#1083;&#1077;&#1073;&#1072;, &#1080;&#1083;&#1080; &#1095;&#1077;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1072;&#1088;&#1077;&#1085;&#1086;&#1075;&#1086;, &#1080;&#1083;&#1080; &#1074;&#1080;&#1085;&#1072;, &#1080;&#1083;&#1080; &#1077;&#1083;&#1077;&#1103;, &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1087;&#1080;&#1097;&#1080;: &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080; &#1101;&#1090;&#1086; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;? &#1048; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1085;&#1077;&#1090;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1055;&#1086;&#1090;&#1086;&#1084; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1040;&#1075;&#1075;&#1077;&#1081;: &#1072; &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1090;&#1086;-&#1083;&#1080;&#1073;&#1086;, &#1086;&#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1086;&#1090; &#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1082; &#1084;&#1077;&#1088;&#1090;&#1074;&#1077;&#1094;&#1091;: &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1099;&#1084;? &#1048; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083;&#1080; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080; &#1080;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;: &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1099;&#1084;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1058;&#1086;&#1075;&#1076;&#1072; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1083; &#1040;&#1075;&#1075;&#1077;&#1081; &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;: &#1090;&#1072;&#1082;&#1086;&#1074; &#1101;&#1090;&#1086;&#1090; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1090;&#1072;&#1082;&#1086;&#1074;&#1086; &#1101;&#1090;&#1086; &#1087;&#1083;&#1077;&#1084;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086; &#1052;&#1085;&#1086;&#1102;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099; &#1074;&#1089;&#1077; &#1076;&#1077;&#1083;&#1072; &#1088;&#1091;&#1082; &#1080;&#1093;! &#1048; &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1103;&#1090; &#1090;&#1072;&#1084;, &#1074;&#1089;&#1077; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1074;&#1072;&#1096;&#1077; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1089;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103; &#1080; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1097;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; &#1082;&#1072;&#1084;&#1077;&#1085;&#1100; &#1085;&#1072; &#1082;&#1072;&#1084;&#1077;&#1085;&#1100; &#1074; &#1093;&#1088;&#1072;&#1084;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077;&#1084;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1055;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1073;&#1099;&#1074;&#1072;&#1083;&#1086; &#1082; &#1082;&#1086;&#1087;&#1085;&#1077;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1077;&#1081; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1084;&#1077;&#1088;, &#1080; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100;; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1082; &#1087;&#1086;&#1076;&#1090;&#1086;&#1095;&#1080;&#1083;&#1080;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1095;&#1077;&#1088;&#1087;&#1072;&#1090;&#1100; &#1087;&#1103;&#1090;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1084;&#1077;&#1088; &#1080;&#1079; &#1087;&#1086;&#1076;&#1090;&#1086;&#1095;&#1080;&#1083;&#1080;&#1103;, &#1072; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1083;&#1086;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1055;&#1086;&#1088;&#1072;&#1078;&#1072;&#1083; &#1071; &#1074;&#1072;&#1089; &#1088;&#1078;&#1072;&#1074;&#1095;&#1080;&#1085;&#1086;&#1102; &#1080; &#1073;&#1083;&#1077;&#1082;&#1083;&#1086;&#1089;&#1090;&#1100;&#1102; &#1093;&#1083;&#1077;&#1073;&#1072; &#1080; &#1075;&#1088;&#1072;&#1076;&#1086;&#1084; &#1074;&#1089;&#1077; &#1090;&#1088;&#1091;&#1076;&#1099; &#1088;&#1091;&#1082; &#1074;&#1072;&#1096;&#1080;&#1093;; &#1085;&#1086; &#1074;&#1099; &#1085;&#1077;&#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1082;&#1086; &#1052;&#1085;&#1077;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1078;&#1077; &#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1074;&#1072;&#1096;&#1077; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1089;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103; &#1080; &#1085;&#1072;&#1079;&#1072;&#1076;, &#1086;&#1090; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103; &#1076;&#1077;&#1074;&#1103;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1086;&#1090; &#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085; &#1073;&#1099;&#1083; &#1093;&#1088;&#1072;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100;; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1089;&#1077;&#1088;&#1076;&#1094;&#1077; &#1074;&#1072;&#1096;&#1077;:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1077;&#1089;&#1090;&#1100; &#1083;&#1080; &#1077;&#1097;&#1077; &#1074; &#1078;&#1080;&#1090;&#1085;&#1080;&#1094;&#1072;&#1093; &#1089;&#1077;&#1084;&#1077;&#1085;&#1072;? &#1044;&#1086;&#1089;&#1077;&#1083;&#1077; &#1085;&#1080; &#1074;&#1080;&#1085;&#1086;&#1075;&#1088;&#1072;&#1076;&#1085;&#1072;&#1103; &#1083;&#1086;&#1079;&#1072;, &#1085;&#1080; &#1089;&#1084;&#1086;&#1082;&#1086;&#1074;&#1085;&#1080;&#1094;&#1072;, &#1085;&#1080; &#1075;&#1088;&#1072;&#1085;&#1072;&#1090;&#1086;&#1074;&#1086;&#1077; &#1076;&#1077;&#1088;&#1077;&#1074;&#1086;, &#1085;&#1080; &#1084;&#1072;&#1089;&#1083;&#1080;&#1085;&#1072; &#1085;&#1077; &#1076;&#1072;&#1074;&#1072;&#1083;&#1080; &#1087;&#1083;&#1086;&#1076;&#1072;; &#1072; &#1086;&#1090; &#1089;&#1077;&#1075;&#1086; &#1076;&#1085;&#1103; &#1071; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1102; &#1080;&#1093;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1048; &#1073;&#1099;&#1083;&#1086; &#1089;&#1083;&#1086;&#1074;&#1086; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1077; &#1082; &#1040;&#1075;&#1075;&#1077;&#1102; &#1074;&#1090;&#1086;&#1088;&#1080;&#1095;&#1085;&#1086; &#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1072;, &#1080; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1089;&#1082;&#1072;&#1078;&#1080; &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1102;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1102; &#1048;&#1091;&#1076;&#1077;&#1080;: &#1087;&#1086;&#1090;&#1088;&#1103;&#1089;&#1091; &#1071; &#1085;&#1077;&#1073;&#1086; &#1080; &#1079;&#1077;&#1084;&#1083;&#1102;;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1080; &#1085;&#1080;&#1089;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1075;&#1085;&#1091; &#1087;&#1088;&#1077;&#1089;&#1090;&#1086;&#1083;&#1099; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;, &#1080; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1102; &#1089;&#1080;&#1083;&#1091; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074; &#1103;&#1079;&#1099;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;, &#1086;&#1087;&#1088;&#1086;&#1082;&#1080;&#1085;&#1091; &#1082;&#1086;&#1083;&#1077;&#1089;&#1085;&#1080;&#1094;&#1099; &#1080; &#1089;&#1080;&#1076;&#1103;&#1097;&#1080;&#1093; &#1085;&#1072; &#1085;&#1080;&#1093;, &#1080; &#1085;&#1080;&#1079;&#1088;&#1080;&#1085;&#1091;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1082;&#1086;&#1085;&#1080; &#1080; &#1074;&#1089;&#1072;&#1076;&#1085;&#1080;&#1082;&#1080; &#1080;&#1093;, &#1086;&#1076;&#1080;&#1085; &#1084;&#1077;&#1095;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1042; &#1090;&#1086;&#1090; &#1076;&#1077;&#1085;&#1100;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;, &#1071; &#1074;&#1086;&#1079;&#1100;&#1084;&#1091; &#1090;&#1077;&#1073;&#1103;, &#1047;&#1086;&#1088;&#1086;&#1074;&#1072;&#1074;&#1077;&#1083;&#1100;,&#1089;&#1099;&#1085; &#1057;&#1072;&#1083;&#1072;&#1092;&#1080;&#1080;&#1083;&#1077;&#1074;, &#1088;&#1072;&#1073; &#1052;&#1086;&#1081;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;, &#1080; &#1073;&#1091;&#1076;&#1091; &#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1090;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;, &#1080;&#1073;&#1086; &#1071; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083; &#1090;&#1077;&#1073;&#1103;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1057;&#1072;&#1074;&#1072;&#1086;&#1092;.</p> 
<p><HR>
<CENTER>
<A HREF="zac.htm">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
