[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jos)  [Next](rut.md) 

------------------------------------------------------------------------

### Russian Bible: Judges

<span id="an_1:1">1:1</span> По смерти Иисуса вопрошали сыны Израилевы
Господа, говоря: кто из нас прежде пойдет на Хананеев – воевать с ними?

<span id="an_1:2">1:2</span> И сказал Господь: Иуда пойдет; вот, Я
предаю землю в руки его.

<span id="an_1:3">1:3</span> Иуда же сказал Симеону, брату своему: войди
со мною в жребий мой, ибудем воевать с Хананеями; и я войду с тобою в
твой жребий. И пошел с ним Симеон.

<span id="an_1:4">1:4</span> И пошел Иуда, и предал Господь Хананеев и
Ферезеев в руки их, и побили они из них в Везеке десять тысяч человек.

<span id="an_1:5">1:5</span> В Везеке встретились они с Адони-Везеком,
сразились с ним и разбилиХананеев и Ферезеев.

<span id="an_1:6">1:6</span> Адони-Везек побежал, но они погнались за
ним и поймали его и отсекли большие пальцы на руках его и на ногах его.

<span id="an_1:7">1:7</span> Тогда сказал Адони-Везек: семьдесят царей с
отсеченными на руках ина ногах их большими пальцами собирали крохи под
столом моим; как делал я, так и мне воздал Бог. И привели его в
Иерусалим, и он умер там.

<span id="an_1:8">1:8</span> И воевали сыны Иудины против Иерусалима и
взяли его, и поразили его мечом и город предали огню.

<span id="an_1:9">1:9</span> Потом пошли сыны Иудины воевать с
Хананеями, которые жили на горах и на полуденной земле и на низменных
местах.

<span id="an_1:10">1:10</span> И пошел Иуда на Хананеев, которые жили в
Хевроне(имя же Хеврону было прежде Кириаф-Арбы), и поразили Шешая,
Ахимана и Фалмая.

<span id="an_1:11">1:11</span> Оттуда пошел он против жителей Давира;
имя Давиру было прежде Кириаф-Сефер.

<span id="an_1:12">1:12</span> И сказал Халев: кто поразит Кириаф-Сефер
и возьмет его, тому отдам Ахсу, дочь мою, в жену.

<span id="an_1:13">1:13</span> И взял его Гофониил, сын Кеназа, младшего
брата Халевова, и Халев отдал в жену ему Ахсу, дочь свою.

<span id="an_1:14">1:14</span> Когда надлежало ей идти, Гофониил научил
ее просить у отца ее поле, и она сошла с осла. Халев сказал ей: что
тебе?

<span id="an_1:15">1:15</span> Ахса сказала ему: дай мне благословение;
ты дал мне землюполуденную, дай мне и источники воды. И дал ей Халев
источники верхние и источники нижние.

<span id="an_1:16">1:16</span> И сыны Иофора Кенеянина, тестя Моисеева,
пошли из городаПальм с сынами Иудиными в пустыню Иудину, которая на юг
от Арада, ипришли и поселились среди народа.

<span id="an_1:17">1:17</span> И пошел Иуда с Симеоном, братом своим, и
поразили Хананеев, живших в Цефафе, и предали его заклятию, и от того
называется город сей Хорма.

<span id="an_1:18">1:18</span> Иуда взял также Газу с пределами ее,
Аскалон с пределами его, и Екрон с пределами его.

<span id="an_1:19">1:19</span> Господь был с Иудою, и он овладел горою;
но жителей долины не мог прогнать, потому что у них были железные
колесницы.

<span id="an_1:20">1:20</span> И отдали Халеву Хеврон, как говорил
Моисей, и изгнал он оттуда трех сынов Енаковых.

<span id="an_1:21">1:21</span> Но Иевусеев, которые жили в Иерусалиме,
не изгнали сыны Вениаминовы, и живут Иевусеи с сынами Вениамина в
Иерусалиме до сего дня.

<span id="an_1:22">1:22</span> И сыны Иосифа пошли также на Вефиль, и
Господь был с ними.

<span id="an_1:23">1:23</span> И остановились и высматривали сыны
Иосифовы Вефиль(имя же городу было прежде Луз).

<span id="an_1:24">1:24</span> И увидели стражи человека, идущего из
города, и сказали ему: покажи нам вход в город, и сделаем с тобою
милость.

<span id="an_1:25">1:25</span> Он показал им вход в город, и поразили
они город мечом, а человека сего и все родство его отпустили.

<span id="an_1:26">1:26</span> Человек сей пошел в землю Хеттеев, и
построил город и нарек имя ему Луз. Это имя его до сего дня.

<span id="an_1:27">1:27</span> И Манассия не выгнал жителей Бефсана и
зависящих от него городов, Фаанаха и зависящих от него городов, жителей
Дора и зависящих от него городов, жителей Ивлеама и зависящих от него
городов,жителей Мегиддона и зависящих от него городов; и остались
Хананеи жить в земле сей.

<span id="an_1:28">1:28</span> Когда Израиль пришел в силу, тогда сделал
он Хананеев данниками, но изгнать не изгнал их.

<span id="an_1:29">1:29</span> И Ефрем не изгнал Хананеев, живущих в
Газере; и жили Хананеи среди их в Газере.

<span id="an_1:30">1:30</span> И Завулон не изгнал жителей Китрона и
жителей Наглола, и жили Хананеи среди их и платили им дань.

<span id="an_1:31">1:31</span> И Асир не изгнал жителей Акко и жителей
Сидонаи Ахлава, Ахзива, Хелвы, Афека и Рехова.

<span id="an_1:32">1:32</span> И жил Асир среди Хананеев, жителей земли
той, ибо не изгнал их.

<span id="an_1:33">1:33</span> И Неффалим не изгнал жителей Вефсамиса и
жителей Бефанафа и жил среди Хананеев, жителей земли той; жители же
Вефсамиса и Бефанафа были его данниками.

<span id="an_1:34">1:34</span> И стеснили Аморреи сынов Дановых в горах,
ибо не давали им сходить на долину.

<span id="an_1:35">1:35</span> И остались Аморреи жить на горе Херес, в
Аиалоне и Шаалвиме; но рука сынов Иосифовых одолела Аморреев , и
сделались они данниками им.

<span id="an_1:36">1:36</span> Пределы Аморреев от возвышенности Акравим
и от Селы простирались и далее.

<span id="an_2:1">2:1</span> И пришел Ангел Господень из Галгала в Бохим
и сказал: Я вывел вас из Египта и ввел вас в землю, о которой клялся
отцам вашим – дать вам, и сказал Я: „не нарушу завета Моего с вами
вовек;

<span id="an_2:2">2:2</span> и вы не вступайте в союз с жителями земли
сей; жертвенники их разрушьте". Но вы не послушали гласа Моего. Что вы
это сделали?

<span id="an_2:3">2:3</span> И потому говорю Я: не изгоню их от вас, и
будут они вам петлею, и боги их будут для вас сетью.

<span id="an_2:4">2:4</span> Когда Ангел Господень сказал слова сии всем
сынам Израилевым, то народ поднял громкий вопль и заплакал.

<span id="an_2:5">2:5</span> От сего и называют то место Бохим. Там
принесли они жертву Господу.

<span id="an_2:6">2:6</span> Когда Иисус распустил народ, и пошли сыны
Израилевы, каждый в свой удел, чтобы получить в наследие землю,

<span id="an_2:7">2:7</span> тогда народ служил Господу во все дни
Иисуса и во все дни старейшин, которых жизнь продлилась после Иисуса и
которые видели все великие дела Господни, какие Он сделал Израилю.

<span id="an_2:8">2:8</span> Но когда умер Иисус, сын Навин, раб
Господень, будучи ста десяти лет,

<span id="an_2:9">2:9</span> и похоронили его в пределе удела его в
Фамнаф-Сараи, на горе Ефремовой, на север от горы Гааша;

<span id="an_2:10">2:10</span> и когда весь народ оный отошел к отцам
своим, и восстал после них другой род, который не знал Господа и дел
Его, какие Он делал Израилю, –

<span id="an_2:11">2:11</span> тогда сыны Израилевы стали делать злое
пред очами Господа и стали служить Ваалам;

<span id="an_2:12">2:12</span> оставили Господа Бога отцов своих,
Который вывел их из земли Египетской, и обратились к другим богам, богам
народов, окружавших их, и стали поклоняться им, и раздражили Господа;

<span id="an_2:13">2:13</span> оставили Господа и стали служить Ваалу и
Астартам.

<span id="an_2:14">2:14</span> И воспылал гнев Господень на Израиля, и
предал их в руки грабителей, и грабили их; и предал их в руки врагов,
окружавших их, и не могли уже устоять пред врагами своими.

<span id="an_2:15">2:15</span> Куда они ни пойдут, рука Господня везде
была им во зло, как говорил им Господь и как клялся им Господь. И им
было весьма тесно.

<span id="an_2:16">2:16</span> И воздвигал им Господь судей, которые
спасали их от рукграбителей их;

<span id="an_2:17">2:17</span> но и судей они не слушали, а ходили
блудно вслед других богов и поклонялись им, скоро уклонялись от пути,
коим ходили отцы их, повинуясь заповедям Господним. Они так не делали.

<span id="an_2:18">2:18</span> Когда Господь воздвигал им судей, то Сам
Господь был с судьею и спасал их от врагов их во все дни судьи: ибо
жалел их Господь, слыша стон их от угнетавших и притеснявших их.

<span id="an_2:19">2:19</span> Но как скоро умирал судья, они опять
делали хуже отцов своих, уклоняясь к другим богам, служа им и поклоняясь
им. Не отставали от дел своих и от стропотного пути своего.

<span id="an_2:20">2:20</span> И воспылал гнев Господень на Израиля, и
сказал Он: за то, что народ сей преступает завет Мой, который Я поставил
с отцами их, и не слушает гласа Моего,

<span id="an_2:21">2:21</span> и Я не стану уже изгонять от них ни
одного из тех народов, которых оставил Иисус, когда умирал, –

<span id="an_2:22">2:22</span> чтобы искушать ими Израиля: станут ли они
держатьсяпути Господня и ходить по нему, как держались отцы их, или нет?

<span id="an_2:23">2:23</span> И оставил Господь народы сии и не изгнал
их вскоре и не предал их в руки Иисуса.

<span id="an_3:1">3:1</span> Вот те народы, которых оставил Господь,
чтобы искушать ими Израильтян, всех, которыене знали о всех войнах
Ханаанских, –

<span id="an_3:2">3:2</span> для того только, чтобы знали и учились
войне последующие роды сынов Израилевых, которые прежде не знали ее:

<span id="an_3:3">3:3</span> пять владельцев Филистимских, все Хананеи,
Сидоняне и Евеи, живущие на горе Ливане, от горы Ваал-Ермона до входа в
Емаф.

<span id="an_3:4">3:4</span> Они были оставлены , чтобы искушать ими
Израильтян и узнать, повинуются ли онизаповедям Господним, которые Он
заповедал отцам их чрез Моисея.

<span id="an_3:5">3:5</span> И жили сыны Израилевы среди Хананеев,
Хеттеев, Аморреев, Ферезеев, Евеев, и Иевусеев,

<span id="an_3:6">3:6</span> и брали дочерей их себе в жены, и своих
дочерей отдавали за сыновей их, и служили богам их.

<span id="an_3:7">3:7</span> И сделали сыны Израилевы злое пред очами
Господа, и забыли Господа Бога своего, и служили Ваалам и Астартам.

<span id="an_3:8">3:8</span> И воспылал гнев Господень на Израиля, и
предал их в руки Хусарсафема, царя Месопотамского, и служили сыны
Израилевы Хусарсафему восемь лет.

<span id="an_3:9">3:9</span> Тогда возопили сыны Израилевы к Господу, и
воздвигнул Господьспасителя сынам Израилевым, который спас их,
Гофониила, сына Кеназа,младшего брата Халевова.

<span id="an_3:10">3:10</span> На нем был Дух Господень, и был он судьею
Израиля.Он вышел на войну, и предал Господь в руки его Хусарсафема,
царяМесопотамского, и преодолела рука его Хусарсафема.

<span id="an_3:11">3:11</span> И покоилась земля сорок лет. И умер
Гофониил, сын Кеназа.

<span id="an_3:12">3:12</span> Сыны Израилевы опять стали делать злое
пред очами Господа, и укрепил Господь Еглона, царя Моавитского, против
Израильтян, за то, что они делали злое пред очами Господа.

<span id="an_3:13">3:13</span> Он собрал к себе Аммонитян и Амаликитян,
и пошел и поразил Израиля, и овладели они городом Пальм.

<span id="an_3:14">3:14</span> И служили сыны Израилевы Еглону, царю
Моавитскому, восемнадцать лет.

<span id="an_3:15">3:15</span> Тогда возопили сыны Израилевы к Господу,
и Господь воздвигнул имспасителя Аода, сына Геры, сына Иеминиева,
который был левша. И послали сыны Израилевы с ним дары Еглону, царю
Моавитскому.

<span id="an_3:16">3:16</span> Аод сделал себе меч с двумя остриями,
длиною в локоть, и припоясал его под плащом своим к правому бедру,

<span id="an_3:17">3:17</span> и поднес дары Еглону, царю Моавитскому;
Еглон же был человек очень тучный.

<span id="an_3:18">3:18</span> Когда поднес Аод все дары и проводил
людей, принесших дары,

<span id="an_3:19">3:19</span> то сам возвратился от истуканов, которые
в Галгале, и сказал: у меня есть тайное слово до тебя, царь. Он сказал:
тише! И вышли от него все стоявшие при нем.

<span id="an_3:20">3:20</span> Аод вошел к нему: он сидел в прохладной
горнице, которая была у него отдельно. И сказал Аод: у меня есть до
тебя, слово Божие. Еглон встал со стула.

<span id="an_3:21">3:21</span> Аод простер левую руку свою и взял меч с
правого бедра своего и вонзил его в чрево его,

<span id="an_3:22">3:22</span> так что вошла за острием и рукоять, и тук
закрыл острие, ибо Аод не вынул меча из чрева его, и он прошел в задние
части.

<span id="an_3:23">3:23</span> И вышел Аод в преддверие, и затворил за
собою двери горницы, изамкнул.

<span id="an_3:24">3:24</span> Когда он вышел, рабы Еглона пришли и
видят, вот, дверигорницы замкнуты, и говорят: верно он для нужды в
прохладной комнате.

<span id="an_3:25">3:25</span> Ждали довольно долго, но видя, что никто
не отпирает дверей горницы, взяли ключ и отперли, и вот, господин их
лежит на земле мертвый.

<span id="an_3:26">3:26</span> Пока они недоумевали, Аод между тем ушел,
прошел мимо истуканов и спасся в Сеираф.

<span id="an_3:27">3:27</span> Придя же вострубил трубою на горе
Ефремовой, и сошли с ним сыны Израилевы с горы, и он шел впереди их.

<span id="an_3:28">3:28</span> И сказал им: идите за мною, ибо предал
Господь врагов ваших Моавитян в руки ваши. И пошли за ним, и перехватили
переправучерез Иордан к Моаву, и не давали никому переходить.

<span id="an_3:29">3:29</span> И побили в то время Моавитян около десяти
тысяч человек, все здоровых и сильных, и никто не убежал.

<span id="an_3:30">3:30</span> Так смирились в тот день Моавитяне пред
Израилем, и покоиласьземля восемьдесят лет.

<span id="an_3:31">3:31</span> После него был Самегар, сын Анафов,
который шестьсот человек Филистимлян побил воловьим рожном; и он также
спас Израиля.

<span id="an_4:1">4:1</span> Когда умер Аод, сыны Израилевы стали опять
делать злое пред очами Господа.

<span id="an_4:2">4:2</span> И предал их Господь в руки Иавина, царя
Ханаанского, который царствовал в Асоре; военачальником у него был
Сисара, который жил в Харошеф-Гоиме.

<span id="an_4:3">4:3</span> И возопили сыны Израилевы к Господу, ибо у
него было девятьсот железных колесниц, и он жестоко угнетал сынов
Израилевых двадцать лет.

<span id="an_4:4">4:4</span> В то время была судьею Израиля Девора
пророчица, жена Лапидофова;

<span id="an_4:5">4:5</span> она жила под Пальмою Девориною, между Рамою
и Вефилем, на горе Ефремовой; и приходили к ней сыны Израилевы на суд.

<span id="an_4:6">4:6</span> Девора послала и призвала Варака, сына
Авиноамова, из Кедеса Неффалимова, и сказала ему: повелевает тебе
Господь Бог Израилев: пойди, взойди на гору Фавор и возьми с собою
десять тысяч человек из сынов Неффалимовых и сынов Завулоновых;

<span id="an_4:7">4:7</span> а Я приведу к тебе, к потоку Киссону,
Сисару, военачальника Иавинова, и колесницы его и многолюдное войско
его, и предам его в руки твои.

<span id="an_4:8">4:8</span> Варак сказал ей: если ты пойдешь со мною,
пойду; а если не пойдешь со мною, не пойду.

<span id="an_4:9">4:9</span> Она сказала ему : пойти пойду с тобою;
только не тебе уже будет слава на сем пути, в который ты идешь; но в
руки женщины предаст Господь Сисару. И встала Девора и пошла с Вараком в
Кедес.

<span id="an_4:10">4:10</span> Варак созвал Завулонян и Неффалимлян в
Кедес, и пошли вслед за ним десять тысяч человек, и Девора пошла с ним.

<span id="an_4:11">4:11</span> Хевер Кенеянин отделился тогда от Кенеян,
сынов Ховава, родственника Моисеева, и раскинул шатер свой у дубравы в
Цаанниме близ Кедеса.

<span id="an_4:12">4:12</span> И донесли Сисаре, что Варак, сын
Авиноамов, взошел на гору Фавор.

<span id="an_4:13">4:13</span> Сисара созвал все колесницы свои,
девятьсот железных колесниц,и весь народ, который у него, из
Харошеф-Гоима к потоку Киссону.

<span id="an_4:14">4:14</span> И сказала Девора Вараку: встань, ибо это
тот день, в который Господь предаст Сисару в руки твои; Сам Господь
пойдет пред тобою. И сошел Варак с горы Фавора, и за ним десять тысяч
человек.

<span id="an_4:15">4:15</span> Тогда Господь привел в замешательство
Сисару и все колесницы его и все ополчение его от меча Варакова, и сошел
Сисара с колесницы и побежал пеший.

<span id="an_4:16">4:16</span> Варак преследовал колесницы его и
ополчение до Харошеф-Гоима, и пало все ополчение Сисарино от меча, не
осталось никого.

<span id="an_4:17">4:17</span> Сисара же убежал пеший в шатер Иаили,
жены Хевера Кенеянина; ибо между Иавином, царем Асорским, и домом Хевера
Кенеянина был мир.

<span id="an_4:18">4:18</span> И вышла Иаиль навстречу Сисаре и сказала
ему: зайди, господин мой, зайди ко мне, не бойся. Он зашел к ней в
шатер, и онапокрыла его ковром.

<span id="an_4:19">4:19</span> Сисара сказал ей: дай мне немного воды
напиться, я пить хочу. Она развязала мех с молоком, и напоила его и
опять покрыла его.

<span id="an_4:20">4:20</span> Сисара сказал ей: стань у дверей шатра, и
если кто придет и спросит у тебя и скажет: „нет ли здесь кого?", ты
скажи: „нет".

<span id="an_4:21">4:21</span> Иаиль, жена Хеверова, взяла кол от шатра,
и взяла молот в руку свою, и подошла к нему тихонько, и вонзила кол в
високего так, что приколола к земле; а он спал от усталости – и умер.

<span id="an_4:22">4:22</span> И вот, Варак гонится за Сисарою. Иаиль
вышла навстречу ему и сказала ему: войди, я покажу тебе человека,
которого ты ищешь. Он вошел к ней, и вот, Сисара лежит мертвый, и кол в
виске его.

<span id="an_4:23">4:23</span> И смирил Бог в тот день Иавина, царя
Ханаанского, пред сынами Израилевыми.

<span id="an_4:24">4:24</span> Рука сынов Израилевых усиливалась более и
более над Иавином, царем Ханаанским, доколе не истребили они Иавина,
царя Ханаанского.

<span id="an_5:1">5:1</span> В тот день воспела Девора и Варак, сын
Авиноамов, сими словами:

<span id="an_5:2">5:2</span> Израиль отмщен, народ показал рвение;
прославьте Господа!

<span id="an_5:3">5:3</span> Слушайте, цари, внимайте, вельможи: я
Господу, я пою, бряцаю Господу Богу Израилеву.

<span id="an_5:4">5:4</span> Когда выходил Ты, Господи, от Сеира, когда
шел с поля Едомского,тогда земля тряслась, и небо капало, и облака
проливали воду;

<span id="an_5:5">5:5</span> горы таяли от лица Господа, даже этот Синай
от лица Господа Бога Израилева.

<span id="an_5:6">5:6</span> Во дни Самегара, сына Анафова, во дни
Иаили, были пусты дороги, и ходившие прежде путями прямыми ходили тогда
окольнымидорогами.

<span id="an_5:7">5:7</span> Не стало обитателей в селениях уИзраиля, не
стало, доколе не восстала я, Девора, доколене восстала я, мать в
Израиле.

<span id="an_5:8">5:8</span> Избрали новых богов, от того война у ворот.
Виден ли был щит и копье у сорока тысяч Израиля?

<span id="an_5:9">5:9</span> Сердце мое к вам, начальники Израилевы, к
ревнителям в народе; прославьте Господа!

<span id="an_5:10">5:10</span> Ездящие на ослицах белых, сидящие на
коврах и ходящие по дороге, пойте песнь!

<span id="an_5:11">5:11</span> Среди голосов собирающих стада при
колодезях, там да воспоют хвалу Господу, хвалу вождям Израиля! Тогда
выступил ко вратам народ Господень.

<span id="an_5:12">5:12</span> Воспряни, воспряни, Девора! воспряни,
воспряни! воспой песнь! Восстань, Варак! и веди пленников твоих, сын
Авиноамов!

<span id="an_5:13">5:13</span> Тогда немногим из сильных подчинил Он
народ; Господь подчинил мнехрабрых.

<span id="an_5:14">5:14</span> От Ефрема пришли укоренившиеся в земле
Амалика; за тобою Вениамин, среди народа твоего; от Махира шли
начальники, и от Завулона владеющие тростью писца.

<span id="an_5:15">5:15</span> И князья Иссахаровы с Деворою, и Иссахар
так же, как Варак, бросился в долину пеший. В племенах Рувимовых большое
разногласие.

<span id="an_5:16">5:16</span> Что сидишь ты между овчарнями, слушая
блеяние стад? В племенах Рувимовых большое разногласие.

<span id="an_5:17">5:17</span> Галаад живет спокойно за Иорданом, и Дану
чего бояться скораблями? Асир сидит на берегу моря и у пристаней своих
живет спокойно.

<span id="an_5:18">5:18</span> Завулон – народ, обрекший душу свою на
смерть, и Неффалим – навысотах поля.

<span id="an_5:19">5:19</span> Пришли цари, сразились, тогда сразились
цари Ханаанские в Фанаахе у вод Мегиддонских, но не получили нимало
серебра.

<span id="an_5:20">5:20</span> С неба сражались, звезды с путей своих
сражались с Сисарою.

<span id="an_5:21">5:21</span> Поток Киссон увлек их, поток Кедумим,
поток Киссон. Попирай, душа моя, силу!

<span id="an_5:22">5:22</span> Тогда ломались копыта конские от побега,
от побега сильных его.

<span id="an_5:23">5:23</span> Прокляните Мероз, говорит Ангел
Господень, прокляните, прокляните жителей его за то, что не пришли на
помощь Господу, на помощь Господу с храбрыми.

<span id="an_5:24">5:24</span> Да будет благословенна между женами
Иаиль, жена Хевера Кенеянина, между женами в шатрах да будет
благословенна!

<span id="an_5:25">5:25</span> Воды просил он: молока подала она, в чаше
вельможеской принесла молока лучшего.

<span id="an_5:26">5:26</span> Левую руку свою протянула к колу, а
правую свою к молоту работников; ударила Сисару, поразила голову его,
разбила и пронзилависок его.

<span id="an_5:27">5:27</span> К ногам ее склонился, пал и лежал, к
ногам ее склонился, пал; где склонился, там и пал сраженный.

<span id="an_5:28">5:28</span> В окно выглядывает и вопит мать Сисарина
сквозь решетку: что долго не идет конница его, что медлят колеса
колесниц его?

<span id="an_5:29">5:29</span> Умные из ее женщин отвечают ей, и сама
она отвечает на слова свои:

<span id="an_5:30">5:30</span> верно, они нашли, делят добычу, по
девице, по две девицы на каждого воина, в добычу полученная разноцветная
одежда Сисаре, полученная в добычуразноцветная одежда, вышитая с обеих
сторон, снятая с плеч пленника.

<span id="an_5:31">5:31</span> Так да погибнут все враги Твои, Господи!
Любящие же Его да будут как солнце, восходящее во всей силе своей! – И
покоилась земля сорок лет.

<span id="an_6:1">6:1</span> Сыны Израилевы стали опять делать злое
предочами Господа, и предал их Господь в руки Мадианитян на семь лет.

<span id="an_6:2">6:2</span> Тяжела была рука Мадианитян над Израилем, и
сыны Израилевы сделали себе от Мадианитян ущелья в горах и пещеры и
укрепления.

<span id="an_6:3">6:3</span> Когда посеет Израиль, придут Мадианитяне и
Амаликитяне и жителивостока и ходят у них;

<span id="an_6:4">6:4</span> и стоят у них шатрами, и истребляют
произведения земли до самой Газы, и не оставляют для пропитания Израилю
ни овцы, ни вола, ни осла.

<span id="an_6:5">6:5</span> Ибо они приходили со скотом своим и с
шатрами своими, приходили в таком множестве, как саранча; им и верблюдам
их не было числа, и ходили по земле Израилевой, чтоб опустошать ее.

<span id="an_6:6">6:6</span> И весьма обнищал Израиль от Мадианитян, и
возопили сыны Израилевы к Господу.

<span id="an_6:7">6:7</span> И когда возопили сыны Израилевы к Господу
на Мадианитян,

<span id="an_6:8">6:8</span> послал Господь пророка к сынам Израилевым,
и сказал им: так говорит Господь Бог Израилев: Я вывел вас из Египта,
вывел вас из дома рабства;

<span id="an_6:9">6:9</span> избавил вас из руки Египтян и из руки всех,
угнетавших вас, прогнал их от вас, и дал вам землю их,

<span id="an_6:10">6:10</span> и сказал вам: „Я – Господь Бог ваш; не
чтите богов Аморрейских, вземле которых вы живете"; но вы не послушали
гласа Моего.

<span id="an_6:11">6:11</span> И пришел Ангел Господень и сел в Офре под
дубом, принадлежащимИоасу, потомку Авиезерову; сын его Гедеон
выколачивал тогда пшеницу в точиле, чтобы скрыться от Мадианитян.

<span id="an_6:12">6:12</span> И явился ему Ангел Господень и сказал
ему: Господь с тобою, мужсильный!

<span id="an_6:13">6:13</span> Гедеон сказал ему: господин мой! если
Господь с нами, то отчего постигло нас все это? и где все чудеса Его, о
которых рассказывали нам отцы наши, говоря: „из Египтавывел нас
Господь"? Ныне оставил нас Господь и предал нас в рукиМадианитян.

<span id="an_6:14">6:14</span> Господь, воззрев на него, сказал: иди с
этою силою твоею и спаси Израиля от руки Мадианитян; Я посылаю тебя.

<span id="an_6:15">6:15</span> Гедеон сказал ему: Господи! как спасу я
Израиля? вот, и племя мое в колене Манассиином самое бедное, и я в доме
отца моего младший.

<span id="an_6:16">6:16</span> И сказал ему Господь: Я буду с тобою, и
ты поразишь Мадианитян, как одного человека.

<span id="an_6:17">6:17</span> Гедеон сказал Ему: если я обрел благодать
пред очами Твоими, то сделай мне знамение, что Ты говоришь со мною:

<span id="an_6:18">6:18</span> не уходи отсюда, доколе я не приду к Тебе
и не принесу дара моего и не предложу Тебе. Он сказал: Я останусь до
возвращения твоего.

<span id="an_6:19">6:19</span> Гедеон пошел и приготовил козленка и
опресноков из ефы муки; мясо положил в корзину, а похлебку влил в
горшоки принес к Нему под дуб и предложил.

<span id="an_6:20">6:20</span> И сказал ему Ангел Божий: возьми мясо и
опресноки, и положи на сей камень, и вылей похлебку. Он так и сделал.

<span id="an_6:21">6:21</span> Ангел Господень простер конец жезла,
который был в руке его, прикоснулся к мясу и опреснокам; и вышел огонь
из камня и поел мясо и опресноки; и Ангел Господень скрылся от глаз его.

<span id="an_6:22">6:22</span> И увидел Гедеон, что это Ангел Господень,
и сказал Гедеон: увы мне , Владыка Господи! потому что я видел Ангела
Господня лицем к лицу.

<span id="an_6:23">6:23</span> Господь сказал ему: мир тебе, не бойся,
не умрешь.

<span id="an_6:24">6:24</span> И устроил там Гедеон жертвенник Господу и
назвал его: Иегова Шалом. Он еще до сего дня в Офре Авиезеровой.

<span id="an_6:25">6:25</span> В ту ночь сказал ему Господь: возьми
тельца из стада отца твоего и другого тельца семилетнего, и разрушь
жертвенник Ваала, который уотца твоего, и сруби священное дерево,
которое при нем,

<span id="an_6:26">6:26</span> и поставь жертвенник Господу Богу твоему,
на вершине скалы сей, в порядке, и возьми второго тельца и принеси во
всесожжение на дровах дерева, которое срубишь.

<span id="an_6:27">6:27</span> Гедеон взял десять человек из рабов своих
и сделал, как говорил ему Господь; но как сделать это днем он боялся
домашних отца своего и жителей города, то сделал ночью.

<span id="an_6:28">6:28</span> Поутру встали жители города, и вот,
жертвенник Ваалов разрушен, и дерево при нем срублено, и второй телец
вознесен во всесожжение на новоустроенном жертвеннике.

<span id="an_6:29">6:29</span> И говорили друг другу: кто это сделал?
Искали,расспрашивали и сказали: Гедеон, сын Иоасов, сделал это.

<span id="an_6:30">6:30</span> И сказали жители города Иоасу: выведи
сына твоего; он должен умереть за то, что разрушил жертвенник Ваала и
срубил дерево, которое было принем.

<span id="an_6:31">6:31</span> Иоас сказал всем приступившим к нему: вам
ли вступаться за Ваала,вам ли защищать его? кто вступится за него, тот
будет предан смерти в это же утро; если он Бог, то пусть сам вступится
за себя, потому что он разрушил его жертвенник.

<span id="an_6:32">6:32</span> И стал звать его с того дня Иероваалом,
потому что сказал: пусть Ваал сам судится с ним за то, что он разрушил
жертвенник его.

<span id="an_6:33">6:33</span> Между тем все Мадианитяне и Амаликитяне и
жители востока собрались вместе, перешли реку и стали станом на долине
Изреельской.

<span id="an_6:34">6:34</span> И Дух Господень объял Гедеона; он
вострубил трубою, и созвано было племя Авиезерово идти за ним.

<span id="an_6:35">6:35</span> И послал послов по всему колену
Манассиину, и оно вызвалось идти за ним; также послал послов к Асиру,
Завулону и Неффалиму, и сии пришли навстречу им.

<span id="an_6:36">6:36</span> И сказал Гедеон Богу: если Ты спасешь
Израиля рукою моею, как говорил Ты,

<span id="an_6:37">6:37</span> то вот, я расстелю здесь на гумне
стриженую шерсть: если роса будет только на шерсти, а на всей земле
сухо, то буду знать, что спасешь рукою моею Израиля, как говорил Ты.

<span id="an_6:38">6:38</span> Так и сделалось: на другой день, встав
рано, он стал выжимать шерсть и выжал из шерстиросы целую чашу воды.

<span id="an_6:39">6:39</span> И сказал Гедеон Богу: не прогневайся на
меня, если еще раз скажу и еще только однажды сделаю испытание над
шерстью: пустьбудет сухо на одной только шерсти, а на всей земле пусть
будет роса.

<span id="an_6:40">6:40</span> Бог так и сделал в ту ночь: только на
шерсти было сухо, а на всей земле была роса.

<span id="an_7:1">7:1</span> Иероваал, он же и Гедеон, встал поутру и
весь народ, бывший с ним, и расположились станом у источника Харода;
Мадиамский же стан был от него к северу у холма Море в долине.

<span id="an_7:2">7:2</span> И сказал Господь Гедеону: народа с тобою
слишком много, не могу Я предать Мадианитян в руки их, чтобы не
возгордился Израиль предо Мною и не сказал: „моя рука спасла меня";

<span id="an_7:3">7:3</span> итак провозгласи вслух народа и скажи: „кто
боязлив и робок, тот пусть возвратится и пойдет назад с горы Галаада". И
возвратилось народа двадцать две тысячи, а десять тысяч осталось.

<span id="an_7:4">7:4</span> И сказал Господь Гедеону: все еще много
народа; веди их к воде, там Я выберу их тебе; о ком Я скажу: „пусть идет
с тобою", тот и пусть идетс тобою; а о ком скажу тебе: „не должен идти с
тобою", тот пусть и не идет.

<span id="an_7:5">7:5</span> Он привел народ к воде. И сказал Господь
Гедеону: кто будет лакать воду языком своим, как лакает пес,того ставь
особо, также и тех всех, которые будут наклоняться на колени своии пить.

<span id="an_7:6">7:6</span> И было число лакавших ртом своим с руки
триста человек; весь жеостальной народ наклонялся на колени свои пить
воду.

<span id="an_7:7">7:7</span> И сказал Господь Гедеону: тремя стами
лакавшихЯ спасу вас и предам Мадианитян в руки ваши, а весь народ пусть
идет,каждый в свое место.

<span id="an_7:8">7:8</span> И взяли они съестной запас у народа себе и
трубыих, и отпустил Гедеон всех Израильтян по шатрам и удержал у себя
триста человек; стан же Мадиамский был у него внизу в долине.

<span id="an_7:9">7:9</span> В ту ночь сказал ему Господь: встань, сойди
в стан, Я предаю его в руки твои;

<span id="an_7:10">7:10</span> если же ты боишься идти один , то пойди в
стан ты и Фура, слуга твой;

<span id="an_7:11">7:11</span> и услышишь, что говорят, и тогда
укрепятся руки твои, и пойдешь в стан. И сошел он и Фура, слуга его, к
самому полку вооруженных, которые были в стане.

<span id="an_7:12">7:12</span> Мадианитяне же и Амаликитяне и все жители
востока расположились на долине в такоммножестве, как саранча; верблюдам
их не было числа, много было их, как песку на берегу моря.

<span id="an_7:13">7:13</span> Гедеон пришел. И вот, один рассказывает
другому сон и говорит: снилось мне, будто круглый ячменный хлеб катился
по стану Мадиамскому и, прикатившись к шатру, ударил в него так, что он
упал, опрокинул его, и шатер распался.

<span id="an_7:14">7:14</span> Другой сказал в ответ ему: это не иное
что, как меч Гедеона, сына Иоасова, Израильтянина; предал Бог в руки его
Мадианитян и весь стан.

<span id="an_7:15">7:15</span> Гедеон, услышав рассказ сна и толкование
его, поклонился Господу и возвратился в стан Израильский и сказал:
вставайте! предал Господь в руки ваши стан Мадиамский.

<span id="an_7:16">7:16</span> И разделил триста человек на три отряда и
дал в руки всем им трубы и пустые кувшины и в кувшины светильники.

<span id="an_7:17">7:17</span> И сказал им: смотрите на меня и делайте
то же; вот, я подойду к стану, и что буду делать, то и вы делайте;

<span id="an_7:18">7:18</span> когда я и находящиеся со мною затрубим
трубою, трубите и вы трубами вашими вокругвсего стана и кричите: меч
Господа и Гедеона!

<span id="an_7:19">7:19</span> И подошел Гедеон и сто человек с ним к
стану, в начале средней стражи, и разбудили стражей, и затрубили трубами
иразбили кувшины, которые были в руках их.

<span id="an_7:20">7:20</span> И затрубили все три отряда трубами, и
разбили кувшины, идержали в левой руке своей светильники, а в правой
руке трубы, и трубили, и кричали: меч Господа и Гедеона!

<span id="an_7:21">7:21</span> И стоял всякий на своем месте вокруг
стана; и стали бегать во всем стане, и кричали, и обратились в бегство.

<span id="an_7:22">7:22</span> Между тем как триста человек трубили
трубами, обратил Господь меч одного на другого во всем стане, и бежало
ополчение до Бефшитты к Царере, до предела Авелмехолы, близ Табафы.

<span id="an_7:23">7:23</span> И созваны Израильтяне из колена
Неффалимова, Асирова и всего колена Манассиина, ипогнались за
Мадианитянами.

<span id="an_7:24">7:24</span> Гедеон же послал послов на всю гору
Ефремову сказать: выйдите навстречу Мадианитянам и перехватите у них
переправу через воду до Бефвары и Иордан. И созваны все Ефремляне и
перехватили переправы через воду доБефвары и Иордан;

<span id="an_7:25">7:25</span> и поймали двух князей Мадиамских: Орива и
Зива, и убили Орива в Цур-Ориве, а Зива в Иекев-Зиве и преследовали
Мадианитян; головы же Орива и Зива принесли к Гедеону за Иордан.

<span id="an_8:1">8:1</span> И сказали ему Ефремляне: зачем ты это
сделал, что не позвал нас, когда шел воевать с Мадианитянами? И сильно
ссорились с ним.

<span id="an_8:2">8:2</span> Гедеон отвечал им: сделал ли я что такое,
как вы ныне? Не счастливее ли Ефрем добирал виноград, нежели Авиезер
обирал?

<span id="an_8:3">8:3</span> В ваши руки предал Бог князей Мадиамских
Орива и Зива, и что мог сделать я такое, как вы? Тогда успокоился дух их
против него, когда сказал он им такие слова.

<span id="an_8:4">8:4</span> И пришел Гедеон к Иордану, и перешел сам и
триста человек, бывшие с ним. Они были утомлены, преследуя врагов .

<span id="an_8:5">8:5</span> И сказал он жителям Сокхофа: дайте хлеба
народу, который идет за мною; они утомились, а я преследую Зевея и
Салмана, царей Мадиамских.

<span id="an_8:6">8:6</span> Князья Сокхофа сказали: разве рука Зевея и
Салмана уже в твоей руке, чтобы нам войску твоему давать хлеб?

<span id="an_8:7">8:7</span> И сказал Гедеон: за это, когда предаст
Господь Зевея и Салмана вруки мои, я растерзаю тело ваше терновником
пустынным и молотильными зубчатыми досками.

<span id="an_8:8">8:8</span> Оттуда пошел он в Пенуэл и то же сказал
жителям его,и жители Пенуэла отвечали ему то же, что отвечали жители
Сокхофа.

<span id="an_8:9">8:9</span> Он сказал и жителям Пенуэла: когда я
возвращусь в мире, разрушу башню сию.

<span id="an_8:10">8:10</span> Зевей же и Салман были в Каркоре и с ними
их ополчение до пятнадцати тысяч, все, чтоосталось из всего ополчения
жителей востока; пало же сто двадцатьтысяч человек, обнажающих меч.

<span id="an_8:11">8:11</span> Гедеон пошел к живущим в шатрах на восток
от Новы и Иогбеги и поразил стан, когда стан стоял беспечно.

<span id="an_8:12">8:12</span> Зевей и Салман побежали; он погнался за
ними и схватил обоих царей Мадиамских, Зевея и Салмана, и весь стан
привел в замешательство.

<span id="an_8:13">8:13</span> И возвратился Гедеон, сын Иоаса, с войны
от возвышенности Хереса.

<span id="an_8:14">8:14</span> И захватил юношу из жителей Сокхофа и
выспросил у него; и он написал ему князей и старейшин Сокхофских
семьдесят семь человек.

<span id="an_8:15">8:15</span> И пришел он к жителям Сокхофским, и
сказал: вот Зевей и Салман, закоторых вы посмеялись надо мною, говоря:
разве рука Зевея и Салмана уже в твоей руке, чтобынам давать хлеб
утомившимся людям твоим?

<span id="an_8:16">8:16</span> И взял старейшин города и терновник
пустынный и зубчатые молотильные доски и наказал ими жителей Сокхофа;

<span id="an_8:17">8:17</span> и башню Пенуэльскую разрушил, и перебил
жителей города.

<span id="an_8:18">8:18</span> И сказал Зевею и Салману: каковы были те,
которых вы убили на Фаворе? Они сказали: они были такие, как ты, каждый
имел вид сынов царских.

<span id="an_8:19">8:19</span> Гедеон сказал: это были братья мои, сыны
матери моей. Жив Господь! если бы вы оставили их в живых, я не убил бы
вас.

<span id="an_8:20">8:20</span> И сказал Иеферу, первенцу своему: встань,
убей их. Но юноша не извлек меча своего, потому что боялся, так как был
еще молод.

<span id="an_8:21">8:21</span> И сказали Зевей и Салман: встань сам и
порази нас, потому что почеловеку и сила его. И встал Гедеон, и убил
Зевея и Салмана, и взял пряжки, бывшие на шеях верблюдов их.

<span id="an_8:22">8:22</span> И сказали Израильтяне Гедеону: владей
нами ты и сын твой и сын сына твоего, ибо ты спас нас из руки
Мадианитян.

<span id="an_8:23">8:23</span> Гедеон сказал им: ни я не буду владеть
вами, ни мойсын не будет владеть вами; Господь да владеет вами.

<span id="an_8:24">8:24</span> И сказал им Гедеон: прошу у вас одного,
дайте мне каждый по серьге из добычи своей.(Ибо у неприятелей много было
золотых серег, потому что они были Измаильтяне.)

<span id="an_8:25">8:25</span> Они сказали: дадим. И разостлали одежду и
бросали туда каждый по серьге из добычи своей.

<span id="an_8:26">8:26</span> Весу в золотых серьгах, которые он
выпросил, было тысяча семьсотзолотых сиклей , кроме пряжек, пуговиц и
пурпуровых одежд, которые были на царях Мадиамских, и кроме золотых
цепочек, которые были на шее у верблюдов их.

<span id="an_8:27">8:27</span> Из этого сделал Гедеон ефод и положил его
в своем городе, в Офре,и стали все Израильтяне блудно ходить туда за
ним, и был он сетью Гедеону и всему дому его.

<span id="an_8:28">8:28</span> Так смирились Мадианитяне пред сынами
Израиля и не стали уже поднимать головы своей, и покоилась земля сорок
лет во дни Гедеона.

<span id="an_8:29">8:29</span> И пошел Иероваал, сын Иоасов, и жил в
доме своем.

<span id="an_8:30">8:30</span> У Гедеона было семьдесят сыновей,
происшедших от чресл его, потому что у него многобыло жен.

<span id="an_8:31">8:31</span> Также и наложница, жившая в Сихеме,
родила ему сына, и он дал ему имя Авимелех.

<span id="an_8:32">8:32</span> И умер Гедеон, сын Иоасов, в глубокой
старости, и погребен во гробе отца своего Иоаса, в Офре Авиезеровой.

<span id="an_8:33">8:33</span> Когда умер Гедеон, сыны Израилевы опять
стали блудно ходить вслед Ваалов и поставилисебе богом Ваалверифа;

<span id="an_8:34">8:34</span> и не вспомнили сыны Израилевы Господа
Бога своего, Который избавлял их из руки всех врагов, окружавших их;

<span id="an_8:35">8:35</span> и дому Иероваалову, или Гедеонову, не
сделали милости за все благодеяния,какие он сделал Израилю.

<span id="an_9:1">9:1</span> Авимелех, сын Иероваалов, пошел в Сихем к
братьям матери своей иговорил им и всему племени отца матери своей, и
сказал:

<span id="an_9:2">9:2</span> внушите всем жителям Сихемским: что лучше
для вас, чтобы владеливами все семьдесят сынов Иеровааловых, или чтобы
владел один? и вспомните, что я кость ваша и плоть ваша.

<span id="an_9:3">9:3</span> Братья матери его внушили о нем все сии
слова жителям Сихемским; исклонилось сердце их к Авимелеху, ибо говорили
они: он брат наш.

<span id="an_9:4">9:4</span> И дали ему семьдесят сиклей серебра из дома
Ваалверифа; Авимелех нанял на оные праздных и своевольных людей, которые
и пошли за ним.

<span id="an_9:5">9:5</span> И пришел он в дом отца своего в Офру и убил
братьев своих, семьдесят сынов Иеровааловых, на одном камне. Остался
только Иофам, младший сын Иероваалов, потому что скрылся.

<span id="an_9:6">9:6</span> И собрались все жители Сихемские и весь дом
Милло, и пошли и поставили царем Авимелеха у дуба, что близ Сихема.

<span id="an_9:7">9:7</span> Когда рассказали об этом Иофаму, он пошел и
стал на вершине горы Гаризима и, возвысив голос свой, кричал и говорил
им: послушайте меня, жители Сихема, и послушает вас Бог!

<span id="an_9:8">9:8</span> Пошли некогда дерева помазать над собою
царя исказали маслине: царствуй над нами.

<span id="an_9:9">9:9</span> Маслина сказала им: оставлю ли я тук мой,
которым чествуют богов и людей и пойду ли скитаться по деревам?

<span id="an_9:10">9:10</span> И сказали дерева смоковнице: иди ты,
царствуй над нами.

<span id="an_9:11">9:11</span> Смоковница сказала им: оставлю ли я
сладость мою и хороший плодмой и пойду ли скитаться по деревам?

<span id="an_9:12">9:12</span> И сказали дерева виноградной лозе: иди
ты, царствуй над нами.

<span id="an_9:13">9:13</span> Виноградная лоза сказала им: оставлю ли я
сок мой,который веселит богов и человеков, и пойду ли скитаться по
деревам?

<span id="an_9:14">9:14</span> Наконец сказали все дерева терновнику:
иди ты, царствуй над нами.

<span id="an_9:15">9:15</span> Терновник сказал деревам: если вы по
истине поставляете меня царемнад собою, то идите, покойтесь под тенью
моею; если же нет, то выйдет огонь из терновника и пожжет кедры
Ливанские.

<span id="an_9:16">9:16</span> Итак смотрите, по истине ли и по правде
ли вы поступили, поставив Авимелеха царем? И хорошо ли вы поступили с
Иероваалом и домом его, и сообразноли с его благодеяниями поступили вы?

<span id="an_9:17">9:17</span> За вас отец мой сражался, не дорожил
жизнью своею и избавил вас от руки Мадианитян;

<span id="an_9:18">9:18</span> а вы теперь восстали против дома отца
моего, и убили семьдесят сынов отца моего на одном камне, и поставили
царем над жителямиСихемскими Авимелеха, сына рабыни его, потому что он
брат ваш.

<span id="an_9:19">9:19</span> Если вы ныне по истине и по правде
поступили с Иероваалом и домом его, то радуйтесь об Авимелехе, и он
пусть радуется о вас;

<span id="an_9:20">9:20</span> если же нет, то да изыдет огонь от
Авимелеха и да пожжет жителей Сихемских и весь дом Милло и да изыдет
огонь от жителей Сихемских и от дома Милло, и да пожжет Авимелеха.

<span id="an_9:21">9:21</span> И побежал Иофам, и убежал и пошел в Беэр,
и жил там, укрываясь от брата своего Авимелеха.

<span id="an_9:22">9:22</span> Авимелех же царствовал над Израилем три
года.

<span id="an_9:23">9:23</span> И послал Бог злого духа между Авимелехом
и между жителями Сихема,и не стали покоряться жители Сихемские
Авимелеху,

<span id="an_9:24">9:24</span> дабы таким образом совершилось мщение за
семьдесят сынов Иеровааловых, и кровь ихобратилась на Авимелеха, брата
их, который убил их, и на жителей Сихемских, которые подкрепили руки
его, чтоб убить братьев своих.

<span id="an_9:25">9:25</span> Жители Сихемские посадили против него в
засаду людей на вершинах гор, которые грабили всякого проходящего мимо
их по дороге. О сем донесено было Авимелеху.

<span id="an_9:26">9:26</span> Пришел же и Гаал, сын Еведов, с братьями
своими в Сихем, и ходилиони по Сихему, и жители Сихемские положились на
него.

<span id="an_9:27">9:27</span> И вышли в поле, и собирали виноград свой,
и давили в точилах, и делали праздники, ходили в дом бога своего,и ели и
пили, и проклинали Авимелеха.

<span id="an_9:28">9:28</span> Гаал, сын Еведов, говорил: кто Авимелех и
что Сихем, чтобы нам служить ему? Не сын ли он Иероваалов, и не Зевул ли
главный начальник его? Служите лучше потомкам Еммора, отца Сихемова, а
ему для чего нам служить?

<span id="an_9:29">9:29</span> Если бы кто дал народ сей в руки мои, я
прогнал бы Авимелеха. И сказано было Авимелеху: умножь войско твое и
выходи.

<span id="an_9:30">9:30</span> Зевул, начальник города, услышал слова
Гаала, сына Еведова, и воспылал гнев его.

<span id="an_9:31">9:31</span> Он хитрым образом отправляет послов к
Авимелеху, чтобы сказать: вот, Гаал, сын Еведов, и братья его пришли в
Сихем, и вот, они возмущают против тебя город;

<span id="an_9:32">9:32</span> итак, встань ночью, ты и народ,
находящийся с тобою, и поставь засаду в поле;

<span id="an_9:33">9:33</span> поутру же, при восхождении солнца, встань
рано и приступи к городу; и когда он и народ, который у него, выйдут к
тебе, тогда делай с ними, что может рука твоя.

<span id="an_9:34">9:34</span> И встал ночью Авимелех и весь народ,
находившийся с ним, и поставили взасаду у Сихема четыре отряда.

<span id="an_9:35">9:35</span> Гаал, сын Еведов, вышел и стал у ворот
городских; и встал Авимелех и народ, бывший с ним, из засады.

<span id="an_9:36">9:36</span> Гаал, увидев народ, говорит Зевулу: вот,
народ спускается с вершины гор. А Зевул сказал ему: тень гор тебе
кажется людьми.

<span id="an_9:37">9:37</span> Гаал опять говорил и сказал: вот, народ
спускается с возвышенности, и один отряд идет от дуба Меонним.

<span id="an_9:38">9:38</span> И сказал ему Зевул: где уста твои,
которые говорили: „кто Авимелех,чтобы мы стали служить ему?" Это тот
народ, который ты пренебрегал; выходи теперь и сразись с ним.

<span id="an_9:39">9:39</span> И пошел Гаал впереди жителей Сихемских и
сразился с Авимелехом.

<span id="an_9:40">9:40</span> И погнался за ним Авимелех, и побежал он
от него, и много пало убитых до самых ворот города.

<span id="an_9:41">9:41</span> И остался Авимелех в Аруме, а Гаала и
братьев его Зевул выгнал, чтоб они не жили в Сихеме.

<span id="an_9:42">9:42</span> На другой день вышел народ в поле, и
донесли о сем Авимелеху.

<span id="an_9:43">9:43</span> Он взял свой народ и разделил его на три
отряда и поставил в засаду в поле. И увидев, что народ вышелиз города,
восстал на них и побил их.

<span id="an_9:44">9:44</span> Между тем как Авимелех и отряды, бывшие с
ним, приступили и стали у ворот городских, другие два отряда напали на
всех, бывших в поле, и убивали их.

<span id="an_9:45">9:45</span> И сражался Авимелех с городом весь тот
день, и взял город, и побил народ, бывший в нем, и разрушил город и
засеял его солью.

<span id="an_9:46">9:46</span> Услышав об этом, все бывшие в башне
Сихемской ушли в башню капища Ваал-Верифа .

<span id="an_9:47">9:47</span> Авимелеху донесено, что собрались туда
все бывшие в башне Сихемской.

<span id="an_9:48">9:48</span> И пошел Авимелех на гору Селмон, сам и
весь народ, бывший с ним, и взял Авимелех топоры с собою и нарубил
сучьев древесных, и положил на плечи свои, и сказал народу, бывшему с
ним: вы видели, что я делал; скорее делайте и вы то же, что я.

<span id="an_9:49">9:49</span> И нарубил каждый из всего народа сучьев,
и пошли за Авимелехом, и положили к башне, и сожгли посредством их башню
огнем, и умерли все бывшие в башне Сихемской, около тысячи мужчин и
женщин.

<span id="an_9:50">9:50</span> Потом пошел Авимелех в Тевец и осадил
Тевец и взял его.

<span id="an_9:51">9:51</span> Среди города была крепкая башня, и
убежали туда все мужчины и женщины и все жители города, и заперлись и
взошли на кровлю башни.

<span id="an_9:52">9:52</span> Авимелех пришел к башне и окружил ее и
подошел к дверям башни, чтобы сжечь ее огнем.

<span id="an_9:53">9:53</span> Тогда одна женщина бросила обломок
жернова на голову Авимелеху ипроломила ему череп.

<span id="an_9:54">9:54</span> Авимелех тотчас призвал отрока,
оруженосца своего, и сказал ему: обнажи меч твой и умертви меня, чтобы
не сказали обо мне: женщинаубила его. И пронзил его отрок его, и он
умер.

<span id="an_9:55">9:55</span> Израильтяне, видя, что умер Авимелех,
пошли каждый в свое место.

<span id="an_9:56">9:56</span> Так воздал Бог Авимелеху за злодеяние,
которое он сделал отцу своему,убив семьдесят братьев своих.

<span id="an_9:57">9:57</span> И все злодеяния жителей Сихемских обратил
Бог на голову их; и постигло их проклятие Иофама, сына Иероваалова.

<span id="an_10:1">10:1</span> После Авимелеха восстал для спасения
Израиля Фола, сын Фуи, сына Додова, из колена Иссахарова. Он жил в
Шамире на горе Ефремовой.

<span id="an_10:2">10:2</span> Он был судьею Израиля двадцать три года,
и умер, и погребен в Шамире.

<span id="an_10:3">10:3</span> После него восстал Иаир из Галаада и был
судьею Израиля двадцать два года.

<span id="an_10:4">10:4</span> У него было тридцать сыновей, ездивших на
тридцати молодых ослах, и тридцать городов было у них; их до сего дня
называют селениями Иаира, что в земле Галаадской.

<span id="an_10:5">10:5</span> И умер Иаир и погребен в Камоне.

<span id="an_10:6">10:6</span> Сыны Израилевы продолжали делать злое
пред очами Господа и служили Ваалам и Астартам, и богам Арамейским, и
богам Сидонским, и богам Моавитским, и богам Аммонитским, и богам
Филистимским; а Господа оставили и не служили Ему.

<span id="an_10:7">10:7</span> И воспылал гнев Господа на Израиля, и Он
предал их в руки Филистимлян и в руки Аммонитян;

<span id="an_10:8">10:8</span> они теснили и мучили сынов Израилевых с
того года восемнадцать лет, всех сынов Израилевых по ту сторону Иордана
в земле Аморрейской, которая в Галааде.

<span id="an_10:9">10:9</span> Наконец Аммонитяне перешли Иордан, чтобы
вести войну с Иудою и Вениамином и с домом Ефремовым. И весьма тесно
было сынам Израиля.

<span id="an_10:10">10:10</span> И возопили сыны Израилевы к Господу, и
говорили: согрешили мы пред Тобою, потому что оставили Бога нашего и
служили Ваалам.

<span id="an_10:11">10:11</span> И сказал Господь сынам Израилевым: не
угнетали ли вас Египтяне, иАморреи, и Аммонитяне, и Филистимляне,

<span id="an_10:12">10:12</span> и Сидоняне, и Амаликитяне, и Моавитяне,
и когда вы взывали ко Мне, не спасал ли Я васот рук их?

<span id="an_10:13">10:13</span> А вы оставили Меня и стали служить
другим богам; за то Я не буду уже спасать вас:

<span id="an_10:14">10:14</span> пойдите, взывайте к богам, которых вы
избрали, пусть они спасают вас в тесное для вас время.

<span id="an_10:15">10:15</span> И сказали сыны Израилевы Господу:
согрешили мы; делай с нами все, что Тебе угодно, только избавь нас ныне.

<span id="an_10:16">10:16</span> И отвергли от себя чужих богов и стали
служить Господу. И не потерпела душа Его страдания Израилева.

<span id="an_10:17">10:17</span> Аммонитяне собрались и расположились
станом в Галааде; собрались также сыны Израилевы и стали станом в
Массифе.

<span id="an_10:18">10:18</span> Народ и князья Галаадские сказали друг
другу: кто начнет войну против Аммонитян, тот будет начальником всех
жителей Галаадских.

<span id="an_11:1">11:1</span> Иеффай Галаадитянин был человек храбрый.
Он был сын блудницы; отГалаада родился Иеффай.

<span id="an_11:2">11:2</span> И жена Галаадова родила ему сыновей.
Когда возмужали сыновья жены, изгнали они Иеффая, сказав ему: ты не
наследник в доме отца нашего, потому что ты сын другой женщины.

<span id="an_11:3">11:3</span> И убежал Иеффай от братьев своих и жил в
земле Тов; и собрались к Иеффаю праздные люди и выходили с ним.

<span id="an_11:4">11:4</span> Чрез несколько времени Аммонитяне пошли
войною наИзраиля.

<span id="an_11:5">11:5</span> Во время войны Аммонитян с Израильтянами
пришли старейшины Галаадские взять Иеффая из земли Тов

<span id="an_11:6">11:6</span> и сказали Иеффаю: приди, будь у нас
вождем, и сразимся с Аммонитянами.

<span id="an_11:7">11:7</span> Иеффай сказал старейшинам Галаадским: не
вы ли возненавидели меня и выгнали из дома отца моего? зачем же пришли
ко мне ныне, когда вы в беде?

<span id="an_11:8">11:8</span> Старейшины Галаадские сказали Иеффаю: для
того мы теперь пришли к тебе, чтобы ты пошел с нами и сразился с
Аммонитянами и был у нас начальником всех жителейГалаадских.

<span id="an_11:9">11:9</span> И сказал Иеффай старейшинам Галаадским:
если вы возвратите меня, чтобы сразиться с Аммонитянами, и Господь
предаст мне их, то останусь ли я у вас начальником?

<span id="an_11:10">11:10</span> Старейшины Галаадские сказали Иеффаю:
Господь да будет свидетелеммежду нами, что мы сделаем по слову твоему!

<span id="an_11:11">11:11</span> И пошел Иеффай со старейшинами
Галаадскими, и народ поставил егонад собою начальником и вождем, и
Иеффай произнес все слова свои пред лицем Господа в Массифе.

<span id="an_11:12">11:12</span> И послал Иеффай послов к царю
Аммонитскому сказать: что тебе до меня, что ты пришел ко мне воевать на
земле моей?

<span id="an_11:13">11:13</span> Царь Аммонитский сказал послам Иеффая:
Израиль, когда шел из Египта, взял землю мою от Арнона до Иавока и
Иордана; итак возврати мне ее с миром.

<span id="an_11:14">11:14</span> Иеффай в другой раз послал послов к
царю Аммонитскому,

<span id="an_11:15">11:15</span> сказать ему: так говорит Иеффай:
Израиль не взял земли Моавитской и земли Аммонитской;

<span id="an_11:16">11:16</span> ибо когда шли из Египта, Израиль пошел
в пустыню к Чермному морю и пришел в Кадес;

<span id="an_11:17">11:17</span> оттуда послал Израиль послов к царю
Едомскому сказать: „позволь мнепройти землею твоею"; но царь Едомский не
послушал; и к царю Моавитскому он посылал, но и тот не согласился;
посему Израиль оставался в Кадесе.

<span id="an_11:18">11:18</span> И пошел пустынею, и миновал землю
Едомскую и землю Моавитскую, и, придя к восточному пределу земли
Моавитской, расположился станом за Арноном; но не входил в пределы
Моавитские, ибо Арнон есть предел Моава.

<span id="an_11:19">11:19</span> И послал Израиль послов к Сигону, царю
Аморрейскому, царю Есевонскому, и сказал ему Израиль: позволь нам пройти
землею твоею в свое место.

<span id="an_11:20">11:20</span> Но Сигон не согласился пропустить
Израиля чрез пределы свои, и собрал Сигон весь народ свой, и
расположился станом в Иааце, и сразился с Израилем.

<span id="an_11:21">11:21</span> И предал Господь Бог Израилев Сигона и
весь народ его в рукиИзраилю, и он побил их; и получил Израиль в
наследие всюземлю Аморрея, жившего в земле той;

<span id="an_11:22">11:22</span> и получили они в наследие все пределы
Аморрея от Арнона до Иавока и от пустыни до Иордана.

<span id="an_11:23">11:23</span> Итак Господь Бог Израилев изгнал
Аморрея от лица народа СвоегоИзраиля, а ты хочешь взять его наследие?

<span id="an_11:24">11:24</span> Не владеешь ли ты тем, что дал тебе
Хамос, бог твой? И мы владеемвсем тем, что дал нам в наследие Господь
Бог наш.

<span id="an_11:25">11:25</span> Разве ты лучше Валака, сына Сепфорова,
царя Моавитского? Ссорился ли он с Израилем, или воевал ли с ними?

<span id="an_11:26">11:26</span> Израиль уже живет триста лет в Есевоне
и в зависящих от него городах , в Ароере и зависящих от него городах , и
во всех городах, которые близ Арнона; для чего вы в то время неотнимали
их ?

<span id="an_11:27">11:27</span> А я не виновен пред тобою, и ты делаешь
мне зло, выступив против меня войною. Господь Судия да будет ныне судьею
между сынами Израиля и между Аммонитянами!

<span id="an_11:28">11:28</span> Но царь Аммонитский не послушал слов
Иеффая, с которыми он посылал к нему.

<span id="an_11:29">11:29</span> И был на Иеффае Дух Господень, и прошел
он Галаад и Манассию, и прошел Массифу Галаадскую, и из Массифы
Галаадской пошел к Аммонитянам.

<span id="an_11:30">11:30</span> И дал Иеффай обет Господу и сказал:
если Ты предашь Аммонитян в руки мои,

<span id="an_11:31">11:31</span> то по возвращении моем с миром от
Аммонитян, что выйдет из воротдома моего навстречу мне, будет Господу, и
вознесу сие на всесожжение.

<span id="an_11:32">11:32</span> И пришел Иеффай к Аммонитянам –
сразиться с ними, и предал их Господь в руки его;

<span id="an_11:33">11:33</span> и поразил их поражением весьма великим,
от Ароера до Минифа двадцать городов, и до Авель-Керамима, и смирились
Аммонитяне пред сынами Израилевыми.

<span id="an_11:34">11:34</span> И пришел Иеффай в Массифу в дом свой, и
вот, дочь его выходитнавстречу ему с тимпанами и ликами: она была у него
только одна, и не было у него еще ни сына, ни дочери.

<span id="an_11:35">11:35</span> Когда он увидел ее, разодрал одежду
свою и сказал: ах, дочь моя! ты сразила меня; и ты в числе нарушителей
покоя моего! я отверз о тебе уста мои пред Господом и не могу отречься.

<span id="an_11:36">11:36</span> Она сказала ему: отец мой! ты отверз
уста твои пред Господом – и делай со мною то, что произнесли уста твои,
когда Господь совершил чрез тебяотмщение врагам твоим Аммонитянам.

<span id="an_11:37">11:37</span> И сказала отцу своему: сделай мне
только вот что: отпусти меня на два месяца; я пойду, взойду на горы и
оплачу девствомое с подругами моими.

<span id="an_11:38">11:38</span> Он сказал: пойди. И отпустил ее на два
месяца. Она пошла с подругами своими и оплакивала девство свое в горах.

<span id="an_11:39">11:39</span> По прошествии двух месяцев она
возвратилась к отцу своему, и он совершил над нею обет свой, который
дал, и она не познала мужа. И вошло в обычай у Израиля,

<span id="an_11:40">11:40</span> что ежегодно дочери Израилевы ходили
оплакивать дочь Иеффая Галаадитянина, четыре дня в году.

<span id="an_12:1">12:1</span> Ефремляне собрались и перешли в Севину и
сказалиИеффаю: для чего ты ходил воевать с Аммонитянами, а нас не позвал
с собою? мы сожжем дом твой огнем и с тобою вместе.

<span id="an_12:2">12:2</span> Иеффай сказал им: я и народ мой имели с
Аммонитянами сильную ссору; я звал вас, но вы не спасли меня от руки их;

<span id="an_12:3">12:3</span> видя, что ты не спасаешь меня, я подверг
опасности жизнь мою и пошел на Аммонитян, и предал их Господь в руки
мои; зачем же вы пришли ныне воевать со мною?

<span id="an_12:4">12:4</span> И собрал Иеффай всех жителей Галаадских и
сразился с Ефремлянами, ипобили жители Галаадские Ефремлян, говоря: вы
беглецы Ефремовы, Галаад же среди Ефрема и среди Манассии.

<span id="an_12:5">12:5</span> И перехватили Галаадитяне переправу чрез
Иордан от Ефремлян, и когда кто из уцелевшихЕфремлян говорил: „позвольте
мне переправиться", то жителиГалаадские говорили ему: не Ефремлянин ли
ты? Он говорил: нет.

<span id="an_12:6">12:6</span> Они говорили ему „скажи: шибболет", а он
говорил: „сибболет", и не мог иначе выговорить. Тогда они, взяв его,
заколали у переправы чрез Иордан. И пало в то время из Ефремлян сорок
две тысячи.

<span id="an_12:7">12:7</span> Иеффай был судьею Израиля шесть лет, и
умер Иеффай Галаадитянин и погребен в одном из городов Галаадских.

<span id="an_12:8">12:8</span> После него был судьею Израиля Есевон из
Вифлеема.

<span id="an_12:9">12:9</span> У него было тридцать сыновей, и тридцать
дочерей отпустил он из дома в замужество, а тридцать дочерей взял со
стороны за сыновей своих, и был судьею Израиля семь лет.

<span id="an_12:10">12:10</span> И умер Есевон и погребен в Вифлееме.

<span id="an_12:11">12:11</span> После него был судьею Израиля Елон
Завулонянин и судил Израиля десять лет.

<span id="an_12:12">12:12</span> И умер Елон Завулонянин и погребен в
Аиалоне, в земле Завулоновой.

<span id="an_12:13">12:13</span> После него был судьею Израиля Авдон,
сын Гиллела, Пирафонянин.

<span id="an_12:14">12:14</span> У него было сорок сыновей и тридцать
внуков, ездивших на семидесяти молодых ослах; он судил Израиля восемь
лет.

<span id="an_12:15">12:15</span> И умер Авдон, сын Гиллела, Пирафонянин,
и погребен в Пирафоне в земле Ефремовой, на горе Амаликовой.

<span id="an_13:1">13:1</span> Сыны Израилевы продолжали делать злое
пред очами Господа, и предал их Господь в руки Филистимлян на сорок лет.

<span id="an_13:2">13:2</span> В то время был человек из Цоры, от
племени Данова, именем Маной; жена его была неплодна и не рождала.

<span id="an_13:3">13:3</span> И явился Ангел Господень жене и сказал
ей: вот, ты неплодна и нерождаешь; но зачнешь, и родишь сына;

<span id="an_13:4">13:4</span> итак берегись, не пей вина и сикера, и не
ешь ничего нечистого;

<span id="an_13:5">13:5</span> ибо вот, ты зачнешь и родишь сына, и
бритва не коснется головы его,потому что от самого чрева младенец сей
будет назорей Божий, и он начнет спасать Израиля от руки Филистимлян.

<span id="an_13:6">13:6</span> Жена пришла и сказала мужу своему:
человек Божий приходил ко мне, которого вид, как вид Ангела Божия,
весьма почтенный; я не спросила его, откуда он, и он не сказал мне имени
своего;

<span id="an_13:7">13:7</span> он сказал мне: „вот, ты зачнешь и родишь
сына; итак не пей вина исикера и не ешь ничего нечистого, ибо младенец
от самого чрева до смерти своей будет назорей Божий".

<span id="an_13:8">13:8</span> Маной помолился Господу и сказал:
Господи! пусть придет опять к нам человек Божий, которого посылал Ты, и
научит нас, что нам делать с имеющим родиться младенцем.

<span id="an_13:9">13:9</span> И услышал Бог голос Маноя, и Ангел Божий
опять пришел к жене, когда она была в поле, и Маноя, мужа ее, небыло с
нею.

<span id="an_13:10">13:10</span> Жена тотчас побежала и известила мужа
своего и сказала ему: вот, явился мне человек, приходивший ко мне тогда.

<span id="an_13:11">13:11</span> Маной встал и пошел с женою своею, и
пришел к томучеловеку и сказал ему: ты ли тот человек, который говорил с
сею женщиною? Ангел сказал: я.

<span id="an_13:12">13:12</span> И сказал Маной: итак, если исполнится
слово твое, как нам поступать с младенцем сим и что делать с ним?

<span id="an_13:13">13:13</span> Ангел Господень сказал Маною: пусть он
остерегается всего, о чем я сказал жене;

<span id="an_13:14">13:14</span> пусть не ест ничего, что производит
виноградная лоза; пусть не пьет вина и сикера и не ест ничего нечистого
и соблюдает все, что я приказал ей.

<span id="an_13:15">13:15</span> И сказал Маной Ангелу Господню: позволь
удержать тебя, пока мы изготовим для тебя козленка.

<span id="an_13:16">13:16</span> Ангел Господень сказал Маною: хотя бы
ты и удержал меня, но я не буду есть хлеба твоего; если же хочешь
совершить всесожжение Господу, то вознеси его. Маной же не знал, что это
Ангел Господень.

<span id="an_13:17">13:17</span> И сказал Маной Ангелу Господню: как
тебе имя? чтобы нам прославить тебя, когда исполнится слово твое.

<span id="an_13:18">13:18</span> Ангел Господень сказал ему: что ты
спрашиваешь об имени моем? оно чудно.

<span id="an_13:19">13:19</span> И взял Маной козленка и хлебное
приношение и вознес Господу на камне. И сделал Он чудо, которое
виделиМаной и жена его.

<span id="an_13:20">13:20</span> Когда пламень стал подниматься от
жертвенника к небу, Ангел Господень поднялся в пламени жертвенника. Видя
это, Маной ижена его пали лицем на землю.

<span id="an_13:21">13:21</span> И невидим стал Ангел Господень Маною и
жене его. Тогда Маной узнал, что это Ангел Господень.

<span id="an_13:22">13:22</span> И сказал Маной жене своей: верно мы
умрем, ибо видели мы Бога.

<span id="an_13:23">13:23</span> Жена его сказала ему: если бы Господь
хотел умертвить нас, то не принял бы от рук наших всесожжения и хлебного
приношения, и не показал бы нам всего того, и теперь не открыл бы нам
сего.

<span id="an_13:24">13:24</span> И родила жена сына, и нарекла имя ему:
Самсон. И рос младенец, и благословлял его Господь.

<span id="an_13:25">13:25</span> И начал Дух Господень действовать в нем
в стане Дановом, междуЦорою и Естаолом.

<span id="an_14:1">14:1</span> И пошел Самсон в Фимнафу и увидел в
Фимнафе женщину из дочерей Филистимских.

<span id="an_14:2">14:2</span> Он пошел и объявил отцу своему и матери
своей и сказал: я видел в Фимнафе женщину из дочерей Филистимских;
возьмите ее мне в жену.

<span id="an_14:3">14:3</span> Отец и мать его сказали ему: разве нет
женщин между дочерями братьев твоихи во всем народе моем, что ты идешь
взять жену у Филистимлян необрезанных? И сказал Самсон отцу своему: ее
возьми мне, потому что она мне понравилась.

<span id="an_14:4">14:4</span> Отец его и мать его не знали, что это от
Господа, и что он ищет случая отмстить Филистимлянам. А в то время
Филистимляне господствовали над Израилем.

<span id="an_14:5">14:5</span> И пошел Самсон с отцом своим и с матерью
своею в Фимнафу, и когда подходили к виноградникам Фимнафским, вот,
молодой лев рыкая идет навстречу ему.

<span id="an_14:6">14:6</span> И сошел на него Дух Господень, и он
растерзал льва каккозленка; а в руке у него ничего не было. И не сказал
отцу своему и матери своей, что он сделал.

<span id="an_14:7">14:7</span> И пришел и поговорил с женщиною, и она
понравилась Самсону.

<span id="an_14:8">14:8</span> Спустя несколько дней, опять пошел он,
чтобы взятьее, и зашел посмотреть труп льва, и вот, рой пчел в трупе
львином и мед.

<span id="an_14:9">14:9</span> Он взял его в руки свои и пошел, и ел
дорогою; и когда пришел к отцу своему и матери своей, дал и им, и они
ели; но не сказал им, что из львиного трупа взял мед сей.

<span id="an_14:10">14:10</span> И пришел отец его к женщине, и сделал
там Самсон пир, как обыкновенноделают женихи.

<span id="an_14:11">14:11</span> И как там увидели его, выбрали тридцать
брачных друзей, которые были бы при нем.

<span id="an_14:12">14:12</span> И сказал им Самсон: загадаю я вам
загадку; если вы отгадаете мне еев семь дней пира и отгадаете верно, то
я дам вам тридцать синдонов и тридцать перемен одежд;

<span id="an_14:13">14:13</span> если же не сможете отгадать мне, то вы
дайте мне тридцать синдонов и тридцать перемен одежд. Они сказали ему:
загадай загадку твою, послушаем.

<span id="an_14:14">14:14</span> И сказал им: из ядущего вышло ядомое, и
из сильного вышло сладкое. И не могли отгадать загадку в три дня.

<span id="an_14:15">14:15</span> В седьмой день сказали они жене
Самсоновой: уговори мужа твоего, чтоб он разгадал нам загадку; иначе
сожжем огнем тебя и дом отца твоего;разве вы призвали нас, чтоб обобрать
нас?

<span id="an_14:16">14:16</span> И плакала жена Самсонова пред ним и
говорила: ты ненавидишь меня ине любишь; ты загадал загадку сынам народа
моего, а мне не разгадаешьее. Он сказал ей: отцу моему и матери моей не
разгадал ее; и тебе ли разгадаю?

<span id="an_14:17">14:17</span> И плакала она пред ним семь дней, в
которые продолжался у них пир. Наконец в седьмой день разгадал ей, ибо
она усиленно просила его. А онаразгадала загадку сынам народа своего.

<span id="an_14:18">14:18</span> И в седьмой день до захождения
солнечного сказали ему граждане: что слаще меда, и что сильнее льва! Он
сказал им: если бы вы не орали на моей телице, то не отгадали бы моей
загадки.

<span id="an_14:19">14:19</span> И сошел на него Дух Господень, и пошел
он в Аскалон, и, убив там тридцать человек, снял с них одежды, и отдал
перемены платья ихразгадавшим загадку. И воспылал гнев его, и ушел он в
дом отца своего.

<span id="an_14:20">14:20</span> А жена Самсонова вышла за брачного
друга его, который был при нем другом.

<span id="an_15:1">15:1</span> Чрез несколько дней, во время жатвы
пшеницы, пришел Самсон повидаться с женою своею, принеся с собою
козленка; и когда сказал: „войду к жене моей в спальню", отец ее не дал
ему войти.

<span id="an_15:2">15:2</span> И сказал отец ее: я подумал, что ты
возненавидел ее, и я отдал ее другу твоему; вот, меньшая сестра красивее
ее; пусть она будет тебе вместо ее.

<span id="an_15:3">15:3</span> Но Самсон сказал им: теперь я буду прав
пред Филистимлянами, если сделаю им зло.

<span id="an_15:4">15:4</span> И пошел Самсон, и поймал триста лисиц, и
взял факелы, и связал хвост с хвостом, и привязал по факелу между двумя
хвостами;

<span id="an_15:5">15:5</span> и зажег факелы, и пустил их на жатву
Филистимскую, и выжег и копны и нежатый хлеб, и виноградные сады и
масличные.

<span id="an_15:6">15:6</span> И говорили Филистимляне: кто это сделал?
И сказали: Самсон, зять Фимнафянина, ибо этот взял жену его и отдал
другу его. И пошли Филистимляне и сожгли огнем ее и отца ее.

<span id="an_15:7">15:7</span> Самсон сказал им: хотя вы сделали это, но
я отмщу вам самим и тогда только успокоюсь.

<span id="an_15:8">15:8</span> И перебил он им голени и бедра, и пошел и
засел в ущелье скалы Етама.

<span id="an_15:9">15:9</span> И пошли Филистимляне, и расположились
станом в Иудее, и протянулись до Лехи.

<span id="an_15:10">15:10</span> И сказали жители Иудеи: за что вы вышли
против нас? Они сказали: мыпришли связать Самсона, чтобы поступить с
ним, как он поступил с нами.

<span id="an_15:11">15:11</span> И пошли три тысячи человек из Иудеи к
ущелью скалы Етама и сказали Самсону: разве ты не знаешь, что
Филистимляне господствуют над нами?что ты это сделал нам? Он сказал им:
как они со мною поступили, так и я поступил с ними.

<span id="an_15:12">15:12</span> И сказали ему: мы пришли связать тебя,
чтобы отдать тебя в руки Филистимлянам. И сказал им Самсон: поклянитесь
мне, что вы не убьете меня.

<span id="an_15:13">15:13</span> И сказали ему: нет, мы только свяжем
тебя и отдадим тебя в руки их, а умертвить не умертвим. И связали его
двумя новыми веревками и повели его из ущелья.

<span id="an_15:14">15:14</span> Когда он подошел к Лехе, Филистимляне с
криком встретили его. Исошел на него Дух Господень, и веревки, бывшие на
руках его, сделались, как перегоревший лен, и упали узы его с рук его.

<span id="an_15:15">15:15</span> Нашел он свежую ослиную челюсть и,
протянув руку свою, взял ее, и убил ею тысячу человек.

<span id="an_15:16">15:16</span> И сказал Самсон: челюстью ослиною
толпу, две толпы, челюстью ослиною убил я тысячу человек.

<span id="an_15:17">15:17</span> Сказав это, бросил челюсть из руки
своей и назвал то место: Рамаф-Лехи.

<span id="an_15:18">15:18</span> И почувствовал сильную жажду и воззвал
к Господу и сказал: Тысоделал рукою раба Твоего великое спасение сие; а
теперь умру я от жажды, и попаду в руки необрезанных.

<span id="an_15:19">15:19</span> И разверз Бог ямину в Лехе, и потекла
из нее вода. Он напился, и возвратился дух его, и он ожил; от того и
наречено имя месту сему: „Источник взывающего", который в Лехе до сего
дня.

<span id="an_15:20">15:20</span> И был он судьею Израиля во дни
Филистимлян двадцать лет.

<span id="an_16:1">16:1</span> Пришел однажды Самсон в Газу и, увидев
там блудницу, вошел к ней.

<span id="an_16:2">16:2</span> Жителям Газы сказали: Самсон пришел сюда.
И ходилиони кругом, и подстерегали его всю ночь в воротах города, и
таились всю ночь, говоря: до света утреннего подождем, и убьем его.

<span id="an_16:3">16:3</span> А Самсон спал до полуночи; в полночь же
встав, схватил двери городских ворот с обоими косяками, поднял их вместе
сзапором, положил на плечи свои и отнес их на вершину горы, которая на
пути к Хеврону.

<span id="an_16:4">16:4</span> После того полюбил он одну женщину,
жившую на долине Сорек; имя ей Далида.

<span id="an_16:5">16:5</span> К ней пришли владельцы Филистимские и
говорят ей: уговори его, ивыведай, в чем великая сила его и как нам
одолеть его, чтобы связать его и усмирить его; а мы дадим тебе за то
каждый тысячу сто сиклей серебра.

<span id="an_16:6">16:6</span> И сказала Далида Самсону: скажи мне, в
чем великая сила твоя и чемсвязать тебя, чтобы усмирить тебя?

<span id="an_16:7">16:7</span> Самсон сказал ей: если свяжут меня семью
сырыми тетивами, которые незасушены, то я сделаюсь бессилен и буду как и
прочие люди.

<span id="an_16:8">16:8</span> И принесли ей владельцы Филистимские семь
сырых тетив, которые не засохли, и она связала его ими.

<span id="an_16:9">16:9</span> (Между тем один скрытно сидел у нее в
спальне.) И сказала ему: Самсон! Филистимляне идут на тебя. Он разорвал
тетивы, как разрывают нитку из пакли,когда пережжет ее огонь. И не
узнана сила его.

<span id="an_16:10">16:10</span> И сказала Далида Самсону: вот, ты
обманул меня и говорил мне ложь; скажи же теперь мне, чем связать тебя?

<span id="an_16:11">16:11</span> Он сказал ей: если свяжут меня новыми
веревками, которые не были вделе, то я сделаюсь бессилен и буду, как
прочие люди.

<span id="an_16:12">16:12</span> Далида взяла новые веревки и связала
его и сказала ему: Самсон! Филистимляне идут на тебя.(Между тем один
скрытно сидел в спальне.) И сорвал он их с рук своих, как нитки.

<span id="an_16:13">16:13</span> И сказала Далида Самсону: все ты
обманываешь меня и говоришь мне ложь; скажи мне, чем бы связать тебя? Он
сказал ей: если ты воткешь семь кос головы моей в ткань и прибьешь ее
гвоздем к ткальной колоде .

<span id="an_16:14">16:14</span> и прикрепила их к колоде, и сказала
ему: Филистимляне идут на тебя, Самсон! Онпробудился от сна своего и
выдернул ткальную колоду вместе с тканью.

<span id="an_16:15">16:15</span> И сказала ему Далида : как же ты
говоришь: „люблю тебя", а сердце твое не со мною? вот, ты трижды обманул
меня, и не сказал мне, в чем великая сила твоя.

<span id="an_16:16">16:16</span> И как она словами своими тяготила его
всякий день и мучила его, то душе его тяжело стало до смерти.

<span id="an_16:17">16:17</span> И он открыл ей все сердце свое, и
сказал ей: бритва не касаласьголовы моей, ибо я назорей Божий от чрева
матери моей; если же остричь меня, то отступит от меня сила моя; я
сделаюсь слаб и буду, как прочие люди.

<span id="an_16:18">16:18</span> Далида, видя, что он открыл ей все
сердце свое, послала и звала владельцев Филистимских, сказав им: идите
теперь; он открыл мне все сердце свое. И пришли к ней владельцы
Филистимские и принесли серебро в руках своих.

<span id="an_16:19">16:19</span> И усыпила его Далида на коленях своих,
и призвала человека, и велела ему остричь семь кос головы его. И начал
он ослабевать, и отступила от него сила его.

<span id="an_16:20">16:20</span> Она сказала: Филистимляне идут на тебя,
Самсон! Он пробудился от сна своего,и сказал: пойду, как и прежде, и
освобожусь. А не знал, что Господь отступил от него.

<span id="an_16:21">16:21</span> Филистимляне взяли его и выкололи ему
глаза, привели его в Газу и оковали его двумя медными цепями, и он молол
в доме узников.

<span id="an_16:22">16:22</span> Между тем волосы на голове его начали
расти, где они были острижены.

<span id="an_16:23">16:23</span> Владельцы Филистимские собрались, чтобы
принести великую жертвуДагону, богу своему, и повеселиться, и сказали:
бог наш предал Самсона,врага нашего, в руки наши.

<span id="an_16:24">16:24</span> Также и народ, видя его, прославлял
бога своего, говоря: бог наш предал в руки наши врага нашего и
опустошителя земли нашей, который побил многих из нас.

<span id="an_16:25">16:25</span> И когда развеселилось сердце их,
сказали: позовите Самсона, пусть он позабавит нас. И призвали Самсона из
дома узников, и он забавлял их,и поставили его между столбами.

<span id="an_16:26">16:26</span> И сказал Самсон отроку, который водил
его за руку: подведи меня, чтобы ощупать мне столбы, на которых
утвержден дом,и прислониться к ним.

<span id="an_16:27">16:27</span> Дом же был полон мужчин и женщин; там
были все владельцы Филистимские, и на кровле было до трех тысяч мужчин и
женщин, смотревших на забавляющего их Самсона.

<span id="an_16:28">16:28</span> И воззвал Самсон к Господу и сказал:
Господи Боже! вспомни меня и укрепи меня только теперь, о Боже! чтобы
мне в один разотмстить Филистимлянам за два глаза мои.

<span id="an_16:29">16:29</span> И сдвинул Самсон с места два средних
столба, на которых утвержден был дом, упершись в них, в один правою
рукою своею, а в другой левою.

<span id="an_16:30">16:30</span> И сказал Самсон: умри, душа моя, с
Филистимлянами! И уперся всею силою, и обрушился дом на владельцев и на
весь народ, бывший в нем. И было умерших, которых умертвил Самсон при
смерти своей, более, нежели сколькоумертвил он в жизни своей.

<span id="an_16:31">16:31</span> И пришли братья его и весь дом отца
его, и взяли его, и пошли и похоронили его между Цорою и Естаолом, во
гробе Маноя, отца его. Он был судьею Израиля двадцать лет.

<span id="an_17:1">17:1</span> Был некто на горе Ефремовой, именем Миха.

<span id="an_17:2">17:2</span> Он сказал матери своей: тысяча сто сиклей
серебра, которые у тебя взяты и за которые ты при мне изрекла проклятие,
это серебро у меня, я взял его. Мать его сказала: благословен сын мой у
Господа!

<span id="an_17:3">17:3</span> И возвратил он матери своей тысячу сто
сиклей серебра. И сказала мать его: это серебро я от себя посвятила
Господу для сына моего, чтобы сделать из него истукан и литый кумир;
итак отдаю оное тебе.

<span id="an_17:4">17:4</span> Но он возвратил серебро матери своей.
Мать его взяла двести сиклей серебра и отдала их плавильщику. Он сделал
из них истукан и литый кумир, который и находился в доме Михи.

<span id="an_17:5">17:5</span> И был у Михи дом Божий. И сделал он ефод
и терафим и посвятил одного из сыновей своих, чтоб он был у него
священником.

<span id="an_17:6">17:6</span> В те дни не было царя у Израиля; каждый
делал то, что ему казалось справедливым.

<span id="an_17:7">17:7</span> Один юноша из Вифлеема Иудейского, из
колена Иудина, левит, тогда жил там;

<span id="an_17:8">17:8</span> этот человек пошел из города Вифлеема
Иудейского, чтобы пожить, гдеслучится, и идя дорогою, пришел на гору
Ефремову к дому Михи.

<span id="an_17:9">17:9</span> И сказал ему Миха: откуда ты идешь? Он
сказал ему: я левит из Вифлеема Иудейского и иду пожить, где случится.

<span id="an_17:10">17:10</span> И сказал ему Миха: останься у меня и
будь у меня отцом и священником; я буду давать тебе по десяти сиклей
серебра на год, потребное одеяние и пропитание.

<span id="an_17:11">17:11</span> Левит пошел к нему и согласился левит
остаться у этого человека, и был юноша у него, как один из сыновей его.

<span id="an_17:12">17:12</span> Миха посвятил левита, и этот юноша был
у него священником и жил в доме у Михи.

<span id="an_17:13">17:13</span> И сказал Миха: теперь я знаю, что
Господь будетмне благотворить, потому что левит у меня священником.

<span id="an_18:1">18:1</span> В те дни не было царя у Израиля; и в те
дни колено Даново искало себе удела, где бы поселиться, потому что
дотоле не выпало ему полного удела между коленами Израилевыми.

<span id="an_18:2">18:2</span> И послали сыны Дановы от племени своего
пять человек, мужей сильных, из Цоры и Естаола, чтоб осмотреть землю и
узнать ее, и сказали им: пойдите, узнайте землю. Они пришли на гору
Ефремову кдому Михи и ночевали там.

<span id="an_18:3">18:3</span> Находясь у дома Михи, узнали они голос
молодого левита и зашли туда и спрашивали его: кто тебя привел сюда? что
ты здесь делаешь и зачем ты здесь?

<span id="an_18:4">18:4</span> Он сказал им: то и то сделал для меня
Миха, нанял меня, и я у него священником.

<span id="an_18:5">18:5</span> Они сказали ему: вопроси Бога, чтобы
знать нам, успешен ли будет путь наш, в который мы идем.

<span id="an_18:6">18:6</span> Священник сказал им: идите с миром; пред
Господом путь ваш, в который вы идете.

<span id="an_18:7">18:7</span> И пошли те пять мужей, и пришли в Лаис, и
увидели народ, который в нем, что он живет покойно, по обычаю Сидонян,
тих ибеспечен, и что не было в земле той, кто обижал бы в чем, или имел
бы власть: от Сидонян они жили далеко, и ни с кем не было у них никакого
дела.

<span id="an_18:8">18:8</span> И возвратились к братьям своим в Цору и
Естаол, и сказали им братья их:с чем вы?

<span id="an_18:9">18:9</span> Они сказали: встанем и пойдем на них; мы
видели землю, она весьма хороша; а вы задумались: не медлите пойти и
взять в наследие ту землю;

<span id="an_18:10">18:10</span> когда пойдете вы, придете к народу
беспечному, и земля та обширна; Бог предает ее в руки ваши; это такое
место, где нет ни в чем недостатка, что получается от земли.

<span id="an_18:11">18:11</span> И отправились оттуда из колена Данова,
из Цоры и Естаола, шестьсот мужей, препоясавшись воинским оружием.

<span id="an_18:12">18:12</span> Они пошли и стали станом в
Кириаф-Иариме, в Иудее. Посему и называют то место станом Дановым до
сего дня. Он позади Кириаф-Иарима.

<span id="an_18:13">18:13</span> Оттуда отправились они на гору Ефремову
и пришли к дому Михи.

<span id="an_18:14">18:14</span> И сказали те пять мужей, которые ходили
осматривать землю Лаис, братьям своим: знаете ли, что в одном из домов
сих есть ефод, терафим, истукан и литый кумир? итак подумайте, что
сделать.

<span id="an_18:15">18:15</span> И зашли туда, и вошли в дом молодого
левита, в дом Михи, и приветствовали его.

<span id="an_18:16">18:16</span> А шестьсот человек из сынов Дановых,
перепоясанные воинским оружием, стояли у ворот.

<span id="an_18:17">18:17</span> Пять же человек, ходивших осматривать
землю, пошли, вошли туда, взяли истукан и ефод и терафим и литый кумир.
Священник стоял у ворот с теми шестьюстами человек, препоясанных
воинским оружием.

<span id="an_18:18">18:18</span> Когда они вошли в дом Михи и взяли
истукан, ефод, терафим и литый кумир, священник сказал им: что вы
делаете?

<span id="an_18:19">18:19</span> Они сказали ему: молчи, положи руку
твою на уста твои и иди с нами и будь у нас отцом и священником; лучше
ли тебе быть священником в доме одного человека, нежели быть священником
в колене или в племени Израилевом?

<span id="an_18:20">18:20</span> Священник обрадовался, и взял ефод,
терафим и истукан, и пошел с народом.

<span id="an_18:21">18:21</span> Они обратились и пошли, и отпустили
детей, скот и тяжести вперед.

<span id="an_18:22">18:22</span> Когда они удалились от дома Михи,
жители домов соседних с домом Михи собрались и погнались за сынами Дана,

<span id="an_18:23">18:23</span> и кричали сынам Дана. Сыны Дановы
оборотились и сказали Михе: что тебе, что ты так кричишь?

<span id="an_18:24">18:24</span> (Миха) сказал: вы взяли богов моих,
которых я сделал, и священника,и ушли; чего еще более? как же вы
говорите: что тебе?

<span id="an_18:25">18:25</span> Сыны Дановы сказали ему: молчи , чтобы
мы не слышали голоса твоего; иначенекоторые из нас, рассердившись,
нападут на вас, и ты погубишь себя и семейство твое.

<span id="an_18:26">18:26</span> И пошли сыны Дановы путем своим; Миха
же, видя, что они сильнее его, пошел назад и возвратился в дом свой.

<span id="an_18:27">18:27</span> А сыны Дановы взяли то, что сделал
Миха, и священника, который был у него, и пошли в Лаис, против народа
спокойного и беспечного, и побили его мечом, а город сожгли огнем.

<span id="an_18:28">18:28</span> Некому было помочь, потому что он был
отдален от Сидона и ни с кем не имел дела. Город сей находился в долине,
что близ Беф-Рехова. И построили снова город и поселились в нем,

<span id="an_18:29">18:29</span> и нарекли имя городу: Дан, по имени
отца своего Дана, сына Израилева; а прежде имя города тому было: Лаис.

<span id="an_18:30">18:30</span> И поставили у себя сыны Дановы истукан;
Ионафан же, сын Гирсона, сына Манассии, сам и сыновья его были
священниками в колене Дановом до дня переселения жителей той земли;

<span id="an_18:31">18:31</span> и имели у себя истукан, сделанный
Михою, во все то время, когда дом Божий находился в Силоме.

<span id="an_19:1">19:1</span> В те дни, когда не было царя у Израиля,
жил один левит на склонегоры Ефремовой. Он взял себе наложницу из
Вифлеема Иудейского.

<span id="an_19:2">19:2</span> Наложница его поссорилась с ним и ушла от
него в дом отца своего в Вифлеем Иудейский и была там четыре месяца.

<span id="an_19:3">19:3</span> Муж ее встал и пошел за нею, чтобы
поговорить к сердцу ее и возвратить ее к себе. С ним был слуга его и
пара ослов. Она ввела его в дом отца своего.

<span id="an_19:4">19:4</span> Отец этой молодой женщины, увидев его, с
радостью встретил его, и удержал его тесть его, отец молодой женщины. И
пробыл он у него три дня; они ели и пили и ночевали там.

<span id="an_19:5">19:5</span> В четвертый день встали они рано, и он
встал, чтоб идти. И сказал отец молодой женщины зятю своему: подкрепи
сердце твое куском хлеба, и потом пойдете.

<span id="an_19:6">19:6</span> Они остались, и оба вместе ели и пили. И
сказал отец молодой женщины человеку тому: останься еще на ночь, и пусть
повеселится сердце твое.

<span id="an_19:7">19:7</span> Человек тот встал, было, чтоб идти, но
тесть его упросил его, и он опять ночевал там.

<span id="an_19:8">19:8</span> На пятый день встал он поутру, чтоб идти.
И сказал отец молодой женщины той: подкрепи сердце твое хлебом , и
помедлите, доколе преклонится день. И ели оба они.

<span id="an_19:9">19:9</span> И встал тот человек, чтоб идти, сам он,
наложница его и слуга его. И сказал ему тесть его, отец молодой женщины:
вот, день преклонился к вечеру, ночуйте, пожалуйте; вот, дню скоро
конец, ночуй здесь, пусть повеселится сердце твое; завтра пораньше
встанете в путь ваш, и пойдешь в дом твой.

<span id="an_19:10">19:10</span> Но муж не согласился ночевать, встал и
пошел; ипришел к Иевусу, что ныне Иерусалим; с ним пара навьюченных
ослов и наложница его с ним.

<span id="an_19:11">19:11</span> Когда они были близ Иевуса, день уже
очень преклонился. И сказал слуга господину своему: зайдем в этот город
Иевусеев и ночуем в нем.

<span id="an_19:12">19:12</span> Господин его сказал ему: нет, не пойдем
в город иноплеменников, которые не из сынов Израилевых, но дойдем до
Гивы.

<span id="an_19:13">19:13</span> И сказал слуге своему: дойдем до одного
из сих мест и ночуем в Гиве, или в Раме.

<span id="an_19:14">19:14</span> И пошли, и шли, и закатилось солнце
подле ГивыВениаминовой.

<span id="an_19:15">19:15</span> И повернули они туда, чтобы пойти
ночевать в Гиве. И пришел он и сел на улице в городе; но никто не
приглашал их в дом для ночлега.

<span id="an_19:16">19:16</span> И вот, идет один старик с работы своей
с поля вечером; он родомбыл с горы Ефремовой и жил в Гиве. Жители же
места сего были сыны Вениаминовы.

<span id="an_19:17">19:17</span> Он, подняв глаза свои, увидел прохожего
на улице городской. И сказал старик: куда идешь? и откуда ты пришел?

<span id="an_19:18">19:18</span> Он сказал ему: мы идем из Вифлеема
Иудейского к горе Ефремовой, откуда я; я ходил в Вифлеем Иудейский, а
теперь иду к дому Господа;и никто не приглашает меня в дом;

<span id="an_19:19">19:19</span> у нас есть и солома и корм для ослов
наших; также хлеб и вино для меня и для рабытвоей и для сего слуги есть
у рабов твоих; ни в чем нет недостатка.

<span id="an_19:20">19:20</span> Старик сказал ему: будь спокоен: весь
недостаток твой на мне, только не ночуй на улице.

<span id="an_19:21">19:21</span> И ввел его в дом свой и дал корму ослам
его , а сами они омыли ноги свои и ели и пили.

<span id="an_19:22">19:22</span> Тогда как они развеселили сердца свои,
вот, жители города, люди развратные, окружили дом, стучались в двери и
говорили старику, хозяину дома: выведи человека, вошедшего в дом твой,
мы познаем его.

<span id="an_19:23">19:23</span> Хозяин дома вышел к ним и сказал им:
нет, братьямои, не делайте зла, когда человек сей вошел в дом мой, не
делайте этого безумия;

<span id="an_19:24">19:24</span> вот у меня дочь девица, и у него
наложница, выведу я их, смирите их и делайте с ними, что вам угодно; а с
человеком сим не делайте этого безумия.

<span id="an_19:25">19:25</span> Но они не хотели слушать его. Тогда муж
взял свою наложницу и вывел к ним на улицу. Они познали ее, и ругались
над нею всю ночь до утра. И отпустили ее при появлении зари.

<span id="an_19:26">19:26</span> И пришла женщина пред появлением зари,
и упалау дверей дома того человека, у которого был господин ее, и лежала
до света.

<span id="an_19:27">19:27</span> Господин ее встал поутру, отворил двери
дома и вышел, чтоб идти в путь свой: и вот, наложница его лежит у дверей
дома, и руки ее на пороге.

<span id="an_19:28">19:28</span> Он сказал ей: вставай, пойдем. Но
ответа не было, потому что она умерла . Он положил ее на осла, встал и
пошел в свое место.

<span id="an_19:29">19:29</span> Придя в дом свой, взял нож и, взяв
наложницусвою, разрезал ее по членам ее на двенадцать частей и послал во
все пределы Израилевы.

<span id="an_19:30">19:30</span> Всякий, видевший это, говорил: не
бывало и не видано было подобногосему от дня исшествия сынов Израилевых
из земли Египетской до сего дня. Обратите внимание на это, посоветуйтесь
и скажите.

<span id="an_20:1">20:1</span> И вышли все сыны Израилевы, и собралось
все общество, как один человек, от Дана до Вирсавии, и земля Галаадская
пред Господа в Массифу.

<span id="an_20:2">20:2</span> И собрались начальники всего народа, все
колена Израилевы, в собрание народа Божия, четыреста тысяч пеших,
обнажающих меч.

<span id="an_20:3">20:3</span> И сыны Вениаминовы услышали, что сыны
Израилевы пришли в Массифу. И сказали сыны Израилевы: скажите, как
происходило это зло?

<span id="an_20:4">20:4</span> Левит, муж оной убитой женщины, отвечал и
сказал: я с наложницею моею пришел ночевать в Гиву Вениаминову;

<span id="an_20:5">20:5</span> и восстали на меня жители Гивы и окружили
из-за меня дом ночью;меня намеревались убить, и наложницу мою замучили,
так, что она умерла;

<span id="an_20:6">20:6</span> я взял наложницу мою, разрезал ее и
послал ее во все области владения Израилева, ибо они сделали беззаконное
и срамное дело в Израиле;

<span id="an_20:7">20:7</span> вот все вы, сыны Израилевы, рассмотрите
это дело и решите здесь.

<span id="an_20:8">20:8</span> И восстал весь народ, как один человек, и
сказал: не пойдем никто в шатер свой и не возвратимся никто в дом свой;

<span id="an_20:9">20:9</span> и вот что мы сделаем ныне с Гивою: пойдем
на нее по жребию;

<span id="an_20:10">20:10</span> и возьмем по десяти человек из ста от
всех колен Израилевых, по сто от тысячи и по тысяче от тьмы, чтоб они
принесли съестных припасов для народа, который пойдет против Гивы
Вениаминовой, наказать ее за срамное дело, которое она сделала в
Израиле.

<span id="an_20:11">20:11</span> И собрались все Израильтяне против
города единодушно, как один человек.

<span id="an_20:12">20:12</span> И послали колена Израилевы во все
колено Вениаминово сказать: какое это гнусное дело сделано у вас!

<span id="an_20:13">20:13</span> Выдайте развращенных оных людей,
которые в Гиве; мы умертвим их иискореним зло из Израиля. Но сыны
Вениаминовы не хотели послушать голоса братьев своих, сынов Израилевых;

<span id="an_20:14">20:14</span> а собрались сыны Вениаминовы из городов
в Гиву, чтобы пойти войною против сынов Израилевых.

<span id="an_20:15">20:15</span> И насчиталось в тот день сынов
Вениаминовых, собравшихся из городов, двадцать шесть тысяч человек,
обнажающих меч; кроме того, из жителей Гивынасчитано семьсот отборных;

<span id="an_20:16">20:16</span> из всего народа сего было семьсот
человек отборных, которые были левши, и все сии, бросая из пращей камни
в волос, не бросали мимо.

<span id="an_20:17">20:17</span> Израильтян же, кроме сынов
Вениаминовых, насчиталось четыреста тысяч человек, обнажающих меч; все
они были способны к войне.

<span id="an_20:18">20:18</span> И встали и пошли в дом Божий, и
вопрошали Бога и сказали сыны Израилевы: кто из нас прежде пойдет
навойну с сынами Вениамина? И сказал Господь: Иуда пойдет впереди.

<span id="an_20:19">20:19</span> И встали сыны Израилевы поутру и
расположились станом подле Гивы;

<span id="an_20:20">20:20</span> и выступили Израильтяне на войну против
Вениамина, и стали сыны Израилевы в боевой порядок близ Гивы.

<span id="an_20:21">20:21</span> И вышли сыны Вениаминовы из Гивы и
положили в тот день двадцать две тысячи Израильтян на землю.

<span id="an_20:22">20:22</span> Но народ Израильский ободрился, и опять
сталив боевой порядок на том месте, где стояли в прежний день.

<span id="an_20:23">20:23</span> И пошли сыны Израилевы, и плакали пред
Господом до вечера, и вопрошали Господа: вступать ли мне еще в сражение
с сынами Вениамина, брата моего? Господь сказал: идите против него.

<span id="an_20:24">20:24</span> И подступили сыны Израилевы к сынам
Вениамина во второй день.

<span id="an_20:25">20:25</span> Вениамин вышел против них из Гивы во
второй день, и еще положили на землю из сынов Израилевых восемнадцать
тысяч человек, обнажающих меч.

<span id="an_20:26">20:26</span> Тогда все сыны Израилевы и весь народ
пошли и пришли в дом Божий и, сидя там, плакали пред Господом, и
постились в тот день до вечера, и вознесли всесожжения и мирные жертвы
пред Господом.

<span id="an_20:27">20:27</span> И вопрошали сыны Израилевы Господа(в то
время ковчег завета Божия находился там,

<span id="an_20:28">20:28</span> и Финеес, сын Елеазара, сына Ааронова,
предстоял пред ним): выходить ли мне еще на сражение с сынами Вениамина,
брата моего, или нет? Господь сказал: идите; Я завтра предам его в руки
ваши.

<span id="an_20:29">20:29</span> И поставил Израиль засаду вокруг Гивы.

<span id="an_20:30">20:30</span> И пошли сыны Израилевы на сынов
Вениамина в третий день и стали в боевой порядок пред Гивою, как прежде.

<span id="an_20:31">20:31</span> Сыны Вениаминовы выступили против
народа и отдалились от города, и начали, как прежде, убивать из народа
на дорогах, из которых одна идет к Вефилю, а другая к Гиве полем, и
убили до тридцати человек из Израильтян.

<span id="an_20:32">20:32</span> И сказали сыны Вениаминовы: они падают
пред нами, как и прежде. Асыны Израилевы сказали: побежим от них и
отвлечем их от города на дороги.

<span id="an_20:33">20:33</span> И все Израильтяне встали с своего места
и выстроились в Ваал-Фамаре. И засада Израилева устремилась из своего
места, с западной стороны Гивы.

<span id="an_20:34">20:34</span> И пришли пред Гиву десять тысяч человек
отборныхиз всего Израиля, и началось жестокое сражение; но сыны
Вениамина не знали, что предстоит им беда.

<span id="an_20:35">20:35</span> И поразил Господь Вениамина пред
Израильтянами, и положили в тотдень Израильтяне из сынов Вениамина
двадцать пять тысяч сто человек,обнажавших меч.

<span id="an_20:36">20:36</span> Когда сыны Вениамина увидели, что они
поражены, тогда Израильтянеуступили место сынам Вениамина, ибо надеялись
на засаду, которую они поставили близ Гивы.

<span id="an_20:37">20:37</span> Засада же поспешила и устремилась к
Гиве, и вступила и поразила весь город мечом.

<span id="an_20:38">20:38</span> Израильтяне поставили с засадою
условленным знаком к нападению поднимающийся дым из города.

<span id="an_20:39">20:39</span> Итак, когда Израильтяне отступили с
места сражения, и Вениамин начал поражать и поверг Израильтян до
тридцати человек и говорил: „опять падают они пред нами, как и в прежние
сражения",

<span id="an_20:40">20:40</span> тогда начал подниматься из города дым
столбом. Вениамин оглянулся назад, и вот, дым от всего города восходит к
небу.

<span id="an_20:41">20:41</span> Израильтяне воротились, а Вениамин
оробел, ибо увидел, что постигла его беда.

<span id="an_20:42">20:42</span> И побежали они от Израильтян по дороге
к пустыне; но сеча преследовала их, и выходившие из городов побивали их
там;

<span id="an_20:43">20:43</span> окружили Вениамина, и преследовали его
до Менухи и поражали до самой восточной стороны Гивы.

<span id="an_20:44">20:44</span> И пало из сынов Вениамина восемнадцать
тысяч человек, людей сильных.

<span id="an_20:45">20:45</span> Оставшиеся оборотились и побежали к
пустыне, к скале Риммону, и побили еще Израильтяне на дорогах пять тысяч
человек; и гнались за ними доГидома и еще убили из них две тысячи
человек.

<span id="an_20:46">20:46</span> Всех же сынов Вениаминовых, павших в
тот день, было двадцать пять тысяч человек, обнажавших меч, и все они
были мужи сильные.

<span id="an_20:47">20:47</span> И обратились оставшиеся и убежали в
пустыню, к скале Риммону, шестьсот человек, и оставались там в каменной
горе Риммоне четыре месяца.

<span id="an_20:48">20:48</span> Израильтяне же опять пошли к сынам
Вениаминовым и поразили их мечом, и людей в городе, и скот, и все, что
ни встречалось, и все находившиеся на пути города сожгли огнем.

<span id="an_21:1">21:1</span> И поклялись Израильтяне в Массифе,
говоря: никто из нас не отдаст дочери своей сынам Вениамина в
замужество.

<span id="an_21:2">21:2</span> И пришел народ в дом Божий, и сидели там
до вечера пред Богом, и подняли громкий вопль, и сильно плакали,

<span id="an_21:3">21:3</span> и сказали: Господи, Боже Израилев! для
чего случилось это в Израиле, что не стало теперь у Израиля одного
колена?

<span id="an_21:4">21:4</span> На другой день встал народ поутру, и
устроили там жертвенник, и вознесли всесожжения и мирные жертвы.

<span id="an_21:5">21:5</span> И сказали сыны Израилевы: кто не приходил
в собрание пред Господа из всех колен Израилевых? Ибо великое проклятие
произнесено было на тех, которые не пришли предГоспода в Массифу, и
сказано было, что те преданы будут смерти.

<span id="an_21:6">21:6</span> И сжалились сыны Израилевы над
Вениамином, братом своим, и сказали:ныне отсечено одно колено от
Израиля;

<span id="an_21:7">21:7</span> как поступить нам с оставшимися из них
касательно жен, когда мы поклялись Господом не давать им жен из дочерей
наших?

<span id="an_21:8">21:8</span> И сказали: нет ли кого из колен
Израилевых, кто не приходил пред Господа в Массифу? И оказалось, что из
Иависа Галаадского никто не приходил пред Господа в стан на собрание.

<span id="an_21:9">21:9</span> И осмотрен народ, и вот, не было там ни
одного из жителей Иависа Галаадского.

<span id="an_21:10">21:10</span> И послало туда общество двенадцать
тысяч человек, мужей сильных, и дали им приказание, говоря: идите и
поразите жителей Иависа Галаадского мечом, и женщин и детей;

<span id="an_21:11">21:11</span> и вот что сделайте: всякого мужчину и
всякую женщину, познавшую ложе мужеское, предайте заклятию.

<span id="an_21:12">21:12</span> И нашли они между жителями Иависа
Галаадского четыреста девиц, не познавших ложа мужеского, и привели их в
стан в Силом, что в земле Ханаанской.

<span id="an_21:13">21:13</span> И послало все общество переговорить с
сынами Вениамина, бывшими в скале Риммоне, и объявило им мир.

<span id="an_21:14">21:14</span> Тогда возвратились сыны Вениамина, и
дали им(Израильтяне) жен, которых оставили в живых из женщин Иависа
Галаадского; но оказалось, что этого было недостаточно.

<span id="an_21:15">21:15</span> Народ же сожалел о Вениамине, что
Господь не сохранил целостиколен Израилевых.

<span id="an_21:16">21:16</span> И сказали старейшины общества: что нам
делать с оставшимися касательно жен, ибо истреблены женщины у Вениамина?

<span id="an_21:17">21:17</span> И сказали: наследственная земля пусть
остается уцелевшим сынам Вениамина, чтобы не исчезло колено от Израиля;

<span id="an_21:18">21:18</span> но мы не можем дать им жен из дочерей
наших; ибо сыны Израилевыпоклялись, говоря: проклят, кто даст жену
Вениамину.

<span id="an_21:19">21:19</span> И сказали: вот, каждый год бывает
праздник Господень в Силоме, который на север от Вефиля и на восток от
дороги, ведущей от Вефиля в Сихем, и на юг от Левоны.

<span id="an_21:20">21:20</span> И приказали сынам Вениамина и сказали:
подите и засядьте в виноградниках,

<span id="an_21:21">21:21</span> и смотрите, когда выйдут девицы
Силомские плясать в хороводах, тогда выйдите из виноградников и схватите
себе каждый жену из девиц Силомских и идите в землю Вениаминову;

<span id="an_21:22">21:22</span> и когда придут отцы их, или братья их с
жалобою к нам, мы скажем им:простите нас за них, ибо мы не взяли для
каждого из них жены на войне, и вы не дали им; теперь вы виновны.

<span id="an_21:23">21:23</span> Сыны Вениамина так и сделали, и взяли
жен по числу своему из бывших в хороводе, которых они похитили, и пошли
и возвратились в удел свой, и построили города и стали жить в них.

<span id="an_21:24">21:24</span> В то же время Израильтяне разошлись
оттуда каждый в колено свое и в племя свое, и пошли оттуда каждый в удел
свой.

<span id="an_21:25">21:25</span> В те дни не было царя у Израиля; каждый
делал то, что ему казалось справедливым.

------------------------------------------------------------------------

[Next: Ruth](rut.md)
