[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](isa)  [Next](lam.md) 

------------------------------------------------------------------------

### Russian Bible: Jeremiah

<span id="an_1:1">1:1</span> Слова Иеремии, сына Хелкиина, из
священников в Анафофе, в земле Вениаминовой,

<span id="an_1:2">1:2</span> к которому было слово Господне во дни
Иосии, сына Амонова, царя Иудейского, в тринадцатый год царствования
его,

<span id="an_1:3">1:3</span> и также во дни Иоакима, сына Иосиина, царя
Иудейского, до концаодиннадцатого года Седекии, сына Иосиина, царя
Иудейского, до переселения Иерусалима в пятом месяце.

<span id="an_1:4">1:4</span> И было ко мне слово Господне:

<span id="an_1:5">1:5</span> прежде нежели Я образовал тебя во чреве, Я
познал тебя, и прежде нежели ты вышел из утробы, Я освятил тебя:
пророком для народов поставил тебя.

<span id="an_1:6">1:6</span> А я сказал: о, Господи Боже! я не умею
говорить,ибо я еще молод.

<span id="an_1:7">1:7</span> Но Господь сказал мне: не говори: „я
молод"; ибо ко всем, к кому пошлю тебя, пойдешь, и все, что повелю тебе,
скажешь.

<span id="an_1:8">1:8</span> Не бойся их; ибо Я с тобою, чтобы избавлять
тебя, сказал Господь.

<span id="an_1:9">1:9</span> И простер Господь руку Свою, и коснулся уст
моих, и сказал мне Господь: вот, Я вложил слова Мои в уста твои.

<span id="an_1:10">1:10</span> Смотри, Я поставил тебя в сей день над
народами и царствами, чтобы искоренять и разорять, губить и разрушать,
созидать и насаждать.

<span id="an_1:11">1:11</span> И было слово Господне ко мне: что видишь
ты, Иеремия? Я сказал: вижу жезл миндального дерева.

<span id="an_1:12">1:12</span> Господь сказал мне: ты верно видишь; ибо
Я бодрствую над словом Моим, чтоб оно скоро исполнилось.

<span id="an_1:13">1:13</span> И было слово Господне ко мне в другой
раз: что видишь ты? Я сказал: вижу поддуваемый ветром кипящий котел, и
лицо его со стороны севера.

<span id="an_1:14">1:14</span> И сказал мне Господь: от севера откроется
бедствие на всех обитателей сей земли.

<span id="an_1:15">1:15</span> Ибо вот, Я призову все племена царств
северных, говорит Господь,и придут они, и поставят каждый престол свой
при входе в ворота Иерусалима, и вокруг всех стен его, и во всех городах
Иудейских.

<span id="an_1:16">1:16</span> И произнесу над ними суды Мои за все
беззакония их, за то, что они оставили Меня, ивоскуряли фимиам
чужеземным богам и поклонялись делам рук своих.

<span id="an_1:17">1:17</span> А ты препояшь чресла твои, и встань, и
скажи им все, что Я повелю тебе; не малодушествуй пред ними, чтобы Я не
поразил тебя в глазах их.

<span id="an_1:18">1:18</span> И вот, Я поставил тебя ныне укрепленным
городом и железным столбом и медною стеною на всей этой земле, против
царей Иуды, против князей его, против священников его и противнарода
земли сей.

<span id="an_1:19">1:19</span> Они будут ратовать против тебя, но не
превозмогут тебя; ибо Я с тобою,говорит Господь, чтобы избавлять тебя.

<span id="an_2:1">2:1</span> И было слово Господне ко мне:

<span id="an_2:2">2:2</span> иди и возгласи в уши дщери Иерусалима: так
говорит Господь: Я вспоминаю о дружестве юности твоей, о любви твоей,
когда ты была невестою, когда последовала за Мною в пустыню, в землю
незасеянную.

<span id="an_2:3">2:3</span> Израиль был святынею Господа, начатком
плодов Его; все поедавшие его были осуждаемы, бедствие постигало их,
говоритГосподь.

<span id="an_2:4">2:4</span> Выслушайте слово Господне, дом Иаковлев и
все роды дома Израилева!

<span id="an_2:5">2:5</span> Так говорит Господь: какую неправду нашли
во Мне отцы ваши, что удалились от Меня и пошли за суетою, и осуетились,

<span id="an_2:6">2:6</span> и не сказали: „где Господь, Который вывел
нас из земли Египетской, вел нас по пустыне, по земле пустой и
необитаемой, по земле сухой, по земле тени смертной, по которой никто не
ходил и где не обитал человек?"

<span id="an_2:7">2:7</span> И Я ввел вас в землю плодоносную, чтобы вы
питались плодами ее и добром ее; а вы вошли и осквернили землю Мою, и
достояние Мое сделали мерзостью.

<span id="an_2:8">2:8</span> Священники не говорили: „где Господь?", и
учители закона не знали Меня, и пастыри отпали от Меня, и пророки
пророчествовали во имя Ваалаи ходили во след тех, которые не помогают.

<span id="an_2:9">2:9</span> Поэтому Я еще буду судиться с вами, говорит
Господь, и с сыновьями сыновей ваших буду судиться.

<span id="an_2:10">2:10</span> Ибо пойдите на острова Хиттимские и
посмотрите, и пошлите в Кидар и разведайте прилежно, и рассмотрите: было
ли там что-нибудь подобное сему?

<span id="an_2:11">2:11</span> переменил ли какой народ богов своих ,
хотя они и не боги? а Мой народ променял славу свою на то, что не
помогает.

<span id="an_2:12">2:12</span> Подивитесь сему, небеса, и содрогнитесь,
и ужаснитесь, говорит Господь.

<span id="an_2:13">2:13</span> Ибо два зла сделал народ Мой: Меня,
источник воды живой, оставили, и высекли себе водоемы разбитые, которые
не могутдержать воды.

<span id="an_2:14">2:14</span> Разве Израиль раб? или он домочадец?
почему он сделался добычею?

<span id="an_2:15">2:15</span> Зарыкали на него молодые львы, подали
голос свой исделали землю его пустынею; города его сожжены, без жителей.

<span id="an_2:16">2:16</span> И сыновья Мемфиса и Тафны объели темя
твое.

<span id="an_2:17">2:17</span> Не причинил ли ты себе это тем, что
оставил Господа Бога твоего в то время, когда Онпутеводил тебя?

<span id="an_2:18">2:18</span> И ныне для чего тебе путь в Египет, чтобы
пить воду из Нила? и для чего тебе путь вАссирию, чтобы пить воду из
реки ее?

<span id="an_2:19">2:19</span> Накажет тебя нечестие твое, и
отступничество твое обличит тебя; итак познай и размысли, как худо и
горько то, что ты оставил Господа Бога твоего и страха Моего нет в тебе,
говорит Господь Бог Саваоф.

<span id="an_2:20">2:20</span> Ибо издавна Я сокрушил ярмо твое,
разорвал узы твои, и ты говорил: „не буду служить идолам ", а между тем
на всяком высоком холме и под всяким ветвистым деревом ты
блудодействовал.

<span id="an_2:21">2:21</span> Я насадил тебя как благородную лозу, –
самое чистое семя; какже ты превратилась у Меня в дикую отрасль чужой
лозы?

<span id="an_2:22">2:22</span> Посему, хотя бы ты умылся мылом и много
употребил насебя щелоку, нечестие твое отмечено предо Мною, говорит
Господь Бог.

<span id="an_2:23">2:23</span> Как можешь ты сказать: „я не осквернил
себя, я не ходил во след Ваала?" Посмотри на поведение твое в долине,
познай, что делала ты, резваяверблюдица, рыщущая по путям твоим?

<span id="an_2:24">2:24</span> Привыкшую к пустыне дикую ослицу, в
страсти душисвоей глотающую воздух, кто может удержать? Все, ищущие ее,
не утомятся: в ее месяце они найдут ее.

<span id="an_2:25">2:25</span> Не давай ногам твоим истаптывать обувь, и
гортани твоей – томиться жаждою. Но ты сказал: „не надейся, нет! ибо
люблю чужих и буду ходить во след их".

<span id="an_2:26">2:26</span> Как вор, когда поймают его, бывает
осрамлен, так осрамил себя дом Израилев: они, цари их, князья их, и
священники их, и пророки их, –

<span id="an_2:27">2:27</span> говоря дереву: „ты мой отец", и камню:
„ты родил меня"; ибо они оборотили ко Мне спину, а не лице; а во время
бедствия своего будут говорить: „встань и спаси нас!"

<span id="an_2:28">2:28</span> Где же боги твои, которых ты сделал себе?
– пусть они встанут, если могут спасти тебя во время бедствия твоего;
ибо сколько у тебя городов, столько и богов у тебя,Иуда.

<span id="an_2:29">2:29</span> Для чего вам состязаться со Мною? – все
вы согрешали против Меня, говорит Господь.

<span id="an_2:30">2:30</span> Вотще поражал Я детей ваших: они не
приняли вразумления; пророков ваших поядал меч ваш, как истребляющий
лев.

<span id="an_2:31">2:31</span> О, род! внемлите вы слову Господню: был
ли Я пустынею для Израиля? был ли Я страною мрака? Зачем же народ Мой
говорит: „мы сами себе господа; мы уже не придем к Тебе"?

<span id="an_2:32">2:32</span> Забывает ли девица украшение свое и
невеста - наряд свой? а народ Мой забыл Меня, – нет числа дням.

<span id="an_2:33">2:33</span> Как искусно направляешь ты пути твои,
чтобы снискать любовь! и для того даже к преступлениям приспособляла ты
пути твои.

<span id="an_2:34">2:34</span> Даже на полах одежды твоей находится
кровь людей бедных, невинных, которых ты не застала при взломе, и,
несмотря на все это,

<span id="an_2:35">2:35</span> говоришь: „так как я невинна, то верно
гнев Его отвратится от меня". Вот, Я буду судиться с тобою за то, что
говоришь: „я не согрешила".

<span id="an_2:36">2:36</span> Зачем ты так много бродишь, меняя путь
твой? Ты так же будешь посрамлена и Египтом, как была посрамлена
Ассириею;

<span id="an_2:37">2:37</span> и от него ты выйдешь, положив руки на
голову, потому что отверг Господь надежды твои, и не будешь иметь с ними
успеха.

<span id="an_3:1">3:1</span> Говорят: „если муж отпустит жену свою, и
она отойдет от него и сделаетсяженою другого мужа, то может ли она
возвратиться к нему? Не осквернилась ли бы этим страна та?" А ты со
многими любовниками блудодействовала, – и однако же возвратись ко Мне,
говорит Господь.

<span id="an_3:2">3:2</span> Подними глаза твои на высоты и посмотри,
где не блудодействовали с тобою? У дороги сидела ты для них, как
Аравитянин в пустыне, и осквернила землю блудом твоим и лукавством
твоим.

<span id="an_3:3">3:3</span> За то были удержаны дожди, и не было дождя
позднего; но у тебя был лоб блудницы, ты отбросила стыд.

<span id="an_3:4">3:4</span> Не будешь ли ты отныне взывать ко Мне:
„Отец мой! Ты был путеводителем юности моей!

<span id="an_3:5">3:5</span> Неужели всегда будет Он во гневе? и неужели
вечно будет удерживать его в Себе?" Вот, что говоришь ты, а делаешь зло
и преуспеваешь в нем.

<span id="an_3:6">3:6</span> Господь сказал мне во дни Иосии царя: видел
ли ты, что делала отступница, дочь Израиля? Она ходила на всякую высокую
гору и под всякоеветвистое дерево и там блудодействовала.

<span id="an_3:7">3:7</span> И после того, как она все это делала, Я
говорил: „возвратись ко Мне"; но она не возвратилась; и видела это
вероломная сестра ее Иудея.

<span id="an_3:8">3:8</span> И Я видел, что, когда за все прелюбодейные
действияотступницы, дочери Израиля, Я отпустил ее и дал ей разводное
письмо, вероломная сестра ее Иудея не убоялась, а пошла и сама
блудодействовала.

<span id="an_3:9">3:9</span> И явным блудодейством она осквернила землю,
и прелюбодействовала с камнем и деревом.

<span id="an_3:10">3:10</span> Но при всем этом вероломная сестра ее
Иудея не обратилась ко Мне всем сердцем своим, а только притворно,
говорит Господь.

<span id="an_3:11">3:11</span> И сказал мне Господь: отступница, дочь
Израилева, оказаласьправее, нежели вероломная Иудея.

<span id="an_3:12">3:12</span> Иди и провозгласи слова сии к северу, и
скажи: возвратись, отступница, дочь Израилева, говорит Господь. Я не
изолью на васгнева Моего; ибо Я милостив, говорит Господь, – не вечно
буду негодовать.

<span id="an_3:13">3:13</span> Признай только вину твою: ибо ты
отступила от Господа Бога твоего и распутствовала с чужими под всяким
ветвистым деревом, а гласа Моего вы не слушали, говорит Господь.

<span id="an_3:14">3:14</span> Возвратитесь, дети-отступники, говорит
Господь, потому что Я сочетался с вами, и возьму вас по одному из
города, по два из племени, и приведувас на Сион.

<span id="an_3:15">3:15</span> И дам вам пастырей по сердцу Моему,
которые будут пасти вас с знанием и благоразумием

<span id="an_3:16">3:16</span> И будет, когда вы размножитесь и
сделаетесь многоплодными на земле, в те дни, говорит Господь, не будут
говорить более: „ковчег завета Господня"; он и на ум не придет, и не
вспомнят о нем, и не будут приходить к нему, и его уже не будет.

<span id="an_3:17">3:17</span> В то время назовут Иерусалим престолом
Господа; и все народы ради имени Господа соберутся в Иерусалим и не
будут более поступать по упорству злого сердца своего.

<span id="an_3:18">3:18</span> В те дни придет дом Иудин к дому
Израилеву, и пойдут вместе из земли северной в землю, которую Я дал в
наследие отцам вашим.

<span id="an_3:19">3:19</span> И говорил Я: как поставлю тебя в число
детей и дам тебе вожделенную землю, прекраснейшее наследие множества
народов? И сказал: ты будешь называть Меня отцом твоим и не отступишь от
Меня.

<span id="an_3:20">3:20</span> Но поистине, как жена вероломно изменяет
другу своему,так вероломно поступили со Мною вы, дом Израилев,
говоритГосподь.

<span id="an_3:21">3:21</span> Голос слышен на высотах, жалобный плач
сынов Израиля о том, чтоони извратили путь свой, забыли Господа Бога
своего.

<span id="an_3:22">3:22</span> Возвратитесь, мятежные дети: Я исцелю
вашу непокорность. – Вот, мы идем к Тебе, ибо Ты – Господь Бог наш.

<span id="an_3:23">3:23</span> Поистине, напрасно надеялись мы на холмы
и на множество гор; поистине, в Господе Боге нашем спасение Израилево!

<span id="an_3:24">3:24</span> От юности нашей эта мерзость пожирала
труды отцов наших, овец их и волов их, сыновей их и дочерей их.

<span id="an_3:25">3:25</span> Мы лежим в стыде своем, и срам наш
покрывает нас, потому что мы грешили пред Господом Богом нашим, – мы и
отцы наши, от юности нашей и до сего дня, и не слушались голоса Господа
Бога нашего.

<span id="an_4:1">4:1</span> Если хочешь обратиться, Израиль, говорит
Господь, ко Мне обратись; и если удалишь мерзости твои от лица Моего, то
не будешь скитаться.

<span id="an_4:2">4:2</span> И будешь клясться: „жив Господь!" в истине,
суде и правде; и народы Им будут благословляться и Им хвалиться.

<span id="an_4:3">4:3</span> Ибо так говорит Господь к мужам Иуды и
Иерусалима: распашите себеновые нивы и не сейте между тернами.

<span id="an_4:4">4:4</span> Обрежьте себя для Господа, и снимите
крайнюю плотьс сердца вашего, мужи Иуды и жители Иерусалима, чтобы гнев
Мой не открылся, как огонь, и не воспылал неугасимо по причине злых
наклонностей ваших.

<span id="an_4:5">4:5</span> Объявите в Иудее и разгласите в Иерусалиме,
и говорите, и трубите трубою по земле; взывайте громко и говорите:
„соберитесь, и пойдем в укрепленные города".

<span id="an_4:6">4:6</span> Выставьте знамя к Сиону, бегите, не
останавливайтесь, ибо Я приведу от севера бедствие и великую гибель.

<span id="an_4:7">4:7</span> Выходит лев из своей чащи, и выступает
истребитель народов: он выходит из своего места, чтобы землю твою
сделать пустынею; города твоибудут разорены, останутся без жителей.

<span id="an_4:8">4:8</span> Посему препояшьтесь вретищем, плачьте и
рыдайте, ибо ярость гнева Господня не отвратится от нас.

<span id="an_4:9">4:9</span> И будет в тот день, говорит Господь, замрет
сердце у царя и сердце у князей; и ужаснутся священники, и изумятся
пророки.

<span id="an_4:10">4:10</span> И сказал я: о, Господи Боже! Неужели Ты
обольщал только народ сей и Иерусалим, говоря: „мир будет у вас"; а
между тем меч доходит до души?

<span id="an_4:11">4:11</span> В то время сказано будет народу сему и
Иерусалиму:жгучий ветер несется с высот пустынных на путь дочери народа
Моего, не для веяния и не для очищения;

<span id="an_4:12">4:12</span> и придет ко Мне оттуда ветер сильнее
сего, и Я произнесу суд над ними.

<span id="an_4:13">4:13</span> Вот, поднимается он подобно облакам, и
колесницы его – как вихрь, кони его быстрее орлов; горе нам! ибо мы
будем разорены.

<span id="an_4:14">4:14</span> Смой злое с сердца твоего, Иерусалим,
чтобы спастись тебе: доколе будут гнездиться в тебе злочестивые мысли?

<span id="an_4:15">4:15</span> Ибо уже несется голос от Дана и гибельная
весть с горы Ефремовой:

<span id="an_4:16">4:16</span> объявите народам, известите Иерусалим,
что идут из дальней страны осаждающие и криками своими оглашают города
Иудеи.

<span id="an_4:17">4:17</span> Как сторожа полей, они обступают его
кругом, ибо он возмутился против Меня, говорит Господь.

<span id="an_4:18">4:18</span> Пути твои и деяния твои причинили тебе
это; от твоего нечестия тебе так горько, что доходит до сердца твоего.

<span id="an_4:19">4:19</span> Утроба моя! утроба моя! скорблю во
глубине сердца моего, волнуется во мне сердце мое, не могу молчать; ибо
ты слышишь, душа моя, звук трубы, тревогу брани.

<span id="an_4:20">4:20</span> Беда за бедою: вся земля опустошается,
внезапно разорены шатры мои, мгновенно – палатки мои.

<span id="an_4:21">4:21</span> Долго ли мне видеть знамя, слушать звук
трубы?

<span id="an_4:22">4:22</span> Это от того, что народ Мой глуп, не знает
Меня: неразумные они дети, и нет у них смысла; они умны на зло, но добра
делать не умеют.

<span id="an_4:23">4:23</span> Смотрю на землю, и вот, она разорена и
пуста, - на небеса, и нет на них света.

<span id="an_4:24">4:24</span> Смотрю на горы, и вот, они дрожат, и все
холмы колеблются.

<span id="an_4:25">4:25</span> Смотрю, и вот, нет человека, и все птицы
небесные разлетелись.

<span id="an_4:26">4:26</span> Смотрю, и вот, Кармил – пустыня, и все
города его разрушены от лица Господа, от ярости гнева Его.

<span id="an_4:27">4:27</span> Ибо так сказал Господь: вся земля будет
опустошена, но совершенного истребления не сделаю.

<span id="an_4:28">4:28</span> Восплачет о сем земля, и небеса
помрачатся вверху, потому что Я сказал, Я определил, и не раскаюсь в
том, и не отступлю от того.

<span id="an_4:29">4:29</span> От шума всадников и стрелков разбегутся
все города: они уйдут в густые леса и влезут на скалы; все города будут
оставлены, и не будет в них ни одного жителя.

<span id="an_4:30">4:30</span> А ты, опустошенная, что станешь делать?
Хотя ты одеваешься в пурпур, хотя украшаешь себя золотыми нарядами,
обрисовываешь глазатвои красками, но напрасно украшаешь себя: презрели
тебя любовники, они ищут души твоей.

<span id="an_4:31">4:31</span> Ибо Я слышу голос как бы женщины в родах,
стон как бы рождающей в первый раз, голос дочери Сиона; она стонет,
простирая руки свои: „о, горе мне! душа моя изнывает пред убийцами".

<span id="an_5:1">5:1</span> Походите по улицам Иерусалима, и
посмотрите, и разведайте, и поищите на площадях его, не найдете ли
человека, нет ли соблюдающего правду,ищущего истины? Я пощадил бы
Иерусалим .

<span id="an_5:2">5:2</span> Хотя и говорят они: „жив Господь!", но
клянутся ложно.

<span id="an_5:3">5:3</span> О, Господи! очи Твои не к истине ли
обращены ? Ты поражаешь их, а они не чувствуют боли; Ты истребляешь их,
а они не хотят принять вразумления; лица свои сделали они крепче камня,
не хотят обратиться.

<span id="an_5:4">5:4</span> И сказал я сам в себе : это, может быть,
бедняки; они глупы, потому что не знаютпути Господня, закона Бога
своего;

<span id="an_5:5">5:5</span> пойду я к знатным и поговорю с ними, ибо
они знают путь Господень, закон Бога своего. Но и они все сокрушили
ярмо, расторгли узы.

<span id="an_5:6">5:6</span> За то поразит их лев из леса, волк
пустынный опустошит их, барс будет подстерегать у городов их: кто выйдет
из них, будет растерзан; ибо умножились преступления их, усилились
отступничества их.

<span id="an_5:7">5:7</span> Как же Мне простить тебя за это? Сыновья
твои оставили Меня и клянутся теми, которые не боги. Я насыщал их, а они
прелюбодействовали и толпами ходили в домы блудниц.

<span id="an_5:8">5:8</span> Это откормленные кони: каждый из них ржет
на жену другого.

<span id="an_5:9">5:9</span> Неужели Я не накажу за это? говорит
Господь; и не отмстит ли душаМоя такому народу, как этот?

<span id="an_5:10">5:10</span> Восходите на стены его и разрушайте, но
не до конца; уничтожьте зубцы их, потому что они не Господни;

<span id="an_5:11">5:11</span> ибо дом Израилев и дом Иудин поступили со
Мною очень вероломно, говорит Господь:

<span id="an_5:12">5:12</span> они солгали на Господа и сказали: „нет
Его, и беда не придет на нас,и мы не увидим ни меча, ни голода.

<span id="an_5:13">5:13</span> И пророки станут ветром, и слова Господня
нет в них; над ними самими пусть это будет".

<span id="an_5:14">5:14</span> Посему так говорит Господь Бог Саваоф: за
то, что вы говорите такие слова, вот, Я сделаю слова Мои в устах твоих
огнем, а этот народ – дровами, и этот огонь пожрет их.

<span id="an_5:15">5:15</span> Вот, Я приведу на вас, дом Израилев,
народ издалека, говорит Господь, народ сильный, народ древний, народ,
которого языка ты не знаешь, ине будешь понимать, что он говорит.

<span id="an_5:16">5:16</span> Колчан его – как открытый гроб; все они
люди храбрые.

<span id="an_5:17">5:17</span> И съедят они жатву твою и хлеб твой,
съедят сыновей твоих и дочерей твоих, съедят овец твоих и волов твоих,
съедят виноград твой и смоквы твои; разрушат мечом укрепленные города
твои, на которые ты надеешься.

<span id="an_5:18">5:18</span> Но и в те дни, говорит Господь, не
истреблю вас до конца.

<span id="an_5:19">5:19</span> И если вы скажете: „за что Господь, Бог
наш, делает нам все это?",то отвечай: так как вы оставили Меня и служили
чужим богам в земле своей,то будете служить чужим в земле не вашей.

<span id="an_5:20">5:20</span> Объявите это в доме Иакова и возвестите в
Иудее, говоря:

<span id="an_5:21">5:21</span> выслушай это, народ глупый и неразумный,
у которого есть глаза, а не видит, у которого есть уши, а не слышит:

<span id="an_5:22">5:22</span> Меня ли вы не боитесь, говорит Господь,
предо Мною ли не трепещете? Я положил песок границею морю, вечным
пределом, которого не перейдет; и хотя волны его устремляются, но
превозмочь не могут; хотя они бушуют, но переступить его не могут.

<span id="an_5:23">5:23</span> А у народа сего сердце буйное и мятежное;
они отступили и пошли;

<span id="an_5:24">5:24</span> и не сказали в сердце своем: „убоимся
Господа Бога нашего, Который дает нам дождь ранний и поздний в свое
время, хранит для нас седмицы, назначенные для жатвы".

<span id="an_5:25">5:25</span> Беззакония ваши отвратили это, и грехи
ваши удалили от вас это доброе.

<span id="an_5:26">5:26</span> Ибо между народом Моим находятся
нечестивые: сторожат, как птицеловы, припадают к земле, ставят ловушки и
уловляют людей.

<span id="an_5:27">5:27</span> Как клетка, наполненная птицами, домы их
полны обмана; чрез это они и возвысились и разбогатели,

<span id="an_5:28">5:28</span> сделались тучны, жирны, переступили даже
всякую меру во зле, не разбирают судебных дел, дел сирот;
благоденствуют, и справедливому делу нищих не дают суда.

<span id="an_5:29">5:29</span> Неужели Я не накажу за это? говорит
Господь; и не отмстит ли душаМоя такому народу, как этот?

<span id="an_5:30">5:30</span> Изумительное и ужасное совершается в сей
земле:

<span id="an_5:31">5:31</span> пророки пророчествуют ложь, и священники
господствуют при посредстве их, и народ Мой любит это. Что же вы будете
делать послевсего этого?

<span id="an_6:1">6:1</span> Бегите, дети Вениаминовы, из среды
Иерусалима, и в Фекое трубите трубою и дайте знать огнем в Бефкареме,
ибо от северапоявляется беда и великая гибель.

<span id="an_6:2">6:2</span> Разорю Я дочь Сиона, красивую и изнеженную.

<span id="an_6:3">6:3</span> Пастухи со своими стадами придут к ней,
раскинут палатки вокруг нее; каждый будет пасти свой участок.

<span id="an_6:4">6:4</span> Приготовляйте против нее войну; вставайте и
пойдем в полдень. Горе нам! день уже склоняется, распростираются
вечерние тени.

<span id="an_6:5">6:5</span> Вставайте, пойдем и ночью, и разорим
чертоги ее!

<span id="an_6:6">6:6</span> Ибо так говорит Господь Саваоф: рубите
дерева и делайте насыпь против Иерусалима: этот город должен быть
наказан; в нем всякое угнетение.

<span id="an_6:7">6:7</span> Как источник извергает из себя воду, так он
источает из себя зло: в нем слышно насилие и грабительство, пред лицем
Моим всегда обиды и раны.

<span id="an_6:8">6:8</span> Вразумись, Иерусалим, чтобы душа Моя не
удалилась от тебя, чтоб Я не сделал тебя пустынею, землею необитаемою.

<span id="an_6:9">6:9</span> Так говорит Господь Саваоф: до конца
доберут остаток Израиля, как виноград; работай рукою твоею, как
обиратель винограда, наполняя корзины.

<span id="an_6:10">6:10</span> К кому мне говорить и кого увещевать,
чтобы слушали? Вот, ухо у них необрезанное, и они не могут слушать; вот,
слово Господне у них в посмеянии; оно неприятно им.

<span id="an_6:11">6:11</span> Поэтому я преисполнен яростью Господнею,
не могу держать ее в себе; изолью ее на детей на улице и на собрание
юношей; взяты будут муж с женою, пожилой с отжившим лета.

<span id="an_6:12">6:12</span> И домы их перейдут к другим, равно поля и
жены; потому что Я простру руку Мою на обитателей сей земли, говорит
Господь.

<span id="an_6:13">6:13</span> Ибо от малого до большого, каждый из них
предан корысти, и от пророка до священника– все действуют лживо;

<span id="an_6:14">6:14</span> врачуют раны народа Моего легкомысленно,
говоря: „мир! мир!", а мира нет.

<span id="an_6:15">6:15</span> Стыдятся ли они, делая мерзости? нет,
нисколько не стыдятся и не краснеют. За то падут между падшими, и во
время посещения Моего будут повержены, говорит Господь.

<span id="an_6:16">6:16</span> Так говорит Господь: остановитесь на
путях ваших и рассмотрите, ирасспросите о путях древних, где путь
добрый, и идите по нему, и найдете покой душам вашим. Но они сказали:
„не пойдем".

<span id="an_6:17">6:17</span> И поставил Я стражей над вами, сказав :
„слушайте звука трубы". Но они сказали: „не будем слушать".

<span id="an_6:18">6:18</span> Итак слушайте, народы, и знай, собрание,
что с ними будет.

<span id="an_6:19">6:19</span> Слушай, земля: вот, Я приведу на народ
сей пагубу, плод помыслов их; ибо они слов Моих не слушали и закон Мой
отвергли.

<span id="an_6:20">6:20</span> Для чего Мне ладан, который идет из Савы,
и благовонный тростник из дальней страны? Всесожжения ваши неугодны, и
жертвы ваши неприятны Мне.

<span id="an_6:21">6:21</span> Посему так говорит Господь: вот, Я
полагаю пред народом сим преткновения, и преткнутся о них отцы и дети
вместе, сосед и друг его, и погибнут.

<span id="an_6:22">6:22</span> Так говорит Господь: вот, идет народ от
страны северной, и народ великий поднимается от краев земли;

<span id="an_6:23">6:23</span> держат в руках лук и копье; они жестоки и
немилосерды, голос ихшумит, как море, и несутся на конях, выстроены, как
один человек, чтобысразиться с тобою, дочь Сиона.

<span id="an_6:24">6:24</span> Мы услышали весть о них, и руки у нас
опустились, скорбь объяла нас, муки, как женщину в родах.

<span id="an_6:25">6:25</span> Не выходите в поле и не ходите по дороге,
ибо меч неприятелей, ужас со всех сторон.

<span id="an_6:26">6:26</span> Дочь народа моего! опояшь себя вретищем и
посыпь себя пеплом;сокрушайся, как бы о смерти единственного сына,
горько плачь; ибо внезапно придет на нас губитель.

<span id="an_6:27">6:27</span> Башнею поставил Я тебя среди народа
Моего, столпом, чтобы ты знал и следил путь их.

<span id="an_6:28">6:28</span> Все они – упорные отступники, живут
клеветою; это медь и железо, – все они развратители.

<span id="an_6:29">6:29</span> Раздувальный мех обгорел, свинец истлел
от огня: плавильщик плавил напрасно, ибо злые не отделились;

<span id="an_6:30">6:30</span> отверженным серебром назовут их, ибо
Господь отверг их.

<span id="an_7:1">7:1</span> Слово, которое было к Иеремии от Господа:

<span id="an_7:2">7:2</span> стань во вратах дома Господня и провозгласи
там слово сие и скажи: слушайте слово Господне, все Иудеи, входящие сими
вратами на поклонение Господу.

<span id="an_7:3">7:3</span> Так говорит Господь Саваоф, Бог Израилев:
исправьте пути ваши и деяния ваши, и Я оставлю вас жить на сем месте.

<span id="an_7:4">7:4</span> Не надейтесь на обманчивые слова: „здесь
храм Господень, храм Господень, храм Господень".

<span id="an_7:5">7:5</span> Но если совсем исправите пути ваши и деяния
ваши, если будете верно производить суд между человеком и соперником
его,

<span id="an_7:6">7:6</span> не будете притеснять иноземца, сироты и
вдовы, ипроливать невинной крови на месте сем, и не пойдете во след иных
богов на беду себе, –

<span id="an_7:7">7:7</span> то Я оставлю вас жить на месте сем, на этой
земле, которую дал отцам вашим в роды родов.

<span id="an_7:8">7:8</span> Вот, вы надеетесь на обманчивые слова,
которые не принесут вам пользы.

<span id="an_7:9">7:9</span> Как! вы крадете, убиваете и
прелюбодействуете, и клянетесь во лжи и кадите Ваалу, и ходите во след
иных богов, которых вы не знаете,

<span id="an_7:10">7:10</span> и потом приходите и становитесь пред
лицем Моим в доме сем, над которым наречено имя Мое, и говорите: „мы
спасены", чтобы впредь делать все эти мерзости.

<span id="an_7:11">7:11</span> Не соделался ли вертепом разбойников в
глазах ваших дом сей, над которым наречено имя Мое? Вот, Я видел это,
говорит Господь.

<span id="an_7:12">7:12</span> Пойдите же на место Мое в Силом, где Я
прежде назначил пребывать имени Моему, и посмотрите, что сделал Я с ним
за нечестие народа Моего Израиля.

<span id="an_7:13">7:13</span> И ныне, так как вы делаете все эти дела,
говорит Господь, и Я говорил вам с раннего утра, а вы не слушали, и звал
вас, а вы неотвечали, –

<span id="an_7:14">7:14</span> то Я так же поступлю с домом сим , над
которым наречено имя Мое, на который вы надеетесь, и с местом, которое Я
дал вам и отцам вашим, как поступил с Силомом.

<span id="an_7:15">7:15</span> И отвергну вас от лица Моего, как отверг
всех братьев ваших, все семя Ефремово.

<span id="an_7:16">7:16</span> Ты же не проси за этот народ и не возноси
за них молитвы и прошения, и не ходатайствуй предо Мною, ибо Я не услышу
тебя.

<span id="an_7:17">7:17</span> Не видишь ли, что они делают в городах
Иудеи и на улицах Иерусалима?

<span id="an_7:18">7:18</span> Дети собирают дрова, а отцы разводят
огонь, и женщины месят тесто, чтобы делать пирожки для богини неба и
совершать возлияния иным богам, чтобы огорчать Меня.

<span id="an_7:19">7:19</span> Но Меня ли огорчают они? говорит Господь;
не себя ли самих к стыду своему?

<span id="an_7:20">7:20</span> Посему так говорит Господь Бог: вот,
изливается гнев Мой и яростьМоя на место сие, на людей и на скот, и на
дерева полевые и на плоды земли, и возгорится и не погаснет.

<span id="an_7:21">7:21</span> Так говорит Господь Саваоф, Бог Израилев:
всесожжения ваши прилагайте к жертвам вашим и ешьте мясо;

<span id="an_7:22">7:22</span> ибо отцам вашим Я не говорил и не давал
им заповеди втот день, в который Я вывел их из земли Египетской, о
всесожжении и жертве;

<span id="an_7:23">7:23</span> но такую заповедь дал им: „слушайтесь
гласа Моего, и Я буду вашим Богом, а вы будетеМоим народом, и ходите по
всякому пути, который Я заповедаю вам, чтобы вам было хорошо".

<span id="an_7:24">7:24</span> Но они не послушали и не приклонили уха
своего, и жили по внушениюи упорству злого сердца своего, и стали ко Мне
спиною, а не лицом.

<span id="an_7:25">7:25</span> С того дня, как отцы ваши вышли из земли
Египетской, до сего дня Я посылал к вам всех рабов Моих – пророков,
посылал всякий день с раннего утра;

<span id="an_7:26">7:26</span> но они не слушались Меня и не приклонили
уха своего, а ожесточили выю свою, поступали хуже отцов своих.

<span id="an_7:27">7:27</span> И когда ты будешь говорить им все эти
слова, они тебя не послушают; и когда будешь звать их, они тебе не
ответят.

<span id="an_7:28">7:28</span> Тогда скажи им: вот народ, который не
слушает гласа Господа Богасвоего и не принимает наставления! Не стало у
них истины, она отнята от уст их.

<span id="an_7:29">7:29</span> Остриги волоса твои и брось, и подними
плач на горах, ибо отверг Господь и оставил род, навлекший гнев Его.

<span id="an_7:30">7:30</span> Ибо сыновья Иуды делают злое пред очами
Моими, говорит Господь; поставили мерзости свои в доме, над которым
наречено имя Мое, чтобы осквернить его;

<span id="an_7:31">7:31</span> и устроили высоты Тофета в долине сыновей
Енномовых, чтобы сожигать сыновей своих и дочерей своих в огне, чего Я
не повелевал и что Мне на сердце не приходило.

<span id="an_7:32">7:32</span> За то вот, приходят дни, говорит Господь,
когда не будут более называть место сие Тофетом и долиною сыновей
Енномовых, но долиноюубийства, и в Тофете будут хоронить по недостатку
места.

<span id="an_7:33">7:33</span> И будут трупы народа сего пищею птицам
небесным и зверям земным, и некому будет отгонять их.

<span id="an_7:34">7:34</span> И прекращу в городах Иудеи и на улицах
Иерусалима голос торжества и голос веселия, голос жениха и голос
невесты; потому что земля эта будет пустынею.

<span id="an_8:1">8:1</span> В то время, говорит Господь, выбросят кости
царей Иуды, и кости князей его, и кости священников, и кости пророков, и
кости жителей Иерусалима из гробов их;

<span id="an_8:2">8:2</span> и раскидают их пред солнцем и луною и пред
всем воинством небесным, которых они любили и которым служили и в след
которых ходили, которых искали и которым поклонялись; не уберут их и не
похоронят: они будут навозом на земле.

<span id="an_8:3">8:3</span> И будут смерть предпочитать жизни все
остальные, которыеостанутся от этого злого племени во всех местах, куда
Я изгоню их, говорит Господь Саваоф.

<span id="an_8:4">8:4</span> И скажи им: так говорит Господь: разве,
упав, не встают и, совратившись с дороги, не возвращаются?

<span id="an_8:5">8:5</span> Для чего этот народ, Иерусалим, находится в
упорном отступничестве? они крепко держатся обмана и не хотят
обратиться.

<span id="an_8:6">8:6</span> Я наблюдал и слушал: не говорят они правды,
никто не раскаивается в своем нечестии, никто не говорит: „что я
сделал?"; каждый обращаетсяна свой путь, как конь, бросающийся в
сражение.

<span id="an_8:7">8:7</span> И аист под небом знает свои определенные
времена, и горлица, и ласточка, и журавль наблюдают время, когда им
прилететь; а народ Мой незнает определения Господня.

<span id="an_8:8">8:8</span> Как вы говорите: „мы мудры, и закон
Господень у нас"? А вот, лживая трость книжников и его превращает в
ложь.

<span id="an_8:9">8:9</span> Посрамились мудрецы, смутились и запутались
в сеть: вот, они отвергли слово Господне; в чем же мудрость их?

<span id="an_8:10">8:10</span> За то жен их отдам другим, поля их – иным
владетелям; потому что все они, от малого до большого, предались
корыстолюбию; от пророка до священника - все действуют лживо.

<span id="an_8:11">8:11</span> И врачуют рану дочери народа Моего
легкомысленно, говоря: „мир, мир!", а мира нет.

<span id="an_8:12">8:12</span> Стыдятся ли они, делая мерзости? нет, они
нисколько не стыдятся и не краснеют. За то падут они между падшими; во
времяпосещения их будут повержены, говорит Господь.

<span id="an_8:13">8:13</span> До конца оберу их, говорит Господь, не
останется ни одной виноградины на лозе, ни смоквы на смоковнице, и лист
опадет, и что Я дал им, отойдет от них.

<span id="an_8:14">8:14</span> „Что мы сидим? собирайтесь, пойдем в
укрепленные города, и там погибнем; ибо Господь Бог наш определил нас на
погибель и дает нам пить воду с желчью за то, что мы грешили пред
Господом".

<span id="an_8:15">8:15</span> Ждем мира, а ничего доброго нет, –
времени исцеления, и вот ужасы.

<span id="an_8:16">8:16</span> От Дана слышен храп коней его, от
громкого ржания жеребцов егодрожит вся земля; и придут и истребят землю
и все, что на ней, город и живущих в нем.

<span id="an_8:17">8:17</span> Ибо вот, Я пошлю на вас змеев,
василисков, против которых нет заговариванья, и они будут уязвлять вас,
говорит Господь.

<span id="an_8:18">8:18</span> Когда утешусь я в горести моей! сердце
мое изныло во мне.

<span id="an_8:19">8:19</span> Вот, слышу вопль дщери народа Моего из
дальней страны: разве нет Господа на Сионе? разве нет Царя его на нем? –
Зачем они подвигли Меня на гнев своими идолами, чужеземными, ничтожными?

<span id="an_8:20">8:20</span> Прошла жатва, кончилось лето, а мы не
спасены.

<span id="an_8:21">8:21</span> О сокрушении дщери народа моего я
сокрушаюсь, хожу мрачен, ужас объял меня.

<span id="an_8:22">8:22</span> Разве нет бальзама в Галааде? разве нет
там врача? Отчего же нетисцеления дщери народа моего?

<span id="an_9:1">9:1</span> О, кто даст голове моей воду и глазам моим
– источник слез! я плакал бы день и ночь о пораженных дщери народа
моего.

<span id="an_9:2">9:2</span> О, кто дал бы мне в пустыне пристанище
путников! оставил бы я народ мой и ушел бы от них: ибо все они
прелюбодеи, скопище вероломных.

<span id="an_9:3">9:3</span> Как лук, напрягают язык свой для лжи,
усиливаются на земле неправдою; ибо переходят от одного зла к другому, и
Меня не знают, говорит Господь.

<span id="an_9:4">9:4</span> Берегитесь каждый своего друга, и не
доверяйте ни одному из своих братьев; ибо всякий брат ставит
преткновение другому, и всякий друг разносит клеветы.

<span id="an_9:5">9:5</span> Каждый обманывает своего друга, и правды не
говорят: приучили язык свой говорить ложь, лукавствуют до усталости.

<span id="an_9:6">9:6</span> Ты живешь среди коварства; по коварству они
отрекаются знать Меня, говорит Господь.

<span id="an_9:7">9:7</span> Посему так говорит Господь Саваоф: вот, Я
расплавлю и испытаю их; ибокак иначе Мне поступать со дщерью народа
Моего?

<span id="an_9:8">9:8</span> Язык их – убийственная стрела, говорит
коварно; устами своимиговорят с ближним своим дружелюбно, а в сердце
своем строят ему ковы.

<span id="an_9:9">9:9</span> Неужели Я не накажу их за это? говорит
Господь; не отмстит ли душаМоя такому народу, как этот?

<span id="an_9:10">9:10</span> О горах подниму плач и вопль, и о степных
пастбищах – рыдание,потому что они выжжены, так что никто там не
проходит, и не слышно блеяния стад: от птиц небесных до скота – все
рассеялись, ушли.

<span id="an_9:11">9:11</span> И сделаю Иерусалим грудою камней, жилищем
шакалов, и города Иудеи сделаю пустынею, без жителей.

<span id="an_9:12">9:12</span> Есть ли такой мудрец, который понял бы
это? И к кому говорят уста Господни – объяснил бы, за что погибла страна
и выжжена, как пустыня, так что никто непроходит по ней ?

<span id="an_9:13">9:13</span> И сказал Господь: за то, что они оставили
закон Мой, который Я постановил для них, и не слушали гласа Моего и не
поступали по нему;

<span id="an_9:14">9:14</span> а ходили по упорству сердца своего и во
след Ваалов, как научили их отцы их.

<span id="an_9:15">9:15</span> Посему так говорит Господь Саваоф, Бог
Израилев: вот, Я накормлю их,этот народ, полынью, и напою их водою с
желчью;

<span id="an_9:16">9:16</span> и рассею их между народами, которых не
знали ни они, ни отцы их, и пошлю вслед их меч, доколе не истреблю их.

<span id="an_9:17">9:17</span> Так говорит Господь Саваоф: подумайте, и
позовите плакальщиц, чтобы они пришли; пошлите за искусницами в этом
деле , чтобы они пришли.

<span id="an_9:18">9:18</span> Пусть они поспешат и поднимут плач о нас,
чтобы из глаз наших лились слезы, и с ресниц наших текла вода.

<span id="an_9:19">9:19</span> Ибо голос плача слышен с Сиона: „как мы
ограблены! мы жестокопосрамлены, ибо оставляем землю, потому что
разрушили жилища наши".

<span id="an_9:20">9:20</span> Итак слушайте, женщины, слово Господа, и
да внимает ухо ваше слову уст Его; и учите дочерей ваших плачу, и одна
другую – плачевным песням.

<span id="an_9:21">9:21</span> Ибо смерть входит в наши окна, вторгается
в чертоги наши, чтобы истребить детей с улицы, юношей с площадей.

<span id="an_9:22">9:22</span> Скажи: так говорит Господь: и будут
повержены трупы людей, как навоз на поле и как снопы позадижнеца, и
некому будет собрать их.

<span id="an_9:23">9:23</span> Так говорит Господь: да не хвалится
мудрый мудростью своею, да не хвалится сильный силою своею, да не
хвалится богатый богатством своим.

<span id="an_9:24">9:24</span> Но хвалящийся хвались тем, что разумеет и
знает Меня, что Я – Господь, творящий милость, суд и правду на земле;
ибо только это благоугодноМне, говорит Господь.

<span id="an_9:25">9:25</span> Вот, приходят дни, говорит Господь, когда
Я посещу всех обрезанных и необрезанных:

<span id="an_9:26">9:26</span> Египет и Иудею, и Едома и сыновей
Аммоновых, и Моава и всех стригущих волосы на висках, обитающих в
пустыне; ибо все эти народы необрезаны, а весь дом Израилев с
необрезанным сердцем.

<span id="an_10:1">10:1</span> Слушайте слово, которое Господь говорит
вам, дом Израилев.

<span id="an_10:2">10:2</span> Так говорит Господь: не учитесь путям
язычников и не страшитесь знамений небесных, которых язычники страшатся.

<span id="an_10:3">10:3</span> Ибо уставы народов – пустота: вырубают
дерево в лесу, обделываютего руками плотника при помощи топора,

<span id="an_10:4">10:4</span> покрывают серебром и золотом, прикрепляют
гвоздями и молотом, чтобыне шаталось.

<span id="an_10:5">10:5</span> Они – как обточенный столп, и не говорят;
их носят, потому что ходить не могут. Не бойтесь их, ибо они не могут
причинить зла, но и добра делать не в силах.

<span id="an_10:6">10:6</span> Нет подобного Тебе, Господи! Ты велик, и
имя Твое велико могуществом.

<span id="an_10:7">10:7</span> Кто не убоится Тебя, Царь народов? ибо
Тебе единому принадлежит это; потому что между всеми мудрецами народов и
во всех царствах их нет подобного Тебе.

<span id="an_10:8">10:8</span> Все до одного они бессмысленны и глупы;
пустое учение – это дерево.

<span id="an_10:9">10:9</span> Разбитое в листы серебро привезено из
Фарсиса, золото – из Уфаза, дело художника и рук плавильщика; одежда на
них – гиацинт и пурпур: все это – дело людей искусных.

<span id="an_10:10">10:10</span> А Господь Бог есть истина; Он есть Бог
живый и Царь вечный. От гнева Его дрожит земля, и народы не могут
выдержать негодования Его.

<span id="an_10:11">10:11</span> Так говорите им: боги, которые не
сотворили неба и земли, исчезнут с земли и из-под небес.

<span id="an_10:12">10:12</span> Он сотворил землю силою Своею, утвердил
вселенную мудростью Своеюи разумом Своим распростер небеса.

<span id="an_10:13">10:13</span> По гласу Его шумят воды на небесах, и
Он возводит облака от краев земли, творит молнии среди дождя и изводит
ветер из хранилищ Своих.

<span id="an_10:14">10:14</span> Безумствует всякий человек в своем
знании, срамит себя всякий плавильщик истуканом своим , ибо выплавленное
им есть ложь, и нет в нем духа.

<span id="an_10:15">10:15</span> Это совершенная пустота, дело
заблуждения; во время посещения их они исчезнут.

<span id="an_10:16">10:16</span> Не такова, как их, доля Иакова; ибо Бог
его есть Творец всего, и Израиль есть жезл наследия Его; имя Его –
Господь Саваоф.

<span id="an_10:17">10:17</span> Убирай с земли имущество твое, имеющая
сидеть в осаде;

<span id="an_10:18">10:18</span> ибо так говорит Господь: вот, Я выброшу
жителей сей земли на сей раз и загоню их в тесное место, чтобы схватили
их.

<span id="an_10:19">10:19</span> Горе мне в моем сокрушении; мучительна
рана моя, но я говорю сам в себе: „подлинно, это моя скорбь, и я буду
нести ее;

<span id="an_10:20">10:20</span> шатер мой опустошен, и все веревки мои
порваны; дети мои ушли от меня, и нет их: некому уже раскинуть шатра
моего и развесить ковров моих,

<span id="an_10:21">10:21</span> ибо пастыри сделались бессмысленными и
не искали Господа, а потому они и поступали безрассудно, и все стадо их
рассеяно".

<span id="an_10:22">10:22</span> Несется слух: вот он идет, и большой
шум от страны северной, чтобыгорода Иудеи сделать пустынею, жилищем
шакалов.

<span id="an_10:23">10:23</span> Знаю, Господи, что не в воле человека
путь его, что не во власти идущего давать направление стопам своим.

<span id="an_10:24">10:24</span> Наказывай меня, Господи, но по правде,
не во гневе Твоем, чтобы не умалить меня.

<span id="an_10:25">10:25</span> Излей ярость Твою на народы, которые не
знают Тебя, и на племена, которые не призывают имени Твоего; ибо они
съели Иакова, пожрали его и истребили его, и жилище его опустошили.

<span id="an_11:1">11:1</span> Слово, которое было к Иеремии от Господа:

<span id="an_11:2">11:2</span> слушайте слова завета сего и скажите
мужам Иуды и жителям Иерусалима;

<span id="an_11:3">11:3</span> и скажи им: так говорит Господь, Бог
Израилев: проклят человек, который не послушает слов завета сего,

<span id="an_11:4">11:4</span> который Я заповедал отцам вашим, когда
вывел их из земли Египетской,из железной печи, сказав: „слушайтесь гласа
Моего и делайте все, что Язаповедаю вам, – и будете Моим народом, и Я
буду вашим Богом,

<span id="an_11:5">11:5</span> чтобы исполнить клятву, которою Я клялся
отцам вашим – дать им землю, текущую молоком и медом, как это ныне". И
отвечал я, сказав: аминь, Господи!

<span id="an_11:6">11:6</span> И сказал мне Господь: провозгласи все сии
слова в городах Иуды и наулицах Иерусалима и скажи: слушайте слова
завета сего и исполняйте их.

<span id="an_11:7">11:7</span> Ибо отцов ваших Я увещевал постоянно с
того дня, как вывел их из земли Египетской, до сего дня; увещевал их с
раннего утра, говоря: „слушайтесь гласа Моего".

<span id="an_11:8">11:8</span> Но они не слушались и не приклоняли уха
своего, а ходили каждый поупорству злого сердца своего: поэтому Я навел
на них все сказанное в завете сем, который Я заповедал им исполнять, а
они не исполняли.

<span id="an_11:9">11:9</span> И сказал мне Господь: есть заговор между
мужами Иуды и жителями Иерусалима:

<span id="an_11:10">11:10</span> они опять обратились к беззакониям
праотцев своих,которые отреклись слушаться слов Моих и пошли вослед
чужих богов, служа им. Дом Израиля и дом Иуды нарушили завет Мой,который
Я заключил с отцами их.

<span id="an_11:11">11:11</span> Посему так говорит Господь: вот, Я
наведу на них бедствие, от которого они не могут избавиться, и когда
воззовут ко Мне, не услышу их.

<span id="an_11:12">11:12</span> Тогда города Иуды и жители Иерусалима
пойдут и воззовут к богам, которым они кадят; но они нисколько не
помогут им во время бедствия их.

<span id="an_11:13">11:13</span> Ибо сколько у тебя городов, столько и
богов у тебя, Иуда, и сколько улиц в Иерусалиме, столько вы наставили
жертвенников постыдному, жертвенников для каждения Ваалу.

<span id="an_11:14">11:14</span> Ты же не проси за этот народ и не
возноси за них молитвы и прошений; ибо Я не услышу, когда они будут
взывать ко Мне в бедствии своем.

<span id="an_11:15">11:15</span> Что возлюбленному Моему в доме Моем,
когда в нем совершаются многие непотребства? и священные мяса не помогут
тебе, когда, делая зло, ты радуешься.

<span id="an_11:16">11:16</span> Зеленеющею маслиною, красующеюся
приятными плодами, именовал тебяГосподь. А ныне, при шуме сильного
смятения, Он воспламенил огонь вокруг нее, и сокрушились ветви ее.

<span id="an_11:17">11:17</span> Господь Саваоф, Который насадил тебя,
изрек на тебя злое за зло дома Израилева и дома Иудина, которое они
причинили себе тем, что подвигли Меня на гнев каждением Ваалу.

<span id="an_11:18">11:18</span> Господь открыл мне, и я знаю; Ты
показал мне деяния их.

<span id="an_11:19">11:19</span> А я, как кроткий агнец, ведомый на
заклание, и не знал, что онисоставляют замыслы против меня, говоря :
„положим ядовитое дерево в пищу его и отторгнем его от земли живых,
чтобы и имя его более не упоминалось".

<span id="an_11:20">11:20</span> Но, Господи Саваоф, Судия праведный,
испытующий сердца и утробы! дай увидеть мне мщение Твое над ними, ибо
Тебе ввериля дело мое.

<span id="an_11:21">11:21</span> Посему так говорит Господь о мужах
Анафофа, ищущих души твоей иговорящих: „не пророчествуй во имя Господа,
чтобы не умереть тебе от рук наших";

<span id="an_11:22">11:22</span> посему так говорит Господь Саваоф: вот,
Я посещу их: юноши их умрут от меча; сыновья их и дочери их умрут от
голода.

<span id="an_11:23">11:23</span> И остатка не будет от них; ибо Я наведу
бедствие на мужей Анафофа в год посещения их.

<span id="an_12:1">12:1</span> Праведен будешь Ты, Господи, если я стану
судиться с Тобою; и однако жебуду говорить с Тобою о правосудии: почему
путь нечестивых благоуспешен, и все вероломные благоденствуют?

<span id="an_12:2">12:2</span> Ты насадил их, и они укоренились, выросли
и приносят плод. В устах их Ты близок, но далек от сердца их.

<span id="an_12:3">12:3</span> А меня, Господи, Ты знаешь, видишь меня и
испытываешь сердце мое,каково оно к Тебе. Отдели их, как овец на
заклание, и приготовь их на день убиения.

<span id="an_12:4">12:4</span> Долго ли будет сетовать земля, и трава на
всех полях –сохнуть? скот и птицы гибнут за нечестие жителей ее, ибо они
говорят: „Он не увидит, что с нами будет".

<span id="an_12:5">12:5</span> Если ты с пешими бежал, и они утомили
тебя, как же тебе состязаться с конями? и если в стране мирной ты был
безопасен, то что будешь делать в наводнение Иордана?

<span id="an_12:6">12:6</span> Ибо и братья твои и дом отца твоего, и
они вероломно поступают с тобою, и они кричат вслед тебя громким
голосом. Не верь им, когда ониговорят тебе и доброе.

<span id="an_12:7">12:7</span> Я оставил дом Мой; покинул удел Мой;
самое любезное для души Моейотдал в руки врагов его.

<span id="an_12:8">12:8</span> Удел Мой сделался для Меня как лев в
лесу; возвысил на Меня голос свой: за то Я возненавидел его.

<span id="an_12:9">12:9</span> Удел Мой стал у Меня, как разноцветная
птица, на которую со всех сторон напали другие хищные птицы. Идите,
собирайтесь, все полевые звери: идите пожирать его.

<span id="an_12:10">12:10</span> Множество пастухов испортили Мой
виноградник, истоптали ногами участок Мой; любимый участок Мой сделали
пустою степью;

<span id="an_12:11">12:11</span> сделали его пустынею, и в запустении он
плачет предо Мною; вся земля опустошена, потому что ни один человек не
прилагает этого к сердцу.

<span id="an_12:12">12:12</span> На все горы в пустыне пришли
опустошители; ибо меч Господа пожирает все от одного края земли до
другого: нет мира ни для какой плоти.

<span id="an_12:13">12:13</span> Они сеяли пшеницу, а пожали терны;
измучились, и не получили никакой пользы; постыдитесь же таких прибытков
ваших по причине пламенного гнева Господа.

<span id="an_12:14">12:14</span> Так говорит Господь обо всех злых Моих
соседях, нападающих на удел, который Я дал в наследие народу Моему,
Израилю: вот, Я исторгну их из земли их, и дом Иудин исторгну из среды
их.

<span id="an_12:15">12:15</span> Но после того, как Я исторгну их, снова
возвращу ипомилую их, и приведу каждого в удел его и каждого в землю
его.

<span id="an_12:16">12:16</span> И если они научатся путям народа Моего,
чтобы клясться именем Моим: „жив Господь!", как они научили народ Мой
клясться Ваалом, то водворятся среди народа Моего.

<span id="an_12:17">12:17</span> Если же не послушаются, то Я искореню и
совершенно истреблю такой народ, говорит Господь.

<span id="an_13:1">13:1</span> Так сказал мне Господь: пойди, купи себе
льняной пояс и положи его на чресла твои, но в воду не клади его.

<span id="an_13:2">13:2</span> И я купил пояс, по слову Господню, и
положил его на чресла мои.

<span id="an_13:3">13:3</span> И было ко мне слово Господне в другой
раз, и сказано:

<span id="an_13:4">13:4</span> возьми пояс, который ты купил, который на
чреслах твоих, и встань,пойди к Евфрату и спрячь его там в расселине
скалы.

<span id="an_13:5">13:5</span> Я пошел и спрятал его у Евфрата, как
повелел мне Господь.

<span id="an_13:6">13:6</span> По прошествии же многих дней сказал мне
Господь: встань, пойди к Евфрату и возьми оттуда пояс, который Я велел
тебе спрятать там.

<span id="an_13:7">13:7</span> И я пришел к Евфрату, выкопал и взял пояс
из того места, где спрятал его, и вот, пояс был испорчен, ни к чему стал
не годен.

<span id="an_13:8">13:8</span> И было ко мне слово Господне:

<span id="an_13:9">13:9</span> так говорит Господь: так сокрушу Я
гордость Иуды и великую гордость Иерусалима.

<span id="an_13:10">13:10</span> Этот негодный народ, который не хочет
слушать слов Моих, живет поупорству сердца своего и ходит во след иных
богов, чтобы служить им ипоклоняться им, будет как этот пояс, который ни
к чему не годен.

<span id="an_13:11">13:11</span> Ибо, как пояс близко лежит к чреслам
человека, так Яприблизил к Себе весь дом Израилев и весь дом Иудин,
говорит Господь, чтобы они были Моим народом и Моею славою, хвалою и
украшением; но они не послушались.

<span id="an_13:12">13:12</span> Посему скажи им слово сие: так говорит
Господь, Бог Израилев: всякийвинный мех наполняется вином. Они скажут
тебе: „разве мы не знаем, что всякий винный мех наполняется вином?"

<span id="an_13:13">13:13</span> А ты скажи им: так говорит Господь:
вот, Я наполню вином до опьянения всех жителей сей земли и царей,
сидящих на престоле Давида, и священников, и пророков и всех жителей
Иерусалима,

<span id="an_13:14">13:14</span> и сокрушу их друг о друга, и отцов и
сыновей вместе, говорит Господь; не пощажу и не помилую, и не пожалею
истребитьих.

<span id="an_13:15">13:15</span> Слушайте и внимайте; не будьте горды,
ибо Господь говорит.

<span id="an_13:16">13:16</span> Воздайте славу Господу Богу вашему,
доколе Он еще не навел темноты, и доколе еще ноги ваши не спотыкаются на
горах мрака: тогда вы будете ожидать света, а Он обратит его в тень
смерти и сделает тьмою.

<span id="an_13:17">13:17</span> Если же вы не послушаете сего, то душа
моя в сокровенных местах будет оплакивать гордость вашу, будет плакать
горько, и глаза мои будут изливаться в слезах; потому что стадо Господне
отведено будет в плен.

<span id="an_13:18">13:18</span> Скажи царю и царице: смиритесь, сядьте
пониже, ибо упал с головы вашей венец славы вашей.

<span id="an_13:19">13:19</span> Южные города заперты, и некому отворять
их; Иуда весь отводится в плен, отводится в плен весь совершенно.

<span id="an_13:20">13:20</span> Поднимите глаза ваши и посмотрите на
идущих от севера: где стадо, которое дано было тебе, прекрасное стадо
твое?

<span id="an_13:21">13:21</span> Что скажешь, дочь Сиона , когда Он
посетит тебя? Ты сама приучила их начальствовать над тобою; не схватят
ли тебя боли, как рождающую женщину?

<span id="an_13:22">13:22</span> И если скажешь в сердце твоем: „за что
постигло меня это?" – За множество беззаконийтвоих открыт подол у тебя,
обнажены пяты твои.

<span id="an_13:23">13:23</span> Может ли Ефиоплянин переменить кожу
свою и барс – пятна свои? так и вы можете ли делать доброе, привыкнув
делать злое?

<span id="an_13:24">13:24</span> Поэтому развею их, как прах, разносимый
ветром пустынным.

<span id="an_13:25">13:25</span> Вот жребий твой, отмеренная тебе от
Меня часть, говорит Господь, потому что ты забыла Меня и надеялась на
ложь.

<span id="an_13:26">13:26</span> За то будет поднят подол твой на лице
твое, чтобыоткрылся срам твой.

<span id="an_13:27">13:27</span> Видел Я прелюбодейство твое и неистовые
похотения твои, твои непотребства и твои мерзости на холмах в поле. Горе
тебе, Иерусалим! ты и после сего не очистишься. Доколе же?

<span id="an_14:1">14:1</span> Слово Господа, которое было к Иеремии по
случаю бездождия.

<span id="an_14:2">14:2</span> Плачет Иуда, ворота его распались,
почернели на земле, и вопль поднимается в Иерусалиме.

<span id="an_14:3">14:3</span> Вельможи посылают слуг своих за водою;
они приходят к колодезям и не находят воды; возвращаются с пустыми
сосудами; пристыженные и смущенные, они покрывают свои головы.

<span id="an_14:4">14:4</span> Так как почва растрескалась от того, что
не было дождя на землю, то и земледельцы в смущении и покрывают свои
головы.

<span id="an_14:5">14:5</span> Даже и лань рождает на поле и оставляет
детей , потому что нет травы.

<span id="an_14:6">14:6</span> И дикие ослы стоят на возвышенных местах
и глотают, подобно шакалам, воздух; глаза их потускли, потому что нет
травы.

<span id="an_14:7">14:7</span> Хотя беззакония наши свидетельствуют
против нас, но Ты, Господи, твори с нами ради имени Твоего;
отступничество наше велико, согрешили мы пред Тобою.

<span id="an_14:8">14:8</span> Надежда Израиля, Спаситель его во время
скорби! Для чего Ты – как чужой в этой земле, как прохожий, который
зашел переночевать?

<span id="an_14:9">14:9</span> Для чего Ты – как человек изумленный, как
сильный, не имеющий силы спасти? И однако же Ты, Господи, посреди нас, и
Твое имя наречено наднами; не оставляй нас.

<span id="an_14:10">14:10</span> Так говорит Господь народу сему: за то,
что они любят бродить, неудерживают ног своих, за то Господь не
благоволит к ним, припоминает ныне беззакония их и наказывает грехи их.

<span id="an_14:11">14:11</span> И сказал мне Господь: ты не молись о
народе сем во благо ему.

<span id="an_14:12">14:12</span> Если они будут поститься, Я не услышу
вопля их; иесли вознесут всесожжение и дар, не приму их; но мечом и
голодом, и моровою язвою истреблю их.

<span id="an_14:13">14:13</span> Тогда сказал я: Господи Боже! вот,
пророки говорят им: „не увидите меча, и голода не будет у вас, но
постоянный мир дам вам на сем месте".

<span id="an_14:14">14:14</span> И сказал мне Господь: пророки
пророчествуют ложное именем Моим; Яне посылал их и не давал им
повеления, и не говорил им;они возвещают вам видения ложные и гадания, и
пустое и мечты сердца своего.

<span id="an_14:15">14:15</span> Поэтому так говорит Господь о пророках:
они пророчествуют именем Моим, а Я не посылал их; они говорят: „меча и
голода не будет на сей земле": мечом и голодом будут истреблены эти
пророки,

<span id="an_14:16">14:16</span> и народ, которому они пророчествуют,
разбросан будет по улицам Иерусалима от голода и меча, и некому будет
хоронить их, – они и жены их, и сыновья их, и дочери их; и Я изолью на
них зло их.

<span id="an_14:17">14:17</span> И скажи им слово сие: да льются из глаз
моих слезы ночь и день, и да не перестают; ибо великим поражением
поражена дева, дочь народа моего, тяжким ударом.

<span id="an_14:18">14:18</span> Выхожу я на поле, – и вот, убитые
мечом; вхожу в город, – и вотистаевающие от голода; даже и пророк и
священник бродят по земле бессознательно.

<span id="an_14:19">14:19</span> Разве Ты совсем отверг Иуду? Разве душе
Твоей опротивел Сион? Для чего поразил нас так, что нет нам исцеления?
Ждем мира, и ничего доброго нет; ждем времени исцеления, и вот ужасы.

<span id="an_14:20">14:20</span> Сознаем, Господи, нечестие наше,
беззаконие отцов наших; ибо согрешили мы пред Тобою.

<span id="an_14:21">14:21</span> Не отрини нас ради имени Твоего; не
унижай престола славы Твоей: вспомни, не разрушай завета Твоего с нами.

<span id="an_14:22">14:22</span> Есть ли между суетными богами
языческими производящие дождь? или может ли небо само собою подавать
ливень? не Ты ли это, Господи, Боже наш? На Тебя надеемся мы; ибо Ты
творишь все это.

<span id="an_15:1">15:1</span> И сказал мне Господь: хотя бы предстали
пред лице Мое Моисей и Самуил, душа Моя не приклонится к народу сему;
отгони их от лица Моего, пусть они отойдут.

<span id="an_15:2">15:2</span> Если же скажут тебе: „куда нам идти?", то
скажи им: так говорит Господь: кто обречен на смерть, иди на смерть; и
кто под меч, – под меч; и кто на голод, – на голод; и ктов плен, – в
плен.

<span id="an_15:3">15:3</span> И пошлю на них четыре рода казней ,
говорит Господь: меч,чтобы убивать, и псов, чтобы терзать, и птиц
небесных и зверей полевых, чтобы пожирать и истреблять;

<span id="an_15:4">15:4</span> и отдам их на озлобление всем царствам
земли за Манассию, сына Езекии, царя Иудейского, за то, что он сделал в
Иерусалиме.

<span id="an_15:5">15:5</span> Ибо кто пожалеет о тебе, Иерусалим? и кто
окажет сострадание к тебе? и кто зайдет к тебе спросить о твоем
благосостоянии?

<span id="an_15:6">15:6</span> Ты оставил Меня, говорит Господь,
отступил назад; поэтому Я простру на тебя руку Мою и погублю тебя: Я
устал миловать.

<span id="an_15:7">15:7</span> Я развеваю их веялом за ворота земли;
лишаю их детей, гублю народ Мой; но они не возвращаются с путей своих.

<span id="an_15:8">15:8</span> Вдов их у Меня более, нежели песку в
море; наведу на них, на матьюношей, опустошителя в полдень; нападет на
них внезапно страх и ужас.

<span id="an_15:9">15:9</span> Лежит в изнеможении родившая семерых,
испускает дыхание свое; еще днем закатилось солнце ее, она постыжена и
посрамлена. И остаток их предам мечу пред глазами врагов их, говорит
Господь.

<span id="an_15:10">15:10</span> „Горе мне, мать моя, что ты родила меня
человеком, который спорит и ссорится со всеюземлею! никому не давал я в
рост, и мне никто не давал в рост, а все проклинают меня".

<span id="an_15:11">15:11</span> Господь сказал: конец твой будет хорош,
и Я заставлю врага поступать с тобою хорошо во время бедствия и во время
скорби.

<span id="an_15:12">15:12</span> Может ли железо сокрушить железо
северное и медь?

<span id="an_15:13">15:13</span> Имущество твое и сокровища твои отдам
на расхищение, без платы, за все грехи твои, вовсех пределах твоих;

<span id="an_15:14">15:14</span> и отправлю с врагами твоими в землю,
которой ты не знаешь; ибо огоньвозгорелся в гневе Моем, – будет пылать
на вас.

<span id="an_15:15">15:15</span> О, Господи! Ты знаешь все ; вспомни обо
мне и посети меня, и отмсти за меня гонителям моим; не погуби меня по
долготерпению Твоему; Ты знаешь, что ради Тебя несу я поругание.

<span id="an_15:16">15:16</span> Обретены слова Твои, и я съел их; и
было слово Твое мне в радость и в веселие сердца моего; ибо имя Твое
наречено на мне, Господи, Боже Саваоф.

<span id="an_15:17">15:17</span> Не сидел я в собрании смеющихся и не
веселился: под тяготеющею на мне рукою Твоею я сидел одиноко, ибо Ты
исполнил меня негодования.

<span id="an_15:18">15:18</span> За что так упорна болезнь моя, и рана
моя так неисцельна, что отвергает врачевание? Неужели Ты будешь для меня
как бы обманчивым источником, неверною водою?

<span id="an_15:19">15:19</span> На сие так сказал Господь: если ты
обратишься, то Я восставлю тебя, и будешь предстоять пред лицем Моим; и
если извлечешь драгоценное из ничтожного, то будешь как Мои уста. Они
сами будут обращаться к тебе, а не ты будешь обращаться к ним.

<span id="an_15:20">15:20</span> И сделаю тебя для этого народа крепкою
медною стеною; они будут ратовать против тебя, но не одолеют тебя, ибо Я
с тобою, чтобы спасать иизбавлять тебя, говорит Господь.

<span id="an_15:21">15:21</span> И спасу тебя от руки злых и избавлю
тебя от руки притеснителей.

<span id="an_16:1">16:1</span> И было ко мне слово Господне:

<span id="an_16:2">16:2</span> не бери себе жены, и пусть не будет у
тебя ни сыновей, ни дочерей на месте сем.

<span id="an_16:3">16:3</span> Ибо так говорит Господь о сыновьях и
дочерях, которые родятся на месте сем, и о матерях их, которые родят их,
и об отцах их, которые произведут их на сей земле:

<span id="an_16:4">16:4</span> тяжкими смертями умрут они и не будут ни
оплаканы, ни похоронены; будут навозом на поверхности земли; мечом и
голодом будут истреблены, и трупы их будут пищею птицам небесным изверям
земным.

<span id="an_16:5">16:5</span> Ибо так говорит Господь: не входи в дом
сетующих и не ходи плакать и жалеть с ними; ибо Я отнял от этого народа,
говорит Господь, мир Мой и милость и сожаление.

<span id="an_16:6">16:6</span> И умрут великие и малые на земле сей; и
не будут погребены, и не будут оплакивать их, ни терзать себя,
нистричься ради них.

<span id="an_16:7">16:7</span> И не будут преломлять для них хлеб в
печали, в утешение об умершем; и не подадут им чаши утешения, чтобы пить
по отце их и матери их.

<span id="an_16:8">16:8</span> Не ходи также и в дом пиршества, чтобы
сидеть с ними, есть и пить;

<span id="an_16:9">16:9</span> ибо так говорит Господь Саваоф, Бог
Израилев: вот, Я прекращу наместе сем в глазах ваших и во дни ваши голос
радости и голос веселья, голос жениха и голос невесты.

<span id="an_16:10">16:10</span> Когда ты перескажешь народу сему все
эти слова, и они скажут тебе: „за что изрек на нас Господь все это
великое бедствие, и какая наша неправда, и какой наш грех, которым
согрешили мы пред Господом Богом нашим?" –

<span id="an_16:11">16:11</span> тогда скажи им: за то, что отцы ваши
оставили Меня, говорит Господь,и пошли вослед иных богов, и служили им,
и поклонялись им, а Меня оставили, и закона Моего не хранили.

<span id="an_16:12">16:12</span> А вы поступаете еще хуже отцов ваших и
живете каждый по упорству злого сердца своего, чтобы не слушать Меня.

<span id="an_16:13">16:13</span> За это выброшу вас из земли сей в
землю, которой не знали ни вы, ни отцы ваши, и там будете служить иным
богам день и ночь; ибо Я не окажу вам милосердия.

<span id="an_16:14">16:14</span> Посему вот, приходят дни, говорит
Господь, когда не будут уже говорить: „жив Господь, Который вывел сынов
Израилевых изземли Египетской";

<span id="an_16:15">16:15</span> но: „жив Господь, Который вывел сынов
Израилевых из земли северной и из всех земель, в которые изгнал их": ибо
возвращу их в землю их, которую Я дал отцам их.

<span id="an_16:16">16:16</span> Вот, Я пошлю множество рыболовов,
говорит Господь, и будут ловить их; а потом пошлю множество охотников, и
они погонят их со всякой горы, и со всякого холма, и из ущелий скал.

<span id="an_16:17">16:17</span> Ибо очи Мои на всех путях их; они не
скрыты от лица Моего, и неправда их не сокрыта от очей Моих.

<span id="an_16:18">16:18</span> И воздам им прежде всего за неправду их
и за сугубый грех их, потому что осквернили землю Мою, трупами гнусных
своих и мерзостями своими наполнили наследие Мое.

<span id="an_16:19">16:19</span> Господи, сила моя и крепость моя и
прибежище мое в день скорби! к Тебе придут народы от краев земли и
скажут: „только ложь наследовали наши отцы, пустоту и то, в чем никакой
нет пользы".

<span id="an_16:20">16:20</span> Может ли человек сделать себе богов,
которые впрочем не боги?

<span id="an_16:21">16:21</span> Посему, вот Я покажу им ныне, покажу им
руку Мою и могущество Мое, и узнают, что имя Мое - Господь.

<span id="an_17:1">17:1</span> Грех Иуды написан железным резцом,
алмазным острием начертан на скрижали сердца их и на рогах жертвенников
их.

<span id="an_17:2">17:2</span> Как о сыновьях своих, воспоминают они о
жертвенниках своих и дубравах своих у зеленых дерев, на высоких холмах.

<span id="an_17:3">17:3</span> Гору Мою в поле, имущество твое и все
сокровища твои отдам на расхищение, и все высоты твои – за грехи во всех
пределах твоих.

<span id="an_17:4">17:4</span> И ты чрез себя лишишься наследия твоего,
которое Я дал тебе, и отдамтебя в рабство врагам твоим, в землю, которой
ты не знаешь, потому что вы воспламенили огонь гнева Моего; он будет
гореть вовеки.

<span id="an_17:5">17:5</span> Так говорит Господь: проклят человек,
который надеется на человека и плоть делает своею опорою, и которого
сердце удаляется от Господа.

<span id="an_17:6">17:6</span> Он будет как вереск в пустыне и не
увидит, когда придет доброе, и поселится в местах знойных в степи, на
земле бесплодной, необитаемой.

<span id="an_17:7">17:7</span> Благословен человек, который надеется на
Господа, и которого упование – Господь.

<span id="an_17:8">17:8</span> Ибо он будет как дерево, посаженное при
водах и пускающее корни свои у потока; не знает оно, когда приходит
зной; лист его зелен, и во время засухи оно не боится и не перестает
приносить плод.

<span id="an_17:9">17:9</span> Лукаво сердце человеческое более всего и
крайне испорчено; ктоузнает его?

<span id="an_17:10">17:10</span> Я, Господь, проникаю сердце и испытываю
внутренности, чтобы воздать каждому по пути его и по плодам дел его.

<span id="an_17:11">17:11</span> Куропатка садится на яйца, которых не
несла; таков приобретающий богатство неправдою: он оставит его на
половине дней своих, и глупцом останется при конце своем.

<span id="an_17:12">17:12</span> Престол славы, возвышенный от начала,
есть место освящения нашего.

<span id="an_17:13">17:13</span> Ты, Господи, надежда Израилева; все,
оставляющие Тебя, посрамятся. „Отступающие от Меня будут написаны на
прахе, потому что оставили Господа, источник воды живой".

<span id="an_17:14">17:14</span> Исцели меня, Господи, и исцелен буду;
спаси меня, и спасен буду; ибо Ты хвала моя.

<span id="an_17:15">17:15</span> Вот, они говорят мне: „где слово
Господне? пусть оно придет!"

<span id="an_17:16">17:16</span> Я не спешил быть пастырем у Тебя и не
желал бедственного дня, Ты это знаешь; что вышло из уст моих, открыто
пред лицем Твоим.

<span id="an_17:17">17:17</span> Не будь страшен для меня, Ты – надежда
моя в день бедствия.

<span id="an_17:18">17:18</span> Пусть постыдятся гонители мои, а я не
буду постыжен; пусть они вострепещут, а я буду бестрепетен; наведи на
них день бедствия и сокруши их сугубым сокрушением.

<span id="an_17:19">17:19</span> Так сказал мне Господь: пойди и стань в
воротах сынов народа, которыми входят цари Иудейские и которыми они
выходят, и во всех воротах Иерусалимских,

<span id="an_17:20">17:20</span> и говори им: слушайте слово Господне,
цари Иудейские, и вся Иудея, и все жители Иерусалима, входящие сими
воротами.

<span id="an_17:21">17:21</span> Так говорит Господь: берегите души свои
и не носите нош в день субботний и не вносите их воротами
Иерусалимскими,

<span id="an_17:22">17:22</span> и не выносите нош из домов ваших в день
субботний, и не занимайтесь никакою работою, но святите день субботний
так, как Я заповедал отцам вашим,

<span id="an_17:23">17:23</span> которые впрочем не послушались и не
приклонили уха своего, но сделались жестоковыйными, чтобы не слушать и
не принимать наставления.

<span id="an_17:24">17:24</span> И если вы послушаете Меня в том,
говорит Господь, чтобы не носить нош воротами сего города в день
субботний и чтобы святить субботу, не занимаясь в этот день никакою
работою,

<span id="an_17:25">17:25</span> то воротами сего города будут входить
цари и князья, сидящие на престоле Давида, ездящие на колесницах и на
конях, они икнязья их, Иудеи и жители Иерусалима, и город сей будет
обитаем вечно.

<span id="an_17:26">17:26</span> И будут приходить из городов Иудейских,
и из окрестностей Иерусалима, и из земли Вениаминовой, и с равнины и с
гор и с юга, и приносить всесожжение и жертву, и хлебное приношение, и
ливан, и благодарственные жертвы в дом Господень.

<span id="an_17:27">17:27</span> А если не послушаете Меня в том, чтобы
святить день субботний и не носить нош, входя в ворота Иерусалима в день
субботний, то возжгу огонь в воротах его, и он пожрет чертоги Иерусалима
и не погаснет.

<span id="an_18:1">18:1</span> Слово, которое было к Иеремии от Господа:

<span id="an_18:2">18:2</span> встань и сойди в дом горшечника, и там Я
возвещу тебе слова Мои.

<span id="an_18:3">18:3</span> И сошел я в дом горшечника, и вот, он
работал свою работу на кружале.

<span id="an_18:4">18:4</span> И сосуд, который горшечник делал из
глины, развалился в руке его; и он снова сделал из него другой сосуд,
какой горшечнику вздумалось сделать.

<span id="an_18:5">18:5</span> И было слово Господне ко мне:

<span id="an_18:6">18:6</span> не могу ли Я поступить с вами, дом
Израилев, подобно горшечникусему? говорит Господь. Вот, что глина в руке
горшечника, то вы в Моей руке, дом Израилев.

<span id="an_18:7">18:7</span> Иногда Я скажу о каком-либо народе и
царстве, что искореню, сокрушу и погублю его;

<span id="an_18:8">18:8</span> но если народ этот, на который Я это
изрек, обратится от своих злых дел, Я отлагаю то зло, которое помыслил
сделать ему.

<span id="an_18:9">18:9</span> А иногда скажу о каком-либо народе и
царстве, что устрою и утвержу его;

<span id="an_18:10">18:10</span> но если он будет делать злое пред очами
Моими и не слушаться гласа Моего, Я отменю то добро, которым хотел
облагодетельствовать его.

<span id="an_18:11">18:11</span> Итак скажи мужам Иуды и жителям
Иерусалима: так говорит Господь: вот, Я готовлю вам зло и замышляю
против вас; итак обратитесь каждый от злого пути своего и исправьте пути
ваши и поступки ваши.

<span id="an_18:12">18:12</span> Но они говорят: „не надейся; мы будем
жить по своим помыслам и будем поступать каждый по упорству злого своего
сердца".

<span id="an_18:13">18:13</span> Посему так говорит Господь: спросите
между народами, слыхал ли ктоподобное сему? крайне гнусные дела
совершила дева Израилева.

<span id="an_18:14">18:14</span> Оставляет ли снег Ливанский скалу горы?
и иссякают ли из других мест текущие холодные воды?

<span id="an_18:15">18:15</span> А народ Мой оставил Меня; они кадят
суетным, споткнулись на путях своих, оставили пути древние, чтобы ходить
по стезям пути непроложенного,

<span id="an_18:16">18:16</span> чтобы сделать землю свою ужасом,
всегдашним посмеянием, так чтокаждый, проходящий по ней, изумится и
покачает головою своею.

<span id="an_18:17">18:17</span> Как восточным ветром развею их пред
лицем врага; спиною, а не лицем обращусь к ним в день бедствия их.

<span id="an_18:18">18:18</span> А они сказали: „придите, составим
замысел против Иеремии; ибо неисчез же закон у священника и совет у
мудрого, и слово у пророка; придите, сразим его языком и не будем
внимать словам его".

<span id="an_18:19">18:19</span> Внемли мне, Господи, и услышь голос
моих противников.

<span id="an_18:20">18:20</span> Должно ли воздавать злом за добро? а
они роют яму душе моей.Вспомни, что я стою пред лицем Твоим, чтобы
говорить заних доброе, чтобы отвратить от них гнев Твой.

<span id="an_18:21">18:21</span> Итак предай сыновей их голоду и
подвергни их мечу; да будут жены их бездетными и вдовами, и мужья их да
будут пораженысмертью, и юноши их умерщвлены мечом на войне.

<span id="an_18:22">18:22</span> Да будет слышен вопль из домов их,
когда приведешь на них полки внезапно; ибо они роют яму, чтобы поймать
меня, и тайно расставили сети для ног моих.

<span id="an_18:23">18:23</span> Но Ты, Господи, знаешь все замыслы их
против меня, чтобы умертвить меня; не простинеправды их и греха их не
изгладь пред лицем Твоим; да будут они низвержены пред Тобою; поступи с
ними во время гнева Твоего.

<span id="an_19:1">19:1</span> Так сказал Господь: пойди и купи глиняный
кувшин у горшечника; и возьми с собою старейших из народа и из старейшин
священнических,

<span id="an_19:2">19:2</span> и выйди в долину сыновей Енномовых,
которая у ворот Харшиф, ипровозгласи там слова, которые скажу тебе,

<span id="an_19:3">19:3</span> и скажи: слушайте слово Господне, цари
Иудейские и жители Иерусалима! так говорит Господь Саваоф, Бог Израилев:
вот, Я наведу бедствие на место сие, – о котором кто услышит, у того
зазвенит в ушах,

<span id="an_19:4">19:4</span> за то, что они оставили Меня и чужим
сделали местосие и кадят на нем иным богам, которых не знали ни они, ни
отцы их, ни цари Иудейские; наполнили место сие кровью невинных

<span id="an_19:5">19:5</span> и устроили высоты Ваалу, чтобы сожигать
сыновей своих огнем вовсесожжение Ваалу, чего Я не повелевал и не
говорил, и что на мысль не приходило Мне;

<span id="an_19:6">19:6</span> за то вот, приходят дни, говорит Господь,
когда место сие не будет более называться Тофетом или долиною сыновей
Енномовых, но долиною убиения.

<span id="an_19:7">19:7</span> И уничтожу совет Иуды и Иерусалима на
месте сем и сражу их мечом пред лицем врагов их и рукою ищущих души их,
и отдам трупы их в пищу птицам небесным и зверям земным.

<span id="an_19:8">19:8</span> И сделаю город сей ужасом и посмеянием;
каждый, проходящий через него, изумится и посвищет, смотря на все язвы
его.

<span id="an_19:9">19:9</span> И накормлю их плотью сыновей их и плотью
дочерей их; и будет каждый есть плоть своего ближнего, находясь в осаде
и тесноте, когда стеснят их враги их и ищущие души их.

<span id="an_19:10">19:10</span> И разбей кувшин пред глазами тех мужей,
которые придут с тобою,

<span id="an_19:11">19:11</span> и скажи им: так говорит Господь Саваоф:
так сокрушу Я народ сей и город сей, как сокрушен горшечников сосуд,
который уже не может быть восстановлен, и будут хоронить их в Тофете, по
недостатку места для погребения.

<span id="an_19:12">19:12</span> Так поступлю с местом сим, говорит
Господь, и с жителями его; игород сей сделаю подобным Тофету.

<span id="an_19:13">19:13</span> И домы Иерусалима и домы царей
Иудейских будут, как место Тофет, нечистыми, потому что на кровлях всех
домов кадят всему воинству небесному и совершают возлияния богам чужим.

<span id="an_19:14">19:14</span> И пришел Иеремия с Тофета, куда Господь
посылал его пророчествовать, и стал на дворе дома Господня и сказал
всему народу:

<span id="an_19:15">19:15</span> так говорит Господь Саваоф, Бог
Израилев: вот, Я наведу на город сей и на все города его все то
бедствие, которое изрек на него, потому что они жестоковыйны и не
слушают слов Моих.

<span id="an_20:1">20:1</span> Когда Пасхор, сын Еммеров, священник, он
же и надзиратель в доме Господнем, услышал, что Иеремия пророчески
произнес слова сии,

<span id="an_20:2">20:2</span> то ударил Пасхор Иеремию пророка и
посадил его в колоду, котораябыла у верхних ворот Вениаминовых при доме
Господнем.

<span id="an_20:3">20:3</span> Но на другой день Пасхор выпустил Иеремию
из колоды, и Иеремия сказал ему: не „Пасхор" нарек Господь имя тебе, но
„Магор Миссавив".

<span id="an_20:4">20:4</span> Ибо так говорит Господь: вот, Я сделаю
тебя ужасом для тебя самого и для всех друзей твоих, и падут они от меча
врагов своих, и твои глаза увидят это. И всегоИуду предам в руки царя
Вавилонского, и отведет их в Вавилон и поразит их мечом.

<span id="an_20:5">20:5</span> И предам все богатство этого города и все
стяжание его, и все драгоценности его; и все сокровища царей Иудейских
отдам в руки врагов их, и разграбят их ивозьмут, и отправят их в
Вавилон.

<span id="an_20:6">20:6</span> И ты, Пасхор, и все живущие в доме твоем,
пойдете в плен; и придешь в Вавилон, и там умрешь, и там будешь
похоронен, ты и вседрузья твои, которым ты пророчествовал ложно.

<span id="an_20:7">20:7</span> Ты влек меня, Господи, – и я увлечен; Ты
сильнее меня – и превозмог, и я каждый день в посмеянии, всякий
издевается надо мною.

<span id="an_20:8">20:8</span> Ибо лишь только начну говорить я, – кричу
о насилии, вопию о разорении, потому что слово Господне обратилось в
поношение мне и в повседневное посмеяние.

<span id="an_20:9">20:9</span> И подумал я: „не буду я напоминать о Нем
и не буду более говорить во имя Его"; но было в сердце моем, как бы
горящий огонь, заключенный в костях моих, и я истомился, удерживая его,
и не мог.

<span id="an_20:10">20:10</span> Ибо я слышал толки многих: угрозы
вокруг; „заявите, говорили они , и мы сделаем донос". Все, жившие со
мною в мире, сторожат за мною, не споткнусь ли я: „может быть, говорят ,
он попадется, и мы одолеем его и отмстим ему".

<span id="an_20:11">20:11</span> Но со мною Господь, как сильный
ратоборец; поэтому гонители мои споткнутся и не одолеют; сильно
посрамятся, потому что поступали неразумно; посрамление будет вечное,
никогда не забудется.

<span id="an_20:12">20:12</span> Господи сил! Ты испытываешь праведного
и видишь внутренность исердце. Да увижу я мщение Твое над ними, ибо Тебе
вверил я дело мое.

<span id="an_20:13">20:13</span> Пойте Господу, хвалите Господа, ибо Он
спасает душу бедного от руки злодеев. –

<span id="an_20:14">20:14</span> Проклят день, в который я родился!
день, в который родила меня мать моя, да не будет благословен!

<span id="an_20:15">20:15</span> Проклят человек, который принес весть
отцу моему и сказал: „у тебя родился сын", и тем очень обрадовал его.

<span id="an_20:16">20:16</span> И да будет с тем человеком, что с
городами, которые разрушил Господь и не пожалел; даслышит он утром вопль
и в полдень рыдание

<span id="an_20:17">20:17</span> за то, что он не убил меня в самой
утробе – так, чтобы мать моя была мне гробом, и чрево ее оставалосьвечно
беременным.

<span id="an_20:18">20:18</span> Для чего вышел я из утробы, чтобы
видеть труды и скорби, и чтобы дни мои исчезали в бесславии?

<span id="an_21:1">21:1</span> Слово, которое было к Иеремии от Господа,
когда царь Седекия прислал к нему Пасхора, сына Молхиина, и Софонию,
сына Маасеи священника, сказать ему:

<span id="an_21:2">21:2</span> „вопроси о нас Господа, ибо
Навуходоносор, царь Вавилонский, воюет против нас; может быть, Господь
сотворит с нами что-либо такое, как все чудеса Его, чтобы тот отступил
от нас".

<span id="an_21:3">21:3</span> И сказал им Иеремия: так скажите Седекии:

<span id="an_21:4">21:4</span> так говорит Господь, Бог Израилев: вот, Я
обращу назад воинские орудия, которые в руках ваших, которыми вы
сражаетесь с царем Вавилонским и с Халдеями, осаждающими вас вне стены,
и соберу оные посреди города сего;

<span id="an_21:5">21:5</span> и Сам буду воевать против вас рукою
простертою и мышцею крепкою, во гневе и в ярости и в великом
негодовании;

<span id="an_21:6">21:6</span> и поражу живущих в сем городе – и людей и
скот; от великой язвы умрут они.

<span id="an_21:7">21:7</span> А после того, говорит Господь, Седекию,
царя Иудейского, слуг егои народ, и оставшихся в городе сем от моровой
язвы, меча и голода, предам в руки Навуходоносора, царя Вавилонского, и
в руки врагов их и в руки ищущих души их; и он поразит их острием меча и
не пощадит их, и не пожалеет и не помилует.

<span id="an_21:8">21:8</span> И народу сему скажи: так говорит Господь:
вот, Я предлагаю вам путь жизни и путь смерти:

<span id="an_21:9">21:9</span> кто останется в этом городе, тот умрет от
меча и голода и моровой язвы; а кто выйдет и предастся Халдеям,
осаждающим вас,тот будет жив, и душа его будет ему вместо добычи;

<span id="an_21:10">21:10</span> ибо Я обратил лице Мое против города
сего, говорит Господь, на зло, а не на добро; он будет предан в руки
царя Вавилонского, и тот сожжет его огнем.

<span id="an_21:11">21:11</span> И дому царя Иудейского скажи : слушайте
слово Господне:

<span id="an_21:12">21:12</span> дом Давидов! так говорит Господь: с
раннего утрапроизводите суд и спасайте обижаемого от руки обидчика,
чтобы ярость Моя не вышла, как огонь, и не разгорелась по причине злых
дел ваших до того,что никто не погасит.

<span id="an_21:13">21:13</span> Вот, Я – против тебя, жительница
долины, скала равнины, говорит Господь, – против вас, которые говорите:
„кто выступит против нас и кто войдет в жилища наши?"

<span id="an_21:14">21:14</span> Но Я посещу вас по плодам дел ваших,
говорит Господь, и зажгу огонь в лесу вашем, и пожрет все вокруг него.

<span id="an_22:1">22:1</span> Так сказал Господь: сойди в дом царя
Иудейского и произнеси слово сие

<span id="an_22:2">22:2</span> и скажи: выслушай слово Господне, царь
Иудейский, сидящий на престоле Давидовом, ты, и слуги твои, и народ
твой, входящие сими воротами.

<span id="an_22:3">22:3</span> Так говорит Господь: производите суд и
правду и спасайте обижаемого от руки притеснителя, не обижайте и не
тесните пришельца, сироты и вдовы, и невинной крови не проливайте на
месте сем.

<span id="an_22:4">22:4</span> Ибо если вы будете исполнять слово сие,
то будут входить воротами дома сего цари, сидящие вместо Давида на
престоле его, ездящие на колеснице и на конях, сами и слуги их и народ
их.

<span id="an_22:5">22:5</span> А если не послушаете слов сих, то Мною
клянусь, говорит Господь,что дом сей сделается пустым.

<span id="an_22:6">22:6</span> Ибо так говорит Господь дому царя
Иудейского: Галаад ты у Меня, вершина Ливана; но Я сделаю тебя пустынею
и города необитаемыми

<span id="an_22:7">22:7</span> и приготовлю против тебя истребителей,
каждого со своими орудиями, и срубят лучшие кедры твои и бросят в огонь.

<span id="an_22:8">22:8</span> И многие народы будут проходить через
город сей иговорить друг другу: „за что Господь так поступил с этим
великим городом?"

<span id="an_22:9">22:9</span> И скажут в ответ: „за то, что они
оставили завет Господа Бога своего и поклонялись иным богам и служили
им".

<span id="an_22:10">22:10</span> Не плачьте об умершем и не жалейте о
нем; но горько плачьте об отходящем в плен, ибо он уже не возвратится и
не увидит родной страны своей.

<span id="an_22:11">22:11</span> Ибо так говорит Господь о Саллуме, сыне
Иосии, царе Иудейском, который царствовал после отца своего, Иосии, и
который вышел из сего места: он уже не возвратится сюда,

<span id="an_22:12">22:12</span> но умрет в том месте, куда отвели его
пленным, иболее не увидит земли сей.

<span id="an_22:13">22:13</span> Горе тому, кто строит дом свой
неправдою и горницы свои беззаконием, кто заставляет ближнего своего
работать даром и не отдает ему платы его,

<span id="an_22:14">22:14</span> кто говорит: „построю себе дом обширный
и горницы просторные", – и прорубает себе окна, и обшивает кедром, и
красит красною краскою.

<span id="an_22:15">22:15</span> Думаешь ли ты быть царем, потому что
заключил себя в кедр? отец твой ел и пил, но производил суд и правду, и
потому ему было хорошо.

<span id="an_22:16">22:16</span> Он разбирал дело бедного и нищего, и
потому ему хорошо было. Не это ли значит знатьМеня? говорит Господь.

<span id="an_22:17">22:17</span> Но твои глаза и твое сердце обращены
только к твоей корысти и к пролитию невинной крови, к тому, чтобы делать
притеснение и насилие.

<span id="an_22:18">22:18</span> Посему так говорит Господь о Иоакиме,
сыне Иосии, царе Иудейском: не будут оплакивать его: „увы, брат мой!" и:
„увы, сестра!" Не будут оплакивать его: „увы, государь!" и: „увы, его
величие!"

<span id="an_22:19">22:19</span> Ослиным погребением будет он погребен;
вытащат его и бросят далеко за ворота Иерусалима.

<span id="an_22:20">22:20</span> Взойди на Ливан и кричи, и на Васане
возвысь голос твой и кричи с Аварима, ибо сокрушены все друзья твои.

<span id="an_22:21">22:21</span> Я говорил тебе во время благоденствия
твоего; но ты сказал: „не послушаю". Таково былоповедение твое с самой
юности твоей, что ты не слушал гласа Моего.

<span id="an_22:22">22:22</span> Всех пастырей твоих унесет ветер, и
друзья твои пойдут в плен; и тогда ты будешь постыжен и посрамлен за все
злодеяния твои.

<span id="an_22:23">22:23</span> Живущий на Ливане, гнездящийся на
кедрах! как жалок будешь ты, когда постигнут тебя муки, как боли женщины
в родах!

<span id="an_22:24">22:24</span> Живу Я, сказал Господь: если бы
Иехония, сын Иоакима, царьИудейский, был перстнем на правой руке Моей,
то и отсюда Я сорву тебя

<span id="an_22:25">22:25</span> и отдам тебя в руки ищущих души твоей и
в руки тех, которых ты боишься, в руки Навуходоносора, царя
Вавилонского, и в руки Халдеев,

<span id="an_22:26">22:26</span> и выброшу тебя и твою мать, которая
родила тебя, в чужую страну, где вы не родились, и там умрете;

<span id="an_22:27">22:27</span> а в землю, куда душа их будет желать
возвратиться, туда не возвратятся.

<span id="an_22:28">22:28</span> „Неужели этот человек, Иехония, есть
создание презренное, отверженное? или он – сосуд непотребный? за что они
выброшены – он и племя его, и брошены в страну, которой не знали?"

<span id="an_22:29">22:29</span> О, земля, земля, земля! слушай слово
Господне.

<span id="an_22:30">22:30</span> Так говорит Господь: запишите человека
сего лишенным детей, человеком злополучным во дни свои, потому что никто
уже из племени его не будет сидеть на престоле Давидовом и
владычествовать в Иудее.

<span id="an_23:1">23:1</span> Горе пастырям, которые губят и разгоняют
овец паствы Моей! говорит Господь.

<span id="an_23:2">23:2</span> Посему так говорит Господь, Бог Израилев,
к пастырям, пасущим народ Мой: вы рассеяли овец Моих, и разогнали их, и
не смотрели за ними; вот,Я накажу вас за злые деяния ваши, говорит
Господь.

<span id="an_23:3">23:3</span> И соберу остаток стада Моего из всех
стран, куда Я изгнал их, и возвращу их во дворы их; и будут плодиться и
размножаться.

<span id="an_23:4">23:4</span> И поставлю над ними пастырей, которые
будут пасти их, и они уже не будут бояться и пугаться, и не будут
теряться, говорит Господь.

<span id="an_23:5">23:5</span> Вот, наступают дни, говорит Господь, и
восставлю Давиду Отрасль праведную, и воцарится Царь, и будет поступать
мудро, и будет производить суд и правду на земле.

<span id="an_23:6">23:6</span> Во дни Его Иуда спасется и Израиль будет
жить безопасно; и вот имя Его, которым будут называть Его: „Господь
оправдание наше!"

<span id="an_23:7">23:7</span> Посему, вот наступают дни, говорит
Господь, когда уже не будут говорить: „жив Господь, Который вывел сынов
Израилевых из земли Египетской",

<span id="an_23:8">23:8</span> но: „жив Господь, Который вывел и Который
привел племя дома Израилева из земли северной и из всех земель, куда Я
изгнал их", и будут жить на земле своей.

<span id="an_23:9">23:9</span> О пророках. Сердце мое во мне
раздирается, все кости мои сотрясаются; я – как пьяный, как человек,
которого одолело вино, ради Господа и ради святых слов Его,

<span id="an_23:10">23:10</span> потому что земля наполнена
прелюбодеями, потому что плачет земля отпроклятия; засохли пастбища
пустыни, и стремление их – зло, и сила их – неправда,

<span id="an_23:11">23:11</span> ибо и пророк и священник – лицемеры;
даже в доме Моем Я нашел нечестие их, говорит Господь.

<span id="an_23:12">23:12</span> За то путь их будет для них, как
скользкие места в темноте: их толкнут, и они упадуттам; ибо Я наведу на
них бедствие, год посещения их, говорит Господь.

<span id="an_23:13">23:13</span> И в пророках Самарии Я видел безумие;
они пророчествовали именем Ваала, и ввели в заблуждение народ Мой,
Израиля.

<span id="an_23:14">23:14</span> Но в пророках Иерусалима вижу ужасное:
они прелюбодействуют и ходят во лжи, поддерживают руки злодеев, чтобы
никто не обращался от своего нечестия; все они предо Мною – как Содом, и
жители его – как Гоморра.

<span id="an_23:15">23:15</span> Посему так говорит Господь Саваоф о
пророках: вот, Я накормлю их полынью и напою их водою с желчью, ибо от
пророков Иерусалимских нечестие распространилось на всю землю.

<span id="an_23:16">23:16</span> Так говорит Господь Саваоф: не слушайте
слов пророков, пророчествующих вам: они обманывают вас, рассказывают
мечты сердца своего, а не от уст Господних.

<span id="an_23:17">23:17</span> Они постоянно говорят пренебрегающим
Меня: „Господь сказал: мир будет у вас". И всякому, поступающему по
упорству своего сердца, говорят: „не придет на вас беда".

<span id="an_23:18">23:18</span> Ибо кто стоял в совете Господа и видел
и слышал слово Его? Кто внимал слову Его и услышал?

<span id="an_23:19">23:19</span> Вот, идет буря Господня с яростью, буря
грозная, и падет на главу нечестивых.

<span id="an_23:20">23:20</span> Гнев Господа не отвратится, доколе Он
не совершит и доколе не выполнит намерений сердца Своего; в последующие
дни вы ясно уразумеете это.

<span id="an_23:21">23:21</span> Я не посылал пророков сих, а они сами
побежали; Я не говорил им, а они пророчествовали.

<span id="an_23:22">23:22</span> Если бы они стояли в Моем совете, то
объявили бы народу Моему слова Мои и отводили бы их от злого пути их и
от злых дел их.

<span id="an_23:23">23:23</span> Разве Я – Бог только вблизи, говорит
Господь, а не Бог и вдали?

<span id="an_23:24">23:24</span> Может ли человек скрыться в тайное
место, где Я не видел бы его? говорит Господь. Не наполняю ли Я небо и
землю? говорит Господь.

<span id="an_23:25">23:25</span> Я слышал, что говорят пророки, Моим
именем пророчествующие ложь. Они говорят: „мне снилось, мне снилось".

<span id="an_23:26">23:26</span> Долго ли это будет в сердце пророков,
пророчествующих ложь, пророчествующих обман своего сердца?

<span id="an_23:27">23:27</span> Думают ли они довести народ Мой до
забвения имени Моего посредством снов своих, которые они пересказывают
друг другу, как отцы их забыли имя Мое из-за Ваала?

<span id="an_23:28">23:28</span> Пророк, который видел сон, пусть и
рассказывает его как сон; а у которого Мое слово, тот пусть говорит
слово Мое верно. Что общего у мякины с чистым зерном? говорит Господь.

<span id="an_23:29">23:29</span> Слово Мое не подобно ли огню, говорит
Господь, и не подобно ли молоту, разбивающему скалу?

<span id="an_23:30">23:30</span> Посему, вот Я – на пророков, говорит
Господь, которые крадут слова Мои друг у друга.

<span id="an_23:31">23:31</span> Вот, Я – на пророков, говорит Господь,
которые действуют своим языком, а говорят: „Он сказал".

<span id="an_23:32">23:32</span> Вот, Я – на пророков ложных снов,
говорит Господь, которые рассказывают их и вводят народ Мой в
заблуждение своими обманами и обольщением, тогда как Я не посылал их и
не повелевал им, и они никакой пользы не приносят народу сему, говорит
Господь.

<span id="an_23:33">23:33</span> Если спросит у тебя народ сей, или
пророк, или священник: „какое бремя от Господа?", то скажи им: „какое
бремя? Я покину вас, говорит Господь".

<span id="an_23:34">23:34</span> Если пророк, или священник, или народ
скажет: „бремя от Господа", Я накажу того человека и дом его.

<span id="an_23:35">23:35</span> Так говорите друг другу и брат брату:
„что ответил Господь?" или: „что сказал Господь?"

<span id="an_23:36">23:36</span> А этого слова: „бремя от Господа",
впредь не употребляйте: ибо бременем будет такому человекуслово его,
потому что вы извращаете слова живаго Бога, Господа Саваофа Бога нашего.

<span id="an_23:37">23:37</span> Так говори пророку: „что ответил тебе
Господь?" или: „что сказалГосподь?"

<span id="an_23:38">23:38</span> А если вы еще будете говорить: „бремя
от Господа", тотак говорит Господь: за то, что вы говорите слово сие:
„бремя от Господа", тогда как Я послал сказать вам: „не говорите: бремя
от Господа", –

<span id="an_23:39">23:39</span> за то, вот, Я забуду вас вовсе и
оставлю вас, и город сей, который Я дал вам и отцам вашим, отвергну от
лица Моего

<span id="an_23:40">23:40</span> и положу на вас поношение вечное и
бесславие вечное, которое не забудется.

<span id="an_24:1">24:1</span> Господь показал мне: и вот, две корзины
со смоквами поставленыпред храмом Господним, после того, как
Навуходоносор, царь Вавилонский, вывел из Иерусалима пленными Иехонию,
сына Иоакимова, царя Иудейского, и князей Иудейских с плотниками и
кузнецами и привел их в Вавилон:

<span id="an_24:2">24:2</span> одна корзина была со смоквами весьма
хорошими, каковы бывают смоквы ранние, а другая корзина – со смоквами
весьма худыми, которых по негодности их нельзя есть.

<span id="an_24:3">24:3</span> И сказал мне Господь: что видишь ты,
Иеремия? Я сказал: смоквы, смоквы хорошие – весьма хороши, а худые –
весьма худы, так что их нельзя есть, потому что они очень нехороши.

<span id="an_24:4">24:4</span> И было ко мне слово Господне:

<span id="an_24:5">24:5</span> так говорит Господь, Бог Израилев:
подобно этим смоквам хорошим Я признаю хорошими переселенцев Иудейских,
которых Я послал из сего места в землю Халдейскую;

<span id="an_24:6">24:6</span> и обращу на них очи Мои во благо им и
возвращу их в землю сию, и устрою их, а не разорю, и насажду их, а не
искореню;

<span id="an_24:7">24:7</span> и дам им сердце, чтобы знать Меня, что Я
Господь, и они будут Моим народом, а Я будуих Богом; ибо они обратятся
ко Мне всем сердцем своим.

<span id="an_24:8">24:8</span> А о худых смоквах, которых и есть нельзя
по негодности их , так говорит Господь: таким Я сделаю Седекию, царя
Иудейского, и князей его и прочих Иерусалимлян, остающихся в земле сей и
живущих в земле Египетской;

<span id="an_24:9">24:9</span> и отдам их на озлобление и на
злострадание во всех царствах земных, в поругание, в притчу, в посмеяние
и проклятие во всех местах, куда Я изгоню их.

<span id="an_24:10">24:10</span> И пошлю на них меч, голод и моровую
язву, доколе не истреблю их с земли, которую Я дал им и отцам их.

<span id="an_25:1">25:1</span> Слово, которое было к Иеремии о всем
народе Иудейском, в четвертый год Иоакима, сына Иосии, царя Иудейского,
– это был первый год Навуходоносора, царя Вавилонского, –

<span id="an_25:2">25:2</span> и которое пророк Иеремия произнес ко
всему народу Иудейскому и ко всем жителям Иерусалима и сказал:

<span id="an_25:3">25:3</span> от тринадцатого года Иосии, сына Амонова,
царя Иудейского, до сегодня, вот уже двадцать три года, было ко мне
слово Господне, и я с раннего утра говорил вам, – и вы не слушали.

<span id="an_25:4">25:4</span> Господь посылал к вам всех рабов Своих,
пророков, с раннего утра посылал, – и вы не слушали и не приклоняли уха
своего, чтобыслушать.

<span id="an_25:5">25:5</span> Вам говорили: „обратитесь каждый от злого
пути своего и от злых дел своих и живите на земле, которую Господь дал
вам и отцам вашим из века в век;

<span id="an_25:6">25:6</span> и не ходите во след иных богов, чтобы
служить им и поклоняться им, и не прогневляйте Меня делами рук своих, и
не сделаю вам зла".

<span id="an_25:7">25:7</span> Но вы не слушали Меня, говорит Господь,
прогневляя Меня делами рук своих, на зло себе.

<span id="an_25:8">25:8</span> Посему так говорит Господь Саваоф: за то,
что вы не слушали слов Моих,

<span id="an_25:9">25:9</span> вот, Я пошлю и возьму все племена
северные, говорит Господь, и пошлю к Навуходоносору, царю Вавилонскому,
рабу Моему, и приведу их на землю сию и на жителей ее и на все окрестные
народы; и совершенно истреблю ихи сделаю их ужасом и посмеянием и вечным
запустением.

<span id="an_25:10">25:10</span> И прекращу у них голос радости и голос
веселия, голос жениха и голос невесты, звук жерновов и свет светильника.

<span id="an_25:11">25:11</span> И вся земля эта будет пустынею и
ужасом; и народы сии будут служить царю Вавилонскому семьдесят лет.

<span id="an_25:12">25:12</span> И будет: когда исполнится семьдесят
лет, накажу царя Вавилонскогои тот народ, говорит Господь, за их
нечестие, и землю Халдейскую, и сделаю ее вечною пустынею.

<span id="an_25:13">25:13</span> И совершу над тою землею все слова Мои,
которые Я произнес на нее, все написанное в сей книге, что Иеремия
пророчески изрек на все народы.

<span id="an_25:14">25:14</span> Ибо и их поработят многочисленные
народы и цари великие; и Я воздам им по их поступкам и по делам рук их.

<span id="an_25:15">25:15</span> Ибо так сказал мне Господь, Бог
Израилев: возьми из руки Моей чашу сию с вином ярости и напой из нее все
народы, к которым Я посылаю тебя.

<span id="an_25:16">25:16</span> И они выпьют, и будут шататься и
обезумеют при виде меча, который Я пошлю на них.

<span id="an_25:17">25:17</span> И взял я чашу из руки Господней и
напоил из нее все народы, ккоторым послал меня Господь:

<span id="an_25:18">25:18</span> Иерусалим и города Иудейские, и царей
его и князей его, чтоб опустошить их и сделать ужасом, посмеянием и
проклятием, как и видно ныне,

<span id="an_25:19">25:19</span> фараона, царя Египетского, и слуг его,
и князей его и весь народ его,

<span id="an_25:20">25:20</span> и весь смешанный народ, и всех царей
земли Уца, и всех царей земли Филистимской, иАскалон, и Газу, и Екрон, и
остатки Азота,

<span id="an_25:21">25:21</span> Едома, и Моава, и сыновей Аммоновых,

<span id="an_25:22">25:22</span> и всех царей Тира, и всех царей Сидона,
и царей островов, которые за морем,

<span id="an_25:23">25:23</span> Дедана, и Фему, и Буза, и всех,
стригущих волосы на висках,

<span id="an_25:24">25:24</span> и всех царей Аравии, и всех царей
народов разноплеменных, живущих в пустыне,

<span id="an_25:25">25:25</span> всех царей Зимврии, и всех царей Елама,
и всех царей Мидии,

<span id="an_25:26">25:26</span> и всех царей севера, близких друг к
другу и дальних, и все царства земные, которые на лице земли, а царь
Сесаха выпьет после них.

<span id="an_25:27">25:27</span> И скажи им: так говорит Господь Саваоф,
Бог Израилев: пейте и опьянейте, и изрыгните и падите, и не вставайте
при видемеча, который Я пошлю на вас.

<span id="an_25:28">25:28</span> Если же они будут отказываться брать
чашу из руки твоей, чтобы пить, то скажи им: так говорит Господь Саваоф:
вы непременно будете пить.

<span id="an_25:29">25:29</span> Ибо вот на город сей, на котором
наречено имя Мое, Я начинаю наводить бедствие; и вы ли останетесь
ненаказанными? Нет, не останетесь ненаказанными; ибо Я призываю меч на
всех живущих на земле, говорит Господь Саваоф.

<span id="an_25:30">25:30</span> Посему прореки на них все слова сии и
скажи им: Господь возгремитс высоты и из жилища святыни Своей подаст
глас Свой; страшно возгремит на селение Свое; как топчущие в точиле,
воскликнет на всех живущих наземле.

<span id="an_25:31">25:31</span> Шум дойдет до концов земли, ибо у
Господа состязание с народами:Он будет судиться со всякою плотью,
нечестивых Он предаст мечу, говорит Господь.

<span id="an_25:32">25:32</span> Так говорит Господь Саваоф: вот,
бедствие пойдет от народа к народу, и большой вихрь поднимется от краев
земли.

<span id="an_25:33">25:33</span> И будут пораженные Господом в тот день
от конца земли до конца земли, не будут оплаканы и не будут прибраны
ипохоронены, навозом будут на лице земли.

<span id="an_25:34">25:34</span> Рыдайте, пастыри, и стенайте, и
посыпайте себяпрахом, вожди стада; ибо исполнились дни ваши для заклания
и рассеяния вашего, и падете, как дорогой сосуд.

<span id="an_25:35">25:35</span> И не будет убежища пастырям и спасения
вождям стада.

<span id="an_25:36">25:36</span> Слышен вопль пастырей и рыдание вождей
стада, ибо опустошил Господь пажить их.

<span id="an_25:37">25:37</span> Истребляются мирные селения от ярости
гнева Господня.

<span id="an_25:38">25:38</span> Он оставил жилище Свое, как лев; и
земля их сделалась пустынею от ярости опустошителя и от пламенного гнева
Его.

<span id="an_26:1">26:1</span> В начале царствования Иоакима, сына
Иосии, царя Иудейского, было такое слово от Господа:

<span id="an_26:2">26:2</span> так говорит Господь: стань на дворе дома
Господня и скажи ко всем городам Иудеи, приходящим на поклонение в дом
Господень, все те слова, какие повелю тебе сказать им; не убавь ни
слова.

<span id="an_26:3">26:3</span> Может быть, они послушают и обратятся
каждый от злого пути своего, и тогда Я отменю то бедствие, которое думаю
сделать им за злые деяния их.

<span id="an_26:4">26:4</span> И скажи им: так говорит Господь: если вы
не послушаетесь Меня в том, чтобы поступать по закону Моему, который Я
дал вам,

<span id="an_26:5">26:5</span> чтобы внимать словам рабов Моих,
пророков, которых Я посылаю к вам, посылаю с раннего утра, и которых вы
не слушаете, –

<span id="an_26:6">26:6</span> то с домом сим Я сделаю то же, что с
Силомом, и город сей предам на проклятие всем народам земли.

<span id="an_26:7">26:7</span> Священники и пророки и весь народ слушали
Иеремию, когда он говорил сии слова в доме Господнем.

<span id="an_26:8">26:8</span> И когда Иеремия сказал все, что Господь
повелел ему сказать всему народу, тогда схватили его священники и
пророки и весь народ, и сказали: „ты должен умереть;

<span id="an_26:9">26:9</span> зачем ты пророчествуешь именем Господа и
говоришь: дом сей будет как Силом, и город сей опустеет, останется без
жителей?" И собрался весь народ против Иеремии в доме Господнем.

<span id="an_26:10">26:10</span> Когда услышали об этом князья
Иудейские, то пришли из дома царя к дому Господню и сели у входа в новые
ворота дома Господня.

<span id="an_26:11">26:11</span> Тогда священники и пророки так сказали
князьям и всему народу: „смертный приговор этому человеку! потому что он
пророчествует против города сего, как вы слышали своими ушами".

<span id="an_26:12">26:12</span> И сказал Иеремия всем князьям и всему
народу: „Господь послал меняпророчествовать против дома сего и против
города сего все те слова, которые вы слышали;

<span id="an_26:13">26:13</span> итак исправьте пути ваши и деяния ваши
и послушайтесь гласа Господа Бога вашего, и Господь отменит бедствие,
которое изрек на вас;

<span id="an_26:14">26:14</span> а что до меня, вот – я в ваших руках;
делайте со мною, что в глазах ваших покажется хорошим и справедливым;

<span id="an_26:15">26:15</span> только твердо знайте, что если вы
умертвите меня, то невинную кровь возложите на себя и на город сей и на
жителей его; ибо истинно Господь послал меня к вам сказать все те слова
в уши ваши".

<span id="an_26:16">26:16</span> Тогда князья и весь народ сказали
священникам и пророкам: „этот человек не подлежитсмертному приговору,
потому что он говорил нам именем Господа Бога нашего".

<span id="an_26:17">26:17</span> И из старейшин земли встали некоторые и
сказали всему народномусобранию:

<span id="an_26:18">26:18</span> „Михей Морасфитянин пророчествовал во
дни Езекии, царя Иудейского, и сказал всему народу Иудейскому: так
говорит Господь Саваоф: Сионбудет вспахан, как поле, и Иерусалим
сделается грудоюразвалин, и гора дома сего – лесистым холмом.

<span id="an_26:19">26:19</span> Умертвили ли его за это Езекия, царь
Иудейский, и весь Иуда? Не убоялся ли он Господа и не умолял ли Господа?
и Господь отменил бедствие, которое изрек на них; а мы хотим сделать
большое зло душам нашим?

<span id="an_26:20">26:20</span> Пророчествовал также именем Господа
некто Урия, сын Шемаии, изКариаф-Иарима, – и пророчествовал против
города сего и против земли сей точно такими же словами, как Иеремия.

<span id="an_26:21">26:21</span> Когда услышал слова его царь Иоаким и
все вельможи его и все князья, то искал царь умертвить его. Услышав об
этом, Урия убоялся и убежал, и удалился в Египет.

<span id="an_26:22">26:22</span> Но царь Иоаким и в Египет послал людей:
Елнафана, сына Ахборова, и других с ним.

<span id="an_26:23">26:23</span> И вывели Урию из Египта и привели его к
царю Иоакиму, и он умертвил его мечом и бросил труп его, где были
простонародные гробницы.

<span id="an_26:24">26:24</span> Но рука Ахикама, сына Сафанова, была за
Иеремию, чтобы не отдавать его в руки народа на убиение".

<span id="an_27:1">27:1</span> В начале царствования Иоакима, сына
Иосии, царя Иудейского, было слово сие к Иеремии от Господа:

<span id="an_27:2">27:2</span> так сказал мне Господь: сделай себе узы и
ярмо и возложи их себе на выю;

<span id="an_27:3">27:3</span> и пошли такие же к царю Идумейскому, и к
царю Моавитскому, и к царю сыновей Аммоновых, и к царю Тира, и к царю
Сидона, через послов, пришедших в Иерусалим к Седекии, царю Иудейскому;

<span id="an_27:4">27:4</span> и накажи им сказать государям их: так
говорит Господь Саваоф, Бог Израилев: так скажите государям вашим:

<span id="an_27:5">27:5</span> Я сотворил землю, человека и животных,
которые на лице земли, великим могуществом Моим и простертою мышцею
Моею, и отдал ее, кому Мне благоугодно было.

<span id="an_27:6">27:6</span> И ныне Я отдаю все земли сии в руку
Навуходоносора, царя Вавилонского, раба Моего, и даже зверей полевых
отдаю ему на служение.

<span id="an_27:7">27:7</span> И все народы будут служить ему и сыну его
и сыну сына его, доколе не придет время и его земле и ему самому; и
будут служить ему народы многие и цари великие.

<span id="an_27:8">27:8</span> И если какой народ и царство не захочет
служить ему, Навуходоносору, царю Вавилонскому, и не подклонит выи своей
под ярмо царя Вавилонского, –этот народ Я накажу мечом, голодом и
моровою язвою, говорит Господь, доколе не истреблю их рукою его.

<span id="an_27:9">27:9</span> И вы не слушайте своих пророков и своих
гадателей, и своих сновидцев, и своих волшебников, и своих звездочетов,
которые говорят вам: „не будете служить царю Вавилонскому".

<span id="an_27:10">27:10</span> Ибо они пророчествуют вам ложь, чтобы
удалить вас из земли вашей, и чтобы Я изгнал вас и вы погибли.

<span id="an_27:11">27:11</span> Народ же, который подклонит выю свою
под ярмо царя Вавилонского и станет служить ему, Я оставлю на земле
своей, говорит Господь, и он будет возделывать ее и жить на ней.

<span id="an_27:12">27:12</span> И Седекии, царю Иудейскому, я говорил
всеми сими словами и сказал: подклоните выю свою под ярмо царя
Вавилонского и служите ему и народу его, и будете живы.

<span id="an_27:13">27:13</span> Зачем умирать тебе и народу твоему от
меча, голода и моровой язвы, как изрек Господь о том народе, который не
будет служить царю Вавилонскому?

<span id="an_27:14">27:14</span> И не слушайте слов пророков, которые
говорят вам: „не будете служить царю Вавилонскому"; ибо они
пророчествуют вам ложь.

<span id="an_27:15">27:15</span> Я не посылал их, говорит Господь; и они
ложно пророчествуют именем Моим, чтоб Я изгнал вас и чтобы вы погибли, –
вы и пророки ваши, пророчествующие вам.

<span id="an_27:16">27:16</span> И священникам и всему народу сему я
говорил: так говорит Господь: не слушайте слов пророков ваших, которые
пророчествуют вам и говорят: „вот, скоро возвращены будут из Вавилона
сосуды дома Господня"; ибо онипророчествуют вам ложь.

<span id="an_27:17">27:17</span> Не слушайте их, служите царю
Вавилонскому и живите; зачем доводитьгород сей до опустошения?

<span id="an_27:18">27:18</span> А если они пророки, и если у них есть
слово Господне, то пусть ходатайствуют пред Господом Саваофом, чтобы
сосуды, остающиеся в доме Господнем и в доме царя Иудейского и
вИерусалиме, не перешли в Вавилон.

<span id="an_27:19">27:19</span> Ибо так говорит Господь Саваоф о
столбах и о медном море и о подножиях и опрочих вещах, оставшихся в этом
городе,

<span id="an_27:20">27:20</span> которых Навуходоносор, царь
Вавилонский, не взял, когда Иехонию, сына Иоакима, царя Иудейского, и
всех знатных Иудеев и Иерусалимлян вывел из Иерусалима в Вавилон,

<span id="an_27:21">27:21</span> ибо так говорит Господь Саваоф, Бог
Израилев, о сосудах, оставшихся в доме Господнем и в доме царя
Иудейского и в Иерусалиме:

<span id="an_27:22">27:22</span> они будут отнесены в Вавилон и там
останутся до того дня, когда Я посещу их, говорит Господь, и выведу их и
возвращу их на место сие.

<span id="an_28:1">28:1</span> В тот же год, в начале царствования
Седекии, царя Иудейского, в четвертый год, в пятый месяц, Анания, сын
Азура, пророк из Гаваона, говорил мне в доме Господнем пред глазами
священников и всего народа и сказал:

<span id="an_28:2">28:2</span> так говорит Господь Саваоф, Бог Израилев:
сокрушу ярмо царя Вавилонского;

<span id="an_28:3">28:3</span> через два года Я возвращу на место сие
все сосуды дома Господня,которые Навуходоносор, царь Вавилонский, взял
из сего места и перенес их в Вавилон;

<span id="an_28:4">28:4</span> и Иехонию, сына Иоакима, царя Иудейского,
и всех пленных Иудеев, пришедших в Вавилон, Я возвращу на место сие,
говорит Господь; ибо сокрушу ярмо царя Вавилонского.

<span id="an_28:5">28:5</span> И сказал Иеремия пророк пророку Анании
пред глазами священников ипред глазами всего народа, стоявших в доме
Господнем, –

<span id="an_28:6">28:6</span> и сказал Иеремия пророк: да будет так, да
сотворит сие Господь! даисполнит Господь слова твои, какие ты произнес о
возвращении из Вавилона сосудов дома Господня и всех пленников на место
сие!

<span id="an_28:7">28:7</span> Только выслушай слово сие, которое я
скажу вслух тебе и вслух всего народа:

<span id="an_28:8">28:8</span> пророки, которые издавна были прежде меня
и прежде тебя, предсказывали многим землям и великим царствам войну и
бедствие и мор.

<span id="an_28:9">28:9</span> Если какой пророк предсказывал мир, то
тогда только он признаваем был за пророка, которого истинно послал
Господь, когда сбывалось слово того пророка.

<span id="an_28:10">28:10</span> Тогда пророк Анания взял ярмо с выи
Иеремии пророка и сокрушил его.

<span id="an_28:11">28:11</span> И сказал Анания пред глазами всего
народа сии слова: так говорит Господь: так сокрушу ярмо Навуходоносора,
царя Вавилонского, через два года, сняв его с выи всех народов. И пошел
Иеремия своею дорогою.

<span id="an_28:12">28:12</span> И было слово Господне к Иеремии после
того, как пророк Анания сокрушил ярмо с выи пророка Иеремии:

<span id="an_28:13">28:13</span> иди и скажи Анании: так говорит
Господь: ты сокрушил ярмо деревянное, и сделаешь вместо него ярмо
железное.

<span id="an_28:14">28:14</span> Ибо так говорит Господь Саваоф, Бог
Израилев: железное ярмо возложу на выю всех этих народов, чтобы они
работали Навуходоносору, царю Вавилонскому, и они будут служить ему, и
даже зверей полевых Я отдал ему.

<span id="an_28:15">28:15</span> И сказал пророк Иеремия пророку Анании:
послушай, Анания: Господь тебя не посылал, и ты обнадеживаешь народ сей
ложно.

<span id="an_28:16">28:16</span> Посему так говорит Господь: вот, Я
сброшу тебя с лица земли; в этом же году ты умрешь, потому что ты
говорил вопреки Господу.

<span id="an_28:17">28:17</span> И умер пророк Анания в том же году, в
седьмом месяце.

<span id="an_29:1">29:1</span> И вот слова письма, которое пророк
Иеремия послал из Иерусалима к остатку старейшин между переселенцами и к
священникам, и к пророкам, и ко всему народу, которых Навуходоносор
вывел из Иерусалима в Вавилон, –

<span id="an_29:2">29:2</span> после того, как вышли из Иерусалима царь
Иехония и царица и евнухи, князья Иудеи и Иерусалима, и плотники и
кузнецы, –

<span id="an_29:3">29:3</span> через Елеасу, сына Сафанова, и Гемарию,
сына Хелкиина, которых Седекия, царь Иудейский, посылал в Вавилон к
Навуходоносору, царю Вавилонскому:

<span id="an_29:4">29:4</span> так говорит Господь Саваоф, Бог Израилев,
всем пленникам, которых Я переселил из Иерусалима в Вавилон:

<span id="an_29:5">29:5</span> стройте домы и живите в них , и разводите
сады и ешьте плоды их;

<span id="an_29:6">29:6</span> берите жен и рождайте сыновей и дочерей;
и сыновьям своим берите жен и дочерей своих отдавайте в замужество,
чтобы они рождали сыновей и дочерей, и размножайтесь там, а не
умаляйтесь;

<span id="an_29:7">29:7</span> и заботьтесь о благосостоянии города, в
который Я переселил вас, и молитесь за него Господу; ибо при
благосостоянии его и вам будет мир.

<span id="an_29:8">29:8</span> Ибо так говорит Господь Саваоф, Бог
Израилев: да не обольщают васпророки ваши, которые среди вас, и гадатели
ваши; и не слушайте снов ваших, которые вам снятся;

<span id="an_29:9">29:9</span> ложно пророчествуют они вам именем Моим;
Я не посылал их, говоритГосподь.

<span id="an_29:10">29:10</span> Ибо так говорит Господь: когда
исполнится вам в Вавилоне семьдесятлет, тогда Я посещу вас и исполню
доброе слово Мое о вас, чтобы возвратить вас на место сие.

<span id="an_29:11">29:11</span> Ибо только Я знаю намерения, какие имею
о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам
будущность и надежду.

<span id="an_29:12">29:12</span> И воззовете ко Мне, и пойдете и
помолитесь Мне, и Я услышу вас;

<span id="an_29:13">29:13</span> и взыщете Меня и найдете, если взыщете
Меня всем сердцем вашим.

<span id="an_29:14">29:14</span> И буду Я найден вами, говорит Господь,
и возвращу вас из плена и соберу вас из всех народов и из всех мест,
куда Я изгнал вас, говорит Господь, и возвращу вас в то место, откуда
переселил вас.

<span id="an_29:15">29:15</span> Вы говорите: „Господь воздвиг нам
пророков и в Вавилоне".

<span id="an_29:16">29:16</span> Так говорит Господь о царе, сидящем на
престоле Давидовом, и о всемнароде, живущем в городе сем, о братьях
ваших, которые не отведены с вами в плен, –

<span id="an_29:17">29:17</span> так говорит о них Господь Саваоф: вот,
Я пошлю на них меч, голод и моровую язву, и сделаю их такими, как
негодные смоквы, которых нельзя есть по негодности их ;

<span id="an_29:18">29:18</span> и буду преследовать их мечом, голодом и
моровою язвою, и предам их на озлобление всем царствам земли, на
проклятие и ужас, на посмеяние и поругание между всеми народами, куда Я
изгоню их,

<span id="an_29:19">29:19</span> за то, что они не слушали слов Моих,
говорит Господь, с которыми Я посылал к ним рабов Моих, пророков,
посылал с раннего утра, но они не слушали, говорит Господь.

<span id="an_29:20">29:20</span> А вы, все переселенцы, которых Я послал
из Иерусалима в Вавилон, слушайте слово Господне:

<span id="an_29:21">29:21</span> так говорит Господь Саваоф, Бог
Израилев, об Ахаве, сыне Колии, и о Седекии, сыне Маасеи, которые
пророчествуют вам именем Моим ложь: вот, Я предам их в руки
Навуходоносора, царя Вавилонского, и он умертвит их пред вашими глазами.

<span id="an_29:22">29:22</span> И принято будет от них всеми
переселенцами Иудейскими, которые в Вавилоне, проклинать так: „да
соделает тебе Господь то же, что Седекии и Ахаву", которых
царьВавилонский изжарил на огне

<span id="an_29:23">29:23</span> за то, что они делали гнусное в
Израиле: прелюбодействовали с женами ближних своих и именем Моим
говорили ложь, чего Я не повелевал им; Язнаю это, и Я свидетель, говорит
Господь.

<span id="an_29:24">29:24</span> И Шемаии Нехеламитянину скажи:

<span id="an_29:25">29:25</span> так говорит Господь Саваоф, Бог
Израилев: за то, что ты посылалписьма от имени своего ко всему народу,
который в Иерусалиме, и к священнику Софонии, сыну Маасеи, и ко всем
священникам, и писал:

<span id="an_29:26">29:26</span> „Господь поставил тебя священником
вместо священника Иодая, чтобы ты был между блюстителями в доме
Господнем за всяким человеком, неистовствующим и пророчествующим, и
чтобы ты сажал такого в темницу и в колоду:

<span id="an_29:27">29:27</span> почему же ты не запретишь Иеремии
Анафофскому пророчествовать у вас?

<span id="an_29:28">29:28</span> Ибо он и к нам в Вавилон прислал
сказать: плен будет продолжителен: стройте домы и живите в них;
разводите сады и ешьте плоды их".

<span id="an_29:29">29:29</span> Когда Софония священник прочитал это
письмо вслух пророка Иеремии,

<span id="an_29:30">29:30</span> тогда было слово Господне к Иеремии:

<span id="an_29:31">29:31</span> пошли ко всем переселенцам сказать: так
говорит Господь о Шемаии Нехеламитянине: за то, что Шемаия у вас
пророчествует, а Я не посылал его, и обнадеживает вас ложно, –

<span id="an_29:32">29:32</span> за то, так говорит Господь: вот, Я
накажу Шемаию Нехеламитянина и племя его; не будет от него человека,
живущего среди народа сего, и не увидит он того добра,которое Я сделаю
народу Моему, говорит Господь; ибо он говорил вопреки Господу.

<span id="an_30:1">30:1</span> Слово, которое было к Иеремии от Господа:

<span id="an_30:2">30:2</span> так говорит Господь, Бог Израилев: напиши
себе все слова, которые Яговорил тебе, в книгу.

<span id="an_30:3">30:3</span> Ибо вот, наступают дни, говорит Господь,
когда Я возвращу из плена народ Мой, Израиля и Иуду, говорит Господь; и
приведу их опять в ту землю, которую дал отцам их, и они будутвладеть
ею.

<span id="an_30:4">30:4</span> И вот те слова, которые сказал Господь об
Израиле и Иуде.

<span id="an_30:5">30:5</span> Так сказал Господь: голос смятения и
ужаса слышим мы, а не мира.

<span id="an_30:6">30:6</span> Спросите и рассудите: рождает ли мужчина?
Почему же Я вижу у каждого мужчины руки на чреслах его, как у женщины в
родах, и лица у всех бледные?

<span id="an_30:7">30:7</span> О, горе! велик тот день, не было
подобного ему; это – бедственное время для Иакова, но он будет спасен от
него.

<span id="an_30:8">30:8</span> И будет в тот день, говорит Господь
Саваоф: сокрушу ярмо его,которое на вые твоей, и узы твои разорву; и не
будут уже служить чужеземцам,

<span id="an_30:9">30:9</span> но будут служить Господу Богу своему и
Давиду, царю своему, которого Я восстановлю им.

<span id="an_30:10">30:10</span> И ты, раб Мой Иаков, не бойся, говорит
Господь, и не страшись, Израиль; ибо вот, Я спасу тебя из далекой страны
и племя твое из земли пленения их; ивозвратится Иаков и будет жить
спокойно и мирно, и никто не будет устрашать его,

<span id="an_30:11">30:11</span> ибо Я с тобою, говорит Господь, чтобы
спасать тебя: Я совершенно истреблю все народы, среди которых рассеял
тебя, а тебя не истреблю; Я буду наказывать тебя в мере, но ненаказанным
не оставлю тебя.

<span id="an_30:12">30:12</span> Ибо так говорит Господь: рана твоя
неисцельна, язва твоя жестока;

<span id="an_30:13">30:13</span> никто не заботится о деле твоем, чтобы
заживить рану твою; целебноговрачевства нет для тебя;

<span id="an_30:14">30:14</span> все друзья твои забыли тебя, не ищут
тебя; ибо Я поразил тебя ударами неприятельскими, жестоким наказанием за
множество беззаконий твоих, потому что грехи твоиумножились.

<span id="an_30:15">30:15</span> Что вопиешь ты о ранах твоих, о
жестокости болезни твоей? по множеству беззаконий твоих Я сделал тебе
это, потому что грехи твои умножились.

<span id="an_30:16">30:16</span> Но все пожирающие тебя будут пожраны; и
все враги твои,все сами пойдут в плен, и опустошители твои будут
опустошены, и всехграбителей твоих предам грабежу.

<span id="an_30:17">30:17</span> Я обложу тебя пластырем и исцелю тебя
от ран твоих, говорит Господь. Тебя называли отверженным, говоря: „вот
Сион, о котором никто не спрашивает";

<span id="an_30:18">30:18</span> так говорит Господь: вот, возвращу плен
шатров Иакова и селения его помилую; и город опять будет построен на
холме своем, и храм устроится по-прежнему.

<span id="an_30:19">30:19</span> И вознесутся из них благодарение и
голос веселящихся; и Я умножуих, и не будут умаляться, и прославлю их, и
не будут унижены.

<span id="an_30:20">30:20</span> И сыновья его будут, как прежде, и сонм
его будет предстоять предо Мною, и накажу всех притеснителей его.

<span id="an_30:21">30:21</span> И будет вождь его из него самого, и
владыка его произойдет из среды его; и Я приближу его, и он приступит ко
Мне; ибо кто отважится сам собою приблизиться ко Мне? говорит Господь.

<span id="an_30:22">30:22</span> И вы будете Моим народом, и Я буду вам
Богом.

<span id="an_30:23">30:23</span> Вот, яростный вихрь идет от Господа,
вихрь грозный; он падет на голову нечестивых.

<span id="an_30:24">30:24</span> Пламенный гнев Господа не отвратится,
доколе Он не совершит и не выполнит намерений сердца Своего. В последние
дни уразумеете это.

<span id="an_31:1">31:1</span> В то время, говорит Господь, Я буду Богом
всем племенам Израилевым, а они будут Моимнародом.

<span id="an_31:2">31:2</span> Так говорит Господь: народ, уцелевший от
меча, нашел милость в пустыне; иду успокоить Израиля.

<span id="an_31:3">31:3</span> Издали явился мне Господь и сказал:
любовью вечною Я возлюбил тебяи потому простер к тебе благоволение.

<span id="an_31:4">31:4</span> Я снова устрою тебя, и ты будешь
устроена, дева Израилева, снова будешь украшаться тимпанами твоими и
выходить в хороводе веселящихся;

<span id="an_31:5">31:5</span> снова разведешь виноградники на горах
Самарии;виноградари, которые будут разводить их, сами будут и
пользоваться ими.

<span id="an_31:6">31:6</span> Ибо будет день, когда стражи на горе
Ефремовой провозгласят: „вставайте, и взойдем на Сион к Господу Богу
нашему".

<span id="an_31:7">31:7</span> Ибо так говорит Господь: радостно пойте
об Иакове и восклицайте пред главою народов: провозглашайте, славьте и
говорите: „спаси, Господи, народ твой, остаток Израиля!"

<span id="an_31:8">31:8</span> Вот, Я приведу их из страны северной и
соберу их с краев земли; слепой и хромой, беременная и родильница вместе
с ними, – великий сонм возвратится сюда.

<span id="an_31:9">31:9</span> Они пошли со слезами, а Я поведу их с
утешением; поведу их близпотоков вод дорогою ровною, на которой не
споткнутся; ибо Я – отец Израилю, и Ефрем – первенец Мой.

<span id="an_31:10">31:10</span> Слушайте слово Господне, народы, и
возвестите островам отдаленным и скажите: „Кто рассеял Израиля, Тот и
соберет его, и будет охранять его, как пастырь стадо свое";

<span id="an_31:11">31:11</span> ибо искупит Господь Иакова и избавит
его от руки того, кто был сильнее его.

<span id="an_31:12">31:12</span> И придут они, и будут торжествовать на
высотах Сиона; и стекутся к благостыне Господа, к пшенице и вину и елею,
к агнцам и волам; и душа их будет как напоенный водою сад, и они не
будут уже более томиться.

<span id="an_31:13">31:13</span> Тогда девица будет веселиться в
хороводе, и юноши истарцы вместе; и изменю печаль их на радость и утешу
их, и обрадую их после скорби их.

<span id="an_31:14">31:14</span> И напитаю душу священников туком, и
народ Мой насытится благами Моими, говорит Господь.

<span id="an_31:15">31:15</span> Так говорит Господь: голос слышен в
Раме, вопль и горькое рыдание; Рахиль плачет о детях своих и не хочет
утешиться о детях своих, ибо их нет.

<span id="an_31:16">31:16</span> Так говорит Господь: удержи голос твой
от рыдания и глаза твои отслез, ибо есть награда за труд твой, говорит
Господь, и возвратятсяони из земли неприятельской.

<span id="an_31:17">31:17</span> И есть надежда для будущности твоей,
говорит Господь, и возвратятся сыновья твои в пределы свои.

<span id="an_31:18">31:18</span> Слышу Ефрема плачущего: „Ты наказал
меня, и я наказан, как телец неукротимый; обрати меня, и обращусь, ибо
Ты Господь Бог мой.

<span id="an_31:19">31:19</span> Когда я был обращен, я каялся, и когда
был вразумлен, бил себя по бедрам; я был постыжен, я был смущен, потому
что нес бесславие юности моей".

<span id="an_31:20">31:20</span> Не дорогой ли у Меня сын Ефрем? не
любимое ли дитя? ибо, как только заговорю о нем, всегда с любовью
воспоминаю о нем; внутренность Моя возмущается за него; умилосержусь над
ним, говорит Господь.

<span id="an_31:21">31:21</span> Поставь себе путевые знаки, поставь
себе столбы,обрати сердце твое на дорогу, на путь, по которому ты шла;
возвращайся, дева Израилева, возвращайся в сии города твои.

<span id="an_31:22">31:22</span> Долго ли тебе скитаться, отпадшая дочь?
Ибо Господь сотворит на земле нечто новое: жена спасет мужа.

<span id="an_31:23">31:23</span> Так говорит Господь Саваоф, Бог
Израилев: впредь, когда Я возвращуплен их, будут говорить на земле Иуды
и в городах его сиеслово: „да благословит тебя Господь, жилище правды,
гора святая!"

<span id="an_31:24">31:24</span> И поселится на ней Иуда и все города
его вместе, земледельцы и ходящие со стадами.

<span id="an_31:25">31:25</span> Ибо Я напою душу утомленную и насыщу
всякую душу скорбящую.

<span id="an_31:26">31:26</span> При этом я пробудился и посмотрел, и
сон мой был приятен мне.

<span id="an_31:27">31:27</span> Вот, наступают дни, говорит Господь,
когда Я засею дом Израилев и дом Иудин семенем человека и семенем скота.

<span id="an_31:28">31:28</span> И как Я наблюдал за ними, искореняя и
сокрушая, и разрушая и погубляя, и повреждая, так буду наблюдать за
ними, созидая и насаждая, говорит Господь.

<span id="an_31:29">31:29</span> В те дни уже не будут говорить: „отцы
ели кислый виноград, а у детей на зубах оскомина",

<span id="an_31:30">31:30</span> но каждый будет умирать за свое
собственное беззаконие; кто будет есть кислый виноград, у того на зубах
и оскомина будет.

<span id="an_31:31">31:31</span> Вот наступают дни, говорит Господь,
когда Я заключу с домом Израиля и с домом Иуды новый завет,

<span id="an_31:32">31:32</span> не такой завет, какой Я заключил с
отцами их в тот день, когда взял их за руку, чтобы вывести их из земли
Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними,
говорит Господь.

<span id="an_31:33">31:33</span> Но вот завет, который Я заключу с домом
Израилевым после тех дней, говорит Господь: вложу закон Мой во
внутренность их и на сердцах их напишу его, и буду им Богом, а они будут
Моим народом.

<span id="an_31:34">31:34</span> И уже не будут учить друг друга, брат
брата, и говорить: „познайте Господа", ибо все сами будут знать Меня, от
малого до большого, говорит Господь, потому что Я прощу беззакония их и
грехов их уже не воспомяну более.

<span id="an_31:35">31:35</span> Так говорит Господь, Который дал солнце
для освещения днем, уставы луне и звездам для освещения ночью, Который
возмущает море, так что волны его ревут; Господь Саваоф – имя Ему.

<span id="an_31:36">31:36</span> Если сии уставы перестанут действовать
предо Мною, говорит Господь, то и племя Израилево перестанет быть
народом предо Мною навсегда.

<span id="an_31:37">31:37</span> Так говорит Господь: если небо может
быть измерено вверху, и основания земли исследованы внизу, то и
Яотвергну все племя Израилево за все то, что они делали, говорит
Господь.

<span id="an_31:38">31:38</span> Вот, наступают дни, говорит Господь,
когда город устроен будет во славу Господа от башни Анамеила до ворот
угольных,

<span id="an_31:39">31:39</span> и землемерная вервь пойдет далее прямо
до холма Гарива и обойдет Гоаф.

<span id="an_31:40">31:40</span> И вся долина трупов и пепла, и все поле
до потока Кедрона, доугла конских ворот к востоку, будет святынею
Господа; не разрушится и не распадется вовеки.

<span id="an_32:1">32:1</span> Слово, которое было от Господа к Иеремии
в десятый год Седекии, царя Иудейского; этот год был восемнадцатым годом
Навуходоносора.

<span id="an_32:2">32:2</span> Тогда войско царя Вавилонского осаждало
Иерусалим, и Иеремия пророк был заключен во дворе стражи, который был
при доме царя Иудейского.

<span id="an_32:3">32:3</span> Седекия, царь Иудейский, заключил его
туда, сказав: „зачем ты пророчествуешь и говоришь: так говорит Господь:
вот, Я отдаю город сей вруки царя Вавилонского, и он возьмет его;

<span id="an_32:4">32:4</span> и Седекия, царь Иудейский, не избегнет от
рук Халдеев, но непременно предан будет в руки царя Вавилонского, и
будет говорить с ним устами к устам, и глаза его увидят глаза его;

<span id="an_32:5">32:5</span> и он отведет Седекию в Вавилон, где он и
будет, доколе не посещу его, говорит Господь. Если вы будете воевать с
Халдеями, то не будете иметь успеха?"

<span id="an_32:6">32:6</span> И сказал Иеремия: таково было ко мне
слово Господне:

<span id="an_32:7">32:7</span> вот Анамеил, сын Саллума, дяди твоего,
идет к тебе сказать: „купи себе поле мое, которое в Анафофе, потому что
по праву родства тебе надлежит купить его".

<span id="an_32:8">32:8</span> И Анамеил, сын дяди моего, пришел ко мне,
по слову Господню, во двор стражи и сказал мне: „купи поле мое, которое
в Анафофе, в земле Вениаминовой, ибо право наследства твое и право
выкупа твое; купи себе". Тогда я узнал, что это было слово Господне.

<span id="an_32:9">32:9</span> И купил я поле у Анамеила, сына дяди
моего, которое в Анафофе, и отвесил ему семь сиклей серебра и десять
сребренников;

<span id="an_32:10">32:10</span> и записал в книгу и запечатал ее, и
пригласил к тому свидетелей иотвесил серебро на весах.

<span id="an_32:11">32:11</span> И взял я купчую запись, как
запечатанную по закону и уставу, таки открытую;

<span id="an_32:12">32:12</span> и отдал эту купчую запись Варуху, сыну
Нирии, сына Маасеи, в глазах Анамеила, сына дяди моего, и в глазах
свидетелей, подписавших эту купчую запись, в глазах всех Иудеев,
сидевших на дворе стражи;

<span id="an_32:13">32:13</span> и заповедал Варуху в присутствии их:

<span id="an_32:14">32:14</span> так говорит Господь Саваоф, Бог
Израилев: возьми сии записи, эту купчую запись, которая запечатана, и
эту запись открытую, и положи их в глиняный сосуд, чтобы они оставались
там многие дни.

<span id="an_32:15">32:15</span> Ибо так говорит Господь Саваоф, Бог
Израилев: домы и поля ивиноградники будут снова покупаемы в земле сей.

<span id="an_32:16">32:16</span> И, передав купчую запись Варуху, сыну
Нирии, я помолился Господу:

<span id="an_32:17">32:17</span> „о, Господи Боже! Ты сотворил небо и
землю великою силою Твоею и простертою мышцею; для Тебя ничего нет
невозможного;

<span id="an_32:18">32:18</span> Ты являешь милость тысячам и за
беззаконие отцов воздаешь в недро детям их после них: Боже великий,
сильный, Которому имя Господь Саваоф!

<span id="an_32:19">32:19</span> Великий в совете и сильный в делах,
Которого очи отверсты на все пути сынов человеческих, чтобы воздавать
каждому по путям его и по плодам дел его,

<span id="an_32:20">32:20</span> Который совершил чудеса и знамения в
земле Египетской, и совершаешь до сего дня и в Израиле и между всеми
людьми, и соделал Себе имя, как в сей день,

<span id="an_32:21">32:21</span> и вывел народ Твой Израиля из земли
Египетской знамениями и чудесами, и рукою сильною и мышцею простертою,
при великом ужасе,

<span id="an_32:22">32:22</span> и дал им землю сию, которую дать им
клятвенно обещал отцам их, землю, текущую молоком и медом.

<span id="an_32:23">32:23</span> Они вошли и завладели ею, но не стали
слушать гласа Твоего и поступать по закону Твоему, не стали делать того,
что Ты заповедал им делать, и за то Ты навел на них все это бедствие.

<span id="an_32:24">32:24</span> Вот, насыпи достигают до города, чтобы
взять его; и город от мечаи голода и моровой язвы отдается в руки
Халдеев, воюющих против него; что Ты говорил, то и исполняется, и вот,
Ты видишь это.

<span id="an_32:25">32:25</span> А Ты, Господи Боже, сказал мне: „купи
себе поле за серебро и пригласи свидетелей, тогда как город отдается в
руки Халдеев".

<span id="an_32:26">32:26</span> И было слово Господне к Иеремии:

<span id="an_32:27">32:27</span> вот, Я Господь, Бог всякой плоти; есть
ли что невозможное для Меня?

<span id="an_32:28">32:28</span> Посему так говорит Господь: вот, Я
отдаю город сей в руки Халдееви в руки Навуходоносора, царя
Вавилонского, и он возьмет его,

<span id="an_32:29">32:29</span> и войдут Халдеи, осаждающие сей город,
зажгут город огнем и сожгут его и домы, на кровлях которых возносились
курения Ваалу и возливаемы были возлияния чужим богам, чтобы прогневлять
Меня.

<span id="an_32:30">32:30</span> Ибо сыновья Израилевы и сыновья Иудины
только зло делали пред очами Моими от юности своей; сыновья Израилевы
только прогневляли Меня делами рук своих, говорит Господь.

<span id="an_32:31">32:31</span> И как бы для гнева Моего и ярости Моей
существовал город сей с самого дня построения его до сего дня, чтобы Я
отверг его от лица Моего

<span id="an_32:32">32:32</span> за все зло сыновей Израиля и сыновей
Иуды, какое они к прогневлению Меня делали, они, цари их, князья их,
священники их и пророки их, и мужи Иуды и жители Иерусалима.

<span id="an_32:33">32:33</span> Они оборотились ко Мне спиною, а не
лицем; и когда Я учил их, с раннего утра учил, они не хотели принять
наставления,

<span id="an_32:34">32:34</span> и в доме, над которым наречено имя Мое,
поставили мерзости свои, оскверняя его.

<span id="an_32:35">32:35</span> Устроили капища Ваалу в долине сыновей
Енномовых, чтобы проводить через огонь сыновей своих и дочерей своих в
честь Молоху, чего Я не повелевал им, и Мне на ум не приходило, чтобы
они делали эту мерзость, вводя в грех Иуду.

<span id="an_32:36">32:36</span> И однако же ныне так говорит Господь,
Бог Израилев, об этом городе, о котором вы говорите: „он предается в
руки царя Вавилонского мечом и голодом и моровою язвою", –

<span id="an_32:37">32:37</span> вот, Я соберу их из всех стран, в
которые изгнал их во гневе Моем и в ярости Моей и ввеликом негодовании,
и возвращу их на место сие и дам им безопасное житие.

<span id="an_32:38">32:38</span> Они будут Моим народом, а Я буду им
Богом.

<span id="an_32:39">32:39</span> И дам им одно сердце и один путь, чтобы
боялись Меня во все дни жизни , ко благу своему и благу детей своих
после них.

<span id="an_32:40">32:40</span> И заключу с ними вечный завет, по
которому Я не отвращусь от них, чтобы благотворить им, и страх Мой вложу
в сердца их, чтобы они не отступали от Меня.

<span id="an_32:41">32:41</span> И буду радоваться о них, благотворя им,
и насажду их на земле сей твердо, от всего сердца Моего и от всей души
Моей.

<span id="an_32:42">32:42</span> Ибо так говорит Господь: как Я навел на
народ сей все это великое зло, так наведу на них все благо, какое Я
изрек о них.

<span id="an_32:43">32:43</span> И будут покупать поля в земле сей, о
которой вы говорите: „это пустыня, без людей и без скота; она отдана в
руки Халдеям";

<span id="an_32:44">32:44</span> будут покупать поля за серебро и
вносить в записи, и запечатывать и приглашать свидетелей – в земле
Вениаминовой и вокрестностях Иерусалима, и в городах Иуды и в городах
нагорных, и в городах низменныхи в городах южных; ибо возвращу плен их,
говорит Господь.

<span id="an_33:1">33:1</span> И было слово Господне к Иеремии вторично,
когда он еще содержался во дворе стражи:

<span id="an_33:2">33:2</span> Так говорит Господь, Который сотворил
землю , Господь, Который устроил и утвердил ее, - Господь имя Ему:

<span id="an_33:3">33:3</span> воззови ко Мне – и Я отвечу тебе, покажу
тебе великое и недоступное, чего ты не знаешь.

<span id="an_33:4">33:4</span> Ибо так говорит Господь, Бог Израилев, о
домах города сего и о домах царей Иудейских, которые разрушаются для
завалов и для сражения

<span id="an_33:5">33:5</span> пришедшими воевать с Халдеями, чтобы
наполнить домы трупами людей, которых Я поражу во гневе Моем и в ярости
Моей, и за все беззакония которых Я сокрыл лице Мое от города сего.

<span id="an_33:6">33:6</span> Вот, Я приложу ему пластырь и целебные
средства, и уврачую их, и открою им обилие мира и истины,

<span id="an_33:7">33:7</span> и возвращу плен Иуды и плен Израиля и
устрою их, как вначале,

<span id="an_33:8">33:8</span> и очищу их от всего нечестия их, которым
они грешили предо Мною, и прощу все беззакония их, которыми они грешили
предо Мною и отпали от Меня.

<span id="an_33:9">33:9</span> И будет для меня Иерусалим радостным
именем, похвалою и честью пред всеми народами земли, которыеуслышат о
всех благах, какие Я сделаю ему, и изумятся и затрепещут отвсех
благодеяний и всего благоденствия, которое Я доставлю ему.

<span id="an_33:10">33:10</span> Так говорит Господь: на этом месте, о
котором вы говорите: „оно пусто, без людей и без скота", – в городах
Иудейских и на улицах Иерусалима, которые пусты, без людей, без жителей,
без скота,

<span id="an_33:11">33:11</span> опять будет слышен голос радости и
голос веселья, голос жениха и голос невесты, голос говорящих: „славьте
Господа Саваофа, ибо благ Господь, ибо вовек милость Его", и голос
приносящих жертву благодарения в доме Господнем; ибо Я возвращу
плененных сей земли в прежнее состояние, говорит Господь.

<span id="an_33:12">33:12</span> Так говорит Господь Саваоф: на этом
месте, которое пусто, без людей, без скота, и во всех городах его опять
будут жилища пастухов, которые будут покоить стада.

<span id="an_33:13">33:13</span> В городах нагорных, в городах низменных
и в городах южных, и в земле Вениаминовой, и в окрестностях Иерусалима,
и в городах Иуды опять будут проходить стада под рукою считающего,
говорит Господь.

<span id="an_33:14">33:14</span> Вот, наступят дни, говорит Господь,
когда Я выполню то доброе слово, которое изрек о доме Израилевом и о
доме Иудином.

<span id="an_33:15">33:15</span> В те дни и в то время возращу Давиду
Отрасль праведную, и будет производить суд и правду на земле.

<span id="an_33:16">33:16</span> В те дни Иуда будет спасен и Иерусалим
будет жить безопасно, и нарекут имя Ему: „Господьоправдание наше!"

<span id="an_33:17">33:17</span> Ибо так говорит Господь: не прекратится
у Давида муж, сидящий на престоле дома Израилева,

<span id="an_33:18">33:18</span> и у священников-левитов не будет
недостатка в мужепред лицем Моим, во все дни возносящем всесожжение и
сожигающем приношения и совершающем жертвы.

<span id="an_33:19">33:19</span> И было слово Господне к Иеремии:

<span id="an_33:20">33:20</span> так говорит Господь: если можете
разрушить завет Мой о дне и завет Мой о ночи, чтобы день и ночь не
приходили в свое время,

<span id="an_33:21">33:21</span> то может быть разрушен и завет Мойс
рабом Моим Давидом, так что не будет у него сына, царствующего на
престоле его, и также с левитами-священниками, служителями Моими.

<span id="an_33:22">33:22</span> Как неисчислимо небесное воинство и
неизмерим песок морской, такразмножу племя Давида, раба Моего, и
левитов, служащих Мне.

<span id="an_33:23">33:23</span> И было слово Господне к Иеремии:

<span id="an_33:24">33:24</span> не видишь ли, что народ этот говорит:
„те два племени, которые избрал Господь, Он отверг?" и чрез это они
презирают народ Мой, как бы он уже не был народом вглазах их.

<span id="an_33:25">33:25</span> Так говорит Господь: если завета Моего
о дне и ночи и уставов неба и земли Я не утвердил,

<span id="an_33:26">33:26</span> то и племя Иакова и Давида, раба Моего,
отвергну, чтобы не брать более владык из его племени для племени
Авраама, Исаака и Иакова; ибо возвращу плен их и помилую их.

<span id="an_34:1">34:1</span> Слово, которое было к Иеремии от Господа,
когда Навуходоносор, царь Вавилонский, и все войско его и все царства
земли, подвластные руке его, и все народы воевали против Иерусалима и
против всех городов его:

<span id="an_34:2">34:2</span> так говорит Господь, Бог Израилев: иди и
скажиСедекии, царю Иудейскому, и скажи ему: так говорит Господь: вот, Я
отдаю город сей в руки царя Вавилонского, и он сожжет его огнем;

<span id="an_34:3">34:3</span> и ты не избежишь от руки его, но
непременно будешь взят и предан в руки его, и глаза твои увидят глаза
царяВавилонского, и уста его будут говорить твоим устам, и пойдешь в
Вавилон.

<span id="an_34:4">34:4</span> Впрочем слушай слово Господне, Седекия,
царь Иудейский! так говорит Господь о тебе: ты не умрешь от меча;

<span id="an_34:5">34:5</span> ты умрешь в мире, и как для отцов твоих,
прежних царей, которые были прежде тебя, сожигали при погребении
благовония , так сожгут и для тебя и оплачут тебя: „увы, государь!", ибо
Я изрек это слово, говорит Господь.

<span id="an_34:6">34:6</span> Иеремия пророк все слова сии пересказал
Седекии, царю Иудейскому, в Иерусалиме.

<span id="an_34:7">34:7</span> Между тем войско царя Вавилонского
воевало против Иерусалима и против всех городовИудейских, которые еще
оставались, против Лахиса и Азеки; ибо из городов Иудейских сии только
оставались, как города укрепленные.

<span id="an_34:8">34:8</span> Слово, которое было к Иеремии от Господа
после того, как царь Седекия заключил завет со всем народом, бывшим в
Иерусалиме, чтобы объявить свободу,

<span id="an_34:9">34:9</span> чтобы каждый отпустил на волю раба своего
и рабу свою, Еврея и Евреянку, чтобы никто из них не держал в рабстве
Иудея, брата своего.

<span id="an_34:10">34:10</span> И послушались все князья и весь народ,
которые вступили в завет, чтобы отпустить каждому раба своего и каждому
рабу свою на волю, чтобы не держать их впредь в рабах, – и послушались и
отпустили;

<span id="an_34:11">34:11</span> но после того, раздумавши, стали брать
назад рабов и рабынь, которых отпустили на волю, и принудили их быть
рабами и рабынями.

<span id="an_34:12">34:12</span> И было слово Господне к Иеремии от
Господа:

<span id="an_34:13">34:13</span> так говорит Господь, Бог Израилев: Я
заключил завет с отцами вашими, когда вывел их из земли Египетской, из
дома рабства, и сказал:

<span id="an_34:14">34:14</span> „в конце седьмого года отпускайте
каждый брата своего, Еврея,который продал себя тебе; пусть он работает
тебе шесть лет, а потом отпусти его от себя наволю"; но отцы ваши не
послушали Меня и не приклонили уха своего.

<span id="an_34:15">34:15</span> Вы ныне обратились и поступили
справедливо пред очами Моими, объявив каждый свободу ближнему своему, и
заключили предо Мною завет в доме,над которым наречено имя Мое;

<span id="an_34:16">34:16</span> но потом раздумали и обесславили имя
Мое, и возвратили к себе каждый раба своего и каждый рабу свою, которых
отпустили на волю, куда душе их угодно, и принуждаете их быть у вас
рабами и рабынями.

<span id="an_34:17">34:17</span> Посему так говорит Господь: вы не
послушались Меня в том, чтобы каждый объявил свободу брату своему и
ближнему своему; за то вот Я, говорит Господь, объявляю вам свободу
подвергнуться мечу, моровой язве и голоду, и отдам вас наозлобление во
все царства земли;

<span id="an_34:18">34:18</span> и отдам преступивших завет Мой и не
устоявших в словах завета, который они заключили пред лицем Моим,
рассекши тельца надвое и пройдя между рассеченными частями его,

<span id="an_34:19">34:19</span> князей Иудейских и князей
Иерусалимских, евнухов и священников и весь народ земли, проходивший
между рассеченными частями тельца, –

<span id="an_34:20">34:20</span> отдам их в руки врагов их и в руки
ищущих душиих, и трупы их будут пищею птицам небесным и зверям земным.

<span id="an_34:21">34:21</span> И Седекию, царя Иудейского, и князей
его отдам в руки врагов их и в руки ищущих души их и в руки войска царя
Вавилонского, которое отступило от вас.

<span id="an_34:22">34:22</span> Вот, Я дам повеление, говорит Господь,
и возвращу их к этому городу, и они нападут на него, и возьмут его, и
сожгут егоогнем, и города Иудеи сделаю пустынею необитаемою.

<span id="an_35:1">35:1</span> Слово, которое было к Иеремии от Господа
во дни Иоакима, сына Иосии, царя Иудейского:

<span id="an_35:2">35:2</span> иди в дом Рехавитов и поговори с ними, и
приведи их в дом Господень, в одну из комнат, и дай им пить вина.

<span id="an_35:3">35:3</span> Я взял Иазанию, сына Иеремии, сына
Авацинии, и братьев его, и всехсыновей его и весь дом Рехавитов,

<span id="an_35:4">35:4</span> и привел их в дом Господень, в комнату
сынов Анана, сына Годолии, человека Божия, которая подле комнаты князей,
над комнатою Маасеи,сына Селлумова, стража у входа;

<span id="an_35:5">35:5</span> и поставил перед сынами дома Рехавитов
полные чаши вина и стаканы и сказал им: пейте вино.

<span id="an_35:6">35:6</span> Но они сказали: мы вина не пьем; потому
что Ионадав, сын Рехава,отец наш, дал нам заповедь, сказав: „не пейте
вина ни вы, ни дети ваши, вовеки;

<span id="an_35:7">35:7</span> и домов не стройте, и семян не сейте, и
виноградников не разводите, и не имейте их, но живите в шатрах во все
дни жизни вашей, чтобы вам долгое время прожить на той земле, где вы
странниками".

<span id="an_35:8">35:8</span> И мы послушались голоса Ионадава, сына
Рехавова, отца нашего, во всем, что он завещал нам, чтобы не пить вина
во все дни наши, – мы и жены наши, и сыновья наши и дочери наши, –

<span id="an_35:9">35:9</span> и чтобы не строить домов для жительства
нашего; и у нас нет ни виноградников, ни полей, ни посева;

<span id="an_35:10">35:10</span> а живем в шатрах и во всем слушаемся и
делаем все, что заповедал нам Ионадав, отец наш.

<span id="an_35:11">35:11</span> Когда же Навуходоносор, царь
Вавилонский, пришел в землю сию, мы сказали: „пойдем, уйдем в Иерусалим
от войска Халдеев и от войска Арамеев", ивот, мы живем в Иерусалиме.

<span id="an_35:12">35:12</span> И было слово Господне к Иеремии:

<span id="an_35:13">35:13</span> так говорит Господь Саваоф, Бог
Израилев: иди и скажи мужам Иуды и жителям Иерусалима: неужели вы не
возьмете из этого наставление для себя, чтобы слушаться слов Моих?
говорит Господь.

<span id="an_35:14">35:14</span> Слова Ионадава, сына Рехавова, который
завещал сыновьям своим не пить вина, выполняются, и они не пьют до сего
дня, потому что слушаютсязавещания отца своего; а Я непрестанно говорил
вам, говорил с раннего утра, и вы не послушались Меня.

<span id="an_35:15">35:15</span> Я посылал к вам всех рабов Моих,
пророков, посылал с раннего утра, и говорил: „обратитесь каждый от злого
пути своего и исправьте поведение ваше, и не ходите во след иных богов,
чтобы служить им; и будете жить на этой земле, которую Я дал вам и отцам
вашим"; но вы не приклонили уха своего и не послушались Меня.

<span id="an_35:16">35:16</span> Так как сыновья Ионадава, сына
Рехавова, выполняют заповедь отцасвоего, которую он заповедал им, а
народ сей не слушает Меня,

<span id="an_35:17">35:17</span> посему так говорит Господь Бог Саваоф,
Бог Израилев: вот, Я наведу на Иудею и на всех жителей Иерусалима все то
зло, которое Я изрек на них, потому что Яговорил им, а они не слушались,
звал их, а они не отвечали.

<span id="an_35:18">35:18</span> А дому Рехавитов сказал Иеремия: так
говорит Господь Саваоф, Бог Израилев: за то, что вы послушались
завещания Ионадава, отца вашего, и храните все заповеди его и во всем
поступаете, как он завещал вам, –

<span id="an_35:19">35:19</span> за то, так говорит Господь Саваоф, Бог
Израилев: не отнимется уИонадава, сына Рехавова, муж, предстоящий пред
лицемМоим во все дни.

<span id="an_36:1">36:1</span> В четвертый год Иоакима, сына Иосии, царя
Иудейского, было такое слово к Иеремии от Господа:

<span id="an_36:2">36:2</span> возьми себе книжный свиток и напиши в нем
все слова, которые Я говорил тебе об Израиле и об Иуде и о всех народах
с того дня, как Я начал говорить тебе, от дней Иосии до сего дня;

<span id="an_36:3">36:3</span> может быть, дом Иудин услышит о всех
бедствиях, какие Я помышляю сделать им, чтобы они обратились каждый от
злого пути своего, чтобы Я простил неправду их и грех их.

<span id="an_36:4">36:4</span> И призвал Иеремия Варуха, сына Нирии, и
написал Варух в книжный свиток из уст Иеремии все слова Господа, которые
Он говорилему.

<span id="an_36:5">36:5</span> И приказал Иеремия Варуху и сказал: я
заключен и не могу идти в дом Господень;

<span id="an_36:6">36:6</span> итак иди ты и прочитай написанные тобою в
свитке с уст моих слова Господни вслух народа в доме Господнем в день
поста, также и вслухвсех Иудеев, пришедших из городов своих, прочитай
их;

<span id="an_36:7">36:7</span> может быть, они вознесут смиренное
моление пред лице Господа и обратятся каждый от злого пути своего; ибо
велик гнев и негодование, которое объявил Господь на народ сей.

<span id="an_36:8">36:8</span> Варух, сын Нирии, сделал все, что
приказал ему пророк Иеремия, чтобы слова Господни, написанные в свитке,
прочитать в доме Господнем.

<span id="an_36:9">36:9</span> В пятый год Иоакима, сына Иосии, царя
Иудейского, в девятоммесяце объявили пост пред лицем Господа всему
народув Иерусалиме и всему народу, пришедшему в Иерусалим из городов
Иудейских.

<span id="an_36:10">36:10</span> И прочитал Варух написанные в свитке
слова Иеремии в доме Господнем, в комнате Гемарии, сына Сафанова, писца,
на верхнем дворе, у входа в новые ворота дома Господня, вслух всего
народа.

<span id="an_36:11">36:11</span> Михей, сын Гемарии, сына Сафанова,
слышал все слова Господни, написанные в свитке,

<span id="an_36:12">36:12</span> и сошел в дом царя, в комнату царского
писца, и вот, там сидели все князья: Елисам, царский писец, и Делаия,
сын Семаия, и Елнафан, сын Ахбора, и Гемария, сын Сафана, и Седекия, сын
Анании, и все князья;

<span id="an_36:13">36:13</span> и пересказал им Михей все слова,
которые он слышал, когда Варух читал свиток вслух народа.

<span id="an_36:14">36:14</span> Тогда все князья послали к Варуху
Иегудия, сына Нафании, сынаСелемии, сына Хусии, сказать ему: свиток,
который ты читал вслух народа, возьми в руку твою и приди. И взял Варух,
сынНирии, свиток в руку свою и пришел к ним.

<span id="an_36:15">36:15</span> Они сказали ему: сядь, и прочитай нам
вслух. И прочитал Варух вслух им.

<span id="an_36:16">36:16</span> Когда они выслушали все слова, то с
ужасом посмотрели друг на друга и сказали Варуху: мы непременно
перескажем все сии слова царю.

<span id="an_36:17">36:17</span> И спросили Варуха: скажи же нам, как ты
написал все слова сии изуст его?

<span id="an_36:18">36:18</span> И сказал им Варух: он произносил мне
устами своими все сии слова, а я чернилами писал их в этот свиток.

<span id="an_36:19">36:19</span> Тогда сказали князья Варуху: пойди,
скройся, ты и Иеремия, чтобы никто не знал, где вы.

<span id="an_36:20">36:20</span> И пошли они к царю во дворец, а свиток
оставили в комнате Елисама, царского писца, и пересказали вслух царя все
слова сии.

<span id="an_36:21">36:21</span> Царь послал Иегудия принести свиток, и
он взял его из комнаты Елисама, царского писца; и читал его Иегудий
вслух царя и вслух всех князей, стоявших подле царя.

<span id="an_36:22">36:22</span> Царь в то время, в девятом месяце,
сидел в зимнем доме, и передним горела жаровня.

<span id="an_36:23">36:23</span> Когда Иегудий прочитывал три или четыре
столбца, царь отрезывал их писцовым ножичком и бросал на огонь в
жаровне, доколе не уничтожен был весь свиток на огне, который был в
жаровне.

<span id="an_36:24">36:24</span> И не убоялись, и не разодрали одежд
своих ни царь, ни все слуги его, слышавшие все слова сии.

<span id="an_36:25">36:25</span> Хотя Елнафан и Делаия и Гемария
упрашивали царя не сожигать свитка, но он не послушал их.

<span id="an_36:26">36:26</span> И приказал царь Иерамеилу, сыну царя, и
Сераии, сыну Азриилову, и Селемии, сыну Авдиилову, взять Варуха писца и
Иеремию пророка; но Господь сокрыл их.

<span id="an_36:27">36:27</span> И было слово Господне к Иеремии, после
того как царь сожег свиток и слова, которые Варух написал из уст
Иеремии, и сказано ему:

<span id="an_36:28">36:28</span> возьми себе опять другой свиток и
напиши в нем все прежние слова, какие были в первом свитке, который
сожег Иоаким, царь Иудейский;

<span id="an_36:29">36:29</span> а царю Иудейскому Иоакиму скажи: так
говорит Господь: ты сожег свиток сей, сказав: „зачем ты написал в нем:
непременно придет царь Вавилонский и разорит землю сию, и истребит на
ней людей и скот?"

<span id="an_36:30">36:30</span> за это, так говорит Господь об Иоакиме,
царе Иудейском: не будет от него сидящего на престоле Давидовом, и труп
его будет брошен на зной дневной и на холод ночной;

<span id="an_36:31">36:31</span> и посещу его и племя его и слуг его за
неправду их, и наведу на них и на жителей Иерусалима и на мужей Иуды все
зло, которое Я изрек на них, а они не слушали.

<span id="an_36:32">36:32</span> И взял Иеремия другой свиток и отдал
его Варуху писцу, сыну Нирии, и он написал в нем из уст Иеремии все
слова того свитка, который сожег Иоаким, царь Иудейский, на огне; и еще
прибавлено к ним много подобных тем слов.

<span id="an_37:1">37:1</span> Вместо Иехонии, сына Иоакима, царствовал
Седекия, сын Иосии,которого Навуходоносор, царь Вавилонский, поставил
царем в земле Иудейской.

<span id="an_37:2">37:2</span> Ни он, ни слуги его, ни народ страны не
слушали слов Господа, которые говорил Он чрез Иеремию пророка.

<span id="an_37:3">37:3</span> Царь Седекия послал Иегухала, сына
Селемии, и Софонию, сына Маасеи, священника, к Иеремии пророку сказать:
помолись о нас Господу Богу нашему.

<span id="an_37:4">37:4</span> Иеремия тогда еще свободно входил и
выходил среди народа, потому что не заключили его в дом темничный.

<span id="an_37:5">37:5</span> Между тем войско фараоново выступило из
Египта, и Халдеи, осаждавшие Иерусалим, услышав весть о том, отступили
от Иерусалима.

<span id="an_37:6">37:6</span> И было слово Господне к Иеремии пророку:

<span id="an_37:7">37:7</span> так говорит Господь, Бог Израилев: так
скажите царю Иудейскому, пославшему вас ко Мне вопросить Меня: вот,
войско фараоново, которое шло квам на помощь, возвратится в землю свою,
в Египет;

<span id="an_37:8">37:8</span> а Халдеи снова придут и будут воевать
против города сего, и возьмут его и сожгут его огнем.

<span id="an_37:9">37:9</span> Так говорит Господь: не обманывайте себя,
говоря: „непременно отойдут от нас Халдеи", ибо они не отойдут;

<span id="an_37:10">37:10</span> если бы вы даже разбили все войско
Халдеев, воюющих против вас, и остались бы у них только раненые, то и те
встали бы, каждый из палатки своей, и сожгли бы город сей огнем.

<span id="an_37:11">37:11</span> В то время, как войско Халдейское
отступило от Иерусалима, по причине войска фараонова,

<span id="an_37:12">37:12</span> Иеремия пошел из Иерусалима, чтобы уйти
в землю Вениаминову,скрываясь оттуда среди народа.

<span id="an_37:13">37:13</span> Но когда он был в воротах Вениаминовых,
бывший там начальник стражи, по имени Иреия, сын Селемии, сына Анании,
задержал Иеремию пророка, сказав: ты хочешь перебежать к Халдеям?

<span id="an_37:14">37:14</span> Иеремия сказал: это ложь; я не хочу
перебежать к Халдеям. Но он не послушал его, и взял Иреия Иеремию и
привел его к князьям.

<span id="an_37:15">37:15</span> Князья озлобились на Иеремию и били
его, и заключили его в темницу, в дом Ионафана писца, потому что сделали
его темницею.

<span id="an_37:16">37:16</span> Когда Иеремия вошел в темницу и подвал,
и пробыл там Иеремия много дней, –

<span id="an_37:17">37:17</span> царь Седекия послал и взял его. И
спрашивал его царь в доме своем тайно и сказал: нет ли слова от Господа?
Иеремия сказал:есть; и сказал: ты будешь предан в руки царя
Вавилонского.

<span id="an_37:18">37:18</span> И сказал Иеремия царю Седекии: чем я
согрешил перед тобою и перед слугами твоими, и перед народом сим, что вы
посадили меня в темницу?

<span id="an_37:19">37:19</span> и где ваши пророки, которые
пророчествовали вам, говоря: „царь Вавилонский не пойдет против вас и
против земли сей"?

<span id="an_37:20">37:20</span> И ныне послушай, государь мой царь, да
падет прошение мое пред лице твое; не возвращай меня в дом Ионафана
писца, чтобы мне не умереть там.

<span id="an_37:21">37:21</span> И дал повеление царь Седекия, чтобы
заключили Иеремию во дворе стражи и давали ему по куску хлеба на день из
улицы хлебопеков, доколе не истощился весь хлеб в городе; и так
оставался Иеремия во дворе стражи.

<span id="an_38:1">38:1</span> И услышали Сафатия, сын Матфана, и
Годолия, сын Пасхора, и Юхал, сын Селемии, и Пасхор, сын Малхии, слова,
которые Иеремия произнес ко всему народу, говоря:

<span id="an_38:2">38:2</span> так говорит Господь: кто останется в этом
городе, умрет от меча, голода и моровой язвы; а кто выйдет к Халдеям,
будет жив, и душа его будет ему вместо добычи, и он останется жив.

<span id="an_38:3">38:3</span> Так говорит Господь: непременно предан
будет город сей в руки войска царя Вавилонского, и он возьмет его.

<span id="an_38:4">38:4</span> Тогда князья сказали царю: да будет этот
человек предан смерти, потому что он ослабляет руки воинов, которые
остаются в этом городе, и руки всего народа, говоря к ним такие слова;
ибо этот человек не благоденствия желает народу сему, а бедствия.

<span id="an_38:5">38:5</span> И сказал царь Седекия: вот, он в ваших
руках, потому что царь ничего не может делать вопреки вам.

<span id="an_38:6">38:6</span> Тогда взяли Иеремию и бросили его в яму
Малхии, сына царя, которая была во дворе стражи, и опустили Иеремию на
веревках; в яме той не было воды, а только грязь, и погрузился Иеремия в
грязь.

<span id="an_38:7">38:7</span> И услышал Авдемелех Ефиоплянин, один из
евнухов, находившихся вцарском доме, что Иеремию посадили в яму; а царь
сидел тогда у ворот Вениаминовых.

<span id="an_38:8">38:8</span> И вышел Авдемелех из дома царского и
сказал царю:

<span id="an_38:9">38:9</span> государь мой царь! худо сделали эти люди,
так поступив с Иеремиею пророком, которого бросили в яму; он умрет там
от голода, потому что нет более хлеба в городе.

<span id="an_38:10">38:10</span> Царь дал приказание Авдемелеху
Ефиоплянину, сказав: возьми с собою отсюда тридцать человек и вытащи
Иеремию пророка из ямы, доколе он не умер.

<span id="an_38:11">38:11</span> Авдемелех взял людей с собою и вошел в
дом царский под кладовую, и взял оттуда старых негодных тряпок и старых
негодных лоскутьев и опустил их на веревках в яму к Иеремии.

<span id="an_38:12">38:12</span> И сказал Авдемелех Ефиоплянин Иеремии:
подложи эти старые брошенныетряпки и лоскутья под мышки рук твоих, под
веревки. И сделал так Иеремия.

<span id="an_38:13">38:13</span> И потащили Иеремию на веревках и
вытащили его из ямы; и оставался Иеремия во дворе стражи.

<span id="an_38:14">38:14</span> Тогда царь Седекия послал и призвал
Иеремию пророка к себе, притретьем входе в дом Господень, и сказал царь
Иеремии: я у тебя спрошу нечто; не скрой от меня ничего.

<span id="an_38:15">38:15</span> И сказал Иеремия Седекии: если я открою
тебе, не предашь ли ты менясмерти? и если дам тебе совет, ты не
послушаешь меня.

<span id="an_38:16">38:16</span> И клялся царь Седекия Иеремии тайно,
говоря: жив Господь, Который сотворил нам душу сию, не предам тебя
смерти и не отдам в руки этих людей, которые ищут души твоей.

<span id="an_38:17">38:17</span> Тогда Иеремия сказал Седекии: так
говорит Господь Бог Саваоф, Бог Израилев: если ты выйдешь к князьям царя
Вавилонского, то жива будет душа твоя, и этот город не будет сожжен
огнем, и ты будешь жив, и дом твой;

<span id="an_38:18">38:18</span> а если не выйдешь к князьям царя
Вавилонского, то этот город будет предан в руки Халдеев, и они сожгут
его огнем, и ты не избежишь от рук их.

<span id="an_38:19">38:19</span> И сказал царь Седекия Иеремии: я боюсь
Иудеев, которые перешли к Халдеям, чтобы Халдеи не предали меня в руки
их, и чтобы те не надругались надомною.

<span id="an_38:20">38:20</span> И сказал Иеремия: не предадут; послушай
гласа Господа в том, что я говорю тебе, и хорошо тебе будет, и жива
будет душа твоя.

<span id="an_38:21">38:21</span> А если ты не захочешь выйти, то вот
слово, которое открыл мне Господь:

<span id="an_38:22">38:22</span> вот, все жены, которые остались в доме
царя Иудейского, отведены будут к князьям царя Вавилонского, и скажут
они: „тебя обольстили и превозмогли друзья твои; ноги твои погрузились в
грязь, и они удалились от тебя".

<span id="an_38:23">38:23</span> И всех жен твоих и детей твоих отведут
к Халдеям, и ты не избежишь от рук их; но будешь взят рукою царя
Вавилонского, и сделаешь то, чтогород сей будет сожжен огнем.

<span id="an_38:24">38:24</span> И сказал Седекия Иеремии: никто не
должен знать этих слов, и тогдаты не умрешь;

<span id="an_38:25">38:25</span> и если услышат князья, что я
разговаривал с тобою, и придут к тебе, и скажут тебе: „скажи нам, что
говорил ты царю, не скрой от нас, и мы не предадим тебя смерти, – и
также что говорил тебе царь",

<span id="an_38:26">38:26</span> то скажи им: „я повергнул пред лице
царя прошение мое, чтобы не возвращать меня в дом Ионафана, чтобы не
умереть там".

<span id="an_38:27">38:27</span> И пришли все князья к Иеремии и
спрашивали его, и он сказал имсогласно со всеми словами, какие царь
велел сказать , и они молча оставили его, потому что не узнали
сказанного царю.

<span id="an_38:28">38:28</span> И оставался Иеремия во дворе стражи до
того дня, в который был взят Иерусалим. И Иерусалим был взят.

<span id="an_39:1">39:1</span> В девятый год Седекии, царя Иудейского, в
десятый месяц, пришел Навуходоносор, царь Вавилонский, со всем войском
своим к Иерусалиму, и обложили его.

<span id="an_39:2">39:2</span> А в одиннадцатый год Седекии, в четвертый
месяц, в девятый день месяца город был взят.

<span id="an_39:3">39:3</span> И вошли в него все князья царя
Вавилонского, и расположились в средних воротах, Нергал-Шарецер,
Самгар-Нево, Сарсехим, начальник евнухов, Нергал-Шарецер, начальник
магов, и все остальные князья царя Вавилонского.

<span id="an_39:4">39:4</span> Когда Седекия, царь Иудейский, и все
военные люди увидели их, – побежали, и ночью вышли из города через
царский сад в ворота между двумя стенами и пошли по дороге равнины.

<span id="an_39:5">39:5</span> Но войско Халдейское погналось за ними; и
настигли Седекию на равнинах Иерихонских; и взяли его и отвели к
Навуходоносору, царю Вавилонскому, в Ривлу, в землю Емаф, где он
произнес суд над ним.

<span id="an_39:6">39:6</span> И заколол царь Вавилонский сыновей
Седекии в Ривле перед его глазами, и всех вельмож Иудейских заколол царь
Вавилонский;

<span id="an_39:7">39:7</span> а Седекии выколол глаза и заковал его в
оковы, чтобы отвести его в Вавилон.

<span id="an_39:8">39:8</span> Дом царя и домы народа сожгли Халдеи
огнем, и стены Иерусалима разрушили.

<span id="an_39:9">39:9</span> А остаток народа, остававшийся в городе,
и перебежчиков, которые перешли к нему, и прочий оставшийся народ
Навузардан, начальник телохранителей, переселил в Вавилон.

<span id="an_39:10">39:10</span> Бедных же из народа, которые ничего не
имели, Навузардан, начальник телохранителей, оставил в Иудейской земле и
дал им тогда же виноградники и поля.

<span id="an_39:11">39:11</span> А о Иеремии Навуходоносор, царь
Вавилонский, дал такое повеление Навузардану, начальнику телохранителей:

<span id="an_39:12">39:12</span> возьми его и имей его во внимании, и не
делай ему ничего худого, но поступай с ним так, как он скажет тебе.

<span id="an_39:13">39:13</span> И послал Навузардан, начальник
телохранителей, и Навузазван, начальник евнухов, и Нергал-Шарецер,
начальник магов, и все князья царя Вавилонского

<span id="an_39:14">39:14</span> послали и взяли Иеремию со двора
стражи, и поручили его Годолии, сыну Ахикама, сына Сафанова, отвести его
домой. И он остался жить среди народа.

<span id="an_39:15">39:15</span> К Иеремии, когда он еще содержался во
дворе темничном, было слово Господне:

<span id="an_39:16">39:16</span> иди, скажи Авдемелеху Ефиоплянину: так
говорит Господь Саваоф, Бог Израилев: вот, Я исполню слова Мои о городе
сем во зло, а не в добро ему, и они сбудутся в тот день перед глазами
твоими;

<span id="an_39:17">39:17</span> но тебя Я избавлю в тот день, говорит
Господь, и не будешь предан в руки людей, которых ты боишься.

<span id="an_39:18">39:18</span> Я избавлю тебя, и ты не падешь от меча,
и душа твоя останется у тебя вместо добычи,потому что ты на Меня
возложил упование, сказал Господь.

<span id="an_40:1">40:1</span> Слово, которое было к Иеремии от Господа,
после того как Навузардан, начальник телохранителей, отпустил его из
Рамы, где он взял его скованного цепями среди прочих пленных
Иерусалимлян и Иудеев, переселяемых в Вавилон.

<span id="an_40:2">40:2</span> Начальник телохранителей взял Иеремию и
сказал ему: Господь Бог твой изрек это бедствие на место сие,

<span id="an_40:3">40:3</span> и навел его Господь и сделал то, что
сказал; потому что вы согрешили пред Господом и не слушались гласа Его,
за то и постигло вас это.

<span id="an_40:4">40:4</span> Итак вот, я освобождаю тебя сегодня от
цепей, которые на руках твоих: если тебе угодно идти со мною в Вавилон,
иди, и я буду иметь попечение о тебе; а если не угодно тебе идти со мною
в Вавилон, оставайся. Вот, вся земля перед тобою; куда тебе угодно, и
куда нравится идти, туда и иди.

<span id="an_40:5">40:5</span> Когда он еще не отошел, сказал Навузардан
: пойди к Годолии, сыну Ахикама, сына Сафанова, которого царь
Вавилонский поставил начальником над городами Иудейскими, и оставайся с
ним среди народа; или иди, куда нравится тебе идти. И дал ему начальник
телохранителей продовольствие и подарок и отпустил его.

<span id="an_40:6">40:6</span> И пришел Иеремия к Годолии, сыну Ахикама,
в Массифу, и жил с ним среди народа, остававшегося в стране.

<span id="an_40:7">40:7</span> Когда все военачальники, бывшие в поле,
они и люди их, услышали, что царь Вавилонский поставил Годолию, сына
Ахикама, начальником над страною и поручил ему мужчин и женщин, и детей,
и тех из бедных страны, которые не были переселены в Вавилон;

<span id="an_40:8">40:8</span> тогда пришли к Годолии в Массифу и
Исмаил, сын Нафании, и Иоанани Ионафан, сыновья Карея, и Сераия, сын
Фанасмефа, и сыновья Офи из Нетофафы, и Иезония, сын Махафы, они и
дружина их.

<span id="an_40:9">40:9</span> Годолия, сын Ахикама, сына Сафанова,
клялся им и людям их, говоря: не бойтесь служить Халдеям, оставайтесь на
земле ислужите царю Вавилонскому, и будет вам хорошо;

<span id="an_40:10">40:10</span> а я останусь в Массифе, чтобы
предстательствовать пред лицем Халдеев, которые будут приходить к нам;
вы же собирайте вино и летние плоды, и масло и убирайте в сосуды ваши, и
живите в городах ваших, которые заняли.

<span id="an_40:11">40:11</span> Также все Иудеи, которые находились в
земле Моавитской и между сыновьями Аммона и в Идумее, и во всех странах,
услышали, что царь Вавилонский оставил часть Иудеев и поставил надними
Годолию, сына Ахикама, сына Сафана:

<span id="an_40:12">40:12</span> и возвратились все сии Иудеи из всех
мест, куда были изгнаны, и пришли в землю Иудейскую к Годолии в Массифу,
и собрали вина и летних плодов очень много.

<span id="an_40:13">40:13</span> Между тем Иоанан, сын Карея, и все
военные начальники, бывшие в поле, пришли к Годолии в Массифу

<span id="an_40:14">40:14</span> и сказали ему: знаешь ли ты, что
Ваалис, царь сыновей Аммоновых,прислал Исмаила, сына Нафании, чтобы
убить тебя? Но Годолия, сын Ахикама, не поверил им.

<span id="an_40:15">40:15</span> Тогда Иоанан, сын Карея, сказал Годолии
тайно в Массифе: позвольмне, я пойду и убью Исмаила, сына Нафании, и
никто не узнает; зачем допускать, чтобы он убил тебя, и чтобы все Иудеи,
собравшиеся к тебе, рассеялись, и чтобы погиб остаток Иуды?

<span id="an_40:16">40:16</span> Но Годолия, сын Ахикама, сказал
Иоанану, сыну Карея: не делай этого, ибо ты неправду говоришь об
Исмаиле.

<span id="an_41:1">41:1</span> И было в седьмой месяц, Исмаил, сын
Нафании, сына Елисама из племени царского, и вельможи царя и десять
человек с ним пришли к Годолии, сыну Ахикама, в Массифу, и там они ели
вместе хлеб в Массифе.

<span id="an_41:2">41:2</span> И встал Исмаил, сын Нафании, и десять
человек, которые были с ним, и поразили Годолию, сына Ахикама, сына
Сафанова, мечом и умертвилитого, которого царь Вавилонский поставил
начальником над страною.

<span id="an_41:3">41:3</span> Также убил Исмаил и всех Иудеев, которые
были с ним, с Годолиею, в Массифе, и находившихся там Халдеев, людей
военных.

<span id="an_41:4">41:4</span> На другой день по убиении Годолии, когда
никто не знал об этом,

<span id="an_41:5">41:5</span> пришли из Сихема, Силома и Самарии
восемьдесят человек с обритыми бородами и в разодранных одеждах, и
изранив себя, с дарами и ливаном вруках для принесения их в дом
Господень.

<span id="an_41:6">41:6</span> Исмаил, сын Нафании, вышел из Массифы
навстречу им, идя и плача, и, встретившись с ними, сказал им: идите к
Годолии, сыну Ахикама.

<span id="an_41:7">41:7</span> И как только они вошли в средину города,
Исмаил, сын Нафании, убил их и бросил в ров, он и бывшие с ним люди.

<span id="an_41:8">41:8</span> Но нашлись между ними десять человек,
которые сказали Исмаилу: не умерщвляй нас, ибо у нас есть в поле скрытые
кладовые с пшеницею и ячменем, и маслом и медом. И он удержался и не
умертвил их с другими братьями их.

<span id="an_41:9">41:9</span> Ров же, куда бросил Исмаил все трупы
людей, которых он убил из-за Годолии, был тот самый, который сделал царь
Аса, боясь Ваасы, царя Израильского; его наполнил Исмаил, сын Нафании,
убитыми.

<span id="an_41:10">41:10</span> И захватил Исмаил весь остаток народа,
бывшего в Массифе, дочерей царя и весь остававшийся в Массифе народ,
который Навузардан, начальник телохранителей, поручил Годолии, сыну
Ахикама, и захватил их Исмаил, сын Нафании, и отправился к сыновьям
Аммоновым.

<span id="an_41:11">41:11</span> Но когда Иоанан, сын Карея, и все
бывшие с ним военные начальники услышали о всехзлодеяниях, какие
совершил Исмаил, сын Нафании,

<span id="an_41:12">41:12</span> взяли всех людей и пошли сразиться с
Исмаилом, сыном Нафании, и настигли его у больших вод, в Гаваоне.

<span id="an_41:13">41:13</span> И когда весь народ, бывший у Исмаила,
увидел Иоанана, сына Карея, и всех бывших сним военных начальников,
обрадовался;

<span id="an_41:14">41:14</span> и отворотился весь народ, который
Исмаил увел в плен из Массифы, и обратился и пошел к Иоанану, сыну
Карея;

<span id="an_41:15">41:15</span> а Исмаил, сын Нафании, убежал от
Иоанана с восемью человеками иушел к сыновьям Аммоновым.

<span id="an_41:16">41:16</span> Тогда Иоанан, сын Карея, и все бывшие с
ним военные начальники взяли из Массифы весь оставшийся народ, который
он освободил от Исмаила, сына Нафании, после того как тот убил Годолию,
сына Ахикама, мужчин, военных людей, и жен, и детей, и евнухов, которых
он вывел из Гаваона;

<span id="an_41:17">41:17</span> и пошли, и остановились в селении
Химам, близ Вифлеема, чтобы уйти в Египет

<span id="an_41:18">41:18</span> от Халдеев, ибо они боялись их, потому
что Исмаил, сын Нафании, убил Годолию, сына Ахикама, которого царь
Вавилонский поставил начальником над страною.

<span id="an_42:1">42:1</span> И приступили все военные начальники, и
Иоанан, сын Карея, и Иезания, сын Гошаии, и весь народ от малого до
большого,

<span id="an_42:2">42:2</span> и сказали Иеремии пророку: да падет пред
лице твое прошение наше,помолись о нас Господу Богу твоему обо всем этом
остатке, ибо из многого осталось нас мало, как глаза твои видят нас,

<span id="an_42:3">42:3</span> чтобы Господь, Бог твой, указал нам путь,
по которому нам идти, и то, что нам делать.

<span id="an_42:4">42:4</span> И сказал им Иеремия пророк: слышу,
помолюсь Господу Богу вашему по словам вашим, и все, что ответит вам
Господь, объявлю вам, не скрою от вас ни слова.

<span id="an_42:5">42:5</span> Они сказали Иеремии: Господь да будет
между нами свидетелем верным и истинным в том, что мы точно выполним все
то, с чем пришлет тебя к нам Господь Бог Твой:

<span id="an_42:6">42:6</span> хорошо ли, худо ли то будет, но гласа
Господа Бога нашего, к Которому посылаем тебя,послушаемся, чтобы нам
было хорошо, когда будем послушны гласу Господа Бога нашего.

<span id="an_42:7">42:7</span> По прошествии десяти дней было слово
Господне к Иеремии.

<span id="an_42:8">42:8</span> Он позвал к себе Иоанана, сына Карея, и
всех бывших с ним военных начальников и весьнарод, от малого и до
большого,

<span id="an_42:9">42:9</span> и сказал им: так говорит Господь, Бог
Израилев, к Которому вы посылали меня, чтобы повергнуть пред Ним моление
ваше:

<span id="an_42:10">42:10</span> если останетесь на земле сей, то Я
устрою вас и не разорю, насажду вас и не искореню, ибо Я сожалею о том
бедствии, какое сделал вам.

<span id="an_42:11">42:11</span> Не бойтесь царя Вавилонского, которого
вы боитесь; не бойтесь его, говорит Господь, ибо Я с вами, чтобы спасать
вас и избавлять вас от руки его.

<span id="an_42:12">42:12</span> И явлю к вам милость, и он
умилостивится к вам и возвратит вас в землю вашу.

<span id="an_42:13">42:13</span> Если же вы скажете: „не хотим жить в
этой земле", и не послушаетесь гласа Господа Бога вашего, говоря:

<span id="an_42:14">42:14</span> „нет, мы пойдем в землю Египетскую, где
войны не увидим и трубногоголоса не услышим, и голодать не будем, и там
будем жить";

<span id="an_42:15">42:15</span> то выслушайте ныне слово Господне, вы,
остаток Иуды: так говоритГосподь Саваоф, Бог Израилев: если вы
решительно обратите лица ваши,чтобы идти в Египет, и пойдете, чтобы жить
там,

<span id="an_42:16">42:16</span> то меч, которого вы боитесь, настигнет
вас там, в земле Египетской, и голод, котороговы страшитесь, будет
всегда следовать за вами там, в Египте, и там умрете.

<span id="an_42:17">42:17</span> И все, которые обратят лице свое, чтобы
идти в Египет и там жить, умрут от меча, голода и моровой язвы, и ни
один из них не останется и не избежит того бедствия, которое Я наведу на
них.

<span id="an_42:18">42:18</span> Ибо так говорит Господь Саваоф, Бог
Израилев: как излился гнев Мой и ярость Моя на жителей Иерусалима, так
изольется ярость Моя на вас, когда войдете в Египет, и вы будете
проклятием и ужасом, и поруганием и поношением, и не увидите более места
сего.

<span id="an_42:19">42:19</span> К вам, остаток Иуды, изрек Господь: „не
ходите в Египет"; твердо знайте, что я ныне предостерегал вас,

<span id="an_42:20">42:20</span> ибо вы погрешили против себя самих: вы
послали меня к Господу Богу нашему сказав: „помолись о нас Господу Богу
нашему и все, что скажет Господь Бог наш, объяви нам, и мы сделаем".

<span id="an_42:21">42:21</span> Я объявил вам ныне; но вы не послушали
гласа Господа Бога нашегои всего того, с чем Он послал меня к вам.

<span id="an_42:22">42:22</span> Итак знайте, что вы умрете от меча,
голода и моровой язвы в том месте, куда хотите идти, чтобы жить там.

<span id="an_43:1">43:1</span> Когда Иеремия передал всему народу все
слова Господа Бога их, все те слова, с которыми Господь, Бог их, послал
его к ним,

<span id="an_43:2">43:2</span> тогда сказал Азария, сын Осаии, и Иоанан,
сын Карея, и все дерзкие люди сказали Иеремии: неправду ты говоришь, не
посылал тебя Господь Бог наш сказать: „не ходите в Египет, чтобы жить
там";

<span id="an_43:3">43:3</span> а Варух, сын Нирии, возбуждает тебя
против нас, чтобы предать насв руки Халдеев, чтобы они умертвили нас или
отвели нас пленными в Вавилон.

<span id="an_43:4">43:4</span> И не послушал Иоанан, сын Карея, и все
военные начальники и весь народ гласа Господа, чтобы остаться в земле
Иудейской.

<span id="an_43:5">43:5</span> И взял Иоанан, сын Карея, и все военные
начальники весь остатокИудеев, которые возвратились из всех народов,
куда они были изгнаны, чтобы жить в земле Иудейской,

<span id="an_43:6">43:6</span> мужей и жен, и детей, и дочерей царя, и
всех тех, которых Навузардан, начальник телохранителей, оставил с
Годолиею, сыном Ахикама, сына Сафанова, и Иеремию пророка, и Варуха,
сына Нирии;

<span id="an_43:7">43:7</span> и пошли в землю Египетскую, ибо не
послушали гласа Господня, и дошли до Тафниса.

<span id="an_43:8">43:8</span> И было слово Господне к Иеремии в
Тафнисе:

<span id="an_43:9">43:9</span> возьми в руки свои большие камни и скрой
их в смятой глине при входе в дом фараона в Тафнисе, пред глазами
Иудеев,

<span id="an_43:10">43:10</span> и скажи им: так говорит Господь Саваоф,
Бог Израилев: вот, Я пошлю и возьму Навуходоносора, царя Вавилонского,
раба Моего, и поставлю престол его на этих камнях, скрытых Мною, и
раскинет он над ним великолепный шатер свой

<span id="an_43:11">43:11</span> и придет, и поразит землю Египетскую:
кто обречен на смерть, тот преданбудет смерти; и кто в плен, пойдет в
плен; и кто под меч, под меч.

<span id="an_43:12">43:12</span> И зажгу огонь в капищах богов Египтян;
и он сожжет оные, а их пленит, и оденется в землю Египетскую, как пастух
надеваетна себя одежду свою, и выйдет оттуда спокойно,

<span id="an_43:13">43:13</span> и сокрушит статуи в Бефсамисе, что в
земле Египетской, и капища богов Египетских сожжет огнем.

<span id="an_44:1">44:1</span> Слово, которое было к Иеремии о всех
Иудеях, живущих в земле Египетской, поселившихся в Магдоле и Тафнисе, и
в Нофе, и в земле Пафрос:

<span id="an_44:2">44:2</span> так говорит Господь Саваоф, Бог Израилев:
вы видели все бедствие, какое Я навел на Иерусалим и на все города
Иудейские; вот, они теперь пусты, и никто неживет в них,

<span id="an_44:3">44:3</span> за нечестие их, которое они делали,
прогневляя Меня, ходя кадить и служить иным богам, которых не знали ни
они, ни вы, ни отцы ваши.

<span id="an_44:4">44:4</span> Я посылал к вам всех рабов Моих,
пророков, посылал с раннего утра, чтобы сказать: „не делайте этого
мерзкого дела, котороеЯ ненавижу".

<span id="an_44:5">44:5</span> Но они не слушали и не приклонили уха
своего, чтобы обратиться от своего нечестия, не кадить иным богам.

<span id="an_44:6">44:6</span> И излилась ярость Моя и гнев Мой и
разгорелась в городах Иудеи и наулицах Иерусалима; и они сделались
развалинами и пустынею, как видите ныне.

<span id="an_44:7">44:7</span> И ныне так говорит Господь Бог Саваоф,
Бог Израилев: зачем вы делаете это великое зло душам вашим, истребляя у
себя мужей и жен, взрослых детей и младенцев из среды Иудеи, чтобы не
оставить у себя остатка,

<span id="an_44:8">44:8</span> прогневляя Меня изделием рук своих,
каждением иным богам в земле Египетской, куда вы пришли жить, чтобы
погубить себя и сделаться проклятием и поношением у всех народов земли?

<span id="an_44:9">44:9</span> Разве вы забыли нечестие отцов ваших и
нечестие царей Иудейских, ваше собственное нечестие и нечестие жен
ваших, какое они делали в земле Иудейской и на улицах Иерусалима?

<span id="an_44:10">44:10</span> Не смирились они и до сего дня, и не
боятся и не поступают по закону Моему и по уставам Моим, которые Я дал
вам и отцам вашим.

<span id="an_44:11">44:11</span> Посему так говорит Господь Саваоф, Бог
Израилев: вот, Я обращу противвас лице Мое на погибель и на истребление
всей Иудеи

<span id="an_44:12">44:12</span> и возьму оставшихся Иудеев, которые
обратили лице свое, чтобы идти в землю Египетскую и жить там, и все они
будут истреблены, падут в земле Египетской; мечом и голодом будут
истреблены; от малого и до большого умрут от меча и голода, и будут
проклятием и ужасом, поруганием и поношением.

<span id="an_44:13">44:13</span> Посещу живущих в земле Египетской, как
Я посетил Иерусалим, мечом, голодом и моровою язвою,

<span id="an_44:14">44:14</span> и никто не избежит и не уцелеет из
остатка Иудеев, пришедших в землю Египетскую, чтобы пожить там и потом
возвратиться в землю Иудейскую, куда они всею душею желают возвратиться,
чтобы жить там; никто не возвратится, кроме тех, которые убегут оттуда.

<span id="an_44:15">44:15</span> И отвечали Иеремии все мужья, знавшие,
что жены их кадят иным богам, и все жены, стоявшие там в большом
множестве, и весь народ, живший в земле Египетской, в Пафросе, и
сказали:

<span id="an_44:16">44:16</span> слова, которое ты говорил нам именем
Господа, мы не слушаем от тебя;

<span id="an_44:17">44:17</span> но непременно будем делать все то, что
вышло из уст наших, чтобы кадить богине неба и возливать ей возлияния,
как мы делали, мы и отцы наши, цари наши и князья наши, в городах Иудеи
и на улицах Иерусалима, потому что тогда мы были сыты и счастливы и беды
не видели.

<span id="an_44:18">44:18</span> А с того времени, как перестали мы
кадить богине неба и возливатьей возлияния, терпим во всем недостаток и
гибнем от меча и голода.

<span id="an_44:19">44:19</span> И когда мы кадили богине неба и
возливали ей возлияния, то разве без ведома мужей наших делали мы ей
пирожки с изображением ее и возливали ей возлияния?

<span id="an_44:20">44:20</span> Тогда сказал Иеремия всему народу,
мужьям и женам, и всему народу, который так отвечал ему:

<span id="an_44:21">44:21</span> не это ли каждение, которое совершали
вы в городах Иудейских и на улицах Иерусалима, вы и отцы ваши, цари ваши
и князья ваши, и народ страны, воспомянул Господь? И не оно ливзошло Ему
на сердце?

<span id="an_44:22">44:22</span> Господь не мог более терпеть злых дел
ваших и мерзостей, какие выделали; поэтому и сделалась земля ваша
пустынею и ужасом, и проклятием, без жителей, каквидите ныне.

<span id="an_44:23">44:23</span> Так как вы, совершая то курение,
грешили пред Господом и не слушали гласа Господа, и не поступали по
закону Его и по установлениям Его, и по повелениям Его, то и постигло
вас это бедствие, как видите ныне.

<span id="an_44:24">44:24</span> И сказал Иеремия всему народу и всем
женам: слушайте слово Господне, все Иудеи, которые в земле Египетской:

<span id="an_44:25">44:25</span> так говорит Господь Саваоф, Бог
Израилев: вы и жены ваши, что устами своими говорили, то и руками своими
делали; вы говорите: „станем выполнять обеты наши, какие мы обещали,
чтобы кадить богине неба и возливать ей возлияние", – твердо держитесь
обетов ваших и в точности исполняйте обеты ваши.

<span id="an_44:26">44:26</span> За то выслушайте слово Господне, все
Иудеи, живущие в земле Египетской: вот, Я поклялся великим именем Моим,
говорит Господь, что не будет уже на всей земле Египетской произносимо
имя Мое устами какого-либо Иудея, говорящего: „жив Господь Бог!"

<span id="an_44:27">44:27</span> Вот, Я буду наблюдать над вами к
погибели, а не к добру; и все Иудеи, которые в земле Египетской, будут
погибать от меча и голода, доколе совсем не истребятся.

<span id="an_44:28">44:28</span> Только малое число избежавших от меча
возвратится из земли Египетской в землю Иудейскую, и узнают все
оставшиеся Иудеи, которые пришли в землю Египетскую, чтобы пожить там,
чье слово сбудется: Мое или их.

<span id="an_44:29">44:29</span> И вот вам знамение, говорит Господь,
что Я посещу вас на сем месте, чтобы вы знали, что сбудутся слова Мои о
вас на погибель вам.

<span id="an_44:30">44:30</span> Так говорит Господь: вот, Я отдам
фараона Вафрия,царя Египетского, в руки врагов его и в руки ищущих души
его, как отдал Седекию, царя Иудейского, в руки Навуходоносора, царя
Вавилонского,врага его и искавшего души его.

<span id="an_45:1">45:1</span> Слово, которое пророк Иеремия сказал
Варуху, сыну Нирии, когдаон написал слова сии из уст Иеремии в книгу, в
четвертый год Иоакима, сына Иосии, царя Иудейского:

<span id="an_45:2">45:2</span> так говорит Господь, Бог Израилев, к
тебе, Варух:

<span id="an_45:3">45:3</span> ты говоришь: „горе мне! ибо Господь
приложил скорбь к болезни моей;я изнемог от вздохов моих, и не нахожу
покоя".

<span id="an_45:4">45:4</span> Так скажи ему: так говорит Господь: вот,
что Я построил, разрушу, и что насадил, искореню, – всю эту землю.

<span id="an_45:5">45:5</span> А ты просишь себе великого: не проси; ибо
вот, Я наведу бедствие навсякую плоть, говорит Господь, а тебе вместо
добычи оставлю душу твою во всех местах, куда ни пойдешь.

<span id="an_46:1">46:1</span> Слово Господне, которое было к Иеремии
пророку о народах языческих :

<span id="an_46:2">46:2</span> о Египте, о войске фараона Нехао, царя
Египетского, которое было приреке Евфрате в Кархемисе, и которое поразил
Навуходоносор, царь Вавилонский, в четвертый год Иоакима, сына Иосии,
царя Иудейского.

<span id="an_46:3">46:3</span> Готовьте щиты и копья, и вступайте в
сражение:

<span id="an_46:4">46:4</span> седлайте коней и садитесь, всадники, и
становитесь в шлемах; точите копья, облекайтесь в брони.

<span id="an_46:5">46:5</span> Почему же, вижу Я, они оробели и
обратились назад? и сильные их поражены, и бегут не оглядываясь; отвсюду
ужас, говоритГосподь.

<span id="an_46:6">46:6</span> Не убежит быстроногий, и не спасется
сильный; на севере, у реки Евфрата, они споткнутся и падут.

<span id="an_46:7">46:7</span> Кто это поднимается, как река, и, как
потоки, волнуются воды его?

<span id="an_46:8">46:8</span> Египет поднимается, как река, и, как
потоки, взволновались водыего, и говорит: „поднимусь и покрою землю,
погублю город и жителей его".

<span id="an_46:9">46:9</span> Садитесь на коней, и мчитесь, колесницы,
и выступайте, сильные Ефиопляне и Ливияне, вооруженные щитом, и Лидяне,
держащие луки и натягивающие их;

<span id="an_46:10">46:10</span> ибо день сей у Господа Бога Саваофа
есть день отмщения, чтобы отмстить врагам Его; и меч будет пожирать, и
насытится и упьется кровью их; ибо это Господу Богу Саваофу будет
жертвоприношение в земле северной, при реке Евфрате.

<span id="an_46:11">46:11</span> Пойди в Галаад и возьми бальзама, дева,
дочь Египта; напрасно ты будешь умножать врачевства, нет для тебя
исцеления.

<span id="an_46:12">46:12</span> Услышали народы о посрамлении твоем, и
вопль твой наполнил землю; ибо сильный столкнулся с сильным, и оба
вместе пали.

<span id="an_46:13">46:13</span> Слово, которое сказал Господь пророку
Иеремии о нашествии Навуходоносора, царя Вавилонского, чтобы поразить
землю Египетскую:

<span id="an_46:14">46:14</span> возвестите в Египте и дайте знать в
Магдоле, и дайте знать в Нофе и Тафнисе; скажите:„становись и готовься,
ибо меч пожирает окрестности твои".

<span id="an_46:15">46:15</span> Отчего сильный твой опрокинут? – Не
устоял, потому что Господь погнал его.

<span id="an_46:16">46:16</span> Он умножил падающих, даже падали один
на другого и говорили: „вставай и возвратимся к народу нашему в родную
нашу землю от губительного меча".

<span id="an_46:17">46:17</span> А там кричат: „фараон, царь Египта,
смутился; он пропустилусловленное время".

<span id="an_46:18">46:18</span> Живу Я, говорит Царь, Которого имя
Господь Саваоф: как Фаворсреди гор и как Кармил при море, так верно
придет он.

<span id="an_46:19">46:19</span> Готовь себе нужное для переселения,
дочь – жительница Египта, ибоНоф будет опустошен, разорен, останется без
жителя.

<span id="an_46:20">46:20</span> Египет – прекрасная телица; но погибель
от севера идет, идет.

<span id="an_46:21">46:21</span> И наемники его среди него, как
откормленные тельцы, – и сами обратились назад, побежали все, не
устояли, потому что пришел на них день погибели их, время посещения их.

<span id="an_46:22">46:22</span> Голос его несется, как змеиный; они
идут с войском, придут на него с топорами, как дровосеки;

<span id="an_46:23">46:23</span> вырубят лес его, говорит Господь, ибо
они несметны; их более, нежели саранчи, и нет числа им.

<span id="an_46:24">46:24</span> Посрамлена дочь Египта, предана в руки
народа северного.

<span id="an_46:25">46:25</span> Господь Саваоф, Бог Израилев, говорит:
вот, Я посещу Аммона, который в Но, и фараона и Египет, и богов его и
царей его, фараона и надеющихся на него;

<span id="an_46:26">46:26</span> и предам их в руки ищущих души их и в
руки Навуходоносора, царя Вавилонского, и в руки рабов его; но после
того будет он населен, как в прежние дни, говорит Господь.

<span id="an_46:27">46:27</span> Ты же не бойся, раб мой Иаков, и не
страшись, Израиль: ибо вот, Я спасу тебя из далекой страны и семя твое
из земли плена их; и возвратится Иаков, и будет жить спокойно и мирно, и
никто не будет устрашать его.

<span id="an_46:28">46:28</span> Не бойся, раб Мой Иаков, говорит
Господь: ибо Я с тобою; Я истреблю все народы, к которым Я изгнал тебя,
а тебя не истреблю, а только накажу тебя в мере; ненаказанным же не
оставлю тебя.

<span id="an_47:1">47:1</span> Слово Господа, которое было к пророку
Иеремии о Филистимлянах, прежде нежели фараон поразил Газу.

<span id="an_47:2">47:2</span> Так говорит Господь: вот, поднимаются
воды с севера и сделаются наводняющим потоком, и потопят землю и все,
что наполняет ее, город и живущих в нем; тогда возопиют люди, и зарыдают
все обитатели страны.

<span id="an_47:3">47:3</span> От шумного топота копыт сильных коней
его, от стука колесниц его, от звука колес его, отцы не оглянутся на
детей своих, потому что руки у них опустятся

<span id="an_47:4">47:4</span> от того дня, который придет истребить
всех Филистимлян, отнять у Тира и Сидона всех остальных помощников, ибо
Господь разорит Филистимлян,остаток острова Кафтора.

<span id="an_47:5">47:5</span> Оплешивела Газа, гибнет Аскалон, остаток
долиныих.

<span id="an_47:6">47:6</span> Доколе будешь посекать, о, меч Господень!
доколе тыне успокоишься? возвратись в ножны твои, перестань и успокойся.

<span id="an_47:7">47:7</span> Но как тебе успокоиться, когда Господь
дал повелениепротив Аскалона и против берега морского? туда Он направил
его.

<span id="an_48:1">48:1</span> О Моаве так говорит Господь Саваоф, Бог
Израилев: горе Нево! он опустошен; Кариафаим посрамлен и взят; Мизгав
посрамлен и сокрушен.

<span id="an_48:2">48:2</span> Нет более славы Моава; в Есевоне
замышляют против него зло: „пойдем, истребим его из числа народов". И
ты, Мадмена, погибнешь; меч следует за тобою.

<span id="an_48:3">48:3</span> Слышен вопль от Оронаима, опустошение и
разрушение великое.

<span id="an_48:4">48:4</span> Сокрушен Моав; вопль подняли дети его.

<span id="an_48:5">48:5</span> На восхождении в Лухит плач за плачем
поднимается; и на спуске с Оронаима неприятель слышит вопль о разорении.

<span id="an_48:6">48:6</span> Бегите, спасайте жизнь свою, и будьте
подобны обнаженному дереву в пустыне.

<span id="an_48:7">48:7</span> Так как ты надеялся на дела твои и на
сокровища твои, то и ты будешь взят, и Хамос пойдет в плен вместе со
своими священниками и своими князьями.

<span id="an_48:8">48:8</span> И придет опустошитель на всякий город, и
город не уцелеет; и погибнет долина, и опустеет равнина, как сказал
Господь.

<span id="an_48:9">48:9</span> Дайте крылья Моаву, чтобы он мог улететь;
города его будут пустынею, потому что некому будет жить в них.

<span id="an_48:10">48:10</span> Проклят, кто дело Господне делает
небрежно, и проклят, кто удерживает меч Его от крови!

<span id="an_48:11">48:11</span> Моав от юности своей был в покое, сидел
на дрожжах своих и не был переливаем из сосуда с сосуд, и вплен не
ходил; от того оставался в нем вкус его, и запах его не изменялся.

<span id="an_48:12">48:12</span> Посему вот, приходят дни, говорит
Господь, когда Я пришлю к немупереливателей, которые перельют его и
опорожнят сосуды его, и разобьюткувшины его.

<span id="an_48:13">48:13</span> И постыжен будет Моав ради Хамоса, как
дом Израилев постыжен был ради Вефиля, надежды своей.

<span id="an_48:14">48:14</span> Как вы говорите: „мы люди храбрые и
крепкие для войны"?

<span id="an_48:15">48:15</span> Опустошен Моав, и города его горят, и
отборные юноши его пошли на заклание, говорит Царь, – Господь Саваоф имя
Его.

<span id="an_48:16">48:16</span> Близка погибель Моава, и сильно спешит
бедствие его.

<span id="an_48:17">48:17</span> Пожалейте о нем все соседи его и все,
знающие имя его, скажите: „каксокрушен жезл силы, посох славы!"

<span id="an_48:18">48:18</span> Сойди с высоты величия и сиди в жажде,
дочь – обитательница Дивона, ибо опустошитель Моава придет к тебе и
разорит укрепления твои.

<span id="an_48:19">48:19</span> Стань у дороги и смотри, обитательница
Ароера, спрашивай бегущего и спасающегося: „что сделалось?"

<span id="an_48:20">48:20</span> Посрамлен Моав, ибо сокрушен; рыдайте и
вопите, объявите в Арноне, что опустошен Моав.

<span id="an_48:21">48:21</span> И суд пришел на равнины, на Халон и на
Иаацу, и на Мофаф,

<span id="an_48:22">48:22</span> и на Дивон и на Нево, и на
Бет-Дивлафаим,

<span id="an_48:23">48:23</span> и на Кариафаим и на Бет-Гамул, и на
Бет-Маон,

<span id="an_48:24">48:24</span> и на Кериоф, и на Восор, и на все
города земли Моавитской, дальние и ближние.

<span id="an_48:25">48:25</span> Отсечен рог Моава, и мышца его
сокрушена, говорит Господь.

<span id="an_48:26">48:26</span> Напойте его пьяным, ибо он вознесся
против Господа;и пусть Моав валяется в блевотине своей, и сам будет
посмеянием.

<span id="an_48:27">48:27</span> Не был ли в посмеянии у тебя Израиль?
разве он между ворами был пойман, что ты, бывало, лишь только заговоришь
о нем, качаешь головою?

<span id="an_48:28">48:28</span> Оставьте города и живите на скалах,
жители Моава, и будьте как голуби, которые делают гнезда во входе в
пещеру.

<span id="an_48:29">48:29</span> Слыхали мы о гордости Моава, гордости
чрезмерной, о его высокомерии и его надменности, и кичливости его и
превозношении сердца его.

<span id="an_48:30">48:30</span> Знаю Я дерзость его, говорит Господь,
но это ненадежно; пустые слова его: не так сделают.

<span id="an_48:31">48:31</span> Поэтому буду рыдать о Моаве и вопить о
всем Моаве; будут воздыхать о мужах Кирхареса.

<span id="an_48:32">48:32</span> Буду плакать о тебе, виноградник
Севамский, плачемИазера; отрасли твои простирались за море, достигали до
озера Иазера; опустошитель напал на летние плоды твои и на
зрелыйвиноград.

<span id="an_48:33">48:33</span> Радость и веселье отнято от Кармила и
от земли Моава. Я положу конец вину в точилах; не будут более топтать в
них с песнями; крик брани будет, а не крик радости.

<span id="an_48:34">48:34</span> От вопля Есевона до Елеалы и до Иаацы
они поднимут голос свой от Сигора до Оронаима, до третьей Эглы, ибо и
воды Нимрима иссякнут.

<span id="an_48:35">48:35</span> Истреблю у Моава, говорит Господь,
приносящихжертвы на высотах и кадящих богам его.

<span id="an_48:36">48:36</span> От того сердце мое стонет о Моаве, как
свирель; о жителях Кирхареса стонет сердце мое, как свирель, ибо
богатства, ими приобретенные, погибли:

<span id="an_48:37">48:37</span> у каждого голова гола и у каждого
борода умалена; у всех на руках царапины и начреслах вретище.

<span id="an_48:38">48:38</span> На всех кровлях Моава и на улицах его
общий плач, ибо Я сокрушил Моава, как непотребный сосуд, говорит
Господь.

<span id="an_48:39">48:39</span> „Как сокрушен он!" будут говорить
рыдая; „как Моав покрылся стыдом, обратив тыл!". И будет Моав посмеянием
и ужасом для всех окружающих его,

<span id="an_48:40">48:40</span> ибо так говорит Господь: вот, как орел,
налетит он и распростреткрылья свои над Моавом.

<span id="an_48:41">48:41</span> Города будут взяты, и крепости
завоеваны, и сердце храбрых Моавитян будет в тот день, как сердце
женщины, мучимой родами.

<span id="an_48:42">48:42</span> И истреблен будет Моав из числа
народов, потому что он восстал против Господа.

<span id="an_48:43">48:43</span> Ужас и яма и петля – для тебя, житель
Моава, сказал Господь.

<span id="an_48:44">48:44</span> Кто убежит от ужаса, упадет в яму; а
кто выйдет из ямы, попадет в петлю, ибо Я наведу на него, на Моава,
годину посещения их, говорит Господь.

<span id="an_48:45">48:45</span> Под тенью Есевона остановились бегущие,
обессилев; но огонь вышел из Есевона и пламя из среды Сигона, и пожрет
бок Моава и темя сыновей мятежных.

<span id="an_48:46">48:46</span> Горе тебе, Моав! погиб народ Хамоса,
ибо сыновья твои взяты в плен, и дочери твои – в пленение.

<span id="an_48:47">48:47</span> Но в последние дни возвращу плен Моава,
говорит Господь. Доселе суд на Моава.

<span id="an_49:1">49:1</span> О сыновьях Аммоновых так говорит Господь:
разве нет сыновей у Израиля? разве нет унего наследника? Почему же
Малхом завладел Гадом, и народ его живет вгородах его?

<span id="an_49:2">49:2</span> Посему вот, наступают дни, говорит
Господь, когда в Равве сыновейАммоновых слышен будет крик брани, и
сделается она грудою развалин, и города ее будут сожжены огнем, и
овладеет Израиль теми, которые владели им, говорит Господь.

<span id="an_49:3">49:3</span> Рыдай, Есевон, ибо опустошен Гай;
кричите, дочери Раввы, опояшьтесь вретищем, плачьте и скитайтесь по
огородам, ибоМалхом пойдет в плен вместе со священниками и князьями
своими.

<span id="an_49:4">49:4</span> Что хвалишься долинами? Потечет долина
твоя кровью, вероломная дочь, надеющаяся на сокровища свои, говорящая :
„кто придет ко мне?"

<span id="an_49:5">49:5</span> Вот, Я наведу на тебя ужас со всех
окрестностей твоих, говорит Господь Бог Саваоф; разбежитесь, кто куда, и
никто не соберет разбежавшихся.

<span id="an_49:6">49:6</span> Но после того Я возвращу плен сыновей
Аммоновых, говорит Господь.

<span id="an_49:7">49:7</span> О Едоме так говорит Господь Саваоф: разве
нет более мудрости в Фемане? развене стало совета у разумных? разве
оскудела мудрость их?

<span id="an_49:8">49:8</span> Бегите, обратив тыл, скрывайтесьв
пещерах, жители Дедана, ибо погибель Исава Я наведу на него, – время
посещения Моего.

<span id="an_49:9">49:9</span> Если бы обиратели винограда пришли к
тебе, то верно оставили бы несколько недобранных ягод. И если бы воры
пришли ночью, то они похитили бы, сколько им нужно.

<span id="an_49:10">49:10</span> А Я донага оберу Исава, открою
потаенные места его, и скрыться он не может. Истреблено будет племя его,
и братья его и соседи его; и не будет его.

<span id="an_49:11">49:11</span> Оставь сирот твоих, Я поддержу жизнь
их, и вдовы твои пусть надеются на Меня.

<span id="an_49:12">49:12</span> Ибо так говорит Господь: вот и те,
которым не суждено было пить чашу, непременно будут пить ее, и ты ли
останешься ненаказанным? Нет, не останешься ненаказанным, но непременно
будешь пить чашу .

<span id="an_49:13">49:13</span> Ибо Мною клянусь, говорит Господь, что
ужасом, посмеянием, пустынею и проклятием будет Восор, и все города его
сделаются вечными пустынями.

<span id="an_49:14">49:14</span> Я слышал слух от Господа, и посол
послан к народам сказать:соберитесь и идите против него, и поднимайтесь
на войну.

<span id="an_49:15">49:15</span> Ибо вот, Я сделаю тебя малым между
народами, презренным между людьми.

<span id="an_49:16">49:16</span> Грозное положение твое и надменность
сердца твоего обольстили тебя,живущего в расселинах скал и занимающего
вершины холмов. Но, хотя бы ты, как орел, высоко свил гнездо твое, и
оттуда низрину тебя, говорит Господь.

<span id="an_49:17">49:17</span> И будет Едом ужасом; всякий, проходящий
мимо, изумится и посвищет, смотря на все язвы его.

<span id="an_49:18">49:18</span> Как ниспровергнуты Содом и Гоморра и
соседние города их, говорит Господь, так и там ни один человек не будет
жить, и сын человеческий не остановится в нем.

<span id="an_49:19">49:19</span> Вот, восходит он, как лев, от
возвышения Иордана на укрепленные жилища; но Я заставлю их поспешно уйти
из Идумеи , и кто избран, тогопоставлю над нею. Ибо кто подобен Мне? и
кто потребует ответа от Меня? и какой пастырь противостанет Мне?

<span id="an_49:20">49:20</span> Итак выслушайте определение Господа,
какое Он поставил об Едоме, и намерения Его, какие Он имеет о жителях
Фемана: истинно, самые малые изстад повлекут их и опустошат жилища их.

<span id="an_49:21">49:21</span> От шума падения их потрясется земля, и
отголосок крика их слышен будет у Чермного моря.

<span id="an_49:22">49:22</span> Вот, как орел поднимется он, и полетит,
и распустит крылья своинад Восором; и сердце храбрых Идумеян будет в тот
день, как сердце женщины в родах.

<span id="an_49:23">49:23</span> О Дамаске. – Посрамлены Емаф и Арпад,
ибо, услышав скорбную весть, они уныли; тревога на море, успокоиться не
могут.

<span id="an_49:24">49:24</span> Оробел Дамаск и обратился в бегство;
страх овладел им; боль и муки схватили его, как женщину в родах.

<span id="an_49:25">49:25</span> Как не уцелел город славы, город
радости моей?

<span id="an_49:26">49:26</span> Итак падут юноши его на улицах его, и
все воины погибнут в тот день, говорит Господь Саваоф.

<span id="an_49:27">49:27</span> И зажгу огонь в стенах Дамаска, и
истребит чертоги Венадада.

<span id="an_49:28">49:28</span> О Кидаре и о царствах Асорских, которые
поразил Навуходоносор, царь Вавилонский, так говорит Господь: вставайте,
выступайте против Кидара, и опустошайте сыновей востока!

<span id="an_49:29">49:29</span> Шатры их и овец их возьмут себе, и
покровы их и всю утварь их, и верблюдов их возьмут, и будут кричать им:
„ужас отовсюду!"

<span id="an_49:30">49:30</span> Бегите, уходите скорее, сокройтесь в
пропасти,жители Асора, говорит Господь, ибо Навуходоносор, царь
Вавилонский,сделал решение о вас и составил против вас замысел.

<span id="an_49:31">49:31</span> Вставайте, выступайте против народа
мирного, живущего беспечно, говорит Господь; ни дверей, ни запоров нет у
него, живут поодиночке.

<span id="an_49:32">49:32</span> Верблюды их отданы будут в добычу, и
множество стад их – на расхищение; и рассею их по всем ветрам, этих
стригущих волосы на висках, и со всех сторон их наведу на них гибель,
говорит Господь.

<span id="an_49:33">49:33</span> И будет Асор жилищем шакалов, вечною
пустынею; человек не будет жить там, и сын человеческий не будет
останавливаться в нем.

<span id="an_49:34">49:34</span> Слово Господа, которое было к Иеремии
пророку против Елама, в начале царствованияСедекии, царя Иудейского:

<span id="an_49:35">49:35</span> так говорит Господь Саваоф: вот, Я
сокрушу лук Елама, главную силу их.

<span id="an_49:36">49:36</span> И наведу на Елам четыре ветра от
четырех краев неба и развею их по всем этим ветрам, и не будет народа, к
которому не пришли бы изгнанные Еламиты.

<span id="an_49:37">49:37</span> И поражу Еламитян страхом пред врагами
их и пред ищущими души их; и наведу на них бедствие, гнев Мой, говорит
Господь, и пошлю вслед их меч, доколе не истреблю их.

<span id="an_49:38">49:38</span> И поставлю престол Мой в Еламе, и
истреблю там царя и князей, говорит Господь.

<span id="an_49:39">49:39</span> Но в последние дни возвращу плен Елама,
говорит Господь.

<span id="an_50:1">50:1</span> Слово, которое изрек Господь о Вавилоне и
о земле Халдеев чрезИеремию пророка:

<span id="an_50:2">50:2</span> возвестите и разгласите между народами, и
поднимите знамя, объявите, не скрывайте, говорите: „Вавилон взят, Вил
посрамлен, Меродах сокрушен, истуканы его посрамлены, идолы его
сокрушены".

<span id="an_50:3">50:3</span> Ибо от севера поднялся против него народ,
который сделает землю его пустынею, и никто не будет жить там, от
человека до скота, все двинутся и уйдут.

<span id="an_50:4">50:4</span> В те дни и в то время, говорит Господь,
придут сыновья Израилевы, они и сыновья Иудины вместе, будут ходить и
плакать, и взыщут Господа Бога своего.

<span id="an_50:5">50:5</span> Будут спрашивать о пути к Сиону, и,
обращая к немулица, будут говорить : „идите и присоединитесь к Господу
союзом вечным,который не забудется".

<span id="an_50:6">50:6</span> Народ Мой был как погибшие овцы; пастыри
их совратили их с пути, разогнали их по горам; скитались они с горы на
холм, забыли ложе свое.

<span id="an_50:7">50:7</span> Все, которые находили их, пожирали их, и
притеснители их говорили: „мы не виноваты, потому что они согрешили пред
Господом, пред жилищем правды и пред Господом, надеждою отцов их".

<span id="an_50:8">50:8</span> Бегите из среды Вавилона, и уходите из
Халдейской земли, и будьте как козлы впереди стада овец.

<span id="an_50:9">50:9</span> Ибо вот, Я подниму и приведу на Вавилон
сборище великих народов отземли северной, и расположатся против него, и
он будет взят; стрелы у них, как у искусного воина, не возвращаются
даром.

<span id="an_50:10">50:10</span> И Халдея сделается добычею их; и
опустошители ее насытятся, говорит Господь.

<span id="an_50:11">50:11</span> Ибо вы веселились, вы торжествовали,
расхитители наследия Моего; прыгали от радости, как телица на траве, и
ржали, как боевые кони.

<span id="an_50:12">50:12</span> В большом стыде будет мать ваша,
покраснеет родившая вас; вот будущность тех народов – пустыня, сухая
земля и степь.

<span id="an_50:13">50:13</span> От гнева Господа она сделается
необитаемою, и вся она будет пуста; всякий проходящий чрез Вавилон
изумится и посвищет, смотря на все язвы его.

<span id="an_50:14">50:14</span> Выстройтесь в боевой порядок вокруг
Вавилона; все, натягивающие лук, стреляйте в него, не жалейте стрел, ибо
он согрешил против Господа.

<span id="an_50:15">50:15</span> Поднимите крик против него со
всехсторон; он подал руку свою; пали твердыни его, рушились стены его,
ибо это – возмездие Господа; отмщайте ему; как он поступал, так и вы
поступайте с ним.

<span id="an_50:16">50:16</span> Истребите в Вавилоне и сеющего и
действующего серпом вовремя жатвы; от страха губительного меча пусть
каждый возвратится к народу своему, и каждый пусть бежит в землю свою.

<span id="an_50:17">50:17</span> Израиль – рассеянное стадо; львы
разогнали его ; преждеобъедал его царь Ассирийский, а сей последний,
Навуходоносор, царь Вавилонский, и кости его сокрушил.

<span id="an_50:18">50:18</span> Посему так говорит Господь Саваоф, Бог
Израилев: вот, Я посещу царя Вавилонского и землю его, как посетил царя
Ассирийского.

<span id="an_50:19">50:19</span> И возвращу Израиля на пажить его, и
будет он пастись на Кармиле и Васане, и душа его насытится на горе
Ефремовой и в Галааде.

<span id="an_50:20">50:20</span> В те дни и в то время, говорит Господь,
будут искать неправды Израилевой, и не будет ее, и грехов Иуды, и не
найдется их; ибо прощу тех, которых оставлю в живых .

<span id="an_50:21">50:21</span> Иди на нее, на землю возмутительную, и
накажи жителей ее; опустошай и истребляй все за ними, говорит Господь, и
сделай все, что Я повелел тебе.

<span id="an_50:22">50:22</span> Шум брани на земле и великое
разрушение!

<span id="an_50:23">50:23</span> Как разбит и сокрушен молот всей земли!
Как Вавилон сделался ужасом между народами!

<span id="an_50:24">50:24</span> Я расставил сети для тебя, и ты пойман,
Вавилон, непредвидя того; ты найден и схвачен, потому что восстал против
Господа.

<span id="an_50:25">50:25</span> Господь открыл хранилище Свое и взял из
него сосуды гневаСвоего, потому что у Господа Бога Саваофа есть дело в
земле Халдейской.

<span id="an_50:26">50:26</span> Идите на нее со всех краев, растворяйте
житницы ее, топчите ее какснопы, совсем истребите ее, чтобы ничего от
нее не осталось.

<span id="an_50:27">50:27</span> Убивайте всех волов ее, пусть идут на
заклание; горе им! ибо пришел день их, время посещения их.

<span id="an_50:28">50:28</span> Слышен голос бегущих и спасающихся из
земли Вавилонской, чтобы возвестить на Сионе о мщении Господа Бога
нашего, о мщении за храм Его.

<span id="an_50:29">50:29</span> Созовите против Вавилона стрельцов;
все, напрягающие лук, расположитесь станом вокруг него, чтобы никто не
спасся из него; воздайте ему по делам его; как он поступал, так
поступите и с ним, ибо он вознесся против Господа, против Святаго
Израилева.

<span id="an_50:30">50:30</span> За то падут юноши его на улицах его, и
все воины его истреблены будут в тот день, говорит Господь.

<span id="an_50:31">50:31</span> Вот, Я – на тебя, гордыня, говорит
Господь Бог Саваоф; ибо пришелдень твой, время посещения твоего.

<span id="an_50:32">50:32</span> И споткнется гордыня, и упадет, и никто
не поднимет его; и зажгу огонь в городах его, и пожрет все вокруг него.

<span id="an_50:33">50:33</span> Так говорит Господь Саваоф: угнетены
сыновья Израиля, как и сыновья Иуды, и все, пленившие их, крепко держат
их и не хотят отпустить их.

<span id="an_50:34">50:34</span> Но Искупитель их силен, Господь Саваоф
имя Его; Он разберет дело их, чтобы успокоить землю и привести в трепет
жителей Вавилона.

<span id="an_50:35">50:35</span> Меч на Халдеев, говорит Господь, и на
жителей Вавилона, и на князей его, и на мудрых его;

<span id="an_50:36">50:36</span> меч на обаятелей, и они обезумеют; меч
на воинов его, и они оробеют;

<span id="an_50:37">50:37</span> меч на коней его и на колесницы его и
на все разноплеменные народы среди него, и они будут как женщины; меч на
сокровища его, и они будут расхищены;

<span id="an_50:38">50:38</span> засуха на воды его, и они иссякнут; ибо
это земля истуканов, и они обезумеют от идольских страшилищ.

<span id="an_50:39">50:39</span> И поселятся там степные звери с
шакалами, и будут жить на ней страусы, и не будет обитаема во веки и
населяема в роды родов.

<span id="an_50:40">50:40</span> Как ниспровержены Богом Содом и Гоморра
и соседние города их, говорит Господь, так и тут ни один человек не
будет жить, и сын человеческий не будет останавливаться.

<span id="an_50:41">50:41</span> Вот, идет народ от севера, и народ
великий, и многие цари поднимаются от краев земли;

<span id="an_50:42">50:42</span> держат в руках лук и копье; они жестоки
и немилосерды; голос ихшумен, как море; несутся на конях, выстроились
как один человек, чтобысразиться с тобою, дочь Вавилона.

<span id="an_50:43">50:43</span> Услышал царь Вавилонский весть о них, и
руки у него опустились;скорбь объяла его, муки, как женщину в родах.

<span id="an_50:44">50:44</span> Вот, восходит он, как лев, от
возвышения Иордана на укрепленные жилища; но Я заставлюих поспешно уйти
из него, и, кто избран, тому вверю его. Ибо кто подобен Мне? и кто
потребует от Меня ответа? И какой пастырьпротивостанет Мне?

<span id="an_50:45">50:45</span> Итак выслушайте определение Господа,
какое Он постановил о Вавилоне, и намерения Его, какие Он имеет о земле
Халдейской: истинно, самые малые из стад повлекут их; истинно, он
опустошит жилища их с ними.

<span id="an_50:46">50:46</span> От шума взятия Вавилона потрясется
земля, и вопль будет слышен между народами.

<span id="an_51:1">51:1</span> Так говорит Господь: вот, Я подниму на
Вавилони на живущих среди него противников Моих.

<span id="an_51:2">51:2</span> И пошлю на Вавилон веятелей, и развеют
его, и опустошат землю его; ибо в день бедствия нападут на него со всех
сторон.

<span id="an_51:3">51:3</span> Пусть стрелец напрягает лук против
напрягающего лук и на величающегося бронею своею; и не щадите юношей
его, истребите все войско его.

<span id="an_51:4">51:4</span> Пораженные пусть падут на земле
Халдейской, и пронзенные – на дорогах ее.

<span id="an_51:5">51:5</span> Ибо не овдовел Израиль и Иуда от Бога
Своего, Господа Саваофа; хотя земля их полна грехами пред Святым
Израилевым.

<span id="an_51:6">51:6</span> Бегите из среды Вавилона и спасайте
каждый душу свою, чтобы непогибнуть от беззакония его, ибо это время
отмщения у Господа, Он воздает ему воздаяние.

<span id="an_51:7">51:7</span> Вавилон был золотою чашею в руке Господа,
опьянявшею всю землю;народы пили из нее вино и безумствовали.

<span id="an_51:8">51:8</span> Внезапно пал Вавилон и разбился; рыдайте
о нем, возьмите бальзама для раны его: может быть, он исцелеет.

<span id="an_51:9">51:9</span> Врачевали мы Вавилон, но не исцелился;
оставьте его, и пойдем каждый в свою землю, потому что приговор о нем
достиг до небес и поднялся дооблаков.

<span id="an_51:10">51:10</span> Господь вывел на свет правду нашу;
пойдем и возвестим на Сионе дело Господа Бога нашего.

<span id="an_51:11">51:11</span> Острите стрелы, наполняйте колчаны;
Господь возбудил дух царей Мидийских, потому что у Него есть намерение
против Вавилона, чтобы истребить его, ибоэто есть отмщение Господа,
отмщение за храм Его.

<span id="an_51:12">51:12</span> Против стен Вавилона поднимите знамя,
усильте надзор, расставьте сторожей, приготовьте засады, ибо, как
Господь помыслил, так и сделает, что изрек на жителей Вавилона.

<span id="an_51:13">51:13</span> О, ты, живущий при водах великих,
изобилующий сокровищами! пришел конец твой, мера жадности твоей.

<span id="an_51:14">51:14</span> Господь Саваоф поклялся Самим Собою:
истинно говорю, что наполню тебя людьми, как саранчою, и поднимут крик
против тебя.

<span id="an_51:15">51:15</span> Он сотворил землю силою Своею, утвердил
вселенную мудростью Своеюи разумом Своим распростер небеса.

<span id="an_51:16">51:16</span> По гласу Его шумят воды на небесах, и
Он возводит облака от краев земли, творит молнии среди дождя и изводит
ветер из хранилищ Своих.

<span id="an_51:17">51:17</span> Безумствует всякий человек в своем
знании, срамит себя всякий плавильщик истуканом своим, ибо истукан его
есть ложь, и нет в нем духа.

<span id="an_51:18">51:18</span> Это совершенная пустота, дело
заблуждения; во время посещения их они исчезнут.

<span id="an_51:19">51:19</span> Не такова, как их, доля Иакова, ибо Бог
его есть Творец всего, и Израиль есть жезл наследия Его, имя Его –
Господь Саваоф.

<span id="an_51:20">51:20</span> Ты у Меня – молот, оружие воинское;
тобою Я поражал народы и тобою разорял царства;

<span id="an_51:21">51:21</span> тобою поражал коня и всадника его и
тобою поражал колесницу ивозницу ее;

<span id="an_51:22">51:22</span> тобою поражал мужа и жену, тобою
поражал и старого и молодого, тобоюпоражал и юношу и девицу;

<span id="an_51:23">51:23</span> и тобою поражал пастуха и стадо его,
тобою поражал и земледельца ирабочий скот его, тобою поражал и
областеначальников и градоправителей.

<span id="an_51:24">51:24</span> И воздам Вавилону и всем жителям Халдеи
за все то зло, какое они делали на Сионе в глазах ваших, говорит
Господь.

<span id="an_51:25">51:25</span> Вот, Я – на тебя, гора губительная,
говорит Господь, разоряющая всю землю, и простру на тебя руку Мою, и
низрину тебя со скал, и сделаю тебя горою обгорелою.

<span id="an_51:26">51:26</span> И не возьмут из тебя камня для углов и
камня для основания, но вечно будешь запустением, говорит Господь.

<span id="an_51:27">51:27</span> Поднимите знамя на земле, трубите
трубою среди народов, вооружите против него народы, созовите на него
царства Араратские, Минийские и Аскеназские, поставьте вождя против
него, наведите коней, как страшную саранчу.

<span id="an_51:28">51:28</span> Вооружите против него народы, царей
Мидии, областеначальников ее и всех градоправителей ее, и всю землю,
подвластную ей.

<span id="an_51:29">51:29</span> Трясется земля и трепещет, ибо
исполняются над Вавилоном намерения Господа сделать землю Вавилонскую
пустынею, без жителей.

<span id="an_51:30">51:30</span> Перестали сражаться сильные
Вавилонские, сидят в укреплениях своих; истощилась сила их, сделались
как женщины, жилища их сожжены, затворы их сокрушены.

<span id="an_51:31">51:31</span> Гонец бежит навстречу гонцу, и вестник
навстречу вестнику, чтобы возвестить царю Вавилонскому, что город его
взят со всех концов,

<span id="an_51:32">51:32</span> и броды захвачены, и ограды сожжены
огнем, и воины поражены страхом.

<span id="an_51:33">51:33</span> Ибо так говорит Господь Саваоф, Бог
Израилев: дочь Вавилона подобнагумну во время молотьбы на нем; еще
немного, и наступит время жатвыее.

<span id="an_51:34">51:34</span> Пожирал меня и грыз меня Навуходоносор,
царь Вавилонский; сделал меня пустым сосудом; поглощал меня, как дракон;
наполнял чрево своесластями моими, извергал меня.

<span id="an_51:35">51:35</span> Обида моя и плоть моя – на Вавилоне,
скажет обитательница Сиона, икровь моя – на жителях Халдеи, скажет
Иерусалим.

<span id="an_51:36">51:36</span> Посему так говорит Господь: вот, Я
вступлюсь в твое дело и отмщу за тебя, и осушу море его, и иссушу каналы
его.

<span id="an_51:37">51:37</span> И Вавилон будет грудою развалин,
жилищем шакалов, ужасом и посмеянием, без жителей.

<span id="an_51:38">51:38</span> Как львы зарыкают все они, и заревут
как щенки львиные.

<span id="an_51:39">51:39</span> Во время разгорячения их сделаю им пир
и упою их, чтобы они повеселились и заснули вечным сном, и не
пробуждались, говорит Господь.

<span id="an_51:40">51:40</span> Сведу их как ягнят на заклание, как
овнов с козлами.

<span id="an_51:41">51:41</span> Как взят Сесах, и завоевана слава всей
земли! Как сделался Вавилонужасом между народами!

<span id="an_51:42">51:42</span> Устремилось на Вавилон море; он покрыт
множеством волн его.

<span id="an_51:43">51:43</span> Города его сделались пустыми, землею
сухою, степью, землею, где не живет ни один человек и где не проходит
сын человеческий.

<span id="an_51:44">51:44</span> И посещу Вила в Вавилоне, и исторгну из
уст его проглоченное им,и народы не будут более стекаться к нему, даже и
стены Вавилонские падут.

<span id="an_51:45">51:45</span> Выходи из среды его, народ Мой, и
спасайте каждый душу свою отпламенного гнева Господа.

<span id="an_51:46">51:46</span> Да не ослабевает сердце ваше, и не
бойтесь слуха, который будет слышен на земле; слух придет в один год, и
потомв другой год, и на земле будет насилие, властелин восстанет на
властелина.

<span id="an_51:47">51:47</span> Посему вот, приходят дни, когда Я
посещу идолов Вавилона, и вся земля его будет посрамлена, и все
пораженные его падут срединего.

<span id="an_51:48">51:48</span> И восторжествуют над Вавилоном небо и
земля и все, что на них; ибо от севера придут к нему опустошители,
говорит Господь.

<span id="an_51:49">51:49</span> Как Вавилон повергал пораженных
Израильтян, так в Вавилоне будут повержены пораженные всей страны.

<span id="an_51:50">51:50</span> Спасшиеся от меча, уходите, не
останавливайтесь, вспомните издали о Господе, и да взойдет Иерусалим на
сердце ваше.

<span id="an_51:51">51:51</span> Стыдно нам было, когда мы слышали
ругательство: бесчестие покрывало лица наши, когда чужеземцы пришли во
святилище дома Господня.

<span id="an_51:52">51:52</span> За то вот, приходят дни, говорит
Господь, когда Я посещу истуканов его, и по всей земле его будут стонать
раненые.

<span id="an_51:53">51:53</span> Хотя бы Вавилон возвысился до небес, и
хотя бы он на высоте укрепил твердыню свою; но от Меня придут к нему
опустошители, говорит Господь.

<span id="an_51:54">51:54</span> Пронесется гул вопля от Вавилона и
великое разрушение – от земли Халдейской,

<span id="an_51:55">51:55</span> ибо Господь опустошит Вавилон и положит
конец горделивому голосу в нем. Зашумят волны их как большие воды,
раздастся шумный голос их.

<span id="an_51:56">51:56</span> Ибо придет на него, на Вавилон,
опустошитель, и взяты будут ратоборцы его, сокрушены будут луки их;
ибоГосподь, Бог воздаяний, воздаст воздаяние.

<span id="an_51:57">51:57</span> И напою допьяна князей его и мудрецов
его, областеначальников его, и градоправителей его, и воинов его, и
заснут сном вечным, и не пробудятся, говорит Царь – Господь Саваоф имя
Его.

<span id="an_51:58">51:58</span> Так говорит Господь Саваоф: толстые
стены Вавилона до основания будут разрушены, и высокие ворота его будут
сожжены огнем; итак напрасно трудились народы, и племена мучили себя для
огня.

<span id="an_51:59">51:59</span> Слово, которое пророк Иеремия заповедал
Сераии, сыну Нирии, сыну Маасеи, когда он отправлялся в Вавилон с
Седекиею, царем Иудейским, в четвертый год его царствования; Сераия был
главный постельничий.

<span id="an_51:60">51:60</span> Иеремия вписал в одну книгу все
бедствия, какие должны были придтина Вавилон, все сии речи, написанные
на Вавилон.

<span id="an_51:61">51:61</span> И сказал Иеремия Сераии: когда ты
придешь в Вавилон, то смотри, прочитай все сии речи,

<span id="an_51:62">51:62</span> и скажи: „Господи! Ты изрек о месте
сем, что истребишь его так, чтоне останется в нем ни человека, ни скота,
но оно будет вечною пустынею".

<span id="an_51:63">51:63</span> И когда окончишь чтение сей книги,
привяжи к ней камень и брось ее в средину Евфрата,

<span id="an_51:64">51:64</span> и скажи: „так погрузится Вавилон и не
восстанет от того бедствия,которое Я наведу на него, и они совершенно
изнемогут". Доселе речи Иеремии.

<span id="an_52:1">52:1</span> Седекия был двадцати одного года, когда
начал царствовать, и царствовал в Иерусалиме одиннадцать лет; имя матери
его – Хамуталь, дочь Иеремии из Ливны.

<span id="an_52:2">52:2</span> И он делал злое в очах Господа, все то,
что делал Иоаким;

<span id="an_52:3">52:3</span> посему гнев Господа был над Иерусалимом и
Иудою до того, что Он отверг их от лица Своего; и Седекия отложился от
царя Вавилонского.

<span id="an_52:4">52:4</span> И было, в девятый год его царствования, в
десятый месяц, в десятый день месяца, пришел Навуходоносор, царь
Вавилонский, сам и все войско его, к Иерусалиму, и обложили его, и
устроили вокруг него насыпи.

<span id="an_52:5">52:5</span> И находился город в осаде до
одиннадцатого года царя Седекии.

<span id="an_52:6">52:6</span> В четвертом месяце, в девятый день
месяца, голод в городе усилился, и не было хлеба у народа земли.

<span id="an_52:7">52:7</span> Сделан был пролом в город, и побежали все
военные, и вышли из города ночью воротами,находящимися между двумя
стенами, подле царского сада, и пошли дорогоюстепи; Халдеи же были
вокруг города.

<span id="an_52:8">52:8</span> Войско Халдейское погналось за царем, и
настигли Седекию на равнинах Иерихонских, и все войско его разбежалось
от него.

<span id="an_52:9">52:9</span> И взяли царя, и привели его к царю
Вавилонскому, в Ривлу, в землю Емаф, где он произнес над ним суд.

<span id="an_52:10">52:10</span> И заколол царь Вавилонский сыновей
Седекии пред глазами его, и всех князей Иудейских заколол в Ривле.

<span id="an_52:11">52:11</span> А Седекии выколол глаза и велел оковать
его медными оковами; и отвел его царь Вавилонский в Вавилон ипосадил его
в дом стражи до дня смерти его.

<span id="an_52:12">52:12</span> В пятый месяц, в десятый день месяца, –
это был девятнадцатый год царя Навуходоносора, царя Вавилонского, –
пришел Навузардан, начальник телохранителей, предстоявший пред царем
Вавилонским, в Иерусалим

<span id="an_52:13">52:13</span> и сожег дом Господень, и дом царя, и
все домы в Иерусалиме, ивсе домы большие сожег огнем.

<span id="an_52:14">52:14</span> И все войско Халдейское, бывшее с
начальником телохранителей, разрушило все стенывокруг Иерусалима.

<span id="an_52:15">52:15</span> Бедных из народа и прочий народ,
остававшийся в городе, и переметчиков, которые передались царю
Вавилонскому, и вообще остаток простого народа Навузардан, начальник
телохранителей, выселил.

<span id="an_52:16">52:16</span> Только несколько из бедного народа
земли Навузардан, начальник телохранителей, оставил для виноградников и
земледелия.

<span id="an_52:17">52:17</span> И столбы медные, которые были в доме
Господнем, и подставы, и медное море, котороев доме Господнем, изломали
Халдеи и отнесли всю медь их в Вавилон.

<span id="an_52:18">52:18</span> И тазы, и лопатки, и ножи, и чаши, и
ложки, и все медные сосуды, которые употребляемы были при Богослужении,
взяли;

<span id="an_52:19">52:19</span> и блюда, и щипцы, и чаши, и котлы, и
лампады, и фимиамники, и кружки, что былозолотое – золотое, и что было
серебряное – серебряное, взял начальник телохранителей;

<span id="an_52:20">52:20</span> также два столба, одно море и
двенадцать медных волов, которыеслужили подставами, которые царь Соломон
сделал в доме Господнем, – меди во всех этихвещах невозможно было
взвесить.

<span id="an_52:21">52:21</span> Столбы сии были каждый столб в
восемнадцать локтей вышины, и шнурок в двенадцать локтей обнимал его, а
толщина стенок его внутри пустого, в четыре перста.

<span id="an_52:22">52:22</span> И венец на нем медный, а высота венца
пять локтей; и сетка игранатовые яблоки вокруг были все медные; то же и
на другом столбе с гранатовыми яблоками.

<span id="an_52:23">52:23</span> Гранатовых яблоков было по всем
сторонам девяносто шесть; всех яблоков вокруг сетки сто.

<span id="an_52:24">52:24</span> Начальник телохранителей взял также
Сераию первосвященника и Цефанию, второго священника, и трех сторожей
порога.

<span id="an_52:25">52:25</span> И из города взял одного евнуха, который
был начальником над военными людьми, и семь человек предстоявших лицу
царя, которые находились в городе, и главного писца в войске,
записывавшего в войско народ земли, и шестьдесят человек из народа
страны, найденных в городе.

<span id="an_52:26">52:26</span> И взял их Навузардан, начальник
телохранителей, и отвел их к царю Вавилонскому в Ривлу.

<span id="an_52:27">52:27</span> И поразил их царь Вавилонский и
умертвил их в Ривле, в земле Емаф; и выселен был Иуда из земли своей.

<span id="an_52:28">52:28</span> Вот народ, который выселил
Навуходоносор: в седьмой год три тысячи двадцать три Иудея;

<span id="an_52:29">52:29</span> в восемнадцатый год Навуходоносора из
Иерусалима выселено восемьсот тридцать две души;

<span id="an_52:30">52:30</span> в двадцать третий год Навуходоносора
Навузардан, начальник телохранителей, выселил Иудеев семьсот сорок пять
душ: всего четыре тысячишестьсот душ.

<span id="an_52:31">52:31</span> В тридцать седьмой год после
переселения Иоакима, царя Иудейского, в двенадцатый месяц, в двадцать
пятый день месяца, Евильмеродах, царь Вавилонский,в первый год
царствования своего, возвысил Иоакима, царя Иудейского, и вывел его из
темничного дома.

<span id="an_52:32">52:32</span> И беседовал с ним дружелюбно, и
поставил престол его выше престола царей, которые были у него в
Вавилоне;

<span id="an_52:33">52:33</span> и переменил темничные одежды его, и он
всегда у него обедал во все дни жизни своей.

<span id="an_52:34">52:34</span> И содержание его, содержание
постоянное, выдаваемо было ему от царя изо дня в день до дня смерти его,
во все дни жизни его.

------------------------------------------------------------------------

[Next: Lamentations](lam.md)
