[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](pe2)  [Next](jo2.md) 

------------------------------------------------------------------------

### Russian Bible: 1 John

<span id="an_1:1">1:1</span> О том, что было от начала, что мы слышали,
что видели своими очами, что рассматривали и что осязали руки наши, о
Слове жизни, –

<span id="an_1:2">1:2</span> ибо жизнь явилась, и мы видели и
свидетельствуем, и возвещаем вам сию вечную жизнь, которая была у Отца и
явилась нам, –

<span id="an_1:3">1:3</span> о том, что мы видели и слышали, возвещаем
вам, чтобы и вы имели общение с нами: а наше общение – с Отцем и Сыном
Его, Иисусом Христом.

<span id="an_1:4">1:4</span> И сие пишем вам, чтобы радость ваша была
совершенна.

<span id="an_1:5">1:5</span> И вот благовестие, которое мы слышали от
Него и возвещаем вам: Бог есть свет, и нет в Нем никакой тьмы.

<span id="an_1:6">1:6</span> Если мы говорим, что имеем общение с Ним, а
ходим во тьме, то мы лжем и не поступаем поистине;

<span id="an_1:7">1:7</span> если же ходим во свете, подобно как Он во
свете, то имеем общение друг с другом, и Кровь Иисуса Христа, Сына Его,
очищает нас от всякого греха.

<span id="an_1:8">1:8</span> Если говорим, что не имеем греха, –
обманываем самих себя, и истины нет в нас.

<span id="an_1:9">1:9</span> Если исповедуем грехи наши, то Он, будучи
верен иправеден, простит нам грехи наши и очистит нас от всякой
неправды.

<span id="an_1:10">1:10</span> Если говорим, что мы не согрешили, то
представляемЕго лживым, и слова Его нет в нас.

<span id="an_2:1">2:1</span> Дети мои! сие пишу вам, чтобы вы не
согрешали; а если бы кто согрешил, то мы имеем ходатая пред Отцем,
Иисуса Христа, праведника;

<span id="an_2:2">2:2</span> Он есть умилостивление за грехи наши, и не
только за наши, но и за грехи всего мира.

<span id="an_2:3">2:3</span> А что мы познали Его, узнаем из того, что
соблюдаем Его заповеди.

<span id="an_2:4">2:4</span> Кто говорит: „я познал Его", но заповедей
Его не соблюдает, тот лжец, и нет в нем истины;

<span id="an_2:5">2:5</span> а кто соблюдает слово Его, в том истинно
любовь Божия совершилась: из сего узнаем, что мы в Нем.

<span id="an_2:6">2:6</span> Кто говорит, что пребывает в Нем, тот
должен поступать так, как Он поступал.

<span id="an_2:7">2:7</span> Возлюбленные! пишу вам не новую заповедь,
но заповедьдревнюю, которую вы имели от начала. Заповедь древняя
естьслово, которое вы слышали от начала.

<span id="an_2:8">2:8</span> Но притом и новую заповедь пишу вам, что
есть истинно и в Нем и в вас: потому что тьма проходит и истинный свет
уже светит.

<span id="an_2:9">2:9</span> Кто говорит, что он во свете, а ненавидит
брата своего, тот еще во тьме.

<span id="an_2:10">2:10</span> Кто любит брата своего, тот пребывает во
свете, и нет в нем соблазна.

<span id="an_2:11">2:11</span> А кто ненавидит брата своего, тот
находится во тьме, и во тьме ходит, и не знает, куда идет, потому что
тьма ослепила ему глаза.

<span id="an_2:12">2:12</span> Пишу вам, дети, потому что прощены вам
грехи ради имени Его.

<span id="an_2:13">2:13</span> Пишу вам, отцы, потому что вы познали
Сущего от начала. Пишу вам, юноши, потому что вы победили лукавого. Пишу
вам, отроки, потому что вы познали Отца.

<span id="an_2:14">2:14</span> Я написал вам, отцы, потому что вы
познали Безначального. Я написал вам, юноши, потому что вы сильны, и
слово Божие пребывает в вас, и вы победили лукавого.

<span id="an_2:15">2:15</span> Не любите мира, ни того, что в мире: кто
любит мир, в том нет любви Отчей.

<span id="an_2:16">2:16</span> Ибо все, что в мире: похоть плоти, похоть
очей и гордость житейская, не есть от Отца, но от мира сего.

<span id="an_2:17">2:17</span> И мир проходит, и похоть его, а
исполняющий волю Божию пребывает вовек.

<span id="an_2:18">2:18</span> Дети! последнее время. И как вы слышали,
что придет антихрист, и теперь появилось много антихристов, то мы и
познаем из того, что последнее время.

<span id="an_2:19">2:19</span> Они вышли от нас, но не были наши: ибо
если бы они были наши, то остались бы с нами; но они вышли, и через то
открылось, что не все наши.

<span id="an_2:20">2:20</span> Впрочем, вы имеете помазание от Святаго и
знаете все.

<span id="an_2:21">2:21</span> Я написал вам не потому, чтобы вы не
знали истины, но потому, что вы знаете ее, равно как и то, что всякая
ложь не от истины.

<span id="an_2:22">2:22</span> Кто лжец, если не тот, кто отвергает, что
Иисус есть Христос? Это антихрист, отвергающий Отца и Сына.

<span id="an_2:23">2:23</span> Всякий, отвергающий Сына, не имеет и
Отца; а исповедующий Сына имеет и Отца.

<span id="an_2:24">2:24</span> Итак, что вы слышали от начала, то и да
пребывает в вас; если пребудет в вас то, что вы слышали от начала, то и
вы пребудете в Сыне и в Отце.

<span id="an_2:25">2:25</span> Обетование же, которое Он обещал нам,
есть жизнь вечная.

<span id="an_2:26">2:26</span> Это я написал вам об обольщающих вас.

<span id="an_2:27">2:27</span> Впрочем, помазание, которое вы получили
от Него, в вас пребывает, и вы не имеете нужды, чтобы кто учил вас; но
как самое сие помазание учит вас всему, и оно истинно и неложно, то,
чему ононаучило вас, в том пребывайте.

<span id="an_2:28">2:28</span> Итак, дети, пребывайте в Нем, чтобы,
когда Он явится, иметь нам дерзновение и не постыдиться пред Ним в
пришествие Его.

<span id="an_2:29">2:29</span> Если вы знаете, что Он праведник, знайте
и то, что всякий, делающий правду, рожден от Него.

<span id="an_3:1">3:1</span> Смотрите, какую любовь дал нам Отец, чтобы
нам называться и быть детьми Божиими. Мир потому незнает нас, что не
познал Его.

<span id="an_3:2">3:2</span> Возлюбленные! мы теперь дети Божии; но еще
не открылось, что будем. Знаем только, что, когда откроется, будем
подобны Ему, потому что увидим Его, как Он есть.

<span id="an_3:3">3:3</span> И всякий, имеющий сию надежду на Него,
очищает себя так, как Он чист.

<span id="an_3:4">3:4</span> Всякий, делающий грех, делает и беззаконие;
и грех есть беззаконие.

<span id="an_3:5">3:5</span> И вы знаете, что Он явился для того, чтобы
взять грехи наши, и что в Нем нет греха.

<span id="an_3:6">3:6</span> Всякий, пребывающий в Нем, не согрешает;
всякий согрешающий не видел Его и не позналЕго.

<span id="an_3:7">3:7</span> Дети! да не обольщает вас никто. Кто делает
правду,тот праведен, подобно как Он праведен.

<span id="an_3:8">3:8</span> Кто делает грех, тот от диавола, потому что
сначала диавол согрешил. Для сего-то и явился Сын Божий, чтобы разрушить
дела диавола.

<span id="an_3:9">3:9</span> Всякий, рожденный от Бога, не делает греха,
потому что семя Его пребывает в нем; и он не можетгрешить, потому что
рожден от Бога.

<span id="an_3:10">3:10</span> Дети Божии и дети диавола узнаются так:
всякий, не делающий правды, не есть от Бога, равно и не любящий брата
своего.

<span id="an_3:11">3:11</span> Ибо таково благовествование, которое вы
слышали от начала, чтобы мы любили друг друга,

<span id="an_3:12">3:12</span> не так, как Каин, который был от лукавого
и убил брата своего. А за что убил его? За то, что дела его были злы, а
дела брата его праведны.

<span id="an_3:13">3:13</span> Не дивитесь, братия мои, если мир
ненавидит вас.

<span id="an_3:14">3:14</span> Мы знаем, что мы перешли из смерти в
жизнь, потому что любим братьев; не любящий брата пребывает в смерти.

<span id="an_3:15">3:15</span> Всякий, ненавидящий брата своего, есть
человекоубийца; а вы знаете, что никакой человекоубийца не имеет жизни
вечной, в нем пребывающей.

<span id="an_3:16">3:16</span> Любовь познали мы в том, что Он положил
за нас душу Свою: и мы должны полагать души свои за братьев.

<span id="an_3:17">3:17</span> А кто имеет достаток в мире, но, видя
брата своего в нужде, затворяет от него сердце свое, – как пребывает в
том любовь Божия?

<span id="an_3:18">3:18</span> Дети мои! станем любить не словом или
языком, но делом и истиною.

<span id="an_3:19">3:19</span> И вот по чему узнаем, что мы от истины, и
успокаиваем пред Ним сердца наши;

<span id="an_3:20">3:20</span> ибо если сердце наше осуждает нас, то
кольми паче Бог , потому что Бог больше сердца нашего и знает все.

<span id="an_3:21">3:21</span> Возлюбленные! если сердце наше не
осуждает нас, то мы имеем дерзновение к Богу,

<span id="an_3:22">3:22</span> и, чего ни попросим, получим от Него,
потому что соблюдаем заповеди Его и делаем благоугодное пред Ним.

<span id="an_3:23">3:23</span> А заповедь Его та, чтобы мы веровали во
имя Сына Его Иисуса Христа и любили друг друга, как Он заповедал нам.

<span id="an_3:24">3:24</span> И кто сохраняет заповеди Его, тот
пребывает в Нем, и Он в том. А что Он пребывает в нас,узнаем по духу,
который Он дал нам.

<span id="an_4:1">4:1</span> Возлюбленные! не всякому духу верьте, но
испытывайтедухов, от Бога ли они, потому что много лжепророков появилось
в мире.

<span id="an_4:2">4:2</span> Духа Божия(и духа заблуждения) узнавайте
так: всякий дух, который исповедует Иисуса Христа, пришедшего во плоти,
есть от Бога;

<span id="an_4:3">4:3</span> а всякий дух, который не исповедует Иисуса
Христа,пришедшего во плоти, не есть от Бога, но это дух антихриста, о
котором вы слышали, что он придет и теперь есть уже в мире.

<span id="an_4:4">4:4</span> Дети! вы от Бога, и победили их; ибо Тот,
Кто в вас, больше того, кто в мире.

<span id="an_4:5">4:5</span> Они от мира, потому и говорят по-мирски, и
мир слушает их.

<span id="an_4:6">4:6</span> Мы от Бога; знающий Бога слушает нас; кто
не от Бога, тот не слушает нас. По сему-то узнаем духа истины и духа
заблуждения.

<span id="an_4:7">4:7</span> Возлюбленные! будем любить друг друга,
потому что любовь от Бога, и всякий любящий рожден от Бога и знает Бога.

<span id="an_4:8">4:8</span> Кто не любит, тот не познал Бога, потому
что Бог есть любовь.

<span id="an_4:9">4:9</span> Любовь Божия к нам открылась в том, что Бог
послал в мир Единородного Сына Своего, чтобы мы получили жизнь через
Него.

<span id="an_4:10">4:10</span> В том любовь, что не мы возлюбили Бога,
но Он возлюбил нас и послал Сына Своего в умилостивление загрехи наши.

<span id="an_4:11">4:11</span> Возлюбленные! если так возлюбил нас Бог,
то и мы должны любить друг друга.

<span id="an_4:12">4:12</span> Бога никто никогда не видел. Если мы
любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в
нас.

<span id="an_4:13">4:13</span> Что мы пребываем в Нем и Он в нас, узнаем
из того, что Он дал нам от Духа Своего.

<span id="an_4:14">4:14</span> И мы видели и свидетельствуем, что Отец
послал Сына Спасителем миру.

<span id="an_4:15">4:15</span> Кто исповедует, что Иисус есть Сын Божий,
в том пребывает Бог, и он в Боге.

<span id="an_4:16">4:16</span> И мы познали любовь, которую имеет к нам
Бог, и уверовали в нее. Бог есть любовь, и пребывающий в любви пребывает
в Боге, и Бог в нем.

<span id="an_4:17">4:17</span> Любовь до того совершенства достигает
внас, что мы имеем дерзновение в день суда, потому что поступаем в мире
сем, как Он.

<span id="an_4:18">4:18</span> В любви нет страха, но совершенная любовь
изгоняет страх, потому что в страхе есть мучение. Боящийся несовершен в
любви.

<span id="an_4:19">4:19</span> Будем любить Его, потому что Он прежде
возлюбил нас.

<span id="an_4:20">4:20</span> Кто говорит: „я люблю Бога", а брата
своего ненавидит, тот лжец: ибо не любящий брата своего,которого видит,
как может любить Бога, Которого не видит?

<span id="an_4:21">4:21</span> И мы имеем от Него такую заповедь, чтобы
любящий Бога любил и брата своего.

<span id="an_5:1">5:1</span> Всякий верующий, что Иисус есть Христос, от
Бога рожден, и всякий, любящий Родившего, любит и Рожденного от Него.

<span id="an_5:2">5:2</span> Что мы любим детей Божиих, узнаем из того,
когда любим Бога и соблюдаем заповеди Его.

<span id="an_5:3">5:3</span> Ибо это есть любовь к Богу, чтобы мы
соблюдали заповеди Его; и заповеди Его нетяжки.

<span id="an_5:4">5:4</span> Ибо всякий, рожденный от Бога, побеждает
мир; и сия есть победа, победившая мир, вера наша.

<span id="an_5:5">5:5</span> Кто побеждает мир, как не тот, кто верует,
что Иисус есть Сын Божий?

<span id="an_5:6">5:6</span> Сей есть Иисус Христос, пришедший водою и
кровию и Духом, не водою только, но водою и кровию, и Дух
свидетельствует о Нем , потому что Дух есть истина.

<span id="an_5:7">5:7</span> Ибо три свидетельствуют на небе: Отец,
Слово и Святый Дух; и Сии три суть едино.

<span id="an_5:8">5:8</span> И три свидетельствуют на земле: дух, вода и
кровь; и сии три об одном.

<span id="an_5:9">5:9</span> Если мы принимаем свидетельство
человеческое, свидетельство Божие – больше, ибо это есть свидетельство
Божие, которым Бог свидетельствовал о Сыне Своем.

<span id="an_5:10">5:10</span> Верующий в Сына Божия имеет свидетельство
в себе самом; не верующий Богу представляет Его лживым, потому что не
верует в свидетельство, которым Бог свидетельствовал о Сыне Своем.

<span id="an_5:11">5:11</span> Свидетельство сие состоит в том, что Бог
даровал нам жизнь вечную, и сия жизнь в Сыне Его.

<span id="an_5:12">5:12</span> Имеющий Сына(Божия) имеет жизнь; не
имеющий Сына Божия не имеет жизни.

<span id="an_5:13">5:13</span> Сие написал я вам, верующим во имя Сына
Божия, дабы вы знали, что вы, веруя в Сына Божия, имеете жизнь вечную.

<span id="an_5:14">5:14</span> И вот какое дерзновение мы имеем к Нему,
что, когда просим чего по воле Его, Он слушает нас.

<span id="an_5:15">5:15</span> А когда мы знаем, что Он слушает нас во
всем, чего бы мы ни просили, – знаем и то, что получаем просимое от
Него.

<span id="an_5:16">5:16</span> Если кто видит брата своего согрешающего
грехом не к смерти, то пусть молится, и Бог даст ему жизнь, тоесть
согрешающему грехом не к смерти. Есть грех к смерти: не о том говорю,
чтобы он молился.

<span id="an_5:17">5:17</span> Всякая неправда есть грех; но есть грех
не к смерти.

<span id="an_5:18">5:18</span> Мы знаем, что всякий, рожденный от Бога,
не грешит; но рожденный от Бога хранит себя, илукавый не прикасается к
нему.

<span id="an_5:19">5:19</span> Мы знаем, что мы от Бога и что весь мир
лежит во зле.

<span id="an_5:20">5:20</span> Знаем также, что Сын Божий пришел и дал
нам свет и разум, да познаем Бога истинного и да будем в истинном Сыне
Его Иисусе Христе. Сей естьистинный Бог и жизнь вечная.

<span id="an_5:21">5:21</span> Дети! храните себя от идолов. Аминь.

------------------------------------------------------------------------

[Next: 2 John](jo2.md)
