[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](exo)  [Next](num.md) 

------------------------------------------------------------------------

### Russian Bible: Leviticus

<span id="an_1:1">1:1</span> И воззвал Господь к Моисею и сказал ему из
скинии собрания, говоря:

<span id="an_1:2">1:2</span> объяви сынам Израилевым и скажи им: когда
кто из вас хочет принести жертву Господу, то, если из скота, приносите
жертву вашу из скота крупного и мелкого.

<span id="an_1:3">1:3</span> Если жертва его есть всесожжение из
крупного скота, пусть принесет еемужеского пола, без порока; пусть
приведет ее к дверям скинии собрания, чтобы приобрести ему благоволение
пред Господом;

<span id="an_1:4">1:4</span> и возложит руку свою на голову жертвы
всесожжения – и приобретет он благоволение, во очищение грехов его;

<span id="an_1:5">1:5</span> и заколет тельца пред Господом; сыны же
Аароновы, священники, принесут кровь и покропят кровью со всех сторон на
жертвенник, который у входа скинии собрания;

<span id="an_1:6">1:6</span> и снимет кожу с жертвы всесожжения и
рассечет ее на части;

<span id="an_1:7">1:7</span> сыны же Аароновы, священники, положат на
жертвенник огонь и на огнеразложат дрова;

<span id="an_1:8">1:8</span> и разложат сыны Аароновы, священники,
части, голову и тук на дровах, которые на огне, на жертвеннике;

<span id="an_1:9">1:9</span> а внутренности жертвы и ноги ее вымоет он
водою, и сожжет священник все на жертвеннике: это всесожжение, жертва,
благоухание, приятное Господу.

<span id="an_1:10">1:10</span> Если жертва всесожжения его из мелкого
скота, из овец, или из коз,пусть принесет ее мужеского пола, без порока.

<span id="an_1:11">1:11</span> и заколет ее пред Господом на северной
стороне жертвенника, и сыны Аароновы, священники, покропят кровью ее на
жертвенник со всех сторон;

<span id="an_1:12">1:12</span> и рассекут ее на части, отделив голову ее
и тук ее, и разложит их священник на дровах, которые на огне, на
жертвеннике,

<span id="an_1:13">1:13</span> а внутренности и ноги вымоет водою, и
принесет священник все исожжет на жертвеннике: это всесожжение, жертва,
благоухание, приятное Господу.

<span id="an_1:14">1:14</span> Если же из птиц приносит он Господу
всесожжение, пусть принесет жертву свою из горлиц, или из молодых
голубей;

<span id="an_1:15">1:15</span> священник принесет ее к жертвеннику, и
свернет ей голову, и сожжет на жертвеннике, а кровь выцедит к стене
жертвенника;

<span id="an_1:16">1:16</span> зоб ее с перьями ее отнимет и бросит его
подле жертвенника навосточную сторону, где пепел;

<span id="an_1:17">1:17</span> и надломит ее в крыльях ее, не отделяя
их, и сожжет ее священник нажертвеннике, на дровах, которые на огне: это
всесожжение, жертва, благоухание, приятное Господу.

<span id="an_2:1">2:1</span> Если какая душа хочет принести Господу
жертву приношения хлебного, пусть принесет пшеничной муки, и вольет на
нее елея, и положит на нее ливана,

<span id="an_2:2">2:2</span> и принесет ее к сынам Аароновым,
священникам, и возьмет полную горсть муки с елеем и со всем ливаном, и
сожжет сие священник в память нажертвеннике; это жертва, благоухание,
приятное Господу;

<span id="an_2:3">2:3</span> а остатки от приношения хлебного Аарону и
сынам его: это великая святыня из жертв Господних.

<span id="an_2:4">2:4</span> Если же приносишь жертву приношения
хлебного из печеного в печи, то приноси пшеничные хлебы пресные,
смешанные с елеем, и лепешки пресные, помазанные елеем.

<span id="an_2:5">2:5</span> Если жертва твоя приношение хлебное со
сковороды, то это должна быть пшеничная мука, смешанная с елеем,
пресная;

<span id="an_2:6">2:6</span> разломи ее на куски и влей на нее елея: это
приношение хлебное.

<span id="an_2:7">2:7</span> Если жертва твоя приношение хлебное из
горшка, то должно сделать оноеиз пшеничной муки с елеем,

<span id="an_2:8">2:8</span> и принеси приношение, которое из сего
составлено, Господу; представь оное священнику, а он принесет его к
жертвеннику;

<span id="an_2:9">2:9</span> и возьмет священник из сей жертвы часть в
память и сожжет на жертвеннике: это жертва, благоухание, приятное
Господу;

<span id="an_2:10">2:10</span> а остатки приношения хлебного Аарону и
сынам его: это великая святыня из жертв Господних.

<span id="an_2:11">2:11</span> Никакого приношения хлебного, которое
приносите Господу, не делайте квасного, ибо ни квасного, ни меду не
должны вы сожигать в жертву Господу;

<span id="an_2:12">2:12</span> как приношение начатков приносите их
Господу, а на жертвенник не должно возносить их в приятное благоухание.

<span id="an_2:13">2:13</span> Всякое приношение твое хлебное соли
солью, и не оставляй жертвытвоей без соли завета Бога твоего: при всяком
приношении твоем приноси соль.

<span id="an_2:14">2:14</span> Если приносишь Господу приношение хлебное
из первыхплодов, приноси в дар от первых плодов твоих из
колосьев,высушенных на огне, растолченные зерна,

<span id="an_2:15">2:15</span> и влей на них елея, и положи на них
ливана: это приношение хлебное;

<span id="an_2:16">2:16</span> и сожжет священник в память часть зерен и
елея со всем ливаном: это жертва Господу.

<span id="an_3:1">3:1</span> Если жертва его жертва мирная, и если он
приносит из крупного скота, мужеского или женского пола, пусть принесет
ее Господу, не имеющую порока,

<span id="an_3:2">3:2</span> и возложит руку свою на голову жертвы
своей, и заколет ее у дверей скинии собрания; сыны же Аароновы,
священники, покропят кровью на жертвенник со всех сторон;

<span id="an_3:3">3:3</span> и принесет он из мирной жертвы в жертву
Господу тук, покрывающий внутренности, и весь тук, который на
внутренностях,

<span id="an_3:4">3:4</span> и обе почки и тук, который на них, который
на стегнах, и сальник, который на печени; с почками он отделит это;

<span id="an_3:5">3:5</span> и сыны Аароновы сожгут это на жертвеннике
вместе со всесожжением, которое на дровах,на огне: это жертва,
благоухание, приятное Господу.

<span id="an_3:6">3:6</span> А если из мелкого скота приносит он мирную
жертву Господу, мужеского или женского пола, пусть принесет ее, не
имеющую порока.

<span id="an_3:7">3:7</span> Если из овец приносит он жертву свою, пусть
представит ее пред Господа,

<span id="an_3:8">3:8</span> и возложит руку свою на голову жертвы
своей, и заколет ее предскиниею собрания, и сыны Аароновы покропят
кровью ее на жертвенник со всех сторон;

<span id="an_3:9">3:9</span> и пусть принесет из мирной жертвы в жертву
Господу тук ее, веськурдюк, отрезав его по самую хребтовую кость, и тук,
покрывающий внутренности, и весь тук, который на внутренностях,

<span id="an_3:10">3:10</span> и обе почки и тук, который на них,
который на стегнах, и сальник, который на печени; с почками он отделит
это;

<span id="an_3:11">3:11</span> священник сожжет это на жертвеннике; это
пища огня – жертва Господу.

<span id="an_3:12">3:12</span> А если он приносит жертву из коз, пусть
представит ее пред Господа,

<span id="an_3:13">3:13</span> и возложит руку свою на голову ее, и
заколет ее перед скиниеюсобрания, и покропят сыны Аароновы кровью ее на
жертвенник со всех сторон;

<span id="an_3:14">3:14</span> и принесет из нее в приношение, в жертву
Господу тук, покрывающийвнутренности, и весь тук, который на
внутренностях,

<span id="an_3:15">3:15</span> и обе почки и тук, который на них,
который на стегнах, и сальник, который на печени; с почками он отделит
это

<span id="an_3:16">3:16</span> и сожжет их священник на жертвеннике: это
пища огня – приятное благоухание Господу ; весь тук Господу.

<span id="an_3:17">3:17</span> Это постановление вечное в роды ваши, во
всех жилищах ваших; никакого тука и никакой крови не ешьте.

<span id="an_4:1">4:1</span> И сказал Господь Моисею, говоря:

<span id="an_4:2">4:2</span> скажи сынам Израилевым: если какая душа
согрешит по ошибке противкаких-либо заповедей Господних и сделает
что-нибудь, чего не должно делать;

<span id="an_4:3">4:3</span> если священник помазанный согрешит и
сделает виновным народ, – то за грех свой, которым согрешил, пусть
представит из крупного скота тельца, без порока, Господу в жертву о
грехе,

<span id="an_4:4">4:4</span> и приведет тельца к дверям скинии собрания
пред Господа, и возложит руки свои на голову тельца, и заколет тельца
пред Господом;

<span id="an_4:5">4:5</span> и возьмет священник помазанный, крови
тельца и внесет ее в скинию собрания,

<span id="an_4:6">4:6</span> и омочит священник перст свой в кровь и
покропит кровью семь раз пред Господом пред завесою святилища;

<span id="an_4:7">4:7</span> и возложит священник крови тельца пред
Господом на роги жертвенника благовонных курений, который в скинии
собрания, а остальную кровь тельца выльет к подножию жертвенника
всесожжений, который у входа скинии собрания;

<span id="an_4:8">4:8</span> и вынет из тельца за грех весь тук его,
тук, покрывающий внутренности, и весь тук, который на внутренностях,

<span id="an_4:9">4:9</span> и обе почки и тук, который на них, который
на стегнах, и сальник на печени; с почками отделит он это,

<span id="an_4:10">4:10</span> как отделяется из тельца жертвы мирной; и
сожжет их священник нажертвеннике всесожжения;

<span id="an_4:11">4:11</span> а кожу тельца и все мясо его с головою и
с ногами его, и внутренности его и нечистоту его,

<span id="an_4:12">4:12</span> всего тельца пусть вынесет вне стана на
чистое место, где высыпается пепел, и сожжет его огнем на дровах; где
высыпается пепел, там пусть сожжен будет.

<span id="an_4:13">4:13</span> Если же все общество Израилево согрешит
по ошибке и скрыто будет дело от глаз собрания, и сделаетчто-нибудь
против заповедей Господних, чего не надлежало делать, и будет виновно,

<span id="an_4:14">4:14</span> то, когда узнан будет грех, которым они
согрешили,пусть от всего общества представят они из крупного скота
тельца в жертву за грех и приведут его пред скинию собрания;

<span id="an_4:15">4:15</span> и возложат старейшины общества руки свои
на голову тельца предГосподом и заколют тельца пред Господом.

<span id="an_4:16">4:16</span> И внесет священник помазанный крови
тельца в скинию собрания,

<span id="an_4:17">4:17</span> и омочит священник перст свой в кровь и
покропит семь раз пред Господом пред завесою святилища ;

<span id="an_4:18">4:18</span> и возложит крови на роги жертвенника,
который пред лицем Господним в скинии собрания, а остальную кровь выльет
к подножию жертвенникавсесожжений, который у входа скинии собрания;

<span id="an_4:19">4:19</span> и весь тук его вынет из него и сожжет на
жертвеннике;

<span id="an_4:20">4:20</span> и сделает с тельцом то, что делается с
тельцом за грех; так должен сделать с ним, и так очистит их священник, и
прощено будет им;

<span id="an_4:21">4:21</span> и вынесет тельца вне стана, и сожжет его
так, как сожег прежнего тельца. Это жертва за грех общества.

<span id="an_4:22">4:22</span> А если согрешит начальник, и сделает по
ошибке что-нибудь против заповедей Господа, Бога своего, чего не
надлежало делать, и будет виновен,

<span id="an_4:23">4:23</span> то, когда узнан будет им грех, которым он
согрешил,пусть приведет он в жертву козла без порока,

<span id="an_4:24">4:24</span> и возложит руку свою на голову козла, и
заколет его на месте, гдезаколаются всесожжения пред Господом: это
жертва за грех;

<span id="an_4:25">4:25</span> и возьмет священник перстом своим крови
от жертвы за грех и возложит на роги жертвенника всесожжения, а
остальную кровь его выльет кподножию жертвенника всесожжения;

<span id="an_4:26">4:26</span> и весь тук его сожжет на жертвеннике,
подобно как тук жертвы мирной, и так очистит его священник от греха его,
и прощено будет ему.

<span id="an_4:27">4:27</span> Если же кто из народа земли согрешит по
ошибке и сделает что-нибудь против заповедей Господних, чего не
надлежало делать, и виновен будет,

<span id="an_4:28">4:28</span> то, когда узнан будет им грех, которым он
согрешил,пусть приведет он в жертву козу без порока за грех свой,
которым он согрешил,

<span id="an_4:29">4:29</span> и возложит руку свою на голову жертвы за
грех, и заколют козу в жертву за грех на месте, где заколают жертву
всесожжения;

<span id="an_4:30">4:30</span> и возьмет священник крови ее перстом
своим, и возложит на рогижертвенника всесожжения, а остальную кровь ее
выльет к подножию жертвенника;

<span id="an_4:31">4:31</span> и весь тук ее отделит, подобно как
отделяется тук из жертвы мирной, и сожжет его священник на жертвеннике в
приятное благоухание Господу; и так очистит его священник, и прощено
будет ему.

<span id="an_4:32">4:32</span> А если из стада овец захочет он принести
жертву за грех, пусть принесет женского пола, без порока,

<span id="an_4:33">4:33</span> и возложит руку свою на голову жертвы за
грех, и заколет ее в жертву за грех на том месте, где заколают
жертвувсесожжения;

<span id="an_4:34">4:34</span> и возьмет священник перстом своим крови
от сей жертвы за грех и возложит на роги жертвенника всесожжения, а
остальную кровь ее выльет кподножию жертвенника;

<span id="an_4:35">4:35</span> и весь тук ее отделит, как отделяется тук
овцы из жертвы мирной, и сожжет сие священник на жертвеннике в жертву
Господу; и так очистит его священник от греха, которым он согрешил, и
прощено будет ему.

<span id="an_5:1">5:1</span> Если кто согрешит тем, что слышал голос
проклятия и был свидетелем, или видел, или знал, но не объявил, то он
понесет на себе грех.

<span id="an_5:2">5:2</span> Или если прикоснется к чему-нибудь
нечистому, или к трупу зверя нечистого, или к трупу скота нечистого, или
к трупу гада нечистого, но не знал того, то он нечист и виновен.

<span id="an_5:3">5:3</span> Или если прикоснется к нечистоте
человеческой, какая бы то ни была нечистота, от которой оскверняются, и
он не знал того, но после узнает, то он виновен.

<span id="an_5:4">5:4</span> Или если кто безрассудно устами своими
поклянется сделать что-нибудь худое или доброе, какое бы то ни было
дело, в котором люди безрассудноклянутся, и он не знал того, но после
узнает, то он виновен в том.

<span id="an_5:5">5:5</span> Если он виновен в чем-нибудь из сих, и
исповедается, в чем он согрешил,

<span id="an_5:6">5:6</span> то пусть принесет Господу за грех свой,
которым он согрешил, жертвуповинности из мелкого скота, овцу или козу,
за грех, и очистит его священник от греха его.

<span id="an_5:7">5:7</span> Если же он не в состоянии принести овцы, то
в повинность за грех свой пусть принесет Господу двух горлиц или двух
молодых голубей, одного в жертву за грех, а другого во всесожжение;

<span id="an_5:8">5:8</span> пусть принесет их к священнику, и священник
представит прежде ту из сих птиц , которая загрех, и надломит голову ее
от шеи ее, но не отделит;

<span id="an_5:9">5:9</span> и покропит кровью сей жертвы за грех на
стену жертвенника, а остальную кровь выцедит к подножию жертвенника: это
жертва за грех;

<span id="an_5:10">5:10</span> а другую употребит во всесожжение по
установлению; и так очистит его священник от греха его, которым он
согрешил, и прощено будет ему.

<span id="an_5:11">5:11</span> Если же он не в состоянии принести двух
горлиц илидвух молодых голубей, пусть принесет за то, что согрешил,
десятую часть ефы пшеничной муки в жертву за грех; пусть не льет на нее
елея, и ливана пусть не кладет на нее, ибо это жертва загрех;

<span id="an_5:12">5:12</span> и принесет ее к священнику, а священник
возьмет из нее полную горсть в память и сожжет на жертвеннике в жертву
Господу: это жертва за грех;

<span id="an_5:13">5:13</span> и так очистит его священник от греха его,
которым он согрешил в котором-нибудь из оных случаев , и прощено будет
ему; остаток же принадлежит священнику, как приношение хлебное.

<span id="an_5:14">5:14</span> И сказал Господь Моисею, говоря:

<span id="an_5:15">5:15</span> если кто сделает преступление и по ошибке
согрешит против посвященного Господу, пусть за вину свою принесет
Господу из стада овец овна без порока, по твоей оценке, серебряными
сиклями по сиклю священному, в жертву повинности;

<span id="an_5:16">5:16</span> за ту святыню, против которой он
согрешил, пусть воздаст и прибавит к тому пятую долю, и отдаст сие
священнику, и священник очистит его овном жертвы повинности, и прощено
будет ему.

<span id="an_5:17">5:17</span> Если кто согрешит и сделает что-нибудь
против заповедей Господних, чего не надлежало делать, и по неведению
сделается виновным и понесет на себе грех,

<span id="an_5:18">5:18</span> пусть принесет к священнику в жертву
повинности овна без порока, по оценке твоей, и загладит священник
проступок его, в чем он преступил по неведению, и прощено будет ему.

<span id="an_5:19">5:19</span> Это жертва повинности, которою он
провинился пред Господом.

<span id="an_6:1">6:1</span> И сказал Господь Моисею, говоря:

<span id="an_6:2">6:2</span> если кто согрешит и сделает преступление
пред Господом и запрется пред ближним своим в том, что ему поручено, или
у него положено, или им похищено, или обманет ближнего своего,

<span id="an_6:3">6:3</span> или найдет потерянное и запрется в том, и
поклянется ложно в чем-нибудь, что люди делают и тем грешат, –

<span id="an_6:4">6:4</span> то, согрешив и сделавшись виновным, он
должен возвратить похищенное, что похитил, или отнятое, что отнял, или
порученное, чтоему поручено, или потерянное, что он нашел;

<span id="an_6:5">6:5</span> или если он в чем поклялся ложно, то должен
отдать сполна, и приложить к тому пятую долю и отдать тому, кому
принадлежит, в день приношения жертвы повинности;

<span id="an_6:6">6:6</span> и за вину свою пусть принесет Господу к
священнику в жертву повинности из стада овец овна без порока, по
оценкетвоей;

<span id="an_6:7">6:7</span> и очистит его священник пред Господом, и
прощено будет ему, что бы он ни сделал, все, в чем он сделался виновным.

<span id="an_6:8">6:8</span> И сказал Господь Моисею, говоря:

<span id="an_6:9">6:9</span> заповедай Аарону и сынам его: вот закон
всесожжения: всесожжение пусть остается наместе сожигания на жертвеннике
всю ночь до утра, и огонь жертвенника пусть горит на нем.

<span id="an_6:10">6:10</span> и пусть священник оденется в льняную
одежду свою, и наденет на тело свое льняное нижнее платье, и снимет
пепел от всесожжения, которое сжег огонь на жертвеннике, и положит его
подле жертвенника;

<span id="an_6:11">6:11</span> и пусть снимет с себя одежды свои, и
наденет другие одежды, и вынесет пепел вне стана на чистое место;

<span id="an_6:12">6:12</span> а огонь на жертвеннике пусть горит, не
угасает; и пусть священник зажигает на нем дрова каждое утро, и
раскладывает на нем всесожжение, и сожигает на нем тук мирной жертвы;

<span id="an_6:13">6:13</span> огонь непрестанно пусть горит на
жертвеннике и не угасает.

<span id="an_6:14">6:14</span> Вот закон о приношении хлебном: сыны
Аароновы должны приносить его пред Господа к жертвеннику;

<span id="an_6:15">6:15</span> и пусть возьмет священник горстью своею
из приношения хлебного и пшеничной муки и елея и весь ливан, который на
жертве, и сожжет на жертвеннике: это приятное благоухание, в память пред
Господом;

<span id="an_6:16">6:16</span> а остальное из него пусть едят Аарон и
сыны его; пресным должно есть его на святом месте, на дворе скинии
собрания пусть едят его;

<span id="an_6:17">6:17</span> не должно печь его квасным. Сие даю Я им
в долю из жертв Моих. Это великая святыня, подобно как жертва за грех и
жертва повинности.

<span id="an_6:18">6:18</span> Все потомки Аароновы мужеского пола могут
есть ее. Это вечный участок в роды ваши из жертв Господних. Все,
прикасающееся к ним, освятится.

<span id="an_6:19">6:19</span> И сказал Господь Моисею, говоря:

<span id="an_6:20">6:20</span> вот приношение от Аарона и сынов его,
которое принесут они Господу в день помазания его: десятая часть ефы
пшеничной муки вжертву постоянную, половина сего для утра и половина для
вечера;

<span id="an_6:21">6:21</span> на сковороде в елее она должна быть
приготовлена; напитанную елеем приноси ее в кусках, как разламывается в
куски приношение хлебное; приноси ее в приятное благоухание Господу;

<span id="an_6:22">6:22</span> и священник, помазанный на место его из
сынов его, должен совершать сие: это вечный устав Господа. Вся она
должна быть сожжена;

<span id="an_6:23">6:23</span> и всякое хлебное приношение от священника
все да будет сожигаемо, а не съедаемо.

<span id="an_6:24">6:24</span> И сказал Господь Моисею, говоря:

<span id="an_6:25">6:25</span> скажи Аарону и сынам его: вот закон о
жертве за грех: жертва за грех должна быть заколаема пред Господом на
том месте, где заколается всесожжение; это великая святыня;

<span id="an_6:26">6:26</span> священник, совершающий жертву за грех,
должен есть ее; она должна быть съедаема на святом месте, на дворе
скинии собрания;

<span id="an_6:27">6:27</span> все, что прикоснется к мясу ее,
освятится; и если кровью ее обрызгана будет одежда, то обрызганное омой
на святом месте;

<span id="an_6:28">6:28</span> глиняный сосуд, в котором она варилась,
должно разбить; если же она варилась в медном сосуде, то должно его
вычистить и вымыть водою;

<span id="an_6:29">6:29</span> весь мужеский пол священнического рода
может есть ее: это великая святыня.

<span id="an_6:30">6:30</span> а всякая жертва за грех, от которой кровь
вносится в скинию собрания для очищения во святилище, не должна быть
съедаема; еедолжно сожигать на огне.

<span id="an_7:1">7:1</span> Вот закон о жертве повинности: это великая
святыня;

<span id="an_7:2">7:2</span> жертву повинности должно заколать на том
месте, где заколается всесожжение, и кровью ее кропить на жертвенник со
всех сторон;

<span id="an_7:3">7:3</span> приносящий должен представить из нее весь
тук, курдюк и тук, покрывающийвнутренности,

<span id="an_7:4">7:4</span> и обе почки и тук, который на них, который
на стегнах, и сальник, который на печени; с почками пусть он отделит
сие;

<span id="an_7:5">7:5</span> и сожжет сие священник на жертвеннике в
жертву Господу: это жертваповинности.

<span id="an_7:6">7:6</span> Весь мужеский пол священнического рода
может есть ее; на святом месте должно есть ее: это великая святыня.

<span id="an_7:7">7:7</span> Как о жертве за грех, так и о жертве
повинности закон один: она принадлежит священнику, который очищает
посредством ее.

<span id="an_7:8">7:8</span> И когда священник приносит чью-нибудь
жертву всесожжения, кожа от жертвы всесожжения, которое он приносит,
принадлежит священнику;

<span id="an_7:9">7:9</span> и всякое приношение хлебное, которое печено
в печи, и всякое приготовленное в горшке или на сковороде, принадлежит
священнику, приносящему его;

<span id="an_7:10">7:10</span> и всякое приношение хлебное, смешанное с
елеем и сухое, принадлежитвсем сынам Аароновым, как одному, так и
другому.

<span id="an_7:11">7:11</span> Вот закон о жертве мирной, которую
приносят Господу:

<span id="an_7:12">7:12</span> если кто в благодарность приносит ее, то
при жертве благодарности он должен принестипресные хлебы, смешанные с
елеем, и пресные лепешки, помазанные елеем, и пшеничную муку, напитанную
елеем , хлебы, смешанные с елеем;

<span id="an_7:13">7:13</span> кроме лепешек пусть он приносит в
приношение свое квасный хлеб, при мирной жертве благодарной;

<span id="an_7:14">7:14</span> одно что-нибудь из всего приношения
своего пусть принесет он в возношение Господу: это принадлежит
священнику, кропящему кровью мирной жертвы;

<span id="an_7:15">7:15</span> мясо мирной жертвы благодарности должно
съесть в день приношенияее, не должно оставлять от него до утра.

<span id="an_7:16">7:16</span> Если же кто приносит жертву по обету, или
от усердия, то жертву его должно есть в день приношения, и на другой
день оставшееся от нее есть можно,

<span id="an_7:17">7:17</span> а оставшееся от жертвенного мяса к
третьему дню должно сжечь наогне;

<span id="an_7:18">7:18</span> если же будут есть мясо мирной жертвы на
третий день, то она не будет благоприятна; кто ее принесет, тому ни во
что не вменится: это осквернение, и кто будет есть ее, тот понесет на
себе грех;

<span id="an_7:19">7:19</span> мяса сего, если оно прикоснется к
чему-либо нечистому, не должно есть, но должно сжечь его на огне; а мясо
чистое может есть всякий чистый;

<span id="an_7:20">7:20</span> если же какая душа, имея на себе
нечистоту, будет есть мясо мирной жертвы Господней, то истребится душа
та из народа своего;

<span id="an_7:21">7:21</span> и если какая душа, прикоснувшись к
чему-нибудь нечистому, к нечистоте человеческой, или к нечистому скоту,
или какому-нибудь нечистому гаду, будет есть мясо мирной жертвы
Господней, то истребится душа та из народа своего.

<span id="an_7:22">7:22</span> И сказал Господь Моисею, говоря:

<span id="an_7:23">7:23</span> скажи сынам Израилевым: никакого тука ни
из вола, ни из овцы, ни из козла не ешьте.

<span id="an_7:24">7:24</span> Тук из мертвого и тук из растерзанного
зверем можно употреблять на всякое дело; а есть не ешьте его;

<span id="an_7:25">7:25</span> ибо, кто будет есть тук из скота, который
приносится в жертву Господу, истребится душа та из народа своего;

<span id="an_7:26">7:26</span> и никакой крови не ешьте во всех жилищах
ваших ни из птиц, ни из скота;

<span id="an_7:27">7:27</span> а кто будет есть какую-нибудь кровь,
истребится душа та из народа своего.

<span id="an_7:28">7:28</span> И сказал Господь Моисею, говоря:

<span id="an_7:29">7:29</span> скажи сынам Израилевым: кто представляет
мирную жертву свою Господу, тот из мирной жертвы часть должен принести в
приношение Господу;

<span id="an_7:30">7:30</span> своими руками должен он принести в жертву
Господу: тук с грудью должен он принести, потрясая грудь пред лицем
Господним;

<span id="an_7:31">7:31</span> тук сожжет священник на жертвеннике, а
грудь принадлежит Аарону и сынам его;

<span id="an_7:32">7:32</span> и правое плечо, как возношение, из мирных
жертв ваших отдавайте священнику:

<span id="an_7:33">7:33</span> кто из сынов Аароновых приносит кровь из
мирной жертвы и тук, тому и правое плечо на долю;

<span id="an_7:34">7:34</span> ибо Я беру от сынов Израилевых из мирных
жертв их грудь потрясания и плечо возношения, и отдаю их Аарону
священнику и сынам его в вечный участок от сынов Израилевых.

<span id="an_7:35">7:35</span> Вот участок Аарону и участок сынам его из
жертв Господних со дня, когда они предстанут пред Господа для
священнодействия,

<span id="an_7:36">7:36</span> который повелел Господь давать им со дня
помазания их от сынов Израилевых. Это вечное постановление в роды их. –

<span id="an_7:37">7:37</span> Вот закон о всесожжении, о приношении
хлебном, о жертве за грех, о жертве повинности, о жертве посвящения и о
жертве мирной,

<span id="an_7:38">7:38</span> который дал Господь Моисею на горе Синае,
когда повелел сынам Израилевым, в пустыне Синайской, приносить Господу
приношения их.

<span id="an_8:1">8:1</span> И сказал Господь Моисею, говоря:

<span id="an_8:2">8:2</span> возьми Аарона и сынов его с ним, и одежды и
елей помазания, и тельца для жертвы за грех и двух овнов, и корзину
опресноков,

<span id="an_8:3">8:3</span> и собери все общество ко входу скинии
собрания.

<span id="an_8:4">8:4</span> Моисей сделал так, как повелел ему Господь,
и собралось общество ко входу скинии собрания.

<span id="an_8:5">8:5</span> И сказал Моисей к обществу: вот что повелел
Господь сделать.

<span id="an_8:6">8:6</span> И привел Моисей Аарона и сынов его и омыл
их водою;

<span id="an_8:7">8:7</span> и возложил на него хитон, и опоясал его
поясом, и надел на него верхнюю ризу, и возложил на него ефод, и опоясал
его поясом ефода и прикрепил им ефод на нем,

<span id="an_8:8">8:8</span> и возложил на него наперсник, и на
наперсник положил урим и туммим,

<span id="an_8:9">8:9</span> и возложил на голову его кидар, а на кидар
с передней стороны его возложил полированную дощечку, диадиму святыни,
как повелел Господь Моисею.

<span id="an_8:10">8:10</span> И взял Моисей елей помазания, и помазал
скинию и все, что в ней,и освятил это;

<span id="an_8:11">8:11</span> и покропил им на жертвенник семь раз, и
помазал жертвенник и всепринадлежности его и умывальницу и подножие ее,
чтобы освятить их;

<span id="an_8:12">8:12</span> и возлил елей помазания на голову Аарона
и помазал его, чтоб освятить его.

<span id="an_8:13">8:13</span> И привел Моисей сынов Аароновых, и одел
их в хитоны, и опоясал их поясом, и возложил на них кидары, как повелел
Господь Моисею.

<span id="an_8:14">8:14</span> И привел тельца для жертвы за грех, и
Аарон и сыны его возложили руки свои на голову тельца за грех;

<span id="an_8:15">8:15</span> и заколол его и взял крови, и перстом
своим возложил на роги жертвенника со всех сторон, и очистил жертвенник,
а остальную кровь вылил к подножию жертвенника, и освятил его, чтобы
сделать его чистым.

<span id="an_8:16">8:16</span> И взял весь тук, который на
внутренностях, и сальник на печени, и обе почки и тук их, и сжег Моисей
на жертвеннике;

<span id="an_8:17">8:17</span> а тельца и кожу его, и мясо его, и
нечистоту его сжег на огне вне стана, как повелел Господь Моисею.

<span id="an_8:18">8:18</span> И привел овна для всесожжения, и
возложили Аарон и сыны его руки свои на голову овна;

<span id="an_8:19">8:19</span> и заколол его Моисей и покропил кровью на
жертвенник со всех сторон;

<span id="an_8:20">8:20</span> и рассек овна на части, и сжег Моисей
голову и части и тук,

<span id="an_8:21">8:21</span> а внутренности и ноги вымыл водою, и сжег
Моисей всего овна на жертвеннике: это всесожжение в приятное
благоухание, это жертва Господу, как повелел Господь Моисею.

<span id="an_8:22">8:22</span> И привел другого овна, овна посвящения, и
возложили Аарон и сыны его руки свои на голову овна;

<span id="an_8:23">8:23</span> и заколол его Моисей, и взял крови его, и
возложил на край правого уха Ааронова и на большой палец правой руки
егои на большой палец правой ноги его.

<span id="an_8:24">8:24</span> И привел Моисей сынов Аароновых, и
возложил крови на край правого уха их и на большой палец правой руки их
и на большой палец правой ноги их, и покропил Моисей кровью на
жертвенник со всех сторон.

<span id="an_8:25">8:25</span> И взял тук и курдюк и весь тук, который
на внутренностях, и сальник на печени, и обе почки и тук их и правое
плечо;

<span id="an_8:26">8:26</span> и из корзины с опресноками, которая пред
Господом, взял одинопреснок и один хлеб с елеем и одну лепешку, и
возложил на тук и направое плечо;

<span id="an_8:27">8:27</span> и положил все это на руки Аарону и на
руки сынам его, и принес это,потрясая пред лицем Господним;

<span id="an_8:28">8:28</span> и взял это Моисей с рук их и сжег на
жертвеннике со всесожжением: это жертва посвящения в приятное
благоухание, это жертва Господу.

<span id="an_8:29">8:29</span> И взял Моисей грудь и принес ее, потрясая
предлицем Господним: это была доля Моисеева от овна посвящения, как
повелелГосподь Моисею.

<span id="an_8:30">8:30</span> И взял Моисей елея помазания и крови,
которая на жертвеннике, и покропил Аарона и одежды его, и сынов его и
одежды сынов его с ним; и так освятил Аарона и одежды его, и сынов его и
одежды сынов его с ним.

<span id="an_8:31">8:31</span> И сказал Моисей Аарону и сынам его:
сварите мясо у входа скинии собрания и там ешьте его с хлебом, который в
корзине посвящения, как мне повелено и сказано: Аарон и сыны его должны
есть его;

<span id="an_8:32">8:32</span> а остатки мяса и хлеба сожгите на огне.

<span id="an_8:33">8:33</span> Семь дней не отходите от дверей скинии
собрания, пока не исполнятся дни посвящения вашего, ибо семь дней должно
совершаться посвящение ваше;

<span id="an_8:34">8:34</span> как сегодня было сделано, так повелел
Господь делать для очищения вас;

<span id="an_8:35">8:35</span> у входа скинии собрания будьте день и
ночь в продолжение семи дней и будьте на страже у Господа, чтобы не
умереть, ибо так мне повелено от Господа Бога .

<span id="an_8:36">8:36</span> И исполнил Аарон и сыны его все, что
повелел Господь чрез Моисея.

<span id="an_9:1">9:1</span> В восьмой день призвал Моисей Аарона и
сынов его и старейшинИзраилевых

<span id="an_9:2">9:2</span> и сказал Аарону: возьми себе из волов
тельца в жертву за грех и овна во всесожжение, обоих без порока, и
представь пред лице Господне;

<span id="an_9:3">9:3</span> и сынам Израилевым скажи: возьмите козла в
жертву за грех, и тельца, и агнца, однолетних, без порока, во
всесожжение,

<span id="an_9:4">9:4</span> и вола и овна в жертву мирную, чтобы
совершитьжертвоприношение пред лицем Господним, и приношение хлебное,
смешанное с елеем, ибо сегодня Господь явится вам.

<span id="an_9:5">9:5</span> И принесли то, что приказал Моисей, пред
скинию собрания, и пришло все общество и стало пред лицем Господним.

<span id="an_9:6">9:6</span> И сказал Моисей: вот что повелел Господь
сделать, и явится вам слава Господня.

<span id="an_9:7">9:7</span> И сказал Моисей Аарону: приступи к
жертвеннику и соверши жертву твою о грехе и всесожжение твое, и очисти
себя и народ, и сделай приношение от народа, и очисти их, как повелел
Господь.

<span id="an_9:8">9:8</span> И приступил Аарон к жертвеннику и заколол
тельца, который за него, в жертву за грех:

<span id="an_9:9">9:9</span> сыны Аарона поднесли ему кровь, и он омочил
перст свой в крови и возложил на роги жертвенника, а остальную кровь
вылил к подножиюжертвенника,

<span id="an_9:10">9:10</span> а тук и почки и сальник на печени от
жертвы за грех сжег на жертвеннике, как повелел Господь Моисею;

<span id="an_9:11">9:11</span> мясо же и кожу сжег на огне вне стана.

<span id="an_9:12">9:12</span> И заколол всесожжение, и сыны Аарона
поднесли ему кровь; он покропил ею на жертвенник со всех сторон;

<span id="an_9:13">9:13</span> и принесли ему всесожжение в кусках и
голову, и он сжег на жертвеннике,

<span id="an_9:14">9:14</span> а внутренности и ноги омыл и сжег со
всесожжением на жертвеннике.

<span id="an_9:15">9:15</span> И принес приношение от народа, и взял от
народа козла за грех, и заколол его, и принес его в жертву за грех, как
и прежнего.

<span id="an_9:16">9:16</span> И принес всесожжение и совершил его по
уставу.

<span id="an_9:17">9:17</span> И принес приношение хлебное, и наполнил
им рукисвои, и сжег на жертвеннике сверх утреннего всесожжения.

<span id="an_9:18">9:18</span> И заколол вола и овна, которые от народа,
в жертву мирную; и сыны Аарона поднесли ему кровь, и он покропил ею на
жертвенник со всех сторон;

<span id="an_9:19">9:19</span> поднесли и тук из вола, и из овна курдюк,
и тук покрывающий внутренности , почкии сальник на печени,

<span id="an_9:20">9:20</span> и положили тук на грудь, и он сжег тук на
жертвеннике;

<span id="an_9:21">9:21</span> грудь же и правое плечо принес Аарон,
потрясая пред лицем Господним, как повелел Моисей.

<span id="an_9:22">9:22</span> И поднял Аарон руки свои, обратившись к
народу, и благословил его, и сошел, совершив жертву за грех, всесожжение
и жертву мирную.

<span id="an_9:23">9:23</span> И вошли Моисей и Аарон в скинию собрания,
и вышли, и благословили народ. И явилась слава Господня всему народу:

<span id="an_9:24">9:24</span> и вышел огонь от Господа и сжег на
жертвенникевсесожжение и тук; и видел весь народ, и воскликнул от
радости, и пал на лице свое.

<span id="an_10:1">10:1</span> Надав и Авиуд, сыны Аароновы, взяли
каждый свою кадильницу, и положили в них огня, и вложили в него курений,
и принесли пред Господа огонь чуждый, которого Он не велел им;

<span id="an_10:2">10:2</span> и вышел огонь от Господа и сжег их, и
умерли они пред лицем Господним.

<span id="an_10:3">10:3</span> И сказал Моисей Аарону: вот о чем говорил
Господь, когда сказал: в приближающихся ко Мне освящусь и пред всем
народом прославлюсь. Аарон молчал.

<span id="an_10:4">10:4</span> И позвал Моисей Мисаила и Елцафана, сынов
Узиила, дяди Ааронова, и сказал им: пойдите, вынесите братьев ваших из
святилища за стан.

<span id="an_10:5">10:5</span> И пошли и вынесли их в хитонах их за
стан, как сказал Моисей.

<span id="an_10:6">10:6</span> Аарону же и Елеазару и Ифамару, сынам
его, Моисей сказал: голов вашихне обнажайте и одежд ваших не раздирайте,
чтобы вам не умереть и не навести гнева на все общество; но братья ваши,
весь дом Израилев, могут плакать о сожженных, которых сожег Господь,

<span id="an_10:7">10:7</span> и из дверей скинии собрания не выходите,
чтобы не умереть вам, ибо на вас елей помазания Господня. И сделали по
слову Моисея.

<span id="an_10:8">10:8</span> И сказал Господь Аарону, говоря:

<span id="an_10:9">10:9</span> вина и крепких напитков не пей ты и сыны
твои с тобою, когда входите в скинию собрания, чтобы не умереть. Это
вечное постановление в роды ваши,

<span id="an_10:10">10:10</span> чтобы вы могли отличать священное от
несвященного и нечистое от чистого,

<span id="an_10:11">10:11</span> и научать сынов Израилевых всем
уставам, которые изрек им Господь чрез Моисея.

<span id="an_10:12">10:12</span> И сказал Моисей Аарону и Елеазару и
Ифамару, оставшимся сынам его: возьмите приношение хлебное, оставшееся
от жертв Господних, и ешьте его пресное у жертвенника, ибо это великая
святыня;

<span id="an_10:13">10:13</span> и ешьте его на святом месте, ибо это
участок твой и участок сынов твоих из жертв Господних: так мне повелено
от Господа ;

<span id="an_10:14">10:14</span> и грудь потрясания и плечо возношения
ешьте на чистом месте, тыи сыновья твои и дочери твои с тобою, ибо это
дано в участок тебе и в участок сынам твоим из мирных жертв сынов
Израилевых;

<span id="an_10:15">10:15</span> плечо возношения и грудь потрясания
должны они приносить с жертвами тука, потрясая пред лицем Господним, и
да будет это вечным участком тебе и сыновьям твоим с тобою, как повелел
Господь.

<span id="an_10:16">10:16</span> И козла жертвы за грех искал Моисей, и
вот, он сожжен. И разгневался на Елеазара и Ифамара, оставшихся сынов
Аароновых, и сказал:

<span id="an_10:17">10:17</span> почему вы не ели жертвы за грех на
святом месте? ибо она святыня великая, и она дана вам, чтобы снимать
грехи с общества и очищать их пред Господом;

<span id="an_10:18">10:18</span> вот, кровь ее не внесена внутрь
святилища, а вы должны были есть ее на святом месте, как повелено мне.

<span id="an_10:19">10:19</span> Аарон сказал Моисею: вот, сегодня
принесли они жертву свою за грех и всесожжение свое пред Господом, и это
случилось со мною; если я сегодня съем жертву за грех, будет ли это
угодно Господу?

<span id="an_10:20">10:20</span> И услышал Моисей и одобрил.

<span id="an_11:1">11:1</span> И сказал Господь Моисею и Аарону, говоря
им:

<span id="an_11:2">11:2</span> скажите сынам Израилевым: вот животные,
которые можно вам есть извсего скота на земле:

<span id="an_11:3">11:3</span> всякий скот, у которого раздвоены копыта
и на копытах глубокий разрез, и который жует жвачку, ешьте;

<span id="an_11:4">11:4</span> только сих не ешьте из жующих жвачку и
имеющих раздвоенные копыта: верблюда, потому что он жует жвачку, но
копыта у него не раздвоены, нечист он для вас;

<span id="an_11:5">11:5</span> и тушканчика, потому что он жует жвачку,
но копыта у него не раздвоены, нечист он для вас,

<span id="an_11:6">11:6</span> и зайца, потому что он жует жвачку, но
копыта у него не раздвоены, нечист он для вас;

<span id="an_11:7">11:7</span> и свиньи, потому что копыта у нее
раздвоены и на копытах разрез глубокий, но она не жует жвачки, нечиста
она для вас;

<span id="an_11:8">11:8</span> мяса их не ешьте и к трупам их не
прикасайтесь; нечисты они для вас.

<span id="an_11:9">11:9</span> Из всех животных , которые в воде, ешьте
сих: у которых есть перья и чешуя в воде, в морях ли, или реках, тех
ешьте;

<span id="an_11:10">11:10</span> а все те, у которых нет перьев и чешуи,
в морях ли, или реках, из всех плавающих в водах и из всегоживущего в
водах, скверны для вас;

<span id="an_11:11">11:11</span> они должны быть скверны для вас: мяса
их не ешьте и трупов их гнушайтесь;

<span id="an_11:12">11:12</span> все животные , у которых нет перьев и
чешуи в воде, скверны для вас.

<span id="an_11:13">11:13</span> Из птиц же гнушайтесь сих: орла, грифа
и морского орла,

<span id="an_11:14">11:14</span> коршуна и сокола с породою его,

<span id="an_11:15">11:15</span> всякого ворона с породою его,

<span id="an_11:16">11:16</span> страуса, совы, чайки и ястреба с
породою его,

<span id="an_11:17">11:17</span> филина, рыболова и ибиса,

<span id="an_11:18">11:18</span> лебедя, пеликана и сипа,

<span id="an_11:19">11:19</span> цапли, зуя с породою его, удода и
нетопыря.

<span id="an_11:20">11:20</span> Все животные пресмыкающиеся, крылатые,
ходящие на четырех ногах , скверны для нас;

<span id="an_11:21">11:21</span> из всех пресмыкающихся, крылатых,
ходящих на четырех ногах , тех только ешьте,у которых есть голени выше
ног, чтобы скакать ими по земле;

<span id="an_11:22">11:22</span> сих ешьте из них: саранчу с ее породою,
солам с ее породою, харгол с ее породою и хагаб с ее породою.

<span id="an_11:23">11:23</span> Всякое другое пресмыкающееся, крылатое,
у которого четыре ноги, скверно для вас;

<span id="an_11:24">11:24</span> от них вы будете нечисты: всякий, кто
прикоснется к трупу их, нечист будет до вечера;

<span id="an_11:25">11:25</span> и всякий, кто возьмет труп их, должен
омыть одежду свою и нечист будет до вечера.

<span id="an_11:26">11:26</span> Всякий скот, у которого копыта
раздвоены, но нет глубокого разреза, и который не жует жвачки, нечист
для вас: всякий, кто прикоснется к нему, будет нечист.

<span id="an_11:27">11:27</span> Из всех зверей четвероногих те, которые
ходят на лапах, нечисты для вас: всякий, кто прикоснется к трупу их,
нечист будет до вечера;

<span id="an_11:28">11:28</span> кто возьмет труп их, тот должен омыть
одежды свои и нечист будет до вечера: нечисты они для вас.

<span id="an_11:29">11:29</span> Вот что нечисто для вас из животных,
пресмыкающихся по земле: крот, мышь, ящерица с ее породою,

<span id="an_11:30">11:30</span> анака, хамелеон, летаа, хомет и
тиншемет, –

<span id="an_11:31">11:31</span> сии нечисты для вас из всех
пресмыкающихся: всякий, кто прикоснется к ним мертвым, нечист будет до
вечера.

<span id="an_11:32">11:32</span> И все, на что упадет которое-нибудь из
них мертвое, всякий деревянный сосуд, или одежда, или кожа, или мешок, и
всякая вещь, которая употребляется на дело, будут нечисты: в воду должно
положить их, и нечисты будут до вечера, потом будут чисты;

<span id="an_11:33">11:33</span> если же которое-нибудь из них упадет в
какой-нибудь глиняный сосуд, то находящееся в нем будет нечисто, и самый
сосуд разбейте.

<span id="an_11:34">11:34</span> Всякая пища, которую едят, на которой
была вода из такого сосуда , нечиста будет, и всякое питье, которое
пьют, во всяком таком сосуде нечисто будет.

<span id="an_11:35">11:35</span> Все, на что упадет что-нибудь от трупа
их, нечисто будет: печь и очаг должно разломать, они нечисты; и они
должны быть нечисты длявас;

<span id="an_11:36">11:36</span> только источник и колодезь, вмещающий
воду, остаются чистыми; а кто прикоснется ктрупу их, тот нечист.

<span id="an_11:37">11:37</span> И если что-нибудь от трупа их упадет на
какое-либо семя, которое сеют, то оно чисто;

<span id="an_11:38">11:38</span> если же тогда, как вода налита на семя,
упадет на него что-нибудь от трупа их, то ононечисто для вас.

<span id="an_11:39">11:39</span> И когда умрет какой-либо скот, который
употребляется вами в пищу, то прикоснувшийся к трупу его нечист будет до
вечера;

<span id="an_11:40">11:40</span> и тот, кто будет есть мертвечину его,
должен омытьодежды свои и нечист будет до вечера; и тот, кто понесеттруп
его, должен омыть одежды свои и нечист будет до вечера.

<span id="an_11:41">11:41</span> Всякое животное, пресмыкающееся по
земле, скверно для вас, не должно есть его;

<span id="an_11:42">11:42</span> всего ползающего на чреве и всего
ходящего на четырех ногах, и многоножных из животных пресмыкающихся по
земле, не ешьте, ибо они скверны;

<span id="an_11:43">11:43</span> не оскверняйте душ ваших каким-либо
животным пресмыкающимся и не делайте себя чрез них нечистыми, чтоб быть
чрез них нечистыми,

<span id="an_11:44">11:44</span> ибо Я – Господь Бог ваш: освящайтесь и
будьте святы, ибо Я свят; и не оскверняйте душ ваших каким-либо
животным, ползающим по земле,

<span id="an_11:45">11:45</span> ибо Я – Господь, выведший вас из земли
Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я
свят.

<span id="an_11:46">11:46</span> Вот закон о скоте, о птицах, о всех
животных, живущих в водах, ио всех животных, пресмыкающихся по земле,

<span id="an_11:47">11:47</span> чтобы отличать нечистое от чистого, и
животных, которых можно есть, от животных, которых есть не должно.

<span id="an_12:1">12:1</span> И сказал Господь Моисею, говоря:

<span id="an_12:2">12:2</span> скажи сынам Израилевым: если женщина
зачнет и родит младенца мужеского пола, то она нечиста будет семь дней;
как во дни страдания ее очищением, она будет нечиста;

<span id="an_12:3">12:3</span> в восьмой же день обрежется у него
крайняя плоть его;

<span id="an_12:4">12:4</span> и тридцать три дня должна она сидеть,
очищаясь от кровей своих; ни к чему священному не должна прикасаться и к
святилищу не должна приходить, пока не исполнятся дни очищения ее.

<span id="an_12:5">12:5</span> Если же она родит младенца женского пола,
то во время очищения своего она будет нечиста две недели, и шестьдесят
шесть дней должна сидеть, очищаясь от кровей своих.

<span id="an_12:6">12:6</span> По окончании дней очищения своего за сына
или за дочь она должна принести однолетнего агнца во всесожжение и
молодого голубя или горлицу в жертву за грех, ко входу скинии собрания к
священнику;

<span id="an_12:7">12:7</span> он принесет это пред Господа и очистит
ее, и она будет чиста от течения кровей ее. Вот закон о родившей
младенца мужеского или женского пола.

<span id="an_12:8">12:8</span> Если же она не в состоянии принести
агнца, то пусть возьмет двухгорлиц или двух молодых голубей, одного во
всесожжение, а другого в жертву за грех, и очистит ее священник, и она
будет чиста.

<span id="an_13:1">13:1</span> И сказал Господь Моисею и Аарону, говоря:

<span id="an_13:2">13:2</span> когда у кого появится на коже тела его
опухоль, или лишаи, или пятно, и на коже тела его сделается как бы язва
проказы, то должно привести его к Аарону священнику, или к одному из
сынов его, священников;

<span id="an_13:3">13:3</span> священник осмотрит язву на коже тела, и
если волосы на язвеизменились в белые, и язва оказывается углубленною в
кожу тела его, то это язва проказы; священник, осмотрев его, объявит его
нечистым.

<span id="an_13:4">13:4</span> А если на коже тела его пятно белое, но
оно не окажется углубленным в кожу, и волосы на нем не изменились в
белые, то священник имеющего язву должен заключить на семь дней;

<span id="an_13:5">13:5</span> в седьмой день священник осмотрит его, и
если язва остается в своемвиде и не распространяется язва по коже, то
священник должен заключить его на другие семь дней;

<span id="an_13:6">13:6</span> в седьмой день опять священник осмотрит
его, и если язва менее приметна и не распространилась язва по коже, то
священник должен объявить его чистым: это лишаи, и пусть он омоет одежды
свои, и будет чист.

<span id="an_13:7">13:7</span> Если же лишаи станут распространяться по
коже, после того как он являлся к священнику для очищения, то он
вторично должен явиться к священнику;

<span id="an_13:8">13:8</span> священник, увидев, что лишаи
распространяются по коже, объявит его нечистым: это проказа.

<span id="an_13:9">13:9</span> Если будет на ком язва проказы, то должно
привести его к священнику;

<span id="an_13:10">13:10</span> священник осмотрит, и если опухоль на
коже бела, и волос изменился в белый, и на опухоли живое мясо,

<span id="an_13:11">13:11</span> то это застарелая проказа на коже тела
его; и священник объявит его нечистым и заключит его, ибо он нечист.

<span id="an_13:12">13:12</span> Если же проказа расцветет на коже, и
покроет проказа всю кожубольного от головы его до ног, сколько могут
видеть глаза священника,

<span id="an_13:13">13:13</span> и увидит священник, что проказа покрыла
все тело его, то он объявит больного чистым, потому что все превратилось
в белое: он чист.

<span id="an_13:14">13:14</span> Когда же окажется на нем живое мясо, то
он нечист;

<span id="an_13:15">13:15</span> священник, увидев живое мясо, объявит
его нечистым; живое мясо нечисто: это проказа.

<span id="an_13:16">13:16</span> Если же живое мясо изменится и
обратится в белое, пусть он придет к священнику;

<span id="an_13:17">13:17</span> священник осмотрит его, и если язва
обратилась в белое, священник объявит больного чистым; он чист.

<span id="an_13:18">13:18</span> Если у кого на коже тела был нарыв и
зажил,

<span id="an_13:19">13:19</span> и на месте нарыва появилась белая
опухоль, или пятно белое или красноватое, то ондолжен явиться к
священнику;

<span id="an_13:20">13:20</span> священник осмотрит его, и если оно
окажется ниже кожи, и волос его изменился в белый, то священник объявит
его нечистым: это язва проказы, она расцвела на нарыве;

<span id="an_13:21">13:21</span> если же священник увидит, что волос на
ней не бел, и она не ниже кожи, и притом мало приметна, то священник
заключит его на семь дней;

<span id="an_13:22">13:22</span> если она станет очень распространяться
по коже, тосвященник объявит его нечистым: это язва;

<span id="an_13:23">13:23</span> если же пятно остается на своем месте и
не распространяется, то это воспаление нарыва, и священник объявит его
чистым.

<span id="an_13:24">13:24</span> Или если у кого на коже тела будет
ожог, и на зажившем ожоге окажется красноватое илибелое пятно,

<span id="an_13:25">13:25</span> и священник увидит, что волос на пятне
изменился в белый, и оноокажется углубленным в коже, то это проказа, она
расцвела на ожоге; и священник объявит его нечистым: это язва проказы;

<span id="an_13:26">13:26</span> если же священник увидит, что волос на
пятне не бел, и оно не ниже кожи, и притом мало приметно, то священник
заключит его на семь дней;

<span id="an_13:27">13:27</span> в седьмой день священник осмотрит его,
и если оно очень распространяется по коже, то священник объявит его
нечистым: это язва проказы;

<span id="an_13:28">13:28</span> если же пятно остается на своем месте и
не распространяется по коже, и притом мало приметно, то это опухоль от
ожога; священник объявит его чистым, ибо это воспаление от ожога.

<span id="an_13:29">13:29</span> Если у мужчины или у женщины будет язва
на голове или на бороде,

<span id="an_13:30">13:30</span> и осмотрит священник язву, и она
окажется углубленною в коже, и волос на ней желтоватый тонкий, то
священник объявит их нечистыми: это паршивость, это проказа на голове
или на бороде;

<span id="an_13:31">13:31</span> если же священник осмотрит язву
паршивости и она не окажется углубленною в коже, и волос на ней не
черный, то священник имеющего язву паршивости заключит на семь дней;

<span id="an_13:32">13:32</span> в седьмой день священник осмотрит язву,
и если паршивость не распространяется, и нет на ней желтоватого волоса,
и паршивость не окажется углубленною в коже,

<span id="an_13:33">13:33</span> то больного должно остричь, но
паршивого места не остригать, и священник должен паршивого вторично
заключить на семь дней;

<span id="an_13:34">13:34</span> в седьмой день священник осмотрит
паршивость, и если паршивость не распространяется по коже и не окажется
углубленною в коже, то священник объявит его чистым; пусть он омоет
одежды свои, и будет чист.

<span id="an_13:35">13:35</span> Если же после очищения его будет очень
распространяться паршивость по коже,

<span id="an_13:36">13:36</span> и священник увидит, что паршивость
распространяется по коже, то священник пусть не ищет желтоватого волоса:
он нечист.

<span id="an_13:37">13:37</span> Если же паршивость остается в своем
виде, и показывается на ней волос черный, то паршивость прошла, он чист;
священник объявит его чистым.

<span id="an_13:38">13:38</span> Если у мужчины или у женщины на коже
тела их будут пятна, пятна белые,

<span id="an_13:39">13:39</span> и священник увидит, что на коже тела их
пятна бледно-белые, тоэто лишай, расцветший на коже: он чист.

<span id="an_13:40">13:40</span> Если у кого на голове вылезли волосы ,
то это плешивый: он чист;

<span id="an_13:41">13:41</span> а если на передней стороне головы
вылезли волосы , то это лысый: он чист.

<span id="an_13:42">13:42</span> Если же на плеши или на лысине будет
белое или красноватое пятно, то на плеши его или на лысине его расцвела
проказа;

<span id="an_13:43">13:43</span> священник осмотрит его, и если увидит,
что опухоль язвы бела или красноватана плеши его или на лысине его,
видом похожа на проказу кожи тела,

<span id="an_13:44">13:44</span> то он прокаженный, нечист он; священник
должен объявить его нечистым, у него на голове язва.

<span id="an_13:45">13:45</span> У прокаженного, на котором эта язва,
должна быть разодрана одежда, и голова его должна быть не покрыта, и до
уст он долженбыть закрыт и кричать: нечист! нечист!

<span id="an_13:46">13:46</span> Во все дни, доколе на нем язва, он
должен быть нечист, нечист он; он должен жить отдельно, вне стана жилище
его.

<span id="an_13:47">13:47</span> Если язва проказы будет на одежде, на
одежде шерстяной, или на одежде льняной,

<span id="an_13:48">13:48</span> или на основе, или на утоке из льна или
шерсти, или на коже, или на каком-нибудь изделии кожаном,

<span id="an_13:49">13:49</span> и пятно будет зеленоватое или
красноватое на одежде, или на коже, или на основе, илина утоке, или на
какой-нибудь кожаной вещи, – то это язва проказы: должно показать ее
священнику;

<span id="an_13:50">13:50</span> священник осмотрит язву и заключит
зараженное язвою на семь дней;

<span id="an_13:51">13:51</span> в седьмой день осмотрит священник
зараженное, и если язва распространилась по одежде, или по основе, или
по утоку, или по коже, или по какому-либо изделию, сделанному изкожи, то
это проказа едкая, язва нечистая;

<span id="an_13:52">13:52</span> он должен сжечь одежду, или основу, или
уток шерстяной или льняной, или какую бы тони было кожаную вещь, на
которой будет язва, ибо это проказа едкая: должно сжечь на огне.

<span id="an_13:53">13:53</span> Если же священник увидит, что язва не
распространилась по одежде, или по основе, или по утоку, или по какой бы
то ни было кожаной вещи,

<span id="an_13:54">13:54</span> то священник прикажет омыть то, на чем
язва, и вторично заключит на семь дней;

<span id="an_13:55">13:55</span> если по омытии зараженной вещи
священник увидит, что язване изменила вида своего и не распространилась
язва, то она нечиста, сожги ее на огне; это выеденная ямина на лицевой
стороне или на изнанке;

<span id="an_13:56">13:56</span> если же священник увидит, что язва по
омытии ее сделалась менее приметна, то священник пусть оторвет ее от
одежды, или от кожи, или от основы, или от утока.

<span id="an_13:57">13:57</span> Если же она опять покажется на одежде,
или на основе, или на утоке, или на какой-нибудь кожаной вещи, то это
расцветающая язва: сожги на огне то, на чем язва.

<span id="an_13:58">13:58</span> Если же одежду, или основу, или уток,
или какую-нибудь кожаную вещь вымоешь, и сойдет с них язва, то должно
вымыть их вторично, и они будут чисты.

<span id="an_13:59">13:59</span> Вот закон о язве проказы на одежде
шерстяной или льняной, или на основе и на утоке, или на какой-нибудь
кожаной вещи, как объявлять ее чистою или нечистою.

<span id="an_14:1">14:1</span> И сказал Господь Моисею, говоря:

<span id="an_14:2">14:2</span> вот закон о прокаженном, когда надобно
его очистить: приведут его к священнику;

<span id="an_14:3">14:3</span> священник выйдет вон из стана, и если
священник увидит, чтопрокаженный исцелился от болезни прокажения,

<span id="an_14:4">14:4</span> то священник прикажет взять для
очищаемого двух птиц живых чистых, кедрового дерева, червленую нить и
иссопа,

<span id="an_14:5">14:5</span> и прикажет священник заколоть одну птицу
над глиняным сосудом, над живою водою;

<span id="an_14:6">14:6</span> а сам он возьмет живую птицу, кедровое
дерево, червленую нить ииссоп, и омочит их и живую птицу в крови птицы
заколотой над живою водою,

<span id="an_14:7">14:7</span> и покропит на очищаемого от проказы семь
раз, и объявит его чистым, и пустит живую птицу в поле.

<span id="an_14:8">14:8</span> Очищаемый омоет одежды свои, острижет все
волосы свои, омоется водою, и будет чист; потом войдет в стан и пробудет
семь дней вне шатра своего;

<span id="an_14:9">14:9</span> в седьмой день обреет все волосы свои,
голову свою, бороду свою, брови глаз своих, все волосы свои обреет, и
омоет одежды свои, и омоет тело свое водою, и будет чист;

<span id="an_14:10">14:10</span> в восьмой день возьмет он двух овнов
без порока, и одну овцу однолетнюю без порока, и три десятых части ефы
пшеничной муки, смешанной с елеем,в приношение хлебное, и один лог елея;

<span id="an_14:11">14:11</span> священник очищающий поставит очищаемого
человека с ними пред Господом у входа скинии собрания;

<span id="an_14:12">14:12</span> и возьмет священник одного овна, и
представит его в жертву повинности, и лог елея, и принесет это, потрясая
пред Господом;

<span id="an_14:13">14:13</span> и заколет овна на том месте, где
заколают жертву за грех и всесожжение, на месте святом, ибо сия жертва
повинности, подобно жертве за грех, принадлежит священнику: это великая
святыня;

<span id="an_14:14">14:14</span> и возьмет священник крови жертвы
повинности, и возложит священник на край правого уха очищаемого и на
большой палец правой руки его и на большой палец правой ноги его;

<span id="an_14:15">14:15</span> и возьмет священник из лога елея и
польет на левую свою ладонь;

<span id="an_14:16">14:16</span> и омочит священник правый перст свой в
елей, который на левой ладони его, и покропит елеем с перста своего семь
раз пред лицем Господа;

<span id="an_14:17">14:17</span> оставшийся же елей, который на ладони
его, возложит священник на край правого уха очищаемого, на большой палец
правой руки его и на большой палец правой ноги его, на места, где кровь
жертвы повинности;

<span id="an_14:18">14:18</span> а остальной елей, который на ладони
священника, возложит он на голову очищаемого, и очистит его священник
пред лицем Господа.

<span id="an_14:19">14:19</span> И совершит священник жертву за грех, и
очиститочищаемого от нечистоты его; после того заколет жертву
всесожжения;

<span id="an_14:20">14:20</span> и возложит священник всесожжение и
приношение хлебное на жертвенник; и очистит его священник, и он будет
чист.

<span id="an_14:21">14:21</span> Если же он беден и не имеет достатка,
то пусть возьмет одного овна в жертву повинности для потрясания, чтоб
очистить себя, и одну десятую часть ефы пшеничной муки, смешанной с
елеем, в приношение хлебное, и лог елея,

<span id="an_14:22">14:22</span> и двух горлиц или двух молодых голубей,
что достанет рука его,одну из птиц в жертву за грех, а другую во
всесожжение;

<span id="an_14:23">14:23</span> и принесет их в восьмой день очищения
своего к священнику ко входу скинии собрания, пред лице Господа;

<span id="an_14:24">14:24</span> священник возьмет овна жертвы
повинности и лог елея, и принесет это священник, потрясая пред Господом;

<span id="an_14:25">14:25</span> и заколет овна в жертву повинности, и
возьмет священник крови жертвы повинности, и возложит на край правого
уха очищаемого и на большой палец правой руки его и на большой палец
правой ноги его;

<span id="an_14:26">14:26</span> и нальет священник елея на левую свою
ладонь,

<span id="an_14:27">14:27</span> и елеем, который на левой ладони его,
покропит священник с правого перста своего семь раз пред лицем
Господним;

<span id="an_14:28">14:28</span> и возложит священник елея, который на
ладони его, на край правого уха очищаемого, на большой палец правой руки
его и на большойпалец правой ноги его, на места, где кровь жертвы
повинности;

<span id="an_14:29">14:29</span> а остальной елей, который на ладони
священника, возложит он на голову очищаемого, чтоб очистить его пред
лицем Господа;

<span id="an_14:30">14:30</span> и принесет одну из горлиц или одного из
молодых голубей, что достанет рука очищаемого ,

<span id="an_14:31">14:31</span> из того, что достанет рука его, одну
птицу в жертву за грех, адругую во всесожжение, вместе с приношением
хлебным; и очистит священникочищаемого пред лицем Господа.

<span id="an_14:32">14:32</span> Вот закон о прокаженном, который во
время очищения своего не имеет достатка.

<span id="an_14:33">14:33</span> И сказал Господь Моисею и Аарону,
говоря:

<span id="an_14:34">14:34</span> когда войдете в землю Ханаанскую,
которую Я даю вам во владение, и Я наведу язву проказы на домы в земле
владения вашего,

<span id="an_14:35">14:35</span> тогда тот, чей дом, должен пойти и
сказать священнику: у меня на доме показалась как бы язва.

<span id="an_14:36">14:36</span> Священник прикажет опорожнить дом,
прежде нежели войдет священник осматривать язву, чтобы не сделалось
нечистым все, чтов доме; после сего придет священник осматривать дом.

<span id="an_14:37">14:37</span> Если он, осмотрев язву, увидит, что
язва на стенах дома состоит из зеленоватых иликрасноватых ямин, которые
окажутся углубленными в стене,

<span id="an_14:38">14:38</span> то священник выйдет из дома к дверям
дома и запрет дом на семь дней.

<span id="an_14:39">14:39</span> В седьмой день опять придет священник,
и если увидит, что язва распространилась по стенам дома,

<span id="an_14:40">14:40</span> то священник прикажет выломать камни,
на которых язва, и бросить их вне города на место нечистое;

<span id="an_14:41">14:41</span> а дом внутри пусть весь оскоблят, и
обмазку, которую отскоблят,высыпят вне города на место нечистое;

<span id="an_14:42">14:42</span> и возьмут другие камни, и вставят
вместо тех камней, и возьмут другую обмазку, и обмажут дом.

<span id="an_14:43">14:43</span> Если язва опять появится и будетцвести
на доме после того, как выломали камни и оскоблили дом и обмазали,

<span id="an_14:44">14:44</span> то священник придет и осмотрит, и если
язва на доме распространилась, то это едкая проказа на доме, нечист он;

<span id="an_14:45">14:45</span> должно разломать сей дом, и камни его и
дерево его и всю обмазку дома вынести вне города на место нечистое;

<span id="an_14:46">14:46</span> кто входит в дом во все время, когда он
заперт, тот нечист до вечера;

<span id="an_14:47">14:47</span> и кто спит в доме том, тот должен
вымыть одежды свои; и кто ест вдоме том, тот должен вымыть одежды свои.

<span id="an_14:48">14:48</span> Если же священник придет и увидит, что
язва на доме не распространилась после того, как обмазали дом, то
священник объявит дом чистым, потому что язва прошла.

<span id="an_14:49">14:49</span> И чтобы очистить дом, возьмет он две
птицы, кедрового дерева, червленую нить и иссопа,

<span id="an_14:50">14:50</span> и заколет одну птицу над глиняным
сосудом, над живою водою;

<span id="an_14:51">14:51</span> и возьмет кедровое дерево и иссоп, и
червленую нить и живую птицу, и омочит их в крови птицы заколотой и в
живой воде, и покропит дом семь раз;

<span id="an_14:52">14:52</span> и очистит дом кровью птицы и живою
водою, и живою птицею и кедровым деревом, и иссопом и червленою нитью;

<span id="an_14:53">14:53</span> и пустит живую птицу вне города в поле
и очистит дом, и будет чист.

<span id="an_14:54">14:54</span> Вот закон о всякой язве проказы и о
паршивости,

<span id="an_14:55">14:55</span> и о проказе на одежде и на доме,

<span id="an_14:56">14:56</span> (14:55) и об опухоли, и о лишаях, и о
пятнах, –

<span id="an_14:57">14:57</span> (14:56) чтобы указать, когда это
нечисто и когда чисто. Вот закон опроказе.

<span id="an_15:1">15:1</span> И сказал Господь Моисею и Аарону, говоря:

<span id="an_15:2">15:2</span> объявите сынам Израилевым и скажите им:
если у кого будет истечение из тела его, то от истечения своего он
нечист.

<span id="an_15:3">15:3</span> И вот закон о нечистоте его от истечения
его: когда течет из тела его истечение его, и когдазадерживается в теле
его истечение его, это нечистота его;

<span id="an_15:4">15:4</span> всякая постель, на которой ляжет имеющий
истечение,нечиста, и всякая вещь, на которую сядет, нечиста;

<span id="an_15:5">15:5</span> и кто прикоснется к постели его, тот
должен вымыть одежды свои и омыться водою и нечист будет до вечера;

<span id="an_15:6">15:6</span> кто сядет на какую-либо вещь, на которой
сидел имеющий истечение, тот должен вымыть одежды свои и омыться водою и
нечист будет до вечера;

<span id="an_15:7">15:7</span> и кто прикоснется к телу имеющего
истечение, тот долженвымыть одежды свои и омыться водою и нечист будет
до вечера;

<span id="an_15:8">15:8</span> если имеющий истечение плюнет на чистого,
то сей долженвымыть одежды свои и омыться водою, и нечист будет до
вечера;

<span id="an_15:9">15:9</span> и всякая повозка, в которой ехал имеющий
истечение,нечиста будет до вечера ;

<span id="an_15:10">15:10</span> и всякий, кто прикоснется к
чему-нибудь, что было под ним, нечист будетдо вечера; и кто понесет это,
должен вымыть одежды свои и омыться водою, и нечист будет до вечера;

<span id="an_15:11">15:11</span> и всякий, к кому прикоснется имеющий
истечение, не омыв рук своих водою, должен вымыть одежды свои и омыться
водою, и нечист будет до вечера;

<span id="an_15:12">15:12</span> глиняный сосуд, к которому прикоснется
имеющий истечение, должно разбить, а всякий деревянный сосуд должно
вымыть водою.

<span id="an_15:13">15:13</span> А когда имеющий истечение освободится
от истечениясвоего, тогда должен он отсчитать себе семь дней для
очищения своего и вымыть одежды свои,и омыть тело свое живою водою, и
будет чист;

<span id="an_15:14">15:14</span> и в восьмой день возьмет он себе двух
горлиц или двух молодыхголубей, и придет пред лице Господне ко входу
скинии собрания, и отдаст их священнику;

<span id="an_15:15">15:15</span> и принесет священник из сих птиц одну в
жертву за грех, а другую во всесожжение, и очистит его священник пред
Господом от истечения его.

<span id="an_15:16">15:16</span> Если у кого случится излияние семени,
то он должен омыть водою всетело свое, и нечист будет до вечера;

<span id="an_15:17">15:17</span> и всякая одежда и всякая кожа, на
которую попадет семя, должна быть вымыта водою, и нечиста будет до
вечера;

<span id="an_15:18">15:18</span> если мужчина ляжет с женщиной и будет у
него излияние семени, то они должны омыться водою, и нечисты будут до
вечера.

<span id="an_15:19">15:19</span> Если женщина имеет истечение крови,
текущей из тела ее, то она должна сидеть семь дней во время очищения
своего, и всякий, кто прикоснется к ней, нечист будет до вечера;

<span id="an_15:20">15:20</span> и все, на чем она ляжет в продолжение
очищения своего, нечисто; и все, на чем сядет,нечисто;

<span id="an_15:21">15:21</span> и всякий, кто прикоснется к постели ее,
должен вымыть одежды свои и омыться водою и нечист будет до вечера;

<span id="an_15:22">15:22</span> и всякий, кто прикоснется к
какой-нибудь вещи, на которой она сидела, должен вымытьодежды свои и
омыться водою, и нечист будет до вечера;

<span id="an_15:23">15:23</span> и если кто прикоснется к чему-нибудь на
постели или на той вещи, на которой она сидела, нечист будет до вечера;

<span id="an_15:24">15:24</span> если переспит с нею муж, то нечистота
ее будет на нем; он нечист будет семь дней, и всякая постель, на которой
он ляжет, будет нечиста.

<span id="an_15:25">15:25</span> Если у женщины течет кровь многие дни
не во время очищения ее, или если она имеет истечение долее
обыкновенного очищения ее, то во все время истечения нечистоты ее,
подобно как в продолжение очищения своего, она нечиста;

<span id="an_15:26">15:26</span> всякая постель, на которой она ляжет во
все время истечения своего, будет нечиста , подобно как постель в
продолжение очищения ее; и всякая вещь, на которую она сядет, будет
нечиста, как нечисто это во время очищения ее;

<span id="an_15:27">15:27</span> и всякий, кто прикоснется к ним, будет
нечист, и должен вымыть одежды свои и омыться водою, и нечист будет до
вечера.

<span id="an_15:28">15:28</span> А когда она освободится от истечения
своего, тогда должна отсчитать себе семь дней,и потом будет чиста;

<span id="an_15:29">15:29</span> в восьмой день возьмет она себе двух
горлиц или двух молодыхголубей и принесет их к священнику ко входу
скинии собрания;

<span id="an_15:30">15:30</span> и принесет священник одну из птиц в
жертву за грех, а другую во всесожжение, и очистит ее священник пред
Господом от истечения нечистоты ее.

<span id="an_15:31">15:31</span> Так предохраняйте сынов Израилевых от
нечистоты их, чтоб они не умерли в нечистоте своей, оскверняя жилище
Мое, которое среди них:

<span id="an_15:32">15:32</span> вот закон об имеющем истечение и о том,
у кого случится излияние семени, делающее его нечистым,

<span id="an_15:33">15:33</span> и о страдающей очищением своим, и о
имеющих истечение, мужчине или женщине, и о муже, который переспит с
нечистою.

<span id="an_16:1">16:1</span> И говорил Господь Моисею по смерти двух
сынов Аароновых, когда они, приступив пред лице Господне, умерли,

<span id="an_16:2">16:2</span> и сказал Господь Моисею: скажи Аарону,
брату твоему, чтоб он не вовсякое время входил во святилище за завесу
пред крышку, что на ковчеге, дабы ему не умереть, ибо над крышкою Я буду
являться в облаке.

<span id="an_16:3">16:3</span> Вот с чем должен входить Аарон во
святилище: с тельцом в жертву за грех и с овном во всесожжение;

<span id="an_16:4">16:4</span> священный льняной хитон должен надевать
он, нижнее платье льняное да будет на теле его, и льняным поясом пусть
опоясывается, и льняной кидар надевает: это священные одежды; и пусть
омывает он тело свое водою инадевает их;

<span id="an_16:5">16:5</span> и от общества сынов Израилевых пусть
возьмет двух козлов в жертву за грех и одного овна во всесожжение.

<span id="an_16:6">16:6</span> И принесет Аарон тельца в жертву за грех
за себя иочистит себя и дом свой.

<span id="an_16:7">16:7</span> И возьмет двух козлов и поставит их пред
лицем Господним у входа скинии собрания;

<span id="an_16:8">16:8</span> и бросит Аарон об обоих козлах жребии:
один жребий для Господа, а другой жребий для отпущения;

<span id="an_16:9">16:9</span> и приведет Аарон козла, на которого вышел
жребий для Господа, ипринесет его в жертву за грех,

<span id="an_16:10">16:10</span> а козла, на которого вышел жребий для
отпущения, поставит живогопред Господом, чтобы совершить над ним
очищение и отослать его в пустыню для отпущения.

<span id="an_16:11">16:11</span> И приведет Аарон тельца в жертву за
грех за себя, и очистит себя и дом свой, и заколет тельца в жертву за
грех за себя;

<span id="an_16:12">16:12</span> и возьмет горящих угольев полную
кадильницу с жертвенника, который пред лицем Господним, и благовонного
мелко-истолченного курения полные горсти, и внесет за завесу;

<span id="an_16:13">16:13</span> и положит курение на огонь пред лицем
Господним, иоблако курения покроет крышку, которая над ковчегом
откровения, дабы ему не умереть;

<span id="an_16:14">16:14</span> и возьмет крови тельца и покропит
перстом своим на крышку спереди и пред крышкою, семь раз покропит кровью
с перста своего.

<span id="an_16:15">16:15</span> И заколет козла в жертву за грех за
народ, и внесет кровь его за завесу, и сделает с кровью его то же, что
делал с кровью тельца и покропит ею на крышку и пред крышкою, –

<span id="an_16:16">16:16</span> и очистит святилище от нечистот сынов
Израилевых и от преступлений их, во всех грехах их. Так должен поступить
он и со скиниею собрания, находящеюся у них, среди нечистот их.

<span id="an_16:17">16:17</span> Ни один человек не должен быть в скинии
собрания, когда входит он для очищения святилища, до самого выхода его.
И так очистит он себя, дом свой и все общество Израилево.

<span id="an_16:18">16:18</span> И выйдет он к жертвеннику, который пред
лицем Господним, и очистит его, и возьмет крови тельца и крови козла, и
возложит на роги жертвенника со всех сторон,

<span id="an_16:19">16:19</span> и покропит на него кровью с перста
своего семь раз, и очистит его,и освятит его от нечистот сынов
Израилевых.

<span id="an_16:20">16:20</span> И совершив очищение святилища, скинии
собрания и жертвенника,приведет он живого козла,

<span id="an_16:21">16:21</span> и возложит Аарон обе руки свои на
голову живого козла, и исповедает над ним все беззакония сынов
Израилевых и все преступления их и все грехи их, и возложит их на голову
козла, и отошлет с нарочным человеком в пустыню:

<span id="an_16:22">16:22</span> и понесет козел на себе все беззакония
их в землю непроходимую, и пустит он козла в пустыню.

<span id="an_16:23">16:23</span> И войдет Аарон в скинию собрания, и
снимет льняные одежды, которые надевал, входя во святилище, и оставит их
там,

<span id="an_16:24">16:24</span> и омоет тело свое водою на святом
месте, и наденет одежды свои, и выйдет и совершит всесожжение за себя и
всесожжение за народ, и очистит себя и народ;

<span id="an_16:25">16:25</span> а тук жертвы за грех воскурит на
жертвеннике.

<span id="an_16:26">16:26</span> И тот, кто отводил козла для отпущения,
должен вымыть одежды свои, омыть тело свое водою, и потом может войти в
стан.

<span id="an_16:27">16:27</span> А тельца за грех и козла за грех,
которых кровь внесена была для очищения святилища, пусть вынесут вон из
стана и сожгут на огне кожи их и мясо их и нечистоту их;

<span id="an_16:28">16:28</span> кто сожжет их, тот должен вымыть одежды
свои и омыть тело свое водою, и после того может войти в стан.

<span id="an_16:29">16:29</span> И да будет сие для вас вечным
постановлением: в седьмой месяц, в десятый день месяца смиряйте души
ваши и никакого дела не делайте, ни туземец, ни пришлец, поселившийся
между вами,

<span id="an_16:30">16:30</span> ибо в сей день очищают вас, чтобы
сделать вас чистыми от всех грехов ваших, чтобы вы были чисты пред лицем
Господним;

<span id="an_16:31">16:31</span> это суббота покоя для вас, смиряйте
души ваши: это постановление вечное.

<span id="an_16:32">16:32</span> Очищать же должен священник, который
помазан и который посвящен,чтобы священнодействовать ему вместо отца
своего: и наденет он льняные одежды, одежды священные,

<span id="an_16:33">16:33</span> и очистит Святое-святых и скинию
собрания, и жертвенник очистит, и священников и весь народ общества
очистит.

<span id="an_16:34">16:34</span> И да будет сие для вас вечным
постановлением: очищать сынов Израилевых от всех грехов их однажды в
году. И сделал он так, как повелел Господь Моисею.

<span id="an_17:1">17:1</span> И сказал Господь Моисею, говоря:

<span id="an_17:2">17:2</span> объяви Аарону и сынам его и всем сынам
Израилевым и скажи им: вотчто повелевает Господь:

<span id="an_17:3">17:3</span> если кто из дома Израилева заколет тельца
или овцу или козу в стане, или если кто заколет вне стана

<span id="an_17:4">17:4</span> и не приведет ко входу скинии собрания,
чтобы представить в жертвуГосподу пред жилищем Господним, то человеку
тому вменена будет кровь: он пролил кровь, и истребится человек тот из
народа своего;

<span id="an_17:5">17:5</span> это для того, чтобы приводили сыны
Израилевы жертвы свои, которые они заколаютна поле, чтобы приводили их
пред Господа ко входу скинии собрания, ксвященнику, и заколали их
Господу в жертвы мирные;

<span id="an_17:6">17:6</span> и покропит священник кровью на жертвенник
Господень у входа скинии собрания и воскурит тук в приятное благоухание
Господу,

<span id="an_17:7">17:7</span> чтоб они впредь не приносили жертв своих
идолам, за которыми блудноходят они. Сие да будет для них постановлением
вечным в роды их.

<span id="an_17:8">17:8</span> Еще скажи им: если кто из дома Израилева
и из пришельцев, которые живут между вами, приносит всесожжение или
жертву

<span id="an_17:9">17:9</span> и не приведет ко входу скинии собрания,
чтобы совершить ее Господу,то истребится человек тот из народа своего.

<span id="an_17:10">17:10</span> Если кто из дома Израилева и из
пришельцев, которые живут между вами, будет есть какую-нибудь кровь, то
обращу лице Мое на душу того, кто будет есть кровь, и истреблю ее из
народа ее,

<span id="an_17:11">17:11</span> потому что душа тела в крови, и Я
назначил ее вам для жертвенника, чтобы очищать души ваши, ибо кровь сия
душу очищает;

<span id="an_17:12">17:12</span> потому Я и сказал сынам Израилевым: ни
одна душа из вас не должна есть крови, и пришлец, живущий между вами, не
должен есть крови.

<span id="an_17:13">17:13</span> Если кто из сынов Израилевых и из
пришельцев, живущих между вами, на ловле поймает зверя или птицу,
которую можно есть, то он должен дать вытечь крови ее и покрыть ее
землею,

<span id="an_17:14">17:14</span> ибо душа всякого тела есть кровь его,
она душа его; потому Я сказал сынамИзраилевым: не ешьте крови ни из
какого тела, потому что душа всякого тела есть кровь его:всякий, кто
будет есть ее, истребится.

<span id="an_17:15">17:15</span> И всякий, кто будет есть мертвечину или
растерзанноезверем, туземец или пришлец, должен вымыть одежды свои и
омыться водою, и нечист будет до вечера, а потом будет чист;

<span id="an_17:16">17:16</span> если же не вымоет одежд своих и не
омоет тела своего, то понесет на себебеззаконие свое.

<span id="an_18:1">18:1</span> И сказал Господь Моисею, говоря:

<span id="an_18:2">18:2</span> объяви сынам Израилевым и скажи им: Я
Господь, Бог ваш.

<span id="an_18:3">18:3</span> По делам земли Египетской, в которой вы
жили, не поступайте, и по делам земли Ханаанской, в которую Я веду вас,
не поступайте, и по установлениям их не ходите:

<span id="an_18:4">18:4</span> Мои законы исполняйте и Мои постановления
соблюдайте, поступая поним. Я Господь, Бог ваш.

<span id="an_18:5">18:5</span> Соблюдайте постановления Мои и законы
Мои, которые исполняя, человек будет жив. Я Господь.

<span id="an_18:6">18:6</span> Никто ни к какой родственнице по плоти не
должен приближаться с тем, чтобы открытьнаготу. Я Господь.

<span id="an_18:7">18:7</span> Наготы отца твоего и наготы матери твоей
не открывай: она мать твоя, не открывай наготы ее.

<span id="an_18:8">18:8</span> Наготы жены отца твоего не открывай: это
нагота отца твоего.

<span id="an_18:9">18:9</span> Наготы сестры твоей, дочери отца твоего
или дочери матери твоей, родившейся в доме или вне дома, не открывай
наготы их.

<span id="an_18:10">18:10</span> Наготы дочери сына твоего или дочери
дочери твоей, не открывай наготы их, ибо они твоя нагота.

<span id="an_18:11">18:11</span> Наготы дочери жены отца твоего,
родившейся от отца твоего, она сестра твоя по отцу, не открывай наготы
ее.

<span id="an_18:12">18:12</span> Наготы сестры отца твоего не открывай,
она единокровная отцу твоему.

<span id="an_18:13">18:13</span> Наготы сестры матери твоей не открывай,
ибо онаединокровная матери твоей.

<span id="an_18:14">18:14</span> Наготы брата отца твоего не открывай и
к жене его не приближайся: она тетка твоя.

<span id="an_18:15">18:15</span> Наготы невестки твоей не открывай: она
жена сына твоего, не открывай наготы ее.

<span id="an_18:16">18:16</span> Наготы жены брата твоего не открывай,
это нагота брата твоего.

<span id="an_18:17">18:17</span> Наготы жены и дочери ее не открывай;
дочери сына ее и дочери дочери ее не бери, чтоб открыть наготу их, они
единокровные ее; это беззаконие.

<span id="an_18:18">18:18</span> Не бери жены вместе с сестрою ее, чтобы
сделать ее соперницею, чтоб открыть наготу ее при ней, при жизни ее.

<span id="an_18:19">18:19</span> И к жене во время очищения нечистот ее
не приближайся, чтоб открыть наготу ее.

<span id="an_18:20">18:20</span> И с женою ближнего твоего не ложись,
чтобы излить семя и оскверниться с нею.

<span id="an_18:21">18:21</span> Из детей твоих не отдавай на служение
Молоху и не бесчести имени Бога твоего. Я Господь.

<span id="an_18:22">18:22</span> Не ложись с мужчиною, как с женщиною:
это мерзость.

<span id="an_18:23">18:23</span> И ни с каким скотом не ложись, чтоб
излить семя и оскверниться от него; и женщина не должна становиться пред
скотом для совокупления с ним: это гнусно.

<span id="an_18:24">18:24</span> Не оскверняйте себя ничем этим, ибо
всем этим осквернили себя народы, которых Я прогоняю от вас:

<span id="an_18:25">18:25</span> и осквернилась земля, и Я воззрел на
беззаконие ее, и свергнула ссебя земля живущих на ней.

<span id="an_18:26">18:26</span> А вы соблюдайте постановления Мои и
законы Мои и не делайте всех этих мерзостей, нитуземец, ни пришлец,
живущий между вами,

<span id="an_18:27">18:27</span> ибо все эти мерзости делали люди сей
земли, что пред вами, и осквернилась земля;

<span id="an_18:28">18:28</span> чтоб и вас не свергнула с себя земля,
когда вы станете осквернять ее, как она свергнула народы, бывшие прежде
вас;

<span id="an_18:29">18:29</span> ибо если кто будет делать все эти
мерзости, то души делающих это истреблены будут из народа своего.

<span id="an_18:30">18:30</span> Итак соблюдайте повеления Мои, чтобы не
поступать по гнусным обычаям, по которымпоступали прежде вас, и чтобы не
оскверняться ими. Я Господь, Бог ваш.

<span id="an_19:1">19:1</span> И сказал Господь Моисею, говоря:

<span id="an_19:2">19:2</span> объяви всему обществу сынов Израилевых и
скажи им: святы будьте,ибо свят Я Господь, Бог ваш.

<span id="an_19:3">19:3</span> Бойтесь каждый матери своей и отца своего
и субботы Мои храните. ЯГосподь, Бог ваш.

<span id="an_19:4">19:4</span> Не обращайтесь к идолам и богов литых не
делайте себе. Я Господь,Бог ваш.

<span id="an_19:5">19:5</span> Когда будете приносить Господу жертву
мирную, топриносите ее, чтобы приобрести себе благоволение:

<span id="an_19:6">19:6</span> в день жертвоприношения вашего и на
другой день должно есть ее, а оставшееся к третьему дню должно сжечь на
огне;

<span id="an_19:7">19:7</span> если же кто станет есть ее на третий
день, это гнусно, это не будет благоприятно;

<span id="an_19:8">19:8</span> кто станет есть ее, тот понесет на себе
грех, ибо оносквернил святыню Господню, и истребится душа та из народа
своего.

<span id="an_19:9">19:9</span> Когда будете жать жатву на земле вашей,
не дожинай до края поля твоего, и оставшегося от жатвы твоей не
подбирай,

<span id="an_19:10">19:10</span> и виноградника твоего не обирай
дочиста, и попадавших ягод в винограднике не подбирай; оставь это
бедному и пришельцу. Я Господь, Бог ваш.

<span id="an_19:11">19:11</span> Не крадите, не лгите и не обманывайте
друг друга.

<span id="an_19:12">19:12</span> Не клянитесь именем Моим во лжи, и не
бесчести имени Бога твоего.Я Господь.

<span id="an_19:13">19:13</span> Не обижай ближнего твоего и не
грабительствуй. Плата наемнику не должна оставаться у тебя до утра.

<span id="an_19:14">19:14</span> Не злословь глухого и пред слепым не
клади ничего, чтобы преткнуться ему; бойся Бога твоего. Я Господь.

<span id="an_19:15">19:15</span> Не делайте неправды на суде; не будь
лицеприятен к нищему и неугождай лицу великого; по правде суди ближнего
твоего.

<span id="an_19:16">19:16</span> Не ходи переносчиком в народе твоем и
не восставай на жизнь ближнего твоего. Я Господь.

<span id="an_19:17">19:17</span> Не враждуй на брата твоего в сердце
твоем; обличи ближнего твоего, и не понесешь за него греха.

<span id="an_19:18">19:18</span> Не мсти и не имей злобы на сынов народа
твоего, но люби ближнего твоего, как самого себя. Я Господь.

<span id="an_19:19">19:19</span> Уставы Мои соблюдайте; скота твоего не
своди с иною породою; поля твоего не засевай двумя родами семян ; в
одежду изразнородных нитей, из шерсти и льна, не одевайся.

<span id="an_19:20">19:20</span> Если кто переспит с женщиною, а она
раба, обрученная мужу, но еще не выкупленная, или свобода еще не дана
ей, то должно наказать их, но не смертью, потому что она несвободная:

<span id="an_19:21">19:21</span> пусть приведет он Господу ко входу
скинии собрания жертву повинности, овна в жертву повинности своей;

<span id="an_19:22">19:22</span> и очистит его священник овном
повинности пред Господом от греха,которым он согрешил, и прощен будет
ему грех, которым он согрешил.

<span id="an_19:23">19:23</span> Когда придете в землю, которую Господь
Бог даст вам , и посадите какое-либо плодовое дерево, то плоды его
почитайте за необрезанные: три года должно почитать их за необрезанные,
не должноесть их;

<span id="an_19:24">19:24</span> а в четвертый год все плоды его должны
быть посвящены для празднеств Господних;

<span id="an_19:25">19:25</span> в пятый же год вы можете есть плоды его
и собирать себе все произведения его. Я Господь, Бог ваш.

<span id="an_19:26">19:26</span> Не ешьте с кровью; не ворожите и не
гадайте.

<span id="an_19:27">19:27</span> Не стригите головы вашей кругом, и не
порти края бороды твоей.

<span id="an_19:28">19:28</span> Ради умершего не делайте нарезов на
теле вашем и не накалывайтена себе письмен. Я Господь.

<span id="an_19:29">19:29</span> Не оскверняй дочери твоей, допуская ее
до блуда,чтобы не блудодействовала земля и не наполнилась земля
развратом.

<span id="an_19:30">19:30</span> Субботы Мои храните и святилище Мое
чтите. Я Господь.

<span id="an_19:31">19:31</span> Не обращайтесь к вызывающим мертвых, и
к волшебникам не ходите, и не доводите себя до осквернения от них. Я
Господь, Бог ваш.

<span id="an_19:32">19:32</span> Пред лицем седого вставай и почитай
лице старца, и бойся Бога твоего. Я Господь.

<span id="an_19:33">19:33</span> Когда поселится пришлец в земле вашей,
не притесняйте его:

<span id="an_19:34">19:34</span> пришлец, поселившийся у вас, да будет
для вас то же, что туземец ваш; люби его, как себя; ибо и вы
былипришельцами в земле Египетской. Я Господь, Бог ваш.

<span id="an_19:35">19:35</span> Не делайте неправды в суде, в мере, в
весе и в измерении:

<span id="an_19:36">19:36</span> да будут у вас весы верные, гири
верные, ефа верная и гин верный.Я Господь, Бог ваш, Который вывел вас из
земли Египетской.

<span id="an_19:37">19:37</span> Соблюдайте все уставы Мои и все законы
Мои и исполняйте их. Я Господь.

<span id="an_20:1">20:1</span> И сказал Господь Моисею, говоря:

<span id="an_20:2">20:2</span> скажи сие сынам Израилевым: кто из сынов
Израилевых и из пришельцев, живущих между Израильтянами, даст из детей
своих Молоху, тот да будет предан смерти: народ земли да побьет его
камнями;

<span id="an_20:3">20:3</span> и Я обращу лице Мое на человека того и
истреблю его из народа егоза то, что он дал из детей своих Молоху, чтоб
осквернить святилище Мое и обесчестить святое имя Мое;

<span id="an_20:4">20:4</span> и если народ земли не обратит очей своих
на человека того, когда он даст из детей своих Молоху, и не умертвит
его,

<span id="an_20:5">20:5</span> то Я обращу лице Мое на человека того и
на род его и истреблю его из народа его, и всех блудящих по следам его,
чтобы блудноходить вслед Молоха.

<span id="an_20:6">20:6</span> И если какая душа обратится к вызывающим
мертвых и кволшебникам, чтобы блудно ходить вслед их, то Я обращулице
Мое на ту душу и истреблю ее из народа ее.

<span id="an_20:7">20:7</span> Освящайте себя и будьте святы, ибо Я
Господь, Бог ваш, свят .

<span id="an_20:8">20:8</span> Соблюдайте постановления Мои и исполняйте
их, ибо Я Господь, освящающий вас.

<span id="an_20:9">20:9</span> Кто будет злословить отца своего или мать
свою, тот дабудет предан смерти; отца своего и мать свою он злословил:
кровь его на нем.

<span id="an_20:10">20:10</span> Если кто будет прелюбодействовать с
женой замужнею,если кто будет прелюбодействовать с женою ближнего
своего, – да будут преданы смерти и прелюбодей и прелюбодейка.

<span id="an_20:11">20:11</span> Кто ляжет с женою отца своего, тот
открыл наготу отца своего: оба они да будут преданы смерти, кровь их
наних.

<span id="an_20:12">20:12</span> Если кто ляжет с невесткою своею, то
оба они да будут преданы смерти: мерзость сделали они, кровь их на них.

<span id="an_20:13">20:13</span> Если кто ляжет с мужчиною, как с
женщиною, то оба они сделали мерзость: да будут преданы смерти, кровь
ихна них.

<span id="an_20:14">20:14</span> Если кто возьмет себе жену и мать ее:
это беззаконие; на огне должно сжечь его и их, чтобы не было беззакония
между вами.

<span id="an_20:15">20:15</span> Кто смесится со скотиною, того предать
смерти,и скотину убейте.

<span id="an_20:16">20:16</span> Если женщина пойдет к какой-нибудь
скотине, чтобы совокупиться с нею, то убей женщину и скотину: да будут
они преданы смерти, кровь их на них.

<span id="an_20:17">20:17</span> Если кто возьмет сестру свою, дочь отца
своего или дочь матери своей, и увидит наготу ее, и она увидит наготу
его: это срам, да будут они истреблены пред глазами сынов народа своего;
он открылнаготу сестры своей: грех свой понесет он.

<span id="an_20:18">20:18</span> Если кто ляжет с женою во время болезни
кровоочищения и откроет наготу ее, то он обнажил истечения ее, и она
открыла течение кровей своих: оба онида будут истреблены из народа
своего.

<span id="an_20:19">20:19</span> Наготы сестры матери твоей и сестры
отца твоего не открывай, ибо таковой обнажает плоть свою: грех свой
понесут они.

<span id="an_20:20">20:20</span> Кто ляжет с теткою своею, тот открыл
наготу дяди своего; грех свой понесут они, бездетными умрут.

<span id="an_20:21">20:21</span> Если кто возьмет жену брата своего: это
гнусно; он открыл наготу брата своего, бездетны будут они.

<span id="an_20:22">20:22</span> Соблюдайте все уставы Мои и все законы
Мои и исполняйте их, – и не свергнет вас с себя земля, в которую Я веду
вас жить.

<span id="an_20:23">20:23</span> Не поступайте по обычаям народа,
который Я прогоняю от вас; ибо они все это делали, и Я вознегодовал на
них,

<span id="an_20:24">20:24</span> и сказал Я вам: вы владейте землею их,
и вам отдаю в наследие землю, в которой течет молоко и мед. Я Господь,
Бог ваш, Который отделил вас от всех народов.

<span id="an_20:25">20:25</span> Отличайте скот чистый от нечистого и
птицу чистую от нечистой и неоскверняйте душ ваших скотом и птицею и
всем пресмыкающимся по земле, что отличил Я, как нечистое.

<span id="an_20:26">20:26</span> Будьте предо Мною святы, ибо Я свят
Господь, и Я отделил вас от народов, чтобы вы были Мои.

<span id="an_20:27">20:27</span> Мужчина ли или женщина, если будут они
вызывать мертвыхили волхвовать, да будут преданы смерти: камнями
должнопобить их, кровь их на них.

<span id="an_21:1">21:1</span> И сказал Господь Моисею: объяви
священникам, сынам Аароновым, и скажи им: да не оскверняют себя
прикосновением к умершему из народа своего;

<span id="an_21:2">21:2</span> только к ближнему родственнику своему, к
матери своей и к отцу своему, к сыну своему и дочери своей, к брату
своему

<span id="an_21:3">21:3</span> и к сестре своей, девице, живущей при нем
и не бывшей замужем, можно ему прикасаться , не оскверняясебя;

<span id="an_21:4">21:4</span> и прикосновением к кому бы то ни было в
народе своем не должен он осквернять себя, чтобы не сделаться нечистым.

<span id="an_21:5">21:5</span> Они не должны брить головы своей и
подстригать края бороды своейи делать нарезы на теле своем.

<span id="an_21:6">21:6</span> Они должны быть святы Богу своему и не
должны бесчестить имени Бога своего, ибо они приносят жертвы Господу,
хлеб Богу своему, и потому должны быть святы.

<span id="an_21:7">21:7</span> Они не должны брать за себя блудницу и
опороченную, не должны брать и жену, отверженную мужем своим, ибо они
святы Богу своему.

<span id="an_21:8">21:8</span> Святи его, ибо он приносит хлеб Богу
твоему: да будет он у тебя свят, ибо свят Я Господь, освящающий вас.

<span id="an_21:9">21:9</span> Если дочь священника осквернит себя
блудодеянием, то она бесчеститотца своего; огнем должно сжечь ее.

<span id="an_21:10">21:10</span> Великий же священник из братьев своих,
на голову которого возлит елей помазания, и который освящен, чтобы
облачаться в священные одежды, не должен обнажать головы своей и
раздирать одежд своих;

<span id="an_21:11">21:11</span> и ни к какому умершему не должен он
приступать: даже прикосновением к умершему отцу своему и матери своей он
не должен осквернять себя.

<span id="an_21:12">21:12</span> И от святилища он не должен отходить и
бесчестить святилище Бога своего, ибо освящение елеем помазания Бога его
на нем. Я Господь.

<span id="an_21:13">21:13</span> В жену он должен брать девицу.

<span id="an_21:14">21:14</span> вдову, или отверженную, или
опороченную, или блудницу, не должен он брать, но девицу из народа
своего должен он брать в жену;

<span id="an_21:15">21:15</span> он не должен порочить семени своего в
народе своем, ибо Я Господь, освящающий его.

<span id="an_21:16">21:16</span> И сказал Господь Моисею, говоря:

<span id="an_21:17">21:17</span> скажи Аарону: никто из семени твоего во
все роды их, у которого на теле будет недостаток, не должен приступать,
чтобы приносить хлеб Богу своему;

<span id="an_21:18">21:18</span> никто, у кого на теле есть недостаток,
не должен приступать, ни слепой, ни хромой, ниуродливый,

<span id="an_21:19">21:19</span> ни такой, у которого переломлена нога
или переломлена рука,

<span id="an_21:20">21:20</span> ни горбатый, ни с сухим членом, ни с
бельмом на глазу, ни коростовый, ни паршивый, ни с поврежденными ятрами;

<span id="an_21:21">21:21</span> ни один человек из семени Аарона
священника, у которого на теле есть недостаток, не должен приступать,
чтобы приносить жертвы Господу; недостаток на нем , поэтому не должен он
приступать, чтобы приносить хлеб Богу своему;

<span id="an_21:22">21:22</span> хлеб Бога своего из великих святынь и
из святынь он может есть;

<span id="an_21:23">21:23</span> но к завесе не должен он приходить и к
жертвеннику не должен приступать, потому что недостаток на нем: не
должен он бесчестить святилища Моего, ибо Я Господь, освящающий их.

<span id="an_21:24">21:24</span> И объявил это Моисей Аарону и сынам его
и всем сынам Израилевым.

<span id="an_22:1">22:1</span> И сказал Господь Моисею, говоря:

<span id="an_22:2">22:2</span> скажи Аарону и сынам его, чтоб они
осторожно поступали со святынями сынов Израилевых и не бесчестили
святаго имени Моего в том, что они посвящают Мне. Я Господь.

<span id="an_22:3">22:3</span> Скажи им: если кто из всего потомства
вашего в роды ваши, имея на себе нечистоту, приступит к святыням,
которые посвящают сыны Израилевы Господу, то истребитсядуша та от лица
Моего. Я Господь.

<span id="an_22:4">22:4</span> Кто из семени Ааронова прокажен, или
имеет истечение, тот не должен есть святынь, пока не очистится; и кто
прикоснется кчему-нибудь нечистому от мертвого, или у кого случится
излияние семени,

<span id="an_22:5">22:5</span> или кто прикоснется к какому-нибудь гаду,
от которого он сделается нечист, или к человеку, от которого он
сделается нечист какою бы то ни было нечистотою, –

<span id="an_22:6">22:6</span> тот, прикоснувшийся к сему, нечист будет
до вечера и не должен есть святынь, прежде нежели омоет тело свое водою;

<span id="an_22:7">22:7</span> но когда зайдет солнце и он очистится,
тогда может он есть святыни, ибо это его пища.

<span id="an_22:8">22:8</span> Мертвечины и звероядины он не должен
есть, чтобы не оскверниться этим. Я Господь.

<span id="an_22:9">22:9</span> Да соблюдают они повеления Мои, чтобы не
понести на себе греха и не умереть в нем, когда нарушат сие. Я Господь,
освящающий их.

<span id="an_22:10">22:10</span> Никто посторонний не должен есть
святыни; поселившийся у священника и наемник не должен есть святыни;

<span id="an_22:11">22:11</span> если же священник купит себе человека
за серебро, то сей может есть оную; также и домочадцы его могут есть
хлеб его.

<span id="an_22:12">22:12</span> Если дочь священника выйдет в
замужество за постороннего, то она не должна есть приносимых святынь;

<span id="an_22:13">22:13</span> когда же дочь священника будет вдова,
или разведенная, и детей нет у нее, и возвратится в дом отца своего, как
была в юности своей, тогда она может есть хлеб отца своего; апосторонний
никто не должен есть его.

<span id="an_22:14">22:14</span> Кто по ошибке съест что-нибудь из
святыни, тот должен отдать священнику святыню и приложить к ней пятую ее
долю.

<span id="an_22:15">22:15</span> Священники сами не должны порочить
святыни сынов Израилевых, которые они приносят Господу,

<span id="an_22:16">22:16</span> и не должны навлекать на себя вину в
преступлении, когда будут есть святыни свои, ибоЯ Господь, освящающий
их.

<span id="an_22:17">22:17</span> И сказал Господь Моисею, говоря:

<span id="an_22:18">22:18</span> объяви Аарону и сынам его и всем сынам
Израилевым и скажи им: есликто из дома Израилева, или из пришельцев,
поселившихся между Израильтянами, по обету ли какому, или по усердию
приносит жертву свою, которую приносят Господу во всесожжение,

<span id="an_22:19">22:19</span> то, чтобы сим приобрести благоволение
от Бога, жертва должна быть без порока, мужеского пола, из крупного
скота, из овец и из коз;

<span id="an_22:20">22:20</span> никакого животного , на котором есть
порок, не приносите; ибо это не приобретет вам благоволения.

<span id="an_22:21">22:21</span> И если кто приносит мирную жертву
Господу, исполняя обет, или по усердию, из крупного скота или из
мелкого, то жертва должна быть без порока, чтоб быть угодною Богу :
никакого порока не должно быть на ней;

<span id="an_22:22">22:22</span> животного слепого, или поврежденного,
или уродливого, или больного, или коростового, или паршивого, таких не
приносите Господу и в жертву не давайте их на жертвенник Господень;

<span id="an_22:23">22:23</span> тельца и агнца с членами, несоразмерно
длинными или короткими, в жертву усердия принести можешь; а если по
обету, то это не угодно будет Богу ;

<span id="an_22:24">22:24</span> животного , у которого ятра раздавлены,
разбиты, оторваны или вырезаны, не приносите Господу и в земле вашей не
делайте сего ;

<span id="an_22:25">22:25</span> и из рук иноземцев не приносите всех
таковых животных в дар Богу вашему, потомучто на них повреждение, порок
на них: не приобретут они вам благоволения.

<span id="an_22:26">22:26</span> И сказал Господь Моисею, говоря:

<span id="an_22:27">22:27</span> когда родится теленок, или ягненок, или
козленок, то семь дней он должен пробыть приматери своей, а от восьмого
дня и далее будет благоугоден для приношения в жертву Господу;

<span id="an_22:28">22:28</span> но ни коровы, ни овцы не заколайте в
один день с порождением ее.

<span id="an_22:29">22:29</span> Если приносите Господу жертву
благодарения, то приносите ее так, чтоб она приобрела вам благоволение;

<span id="an_22:30">22:30</span> в тот же день должно съесть ее, не
оставляйте от нее до утра. Я Господь.

<span id="an_22:31">22:31</span> И соблюдайте заповеди Мои и исполняйте
их. Я Господь.

<span id="an_22:32">22:32</span> Не бесчестите святого имени Моего, чтоб
Я был святим среди сынов Израилевых. Я Господь, освящающий вас,

<span id="an_22:33">22:33</span> Который вывел вас из земли Египетской,
чтоб быть вашим Богом. Я Господь.

<span id="an_23:1">23:1</span> И сказал Господь Моисею, говоря:

<span id="an_23:2">23:2</span> объяви сынам Израилевым и скажи им о
праздниках Господних, в которыедолжно созывать священные собрания. Вот
праздники Мои:

<span id="an_23:3">23:3</span> шесть дней можно делать дела, а в седьмой
день суббота покоя, священное собрание; никакого дела не делайте; это
суббота Господня во всех жилищах ваших.

<span id="an_23:4">23:4</span> Вот праздники Господни, священные
собрания, которые вы должны созывать в свое время:

<span id="an_23:5">23:5</span> в первый месяц, в четырнадцатый день
месяца вечером Пасха Господня;

<span id="an_23:6">23:6</span> и в пятнадцатый день того же месяца
праздник опресноков Господу; семь дней ешьте опресноки;

<span id="an_23:7">23:7</span> в первый день да будет у вас священное
собрание; никакой работы не работайте;

<span id="an_23:8">23:8</span> и в течение семи дней приносите жертвы
Господу; в седьмой деньтакже священное собрание; никакой работы не
работайте.

<span id="an_23:9">23:9</span> И сказал Господь Моисею, говоря:

<span id="an_23:10">23:10</span> объяви сынам Израилевым и скажи им:
когда придете в землю, которую Я даю вам, и будете жать на ней жатву, то
принесите первый сноп жатвы вашей к священнику;

<span id="an_23:11">23:11</span> он вознесет этот сноп пред Господом,
чтобы вам приобрести благоволение; на другой день праздника вознесет его
священник;

<span id="an_23:12">23:12</span> и в день возношения снопа принесите во
всесожжение Господу агнца однолетнего, без порока,

<span id="an_23:13">23:13</span> и с ним хлебного приношения две десятых
части ефы пшеничной муки, смешанной с елеем, в жертву Господу, в
приятное благоухание, и возлияния к нему четверть гина вина;

<span id="an_23:14">23:14</span> никакого нового хлеба, ни сушеных
зерен, ни зерен сырых не ешьте до того дня, в который принесете
приношения Богу вашему: это вечное постановление в роды ваши во всех
жилищах ваших.

<span id="an_23:15">23:15</span> Отсчитайте себе от первого дня после
праздника, от того дня, в которыйприносите сноп потрясания, семь полных
недель,

<span id="an_23:16">23:16</span> до первого дня после седьмой недели
отсчитайтепятьдесят дней, и тогда принесите новое хлебное приношение
Господу:

<span id="an_23:17">23:17</span> от жилищ ваших приносите два хлеба
возношения, которые должны состоять из двух десятых частей ефы пшеничной
муки и должны быть испечены кислые, как первый плод Господу;

<span id="an_23:18">23:18</span> вместе с хлебами представьте семь
агнцев без порока, однолетних, и из крупного скота одного тельца и двух
овнов; да будет это во всесожжение Господу, и хлебное приношение и
возлияние к ним, в жертву, в приятноеблагоухание Господу.

<span id="an_23:19">23:19</span> Приготовьте также из стада коз одного
козла в жертву за грех и двух однолетних агнцев в жертву мирную.

<span id="an_23:20">23:20</span> священник должен принести это, потрясая
пред Господом, вместе с потрясаемыми хлебами первого плода и с двумя
агнцами, и это будет святынею Господу; священнику, который приносит, это
принадлежит ;

<span id="an_23:21">23:21</span> и созывайте народ в сей день, священное
собрание да будет у вас, никакой работы не работайте: это постановление
вечное во всех жилищах ваших в роды ваши.

<span id="an_23:22">23:22</span> Когда будете жать жатву на земле вашей,
не дожинай до края поля твоего, когда жнешь, и оставшегося от жатвы
твоей не подбирай; бедному и пришельцу оставь это. Я Господь, Бог ваш.

<span id="an_23:23">23:23</span> И сказал Господь Моисею, говоря:

<span id="an_23:24">23:24</span> скажи сынам Израилевым: в седьмой
месяц, в первый день месяца да будет у вас покой, праздник труб,
священное собрание.

<span id="an_23:25">23:25</span> никакой работы не работайте и приносите
жертву Господу.

<span id="an_23:26">23:26</span> И сказал Господь Моисею, говоря:

<span id="an_23:27">23:27</span> также в девятый день седьмого месяца
сего, день очищения, да будет у вас священное собрание; смиряйте души
ваши и приносите жертву Господу;

<span id="an_23:28">23:28</span> никакого дела не делайте в день сей,
ибо это день очищения, дабы очистить вас пред лицем Господа, Бога
вашего;

<span id="an_23:29">23:29</span> а всякая душа, которая не смирит себя в
этот день, истребится из народа своего;

<span id="an_23:30">23:30</span> и если какая душа будет делать
какое-нибудь дело в день сей, Я истреблю ту душу из народа ее;

<span id="an_23:31">23:31</span> никакого дела не делайте: это
постановление вечное в роды ваши, во всех жилищахваших;

<span id="an_23:32">23:32</span> это для вас суббота покоя, и смиряйте
души ваши, с вечера девятого дня месяца; от вечера до вечера празднуйте
субботу вашу.

<span id="an_23:33">23:33</span> И сказал Господь Моисею, говоря:

<span id="an_23:34">23:34</span> скажи сынам Израилевым: с пятнадцатого
дня того же седьмого месяца праздник кущей, семь дней Господу;

<span id="an_23:35">23:35</span> в первый день священное собрание,
никакой работы не работайте;

<span id="an_23:36">23:36</span> в течение семи дней приносите жертву
Господу; в восьмой день священное собрание да будет у вас, и приносите
жертву Господу: это отдание праздника, никакой работы не работайте.

<span id="an_23:37">23:37</span> Вот праздники Господни, в которые
должно созывать священные собрания, чтобы приносить в жертву Господу
всесожжение, хлебное приношение, заколаемые жертвы ивозлияния, каждое в
свой день,

<span id="an_23:38">23:38</span> кроме суббот Господних и кроме даров
ваших, и кроме всех обетов ваших и кроме всего приносимого по усердию
вашему,что вы даете Господу.

<span id="an_23:39">23:39</span> А в пятнадцатый день седьмого месяца,
когда вы собираете произведения земли, празднуйте праздник Господень
семь дней: в первый день покой и в восьмой день покой;

<span id="an_23:40">23:40</span> в первый день возьмите себе ветви
красивых дерев, ветви пальмовые и ветви дерев широколиственных и верб
речных, и веселитесь предГосподом Богом вашим семь дней;

<span id="an_23:41">23:41</span> и празднуйте этот праздник Господень
семь дней в году: это постановление вечное в роды ваши; в седьмой месяц
празднуйте его;

<span id="an_23:42">23:42</span> в кущах живите семь дней; всякий
туземец Израильтянин должен жить в кущах,

<span id="an_23:43">23:43</span> чтобы знали роды ваши, что в кущах
поселил Я сынов Израилевых,когда вывел их из земли Египетской. Я
Господь, Бог ваш.

<span id="an_23:44">23:44</span> И объявил Моисей сынам Израилевым о
праздниках Господних.

<span id="an_24:1">24:1</span> И сказал Господь Моисею, говоря:

<span id="an_24:2">24:2</span> прикажи сынам Израилевым, чтоб они
принесли тебе елея чистого,выбитого, для освещения, чтобы непрестанно
горел светильник;

<span id="an_24:3">24:3</span> вне завесы ковчега откровения в скинии
собрания Аарон и сыны его должны ставить оный пред Господом от вечера до
утра всегда: это вечное постановление вроды ваши;

<span id="an_24:4">24:4</span> на подсвечнике чистом должны они ставить
светильник пред Господом всегда.

<span id="an_24:5">24:5</span> И возьми пшеничной муки и испеки из нее
двенадцатьхлебов; в каждом хлебе должны быть две десятых ефы ;

<span id="an_24:6">24:6</span> и положи их в два ряда, по шести в ряд,
на чистом столе пред Господом;

<span id="an_24:7">24:7</span> и положи на каждый ряд чистого ливана, и
будет это при хлебе, в память, в жертву Господу;

<span id="an_24:8">24:8</span> в каждый день субботы постоянно должно
полагать их пред Господом от сынов Израилевых: это завет вечный;

<span id="an_24:9">24:9</span> они будут принадлежать Аарону и сынам
его, которые будут есть их на святом месте, ибо это великая святыня для
них из жертв Господних: это постановление вечное.

<span id="an_24:10">24:10</span> И вышел сын одной Израильтянки,
родившейся от Египтянина, к сынам Израилевым, и поссорился в стане сын
Израильтянки с Израильтянином;

<span id="an_24:11">24:11</span> хулил сын Израильтянки имя Господне и
злословил. И привели его к Моисею;

<span id="an_24:12">24:12</span> и посадили его под стражу, доколе не
будет объявлена им воля Господня.

<span id="an_24:13">24:13</span> И сказал Господь Моисею, говоря:

<span id="an_24:14">24:14</span> выведи злословившего вон из стана, и
все слышавшие пусть положат руки свои на голову его, и все общество
побьет его камнями;

<span id="an_24:15">24:15</span> и сынам Израилевым скажи: кто будет
злословить Бога своего, тот понесет грех свой;

<span id="an_24:16">24:16</span> и хулитель имени Господня должен
умереть, камнями побьет его все общество: пришлец ли, туземец ли станет
хулить имя Господне , предан будет смерти.

<span id="an_24:17">24:17</span> Кто убьет какого-либо человека, тот
предан будет смерти.

<span id="an_24:18">24:18</span> Кто убьет скотину, должен заплатить за
нее, скотину за скотину.

<span id="an_24:19">24:19</span> Кто сделает повреждение на теле
ближнего своего, тому должно сделать то же, что онсделал:

<span id="an_24:20">24:20</span> перелом за перелом, око за око, зуб за
зуб; как он сделалповреждение на теле человека, так и ему должно
сделать.

<span id="an_24:21">24:21</span> Кто убьет скотину, должен заплатить за
нее; а кто убьет человека,того должно предать смерти.

<span id="an_24:22">24:22</span> Один суд должен быть у вас, как для
пришельца, так и для туземца; ибо Я Господь, Бог ваш.

<span id="an_24:23">24:23</span> И сказал Моисей сынам Израилевым; и
вывели злословившего вон из стана, и побили его камнями, и сделали сыны
Израилевы, как повелел Господь Моисею.

<span id="an_25:1">25:1</span> И сказал Господь Моисею на горе Синае,
говоря:

<span id="an_25:2">25:2</span> объяви сынам Израилевым и скажи им: когда
придете в землю, которую Я даю вам, тогда земля должна покоиться в
субботу Господню;

<span id="an_25:3">25:3</span> шесть лет засевай поле твое и шесть лет
обрезывай виноградник твой, и собирай произведения их,

<span id="an_25:4">25:4</span> а в седьмой год да будет суббота покоя
земли, суббота Господня: поля твоего не засевай и виноградника твоего не
обрезывай;

<span id="an_25:5">25:5</span> что само вырастет на жатве твоей, не
сжинай, и гроздов с необрезанных лоз твоих не снимай; да будет это год
покоя земли;

<span id="an_25:6">25:6</span> и будет это в продолжение субботы земли
всем вам в пищу, тебе и рабу твоему, и рабе твоей, и наемнику твоему, и
поселенцу твоему, поселившемуся у тебя;

<span id="an_25:7">25:7</span> и скоту твоему и зверям, которые на земле
твоей, да будут все произведения ее в пищу.

<span id="an_25:8">25:8</span> И насчитай себе семь субботних лет, семь
раз по семи лет, чтоб было у тебя в семи субботних годах сорок девять
лет;

<span id="an_25:9">25:9</span> и воструби трубою в седьмой месяц, в
десятый день месяца, в день очищения вострубите трубою по всей земле
вашей;

<span id="an_25:10">25:10</span> и освятите пятидесятый год и объявите
свободу на земле всем жителям ее: да будет это у вас юбилей; и
возвратитесь каждый во владение свое, и каждый возвратитесь в свое
племя.

<span id="an_25:11">25:11</span> Пятидесятый год да будет у вас юбилей:
не сейте и не жните, чтосамо вырастет на земле, и не снимайте ягод с
необрезанных лоз ее,

<span id="an_25:12">25:12</span> ибо это юбилей: священным да будет он
для вас; с поля ешьте произведения ее.

<span id="an_25:13">25:13</span> В юбилейный год возвратитесь каждый во
владение свое.

<span id="an_25:14">25:14</span> Если будешь продавать что ближнему
твоему, или будешь покупать что у ближнего твоего, не обижайте друг
друга;

<span id="an_25:15">25:15</span> по расчислению лет после юбилея ты
должен покупать у ближнего твоего, и по расчислению лет дохода он должен
продавать тебе;

<span id="an_25:16">25:16</span> если много остается лет, умножь цену; а
если мало лет остается , уменьши цену, ибо известное число лет жатв он
продает тебе.

<span id="an_25:17">25:17</span> Не обижайте один другого; бойся Бога
твоего, ибо Я Господь, Бог ваш.

<span id="an_25:18">25:18</span> Исполняйте постановления Мои, и храните
законы Мои и исполняйтеих, и будете жить спокойно на земле;

<span id="an_25:19">25:19</span> и будет земля давать плод свой, и
будете есть досыта, и будете житьспокойно на ней.

<span id="an_25:20">25:20</span> Если скажете: что же нам есть в седьмой
год, когда мы не будем ни сеять, ни собирать произведений наших?

<span id="an_25:21">25:21</span> Я пошлю благословение Мое на вас в
шестой год, и он принесет произведений на три года;

<span id="an_25:22">25:22</span> и будете сеять в восьмой год, но есть
будете произведения старые до девятого года; доколе не поспеют
произведения его, будете есть старое.

<span id="an_25:23">25:23</span> Землю не должно продавать навсегда, ибо
Моя земля: вы пришельцы и поселенцы у Меня;

<span id="an_25:24">25:24</span> по всей земле владения вашего
дозволяйте выкуп земли.

<span id="an_25:25">25:25</span> Если брат твой обеднеет и продаст от
владения своего, то придет близкий его родственник и выкупит проданное
братом его;

<span id="an_25:26">25:26</span> если же некому за него выкупить, но сам
он будет иметь достаток и найдет, сколько нужно на выкуп,

<span id="an_25:27">25:27</span> то пусть он расчислит годы продажи
своей и возвратит остальноетому, кому он продал, и вступит опять во
владение свое;

<span id="an_25:28">25:28</span> если же не найдет рука его, сколько
нужно возвратить ему, то проданное им останется в руках покупщика до
юбилейного года, а в юбилейный год отойдет оно, и он опять вступит во
владение свое.

<span id="an_25:29">25:29</span> Если кто продаст жилой дом в городе,
огражденном стеною, то выкупить его можно до истечения года от продажи
его: в течение года выкупить его можно;

<span id="an_25:30">25:30</span> если же не будет он выкуплен до
истечения целого года, то дом, который в городе, имеющем стену,
останется навсегда у купившего его в роды его, и в юбилей не отойдет от
него .

<span id="an_25:31">25:31</span> А домы в селениях, вокруг которых нет
стены, должно считать наравне с полем земли: выкупать их можно, и в
юбилей они отходят.

<span id="an_25:32">25:32</span> А города левитов, домы в городах
владения их, левитам всегда можно выкупать;

<span id="an_25:33">25:33</span> а кто из левитов не выкупит, то
проданный дом в городе владения их в юбилей отойдет, потому что домы в
городах левитских составляют их владение среди сынов Израилевых;

<span id="an_25:34">25:34</span> и полей вокруг городов их продавать
нельзя, потому что это вечное владение их.

<span id="an_25:35">25:35</span> Если брат твой обеднеет и придет в
упадок у тебя, то поддержи его, пришлец ли он, или поселенец, чтоб он
жил с тобою;

<span id="an_25:36">25:36</span> не бери от него роста и прибыли и бойся
Бога твоего; чтоб жил брат твой с тобою;

<span id="an_25:37">25:37</span> серебра твоего не отдавай ему в рост и
хлеба твоего не отдавай ему для получения прибыли.

<span id="an_25:38">25:38</span> Я Господь, Бог ваш, Который вывел вас
из земли Египетской, чтобы дать вам землю Ханаанскую, чтоб быть вашим
Богом.

<span id="an_25:39">25:39</span> Когда обеднеет у тебя брат твой и
продан будет тебе,то не налагай на него работы рабской:

<span id="an_25:40">25:40</span> он должен быть у тебя как наемник, как
поселенец; до юбилейного года пусть работает у тебя,

<span id="an_25:41">25:41</span> а тогда пусть отойдет он от тебя, сам и
дети его с ним, и возвратится в племя свое, и вступит опять во владение
отцов своих,

<span id="an_25:42">25:42</span> потому что они – Мои рабы, которых Я
вывел из земли Египетской: не должно продаватьих, как продают рабов;

<span id="an_25:43">25:43</span> не господствуй над ним с жестокостью и
бойся Бога твоего.

<span id="an_25:44">25:44</span> А чтобы раб твой и рабыня твоя были у
тебя, то покупайте себе раба и рабыню у народов, которые вокруг вас;

<span id="an_25:45">25:45</span> также и из детей поселенцев,
поселившихся у вас, можете покупать, и из племени их,которое у вас,
которое у них родилось в земле вашей, и они могут быть вашей
собственностью;

<span id="an_25:46">25:46</span> можете передавать их в наследство и
сынам вашим по себе, как имение; вечно владейте ими, как рабами. А над
братьями вашими, сынами Израилевыми, друг над другом, не господствуйте с
жестокостью.

<span id="an_25:47">25:47</span> Если пришлец или поселенец твой будет
иметь достаток, а брат твой пред ним обеднеет и продастся пришельцу,
поселившемуся у тебя, или кому-нибудь из племени пришельца,

<span id="an_25:48">25:48</span> то после продажи можно выкупить его;
кто-нибудь из братьев его должен выкупить его,

<span id="an_25:49">25:49</span> или дядя его, или сын дяди его должен
выкупить его, или кто-нибудь из родства его,из племени его, должен
выкупить его; или если будет иметь достаток, сам выкупится.

<span id="an_25:50">25:50</span> И он должен рассчитаться с купившим
его, начиная от того года, когда он продал себя, до года юбилейного, и
серебро, за которое он продал себя, должно отдать ему по числу лет; как
временный наемник он должен быть у него;

<span id="an_25:51">25:51</span> и если еще много остается лет, то по
мере их он должен отдать в выкуп за себя серебро, за которое он куплен;

<span id="an_25:52">25:52</span> если же мало остается лет до юбилейного
года, то он должен сосчитать и по мере лет отдать за себя выкуп.

<span id="an_25:53">25:53</span> Он должен быть у него, как наемник, во
все годы; он не должен господствовать над ним с жестокостью вглазах
твоих.

<span id="an_25:54">25:54</span> Если же он не выкупится таким образом,
то в юбилейный год отойдет сам и дети его сним,

<span id="an_25:55">25:55</span> потому что сыны Израилевы Мои рабы; они
Мои рабы, которых Я вывел из земли Египетской. Я Господь, Бог ваш.

<span id="an_26:1">26:1</span> Не делайте себе кумиров и изваяний, и
столбов не ставьте у себя, и камней с изображениями не кладите в земле
вашей, чтобы кланяться пред ними, ибо Я Господь Богваш.

<span id="an_26:2">26:2</span> Субботы Мои соблюдайте и святилище Мое
чтите: Я Господь.

<span id="an_26:3">26:3</span> Если вы будете поступать по уставам Моим
и заповеди Мои будете хранить и исполнять их,

<span id="an_26:4">26:4</span> то Я дам вам дожди в свое время, и земля
даст произрастения свои,и дерева полевые дадут плод свой;

<span id="an_26:5">26:5</span> и молотьба хлеба будет достигать у вас
собирания винограда, собирание винограда будет достигать посева, и
будете есть хлеб свой досыта, и будете жить на земле вашей безопасно;

<span id="an_26:6">26:6</span> пошлю мир на землю вашу , ляжете, и никто
вас не обеспокоит,сгоню лютых зверей с земли вашей , и меч не пройдет по
землевашей;

<span id="an_26:7">26:7</span> и будете прогонять врагов ваших, и падут
они пред вами от меча;

<span id="an_26:8">26:8</span> пятеро из вас прогонят сто, и сто из вас
прогонят тьму, и падут враги ваши пред вами от меча;

<span id="an_26:9">26:9</span> призрю на вас, и плодородными сделаю вас,
и размножу вас, и буду тверд в завете Моем с вами;

<span id="an_26:10">26:10</span> и будете есть старое прошлогоднее, и
выбросите старое ради нового;

<span id="an_26:11">26:11</span> и поставлю жилище Мое среди вас, и душа
Моя не возгнушается вами;

<span id="an_26:12">26:12</span> и буду ходить среди вас и буду вашим
Богом, а вы будете Моим народом.

<span id="an_26:13">26:13</span> Я Господь Бог ваш, Который вывел вас из
земли Египетской, чтоб вы не были там рабами,и сокрушил узы ярма вашего,
и повел вас с поднятою головою.

<span id="an_26:14">26:14</span> Если же не послушаете Меня и не будете
исполнять всех заповедей сих,

<span id="an_26:15">26:15</span> и если презрите Мои постановления, и
если душа ваша возгнушается Моими законами, такчто вы не будете
исполнять всех заповедей Моих, нарушив завет Мой, –

<span id="an_26:16">26:16</span> то и Я поступлю с вами так: пошлю на
вас ужас, чахлость и горячку, от которых истомятся глаза и измучится
душа, и будете сеять семена ваши напрасно, и враги ваши съедят их;

<span id="an_26:17">26:17</span> обращу лице Мое на вас, и падете пред
врагами вашими, и будут господствовать над вами неприятели ваши, и
побежите, когда никтоне гонится за вами.

<span id="an_26:18">26:18</span> Если и при всем том не послушаете Меня,
то Я всемероувеличу наказание за грехи ваши,

<span id="an_26:19">26:19</span> и сломлю гордое упорство ваше, и небо
ваше сделаю, как железо, иземлю вашу, как медь;

<span id="an_26:20">26:20</span> и напрасно будет истощаться сила ваша,
и земля вашане даст произрастений своих, и дерева земли не дадут плодов
своих.

<span id="an_26:21">26:21</span> Если же после сего пойдете против Меня
и не захотите слушать Меня, то Я прибавлю вам ударов всемеро за грехи
ваши:

<span id="an_26:22">26:22</span> пошлю на вас зверей полевых, которые
лишат вас детей, истребят скот ваш и вас уменьшат, так что опустеют
дороги ваши.

<span id="an_26:23">26:23</span> Если и после сего не исправитесь и
пойдете против Меня,

<span id="an_26:24">26:24</span> то и Я пойду против вас и поражу вас
всемеро за грехи ваши,

<span id="an_26:25">26:25</span> и наведу на вас мстительный меч в
отмщение за завет; если же вы укроетесь в города ваши, то пошлю на вас
язву, и преданы будете в руки врага;

<span id="an_26:26">26:26</span> хлеб, подкрепляющий человека , истреблю
у вас; десять женщин будут печь хлеб ваш в одной печи и будут отдавать
хлеб ваш весом; вы будете есть и не будете сыты.

<span id="an_26:27">26:27</span> Если же и после сего не послушаете Меня
и пойдете против Меня,

<span id="an_26:28">26:28</span> то и Я в ярости пойду против вас и
накажу вас всемеро за грехи ваши,

<span id="an_26:29">26:29</span> и будете есть плоть сынов ваших, и
плоть дочерей ваших будете есть;

<span id="an_26:30">26:30</span> разорю высоты ваши и разрушу столбы
ваши, и повергну трупы ваши на обломки идолов ваших, и возгнушается душа
Моя вами;

<span id="an_26:31">26:31</span> города ваши сделаю пустынею, и опустошу
святилища ваши, и не буду обонять приятного благоухания жертв ваших;

<span id="an_26:32">26:32</span> опустошу землю вашу , так что изумятся
о ней враги ваши, поселившиеся на ней;

<span id="an_26:33">26:33</span> а вас рассею между народами и обнажу
вслед вас меч, и будет земляваша пуста и города ваши разрушены.

<span id="an_26:34">26:34</span> Тогда удовлетворит себя земля за
субботы свои во все дни запустения своего ;когда вы будете в земле
врагов ваших, тогда будет покоиться земля и удовлетворит себя засубботы
свои;

<span id="an_26:35">26:35</span> во все дни запустения своего будет она
покоиться, сколько ни покоилась в субботы ваши, когда вы жили на ней.

<span id="an_26:36">26:36</span> Оставшимся из вас пошлю в сердца
робость в земле врагов их, и шум колеблющегося листа погонит их, и
побегут, какот меча, и падут, когда никто не преследует,

<span id="an_26:37">26:37</span> и споткнутся друг на друга, как от
меча, между тем как никто не преследует, и не будет у вас силы
противостоять врагам вашим;

<span id="an_26:38">26:38</span> и погибнете между народами, и пожрет
вас земля врагов ваших;

<span id="an_26:39">26:39</span> а оставшиеся из вас исчахнут за свои
беззакония в землях врагов вашихи за беззакония отцов своих исчахнут;

<span id="an_26:40">26:40</span> тогда признаются они в беззаконии своем
и в беззаконии отцов своих, как они совершалипреступления против Меня и
шли против Меня,

<span id="an_26:41">26:41</span> за что и Я шел против них и ввел их в
землю врагов их; тогда покорится необрезанное сердце их, и тогда
потерпят они за беззакония свои.

<span id="an_26:42">26:42</span> И Я вспомню завет Мой с Иаковом и завет
Мой с Исааком, и завет Мой с Авраамом вспомню, и землю вспомню;

<span id="an_26:43">26:43</span> тогда как земля оставлена будет ими и
будет удовлетворять себя за субботы свои, опустев от них, и они
будуттерпеть за свое беззаконие, за то, что презирали законы Мои и душа
ихгнушалась постановлениями Моими,

<span id="an_26:44">26:44</span> и тогда как они будут в земле врагов
их, – Я не презрю их и не возгнушаюсь ими до того, чтоб истребить их,
чтоб разрушить завет Мой с ними, ибо Я Господь, Бог их;

<span id="an_26:45">26:45</span> вспомню для них завет с предками,
которых вывел Я из земли Египетской пред глазами народов, чтоб быть их
Богом. Я Господь.

<span id="an_26:46">26:46</span> Вот постановления и определения и
законы, которые постановил Господь между Собою и между сынами
Израилевыми на горе Синае, чрез Моисея.

<span id="an_27:1">27:1</span> И сказал Господь Моисею, говоря:

<span id="an_27:2">27:2</span> объяви сынам Израилевым и скажи им: если
кто дает обет посвятить душу Господу по оценке твоей,

<span id="an_27:3">27:3</span> то оценка твоя мужчине от двадцати лет до
шестидесяти должна бытьпятьдесят сиклей серебряных, по сиклю священному;

<span id="an_27:4">27:4</span> если же это женщина, то оценка твоя
должна быть тридцать сиклей;

<span id="an_27:5">27:5</span> от пяти лет до двадцати оценка твоя
мужчине должна быть двадцать сиклей, а женщине десять сиклей;

<span id="an_27:6">27:6</span> а от месяца до пяти лет оценка твоя
мужчине должна быть пятьсиклей серебра, а женщине оценка твоя три сикля
серебра;

<span id="an_27:7">27:7</span> от шестидесяти лет и выше мужчине оценка
твоя должна быть пятнадцать сиклей серебра, а женщине десять сиклей.

<span id="an_27:8">27:8</span> Если же он беден и не в силах отдать по
оценке твоей, то пусть представят его священнику, и священник пусть
оценит его: соразмерно с состоянием давшего обет пусть оценит его
священник.

<span id="an_27:9">27:9</span> Если же то будет скот, который приносят в
жертву Господу, то все, что дано Господу, должно быть свято:

<span id="an_27:10">27:10</span> не должно выменивать его и заменять
хорошее худым, или худое хорошим; если же станет кто заменять скотину
скотиною, то и она и замен ее будет святынею.

<span id="an_27:11">27:11</span> Если же то будет какая-нибудь скотина
нечистая, которую не приносят в жертву Господу, то должно представить
скотину священнику,

<span id="an_27:12">27:12</span> и священник оценит ее, хороша ли она,
или худа, и как оценитсвященник, так и должно быть;

<span id="an_27:13">27:13</span> если же кто хочет выкупить ее, то пусть
прибавит пятую долю к оценке твоей.

<span id="an_27:14">27:14</span> Если кто посвящает дом свой в святыню
Господу, то священник должен оценить его, хорош ли он, или худ, и как
оценит его священник, так и состоится;

<span id="an_27:15">27:15</span> если же посвятивший захочет выкупить
дом свой, топусть прибавит пятую часть серебра оценки твоей, и тогда
будет его.

<span id="an_27:16">27:16</span> Если поле из своего владения посвятит
кто Господу, то оценка твоя должна быть по мере посева: за посев хомера
ячменя пятьдесят сиклей серебра;

<span id="an_27:17">27:17</span> если от юбилейного года посвящает кто
поле свое, – должно состояться по оценке твоей;

<span id="an_27:18">27:18</span> если же после юбилея посвящает кто поле
свое, то священник должен рассчитать серебро по мере лет, оставшихся до
юбилейного года, и должно убавить из оценки твоей;

<span id="an_27:19">27:19</span> если же захочет выкупить поле
посвятивший его, то пусть он прибавит пятую часть серебра оценки твоей,
и оно останется за ним;

<span id="an_27:20">27:20</span> если же он не выкупит поля, и будет
продано поле другому человеку, то уже нельзя выкупить:

<span id="an_27:21">27:21</span> поле то, когда оно в юбилей отойдет,
будет святынею Господу, как бы поле заклятое; священнику достанется оно
во владение.

<span id="an_27:22">27:22</span> А если кто посвятит Господу поле
купленное, которое не из полей его владения,

<span id="an_27:23">27:23</span> то священник должен рассчитать ему
количество оценки до юбилейного года, и должен онотдать по расчету в тот
же день, как святыню Господню;

<span id="an_27:24">27:24</span> поле же в юбилейный год перейдет опять
к тому, укого куплено, кому принадлежит владение той земли.

<span id="an_27:25">27:25</span> Всякая оценка твоя должна быть по сиклю
священному, двадцать гер должно быть в сикле.

<span id="an_27:26">27:26</span> Только первенцев из скота, которые по
первенству принадлежат Господу, не должен никто посвящать: вол ли то,
или мелкий скот, – Господни они.

<span id="an_27:27">27:27</span> Если же скот нечистый, то должно
выкупить по оценке твоей и приложить к тому пятую часть; если не
выкупят, то должно продать по оценке твоей.

<span id="an_27:28">27:28</span> Только все заклятое, что под заклятием
отдает человек Господу из своей собственности, – человека ли, скотину
ли, поле ли своего владения, – не продается и не выкупается: все
заклятое есть великая святыня Господня;

<span id="an_27:29">27:29</span> все заклятое, что заклято от людей, не
выкупается: оно должно быть предано смерти.

<span id="an_27:30">27:30</span> И всякая десятина на земле из семян
земли и из плодов дерева принадлежит Господу: этосвятыня Господня;

<span id="an_27:31">27:31</span> если же кто захочет выкупить десятину
свою, то пусть приложит к цене ее пятую долю.

<span id="an_27:32">27:32</span> И всякую десятину из крупного и мелкого
скота, из всего, что проходитпод жезлом десятое, должно посвящать
Господу;

<span id="an_27:33">27:33</span> не должно разбирать, хорошее ли то, или
худое, и не должно заменять его; если же кто заменит его, то и само оно
и замен его будет святынею и не может быть выкуплено.

<span id="an_27:34">27:34</span> Вот заповеди, которые заповедал Господь
Моисею для сынов Израилевых на горе Синае.

------------------------------------------------------------------------

[Next: Numbers](num.md)
