[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jam)  [Next](pe2.md) 

------------------------------------------------------------------------

### Russian Bible: 1 Peter

<span id="an_1:1">1:1</span> Петр, Апостол Иисуса Христа, пришельцам,
рассеянным в Понте, Галатии,Каппадокии, Асии и Вифинии, избранным,

<span id="an_1:2">1:2</span> по предведению Бога Отца, при освящении от
Духа, к послушанию и окроплению Кровию Иисуса Христа: благодать вам и
мир да умножится.

<span id="an_1:3">1:3</span> Благословен Бог и Отец Господа нашего
Иисуса Христа, по великой Своей милости возродивший нас воскресением
Иисуса Христа из мертвых к упованию живому,

<span id="an_1:4">1:4</span> к наследству нетленному, чистому,
неувядаемому, хранящемуся на небесах для вас,

<span id="an_1:5">1:5</span> силою Божиею через веру соблюдаемых ко
спасению, готовому открыться в последнее время.

<span id="an_1:6">1:6</span> О сем радуйтесь, поскорбев теперь немного,
если нужно, от различных искушений,

<span id="an_1:7">1:7</span> дабы испытанная вера ваша оказалась
драгоценнее гибнущего, хотя и огнем испытываемого золота, к похвале и
чести и славе в явление Иисуса Христа,

<span id="an_1:8">1:8</span> Которого, не видев, любите, и Которого
доселе не видя, но веруя в Него, радуетесь радостью неизреченною и
преславною,

<span id="an_1:9">1:9</span> достигая наконец верою вашею спасения душ.

<span id="an_1:10">1:10</span> К сему-то спасению относились изыскания и
исследования пророков, которые предсказывали о назначенной вам
благодати,

<span id="an_1:11">1:11</span> исследывая, на которое и на какое время
указывалсущий в них Дух Христов, когда Он предвозвещал Христовы
страдания и последующую за ними славу.

<span id="an_1:12">1:12</span> Им открыто было, что не им самим, а нам
служило то, что ныне проповедано вам благовествовавшими Духом Святым,
посланным с небес, во что желают проникнуть Ангелы.

<span id="an_1:13">1:13</span> Посему,(возлюбленные), препоясав чресла
ума вашего, бодрствуя, совершенно уповайте на подаваемую вам благодать в
явлении Иисуса Христа.

<span id="an_1:14">1:14</span> Как послушные дети, не сообразуйтесь с
прежними похотями, бывшими в неведении вашем,

<span id="an_1:15">1:15</span> но, по примеру призвавшего вас Святаго, и
сами будьте святы во всех поступках.

<span id="an_1:16">1:16</span> Ибо написано: будьте святы, потому что Я
свят.

<span id="an_1:17">1:17</span> И если вы называете Отцем Того, Который
нелицеприятносудит каждого по делам, то со страхом проводите время
странствования вашего,

<span id="an_1:18">1:18</span> зная, что не тленным серебром или золотом
искуплены вы от суетной жизни, преданной вам от отцов,

<span id="an_1:19">1:19</span> но драгоценною Кровию Христа, как
непорочного и чистого Агнца,

<span id="an_1:20">1:20</span> предназначенного еще прежде создания
мира, но явившегося в последние времена для вас,

<span id="an_1:21">1:21</span> уверовавших чрез Него в Бога, Который
воскресил Его из мертвых и дал Ему славу, чтобы вы имели веру и упование
на Бога.

<span id="an_1:22">1:22</span> Послушанием истине чрез Духа, очистив
души ваши к нелицемерному братолюбию, постоянно любите друг друга от
чистого сердца,

<span id="an_1:23">1:23</span> как возрожденные не от тленного семени,
но от нетленного, от слова Божия, живаго и пребывающего вовек.

<span id="an_1:24">1:24</span> Ибо всякая плоть – как трава, и всякая
слава человеческая – как цвет на траве: засохла трава, и цвет ее опал;

<span id="an_1:25">1:25</span> но слово Господне пребывает вовек; а это
есть то слово, которое вам проповедано.

<span id="an_2:1">2:1</span> Итак, отложив всякую злобу и всякое
коварство, илицемерие, и зависть, и всякое злословие,

<span id="an_2:2">2:2</span> как новорожденные младенцы, возлюбите
чистое словесное молоко, дабы от него возрасти вам во спасение;

<span id="an_2:3">2:3</span> ибо вы вкусили, что благ Господь.

<span id="an_2:4">2:4</span> Приступая к Нему, камню живому, человеками
отверженному, но Богом избранному, драгоценному,

<span id="an_2:5">2:5</span> и сами, как живые камни, устрояйте из себя
дом духовный, священство святое, чтобы приносить духовные жертвы,
благоприятные Богу Иисусом Христом.

<span id="an_2:6">2:6</span> Ибо сказано в Писании: вот, Я полагаю в
Сионе камень краеугольный, избранный, драгоценный; и верующий в Него не
постыдится.

<span id="an_2:7">2:7</span> Итак Он для вас, верующих, драгоценность, а
для неверующих камень, который отвергли строители, но который сделался
главою угла, камень претыкания и камень соблазна,

<span id="an_2:8">2:8</span> о который они претыкаются, не покоряясь
слову, на что они и оставлены.

<span id="an_2:9">2:9</span> Но вы – род избранный, царственное
священство, народ святой, люди, взятые в удел, дабы возвещать
совершенства Призвавшего вас из тьмы в чудный Свой свет;

<span id="an_2:10">2:10</span> некогда не народ, а ныне народ Божий;
некогда непомилованные, а ныне помилованы.

<span id="an_2:11">2:11</span> Возлюбленные! прошу вас, как пришельцев и
странников, удаляться от плотских похотей, восстающих на душу,

<span id="an_2:12">2:12</span> и провождать добродетельную жизнь между
язычниками, дабы они за то, зачто злословят вас, как злодеев, увидя
добрые дела ваши,прославили Бога в день посещения.

<span id="an_2:13">2:13</span> Итак будьте покорны всякому человеческому
начальству, для Господа: царю ли, как верховной власти,

<span id="an_2:14">2:14</span> правителям ли, как от него посылаемым для
наказанияпреступников и для поощрения делающих добро, –

<span id="an_2:15">2:15</span> ибо такова есть воля Божия, чтобы мы,
делая добро, заграждали уста невежеству безумных людей, –

<span id="an_2:16">2:16</span> как свободные, не как употребляющие
свободу для прикрытия зла, но как рабы Божии.

<span id="an_2:17">2:17</span> Всех почитайте, братство любите, Бога
бойтесь, царя чтите.

<span id="an_2:18">2:18</span> Слуги, со всяким страхом повинуйтесь
господам, не только добрым и кротким, но и суровым.

<span id="an_2:19">2:19</span> Ибо то угодно Богу, если кто, помышляя о
Боге, переносит скорби, страдая несправедливо.

<span id="an_2:20">2:20</span> Ибо что за похвала, если вы терпите,
когда вас бьют за проступки? Но если, делая добро и страдая, терпите,
это угодно Богу.

<span id="an_2:21">2:21</span> Ибо вы к тому призваны, потому что и
Христос пострадал за нас, оставив нам пример, дабы мы шли по следам Его.

<span id="an_2:22">2:22</span> Он не сделал никакого греха, и не было
лести в устах Его.

<span id="an_2:23">2:23</span> Будучи злословим, Он не злословил
взаимно; страдая, не угрожал, но предавал то Судии Праведному.

<span id="an_2:24">2:24</span> Он грехи наши Сам вознес телом Своим на
древо, дабы мы, избавившись от грехов, жили для правды: ранами Его вы
исцелились.

<span id="an_2:25">2:25</span> Ибо вы были, как овцы блуждающие(не имея
пастыря), но возвратились ныне к Пастырю и Блюстителю душ ваших.

<span id="an_3:1">3:1</span> Также и вы, жены, повинуйтесь своим мужьям,
чтобы теиз них, которые не покоряются слову, житием жен своих без слова
приобретаемы были,

<span id="an_3:2">3:2</span> когда увидят ваше чистое, богобоязненное
житие.

<span id="an_3:3">3:3</span> Да будет украшением вашим не внешнее
плетение волос, не золотые уборы или нарядность в одежде,

<span id="an_3:4">3:4</span> но сокровенный сердца человек в нетленной
красоте кроткого имолчаливого духа, что драгоценно пред Богом.

<span id="an_3:5">3:5</span> Так некогда и святые жены, уповавшие на
Бога, украшали себя, повинуясь своим мужьям.

<span id="an_3:6">3:6</span> Так Сарра повиновалась Аврааму, называя его
господином.Вы – дети ее, если делаете добро и не смущаетесь ни от какого
страха.

<span id="an_3:7">3:7</span> Также и вы, мужья, обращайтесь благоразумно
с женами, как с немощнейшим сосудом, оказывая им честь, как
сонаследницам благодатной жизни, дабы не было вам препятствия в
молитвах.

<span id="an_3:8">3:8</span> Наконец будьте все единомысленны,
сострадательны, братолюбивы, милосерды, дружелюбны, смиренномудры;

<span id="an_3:9">3:9</span> не воздавайте злом за зло или ругательством
за ругательство; напротив, благословляйте, зная, что вы к тому
призваны,чтобы наследовать благословение.

<span id="an_3:10">3:10</span> Ибо, кто любит жизнь и хочет видеть
добрые дни, тот удерживай язык свой от зла и уста своиот лукавых речей;

<span id="an_3:11">3:11</span> уклоняйся от зла и делай добро; ищимира и
стремись к нему,

<span id="an_3:12">3:12</span> потому что очи Господа обращены к
праведным и уши Его к молитве их, но лице Господне против делающих
зло,(чтобы истребитьих с земли).

<span id="an_3:13">3:13</span> И кто сделает вам зло, если вы будете
ревнителями доброго?

<span id="an_3:14">3:14</span> Но если и страдаете за правду, то вы
блаженны; а страха их не бойтесь и не смущайтесь.

<span id="an_3:15">3:15</span> Господа Бога святите в сердцах ваших;
будьте всегда готовы всякому, требующему у вас отчета в вашем уповании,
дать ответ с кротостью и благоговением.

<span id="an_3:16">3:16</span> Имейте добрую совесть, дабы тем, за что
злословят вас, как злодеев, были постыжены порицающие ваше доброе житие
во Христе.

<span id="an_3:17">3:17</span> Ибо, если угодно воле Божией, лучше
пострадать задобрые дела, нежели за злые;

<span id="an_3:18">3:18</span> потому что и Христос, чтобы привести нас
к Богу, однажды пострадал за грехи наши, праведник за неправедных, быв
умерщвлен по плоти, но ожив духом,

<span id="an_3:19">3:19</span> которым Он и находящимся в темнице духам,
сойдя, проповедал,

<span id="an_3:20">3:20</span> некогда непокорным ожидавшему их Божию
долготерпению, во дни Ноя, во время строения ковчега, в котором
немногие, то есть восемь душ, спаслись от воды.

<span id="an_3:21">3:21</span> Так и нас ныне подобное сему образу
крещение, не плотской нечистоты омытие, но обещание Богу доброй совести,
спасает воскресением Иисуса Христа,

<span id="an_3:22">3:22</span> Который, восшед на небо, пребывает
одесную Бога и Которому покорились Ангелы и Власти и Силы.

<span id="an_4:1">4:1</span> Итак, как Христос пострадал за нас плотию,
то и вывооружитесь тою же мыслью; ибо страдающий плотию перестает
грешить,

<span id="an_4:2">4:2</span> чтобы остальное во плоти время жить уже не
по человеческим похотям, но по воле Божией.

<span id="an_4:3">4:3</span> Ибо довольно, что вы в прошедшее время
жизни поступали по воле языческой, предаваясь нечистотам,
похотям(мужеложству, скотоложству, помыслам), пьянству, излишеству в
пище и питии и нелепому идолослужению;

<span id="an_4:4">4:4</span> почему они и дивятся, что вы не участвуете
с ними втом же распутстве, и злословят вас.

<span id="an_4:5">4:5</span> Они дадут ответ Имеющему вскоре судить
живых и мертвых.

<span id="an_4:6">4:6</span> Ибо для того и мертвым было благовествуемо,
чтобы они, подвергшись суду по человеку плотию, жили по Богу духом.

<span id="an_4:7">4:7</span> Впрочем близок всему конец. Итак будьте
благоразумны и бодрствуйте в молитвах.

<span id="an_4:8">4:8</span> Более же всего имейте усердную любовь друг
ко другу, потому что любовь покрывает множество грехов.

<span id="an_4:9">4:9</span> Будьте страннолюбивы друг ко другу без
ропота.

<span id="an_4:10">4:10</span> Служите друг другу, каждый тем даром,
какой получил, как добрые домостроители многоразличной благодати Божией.

<span id="an_4:11">4:11</span> Говорит ли кто, говори как слова Божии;
служит ли кто, служи по силе, какую дает Бог, дабы вовсем прославлялся
Бог через Иисуса Христа, Которому слава и держава во веки веков. Аминь.

<span id="an_4:12">4:12</span> Возлюбленные! огненного искушения, для
испытания вам посылаемого, не чуждайтесь, как приключения для вас
странного,

<span id="an_4:13">4:13</span> но как вы участвуете в Христовых
страданиях, радуйтесь, да и в явление славы Его возрадуетесь и
восторжествуете.

<span id="an_4:14">4:14</span> Если злословят вас за имя Христово, то вы
блаженны, ибо Дух Славы, Дух Божий почивает на вас. Теми Он хулится, а
вами прославляется.

<span id="an_4:15">4:15</span> Только бы не пострадал кто из вас, как
убийца, иливор, или злодей, или как посягающий на чужое;

<span id="an_4:16">4:16</span> а если как Христианин, то не стыдись, но
прославляй Бога за такую участь.

<span id="an_4:17">4:17</span> Ибо время начаться суду с дома Божия;
если же прежде с нас начнется , то какой конец непокоряющимся Евангелию
Божию?

<span id="an_4:18">4:18</span> И если праведник едва спасается, то
нечестивый и грешный где явится?

<span id="an_4:19">4:19</span> Итак страждущие по воле Божией да
предадут Ему, как верному Создателю, души свои, делая добро.

<span id="an_5:1">5:1</span> Пастырей ваших умоляю я, сопастырь и
свидетель страданий Христовых и соучастник в славе, которая должна
открыться:

<span id="an_5:2">5:2</span> пасите Божие стадо, какое у вас, надзирая
за ним непринужденно, но охотно и богоугодно, не для гнусной корысти, но
из усердия,

<span id="an_5:3">5:3</span> и не господствуя над наследием Божиим , но
подавая пример стаду;

<span id="an_5:4">5:4</span> и когда явится Пастыреначальник, вы
получите неувядающий венец славы.

<span id="an_5:5">5:5</span> Также и младшие, повинуйтесь пастырям; все
же, подчиняясь друг другу, облекитесь смиренномудрием, потому что Бог
гордымпротивится, а смиренным дает благодать.

<span id="an_5:6">5:6</span> Итак смиритесь под крепкую руку Божию, да
вознесет вас в свое время.

<span id="an_5:7">5:7</span> Все заботы ваши возложите на Него, ибо Он
печется о вас.

<span id="an_5:8">5:8</span> Трезвитесь, бодрствуйте, потому что
противник ваш диавол ходит, как рыкающий лев, ища, кого поглотить.

<span id="an_5:9">5:9</span> Противостойте ему твердою верою, зная, что
такие же страдания случаются и с братьями вашими в мире.

<span id="an_5:10">5:10</span> Бог же всякой благодати, призвавший нас в
вечнуюславу Свою во Христе Иисусе, Сам, по кратковременном страдании
вашем, да совершит вас, да утвердит, да укрепит, да соделает
непоколебимыми.

<span id="an_5:11">5:11</span> Ему слава и держава во веки веков. Аминь.

<span id="an_5:12">5:12</span> Сие кратко написал я вам чрез Силуана,
верного, как думаю, вашего брата, чтобы уверить вас, утешая и
свидетельствуя, что это истинная благодать Божия, в которой вы стоите.

<span id="an_5:13">5:13</span> Приветствует вас избранная, подобно вам,
церковь в Вавилоне и Марк, сын мой.

<span id="an_5:14">5:14</span> Приветствуйте друг друга лобзанием любви.
Мир вам всем во Христе Иисусе. Аминь.

------------------------------------------------------------------------

[Next: 2 Peter](pe2.md)
