[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](pe1)  [Next](jo1.md) 

------------------------------------------------------------------------

### Russian Bible: 2 Peter

<span id="an_1:1">1:1</span> Симон Петр, раб и Апостол Иисуса Христа,
принявшим снами равно драгоценную веру по правде Бога нашего и Спасителя
Иисуса Христа:

<span id="an_1:2">1:2</span> благодать и мир вам да умножится в познании
Бога и Христа Иисуса, Господа нашего.

<span id="an_1:3">1:3</span> Как от Божественной силы Его даровано нам
все потребное для жизни и благочестия, через познание Призвавшего нас
славою и благостию,

<span id="an_1:4">1:4</span> которыми дарованы нам великие и драгоценные
обетования, дабы вы через них соделались причастниками Божеского
естества, удалившись от господствующего в мире растления похотью:

<span id="an_1:5">1:5</span> то вы, прилагая к сему все старание,
покажите в вере вашей добродетель, в добродетели рассудительность,

<span id="an_1:6">1:6</span> в рассудительности воздержание, в
воздержании терпение, в терпенииблагочестие,

<span id="an_1:7">1:7</span> в благочестии братолюбие, в братолюбии
любовь.

<span id="an_1:8">1:8</span> Если это в вас есть и умножается, то вы не
останетесь без успеха и плода в познании Господа нашегоИисуса Христа.

<span id="an_1:9">1:9</span> А в ком нет сего, тот слеп, закрыл глаза,
забыл об очищении прежних грехов своих.

<span id="an_1:10">1:10</span> Посему, братия, более и более
старайтесьделать твердым ваше звание и избрание; так поступая, никогда
не преткнетесь,

<span id="an_1:11">1:11</span> ибо так откроется вам свободный вход в
вечное Царство Господа нашего и Спасителя Иисуса Христа.

<span id="an_1:12">1:12</span> Для того я никогда не перестану
напоминать вам о сем, хотя вы то и знаете, и утверждены в настоящей
истине.

<span id="an_1:13">1:13</span> Справедливым же почитаю, доколе нахожусь
в этой телесной храмине, возбуждать вас напоминанием,

<span id="an_1:14">1:14</span> зная, что скоро должен оставить храмину
мою, как и Господь наш Иисус Христос открыл мне.

<span id="an_1:15">1:15</span> Буду же стараться, чтобы вы и после моего
отшествия всегда приводили это на память.

<span id="an_1:16">1:16</span> Ибо мы возвестили вам силу и пришествие
Господа нашего Иисуса Христа, не хитросплетенным басням последуя, но быв
очевидцами Его величия.

<span id="an_1:17">1:17</span> Ибо Он принял от Бога Отца честь и славу,
когда от велелепной славы принесся к Нему такой глас: Сей есть Сын Мой
возлюбленный, в Котором Мое благоволение.

<span id="an_1:18">1:18</span> И этот глас, принесшийся с небес, мы
слышали, будучи с Ним на святой горе.

<span id="an_1:19">1:19</span> И притом мы имеем вернейшее пророческое
слово; и вы хорошо делаете, что обращаетесь к нему, как к светильнику,
сияющему в темномместе, доколе не начнет рассветать день и не взойдет
утренняя звезда в сердцах ваших,

<span id="an_1:20">1:20</span> зная прежде всего то, что никакого
пророчества в Писании нельзя разрешить самому собою.

<span id="an_1:21">1:21</span> Ибо никогда пророчество не было
произносимо по воле человеческой, но изрекали его святые Божии человеки,
будучи движимы Духом Святым.

<span id="an_2:1">2:1</span> Были и лжепророки в народе, как и у вас
будут лжеучители, которые введут пагубные ереси и, отвергаясь
искупившего их Господа, навлекут сами на себя скорую погибель.

<span id="an_2:2">2:2</span> И многие последуют их разврату, и через них
путь истины будет в поношении.

<span id="an_2:3">2:3</span> И из любостяжания будут уловлять
васльстивыми словами; суд им давно готов, и погибель их не дремлет.

<span id="an_2:4">2:4</span> Ибо, если Бог ангелов согрешивших не
пощадил, но, связав узами адского мрака, предал блюсти на суд для
наказания;

<span id="an_2:5">2:5</span> и если не пощадил первого мира, но в восьми
душах сохранил семейство Ноя, проповедника правды, когда навел потоп на
мир нечестивых;

<span id="an_2:6">2:6</span> и если города Содомские и Гоморрские,
осудив на истребление, превратил в пепел, показав примербудущим
нечестивцам,

<span id="an_2:7">2:7</span> а праведного Лота, утомленного обращением
между людьми неистово развратными, избавил

<span id="an_2:8">2:8</span> (ибо сей праведник, живя между ними,
ежедневно мучился в праведной душе, видя и слыша дела беззаконные) –

<span id="an_2:9">2:9</span> то, конечно, знает Господь, как избавлять
благочестивых от искушения, а беззаконников соблюдать ко дню суда, для
наказания,

<span id="an_2:10">2:10</span> а наипаче тех, которые идут вслед
скверных похотей плоти, презирают начальства, дерзки, своевольны и не
страшатся злословить высших,

<span id="an_2:11">2:11</span> тогда как и Ангелы, превосходя их
крепостью и силою, не произносят на них пред Господом укоризненного
суда.

<span id="an_2:12">2:12</span> Они, как бессловесные животные, водимые
природою, рожденные на уловление и истребление, злословя то, чего не
понимают, в растлении своем истребятся.

<span id="an_2:13">2:13</span> Они получат возмездие за беззаконие, ибо
они полагают удовольствие вовседневной роскоши; срамники и осквернители,
они наслаждаются обманами своими, пиршествуя с вами.

<span id="an_2:14">2:14</span> Глаза у них исполнены любострастия и
непрестанного греха; они прельщаютнеутвержденные души; сердце их
приучено к любостяжанию: это сыны проклятия.

<span id="an_2:15">2:15</span> Оставив прямой путь, они заблудились, идя
по следам Валаама, сына Восорова, который возлюбил мзду неправедную,

<span id="an_2:16">2:16</span> но был обличен в своем беззаконии:
бессловесная ослица, проговорив человеческим голосом, остановила безумие
пророка.

<span id="an_2:17">2:17</span> Это безводные источники, облака и мглы,
гонимые бурею: им приготовленмрак вечной тьмы.

<span id="an_2:18">2:18</span> Ибо, произнося надутое пустословие, они
уловляют в плотские похоти и разврат тех, которые едва отстали от
находящихся в заблуждении.

<span id="an_2:19">2:19</span> Обещают им свободу, будучи сами рабы
тления; ибо, кто кем побежден, тот тому и раб.

<span id="an_2:20">2:20</span> Ибо если, избегнув скверн мира чрез
познание Господаи Спасителя нашего Иисуса Христа, опять запутываются в
них и побеждаются ими, то последнее бывает для таковых хуже первого.

<span id="an_2:21">2:21</span> Лучше бы им не познать пути правды,
нежели, познав, возвратиться назад от преданной им святой заповеди.

<span id="an_2:22">2:22</span> Но с ними случается по верной пословице:
пес возвращается на свою блевотину, и: вымытая свинья идет валяться в
грязи.

<span id="an_3:1">3:1</span> Это уже второе послание пишу к вам,
возлюбленные; вних напоминанием возбуждаю ваш чистый смысл,

<span id="an_3:2">3:2</span> чтобы вы помнили слова, прежде реченные
святыми пророками, и заповедь Господа и Спасителя, преданную Апостолами
вашими.

<span id="an_3:3">3:3</span> Прежде всего знайте, что в последние дни
явятся наглые ругатели, поступающие по собственным своим похотям

<span id="an_3:4">3:4</span> и говорящие: где обетование пришествия Его?
Ибо с тех пор, как стали умирать отцы, от начала творения, все остается
так же.

<span id="an_3:5">3:5</span> Думающие так не знают,что вначале словом
Божиим небеса и земля составлены изводы и водою:

<span id="an_3:6">3:6</span> потому тогдашний мир погиб, быв потоплен
водою.

<span id="an_3:7">3:7</span> А нынешние небеса и земля, содержимые тем
же Словом, сберегаются огню на день суда и погибели нечестивых
человеков.

<span id="an_3:8">3:8</span> Одно то не должно быть сокрыто от
вас,возлюбленные, что у Господа один день, как тысяча лет, итысяча лет,
как один день.

<span id="an_3:9">3:9</span> Не медлит Господь исполнением обетования,
как некоторые почитают то медлением; но долготерпит нас, не желая, чтобы
ктопогиб, но чтобы все пришли к покаянию.

<span id="an_3:10">3:10</span> Придет же день Господень, как тать ночью,
и тогда небеса с шумом прейдут, стихии же, разгоревшись, разрушатся,
земля и все дела на ней сгорят.

<span id="an_3:11">3:11</span> Если так все это разрушится, то какими
должно быть в святой жизни и благочестии вам,

<span id="an_3:12">3:12</span> ожидающим и желающим пришествия дня
Божия, в который воспламененные небеса разрушатся и разгоревшиеся
стихиирастают?

<span id="an_3:13">3:13</span> Впрочем мы, по обетованию Его, ожидаем
нового неба иновой земли, на которых обитает правда.

<span id="an_3:14">3:14</span> Итак, возлюбленные, ожидая сего,
потщитесь явиться предНим неоскверненными и непорочными в мире;

<span id="an_3:15">3:15</span> и долготерпение Господа нашего почитайте
спасением, как и возлюбленный брат наш Павел, по данной ему премудрости,
написал вам,

<span id="an_3:16">3:16</span> как он говорит об этом и во всех
посланиях, в которых есть нечто неудобовразумительное, что невежды и
неутвержденные, к собственной своей погибели, превращают, как и прочие
Писания.

<span id="an_3:17">3:17</span> Итак вы, возлюбленные, будучи предварены
о сем, берегитесь, чтобы вам не увлечься заблуждением беззаконников и не
отпасть от своего утверждения,

<span id="an_3:18">3:18</span> но возрастайте в благодати и познании
Господа нашегои Спасителя Иисуса Христа. Ему слава и ныне и в день
вечный. Аминь.

------------------------------------------------------------------------

[Next: 1 John](jo1.md)
