[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jdg)  [Next](sa1.md) 

------------------------------------------------------------------------

### Russian Bible: Ruth

<span id="an_1:1">1:1</span> В те дни, когда управляли судьи, случился
голод на земле. И пошел один человек из Вифлеема Иудейского со своею
женою и двумя сыновьями своими жить на полях Моавитских.

<span id="an_1:2">1:2</span> Имя человека того Елимелех, имя жены его
Ноеминь, а имена двух сынов его Махлон и Хилеон; они были Ефрафяне из
Вифлеема Иудейского. И пришли они на поля Моавитские и остались там.

<span id="an_1:3">1:3</span> И умер Елимелех, муж Ноемини, и осталась
она с двумя сыновьями своими.

<span id="an_1:4">1:4</span> Они взяли себе жен из Моавитянок, имя одной
Орфа, а имя другой Руфь, и жили там около десяти лет.

<span id="an_1:5">1:5</span> Но потом и оба сына ее , Махлон и Хилеон,
умерли, и осталась та женщина после обоих своих сыновей и после мужа
своего.

<span id="an_1:6">1:6</span> И встала она со снохами своими и пошла
обратно сполей Моавитских, ибо услышала на полях Моавитских, что Бог
посетилнарод Свой и дал им хлеб.

<span id="an_1:7">1:7</span> И вышла она из того места, в котором жила,
и обе снохи ее с нею. Когда они шли по дороге, возвращаясь в землю
Иудейскую,

<span id="an_1:8">1:8</span> Ноеминь сказала двум снохам своим: пойдите,
возвратитесь каждая в дом матери своей; да сотворит Господь с вами
милость, как вы поступали с умершими и со мною!

<span id="an_1:9">1:9</span> да даст вам Господь, чтобы вы нашли
пристанище каждая в доме своегомужа! И поцеловала их. Но они подняли
вопль и плакали

<span id="an_1:10">1:10</span> и сказали: нет, мы с тобою возвратимся к
народу твоему.

<span id="an_1:11">1:11</span> Ноеминь же сказала: возвратитесь, дочери
мои; зачем вам идти сомною? Разве еще есть у меня сыновья в моем чреве,
которые были бы вам мужьями?

<span id="an_1:12">1:12</span> Возвратитесь, дочери мои, пойдите, ибо я
уже стара, чтоб быть замужем. Да если б я и сказала: „есть мне еще
надежда", и даже если бы я сию же ночь была с мужем и потом родила
сыновей, –

<span id="an_1:13">1:13</span> то можно ли вам ждать, пока они выросли
бы? можно ли вам медлить и не выходить замуж? Нет, дочери мои, я весьма
сокрушаюсь о вас, ибо рука Господня постигла меня.

<span id="an_1:14">1:14</span> Они подняли вопль и опять стали плакать.
И Орфа простилась сосвекровью своею, а Руфь осталась с нею.

<span id="an_1:15">1:15</span> Ноеминь сказала Руфи : вот, невестка твоя
возвратилась к народу своему и к своим богам; возвратись и ты вслед за
невесткою твоею.

<span id="an_1:16">1:16</span> Но Руфь сказала: не принуждай меня
оставить тебя и возвратиться от тебя; но куда ты пойдешь, туда и я
пойду, и где ты жить будешь, там и я буду жить; народ твой будет моим
народом, и твой Бог – моим Богом;

<span id="an_1:17">1:17</span> и где ты умрешь, там и я умру и погребена
буду; пусть то и то сделает мне Господь, и еще больше сделает;смерть
одна разлучит меня с тобою.

<span id="an_1:18">1:18</span> Ноеминь , видя, что она твердо решилась
идти с нею, перестала уговаривать ее.

<span id="an_1:19">1:19</span> И шли обе они, доколе не пришли в
Вифлеем. Когда пришли они в Вифлеем, весь город пришел в движение от
них,и говорили: это Ноеминь?

<span id="an_1:20">1:20</span> Она сказала им: не называйте меня
Ноеминью, а называйте меня Марою, потому что Вседержитель послал мне
великую горесть;

<span id="an_1:21">1:21</span> я вышла отсюда с достатком, а возвратил
меня Господь с пустыми руками; зачем называть меня Ноеминью, когда
Господь заставил меня страдать, и Вседержитель послал мне несчастье?

<span id="an_1:22">1:22</span> И возвратилась Ноеминь, и с нею сноха ее
Руфь Моавитянка, пришедшая с полей Моавитских, и пришли они в Вифлеем в
начале жатвы ячменя.

<span id="an_2:1">2:1</span> У Ноемини был родственник по мужу ее,
человек весьма знатный, из племени Елимелехова, имя ему Вооз.

<span id="an_2:2">2:2</span> И сказала Руфь Моавитянка Ноемини: пойду я
на поле и буду подбирать колосья по следам того, у кого найду
благоволение. Она сказала ей: пойди, дочь моя.

<span id="an_2:3">2:3</span> Она пошла, и пришла, и подбирала в поле
колосья позади жнецов. И случилось, что та часть поля принадлежала
Воозу, который из племени Елимелехова.

<span id="an_2:4">2:4</span> И вот, Вооз пришел из Вифлеема и сказал
жнецам: Господь с вами! Они сказали ему: да благословит тебя Господь!

<span id="an_2:5">2:5</span> И сказал Вооз слуге своему, приставленному
к жнецам: чья это молодая женщина?

<span id="an_2:6">2:6</span> Слуга, приставленный к жнецам, отвечал и
сказал:эта молодая женщина – Моавитянка, пришедшая с Ноеминью с полей
Моавитских;

<span id="an_2:7">2:7</span> она сказала: „буду я подбирать и собирать
между снопами позади жнецов"; и пришла, и находится здесь с самого утра
доселе; мало бывает она дома.

<span id="an_2:8">2:8</span> И сказал Вооз Руфи: послушай, дочь моя, не
ходиподбирать на другом поле и не переходи отсюда, но будь здесь с моими
служанками;

<span id="an_2:9">2:9</span> пусть в глазах твоих будет то поле, где они
жнут, и ходи за ними; вот, я приказал слугам моим не трогать тебя; когда
захочешь пить, иди к сосудам и пей, откуда черпают слуги мои.

<span id="an_2:10">2:10</span> Она пала на лице свое и поклонилась до
земли и сказала ему: чем снискала я в глазах твоих милость, что ты
принимаешь меня, хотя я и чужеземка?

<span id="an_2:11">2:11</span> Вооз отвечал и сказал ей: мне сказано
все, чтосделала ты для свекрови своей по смерти мужа твоего, что ты
оставила твоего отца и твою мать и твою родину и пришла к народу,
которого ты не знала вчера и третьего дня;

<span id="an_2:12">2:12</span> да воздаст Господь за это дело твое, и да
будет тебе полная награда от Господа Бога Израилева, к Которому ты
пришла, чтоб успокоиться под Его крылами!

<span id="an_2:13">2:13</span> Она сказала: да буду я в милости пред
очами твоими, господин мой! Тыутешил меня и говорил по сердцу рабы
твоей, между тем как я не стою ни одной из рабыньтвоих.

<span id="an_2:14">2:14</span> И сказал ей Вооз: время обеда; приди сюда
и ешь хлеб и обмакивай кусок твой в уксус. И села она возле жнецов. Он
подал ей хлеба; она ела, наелась, и еще осталось.

<span id="an_2:15">2:15</span> И встала, чтобы подбирать. Вооз дал
приказ слугам своим, сказав: пусть подбирает она и между снопами, и не
обижайте ее;

<span id="an_2:16">2:16</span> да и от снопов откидывайте ей и
оставляйте, пусть она подбирает, и не браните ее.

<span id="an_2:17">2:17</span> Так подбирала она на поле до вечера и
вымолотила собранное, ивышло около ефы ячменя.

<span id="an_2:18">2:18</span> Взяв это, она пошла в город, и свекровь
ее увидела, что она набрала. И вынула Руфь из пазухи своей и дала ей то,
что оставила, наевшись сама.

<span id="an_2:19">2:19</span> И сказала ей свекровь ее: где ты собирала
сегодня и где работала? да будет благословен принявший тебя! Руфь !
объявила свекрови своей, у кого онаработала, и сказала: человеку тому, у
которого я сегодня работала, имяВооз.

<span id="an_2:20">2:20</span> И сказала Ноеминь снохе своей:
благословен он от Господа за то, что не лишил милости своей ни живых, ни
мертвых! И сказала ей Ноеминь: человек этот близок к нам; он из наших
родственников.

<span id="an_2:21">2:21</span> Руфь Моавитянка сказала: он даже сказал
мне: будьс моими служанками, доколе не докончат они жатвы моей.

<span id="an_2:22">2:22</span> И сказала Ноеминь снохе своей Руфи:
хорошо, дочь моя, что ты будешь ходить со служанками его, и не будут
оскорблять тебя на другом поле.

<span id="an_2:23">2:23</span> Так была она со служанками Воозовыми и
подбирала колосья , доколе не кончилась жатва ячменя и жатва пшеницы, и
жила у свекрови своей.

<span id="an_3:1">3:1</span> И сказала ей Ноеминь, свекровь ее: дочь
моя, не поискать ли тебе пристанища, чтобы тебе хорошо было?

<span id="an_3:2">3:2</span> Вот, Вооз, со служанками которого ты была,
родственник наш; вот, он в эту ночь веет на гумне ячмень;

<span id="an_3:3">3:3</span> умойся, помажься, надень на себя нарядные
одежды твои и пойди на гумно, но не показывайся ему, доколе не кончит
есть и пить;

<span id="an_3:4">3:4</span> когда же он ляжет спать, узнай место, где
он ляжет; тогда придешь и откроешь у ног его и ляжешь; он скажет тебе,
что тебе делать.

<span id="an_3:5">3:5</span> Руфь сказала ей: сделаю все, что ты сказала
мне.

<span id="an_3:6">3:6</span> И пошла на гумно и сделала все так, как
приказывала ей свекровь ее.

<span id="an_3:7">3:7</span> Вооз наелся и напился, и развеселил сердце
свое, и пошел и лег спать подле скирда. И она пришла тихонько, открыла у
ног его и легла.

<span id="an_3:8">3:8</span> В полночь он содрогнулся, приподнялся, и
вот, у ног его лежит женщина.

<span id="an_3:9">3:9</span> И сказал ей Вооз : кто ты? Она сказала: я
Руфь, раба твоя, простри крыло твое на рабу твою, ибо ты родственник.

<span id="an_3:10">3:10</span> Вооз сказал: благословенна ты от Господа,
дочь моя! это последнее твое доброе дело сделала ты еще лучше прежнего,
что ты не пошла искать молодых людей, ни бедных, ни богатых;

<span id="an_3:11">3:11</span> итак, дочь моя, не бойся, я сделаю тебе
все, что ты сказала; ибо у всех ворот народа моего знают, что ты женщина
добродетельная;

<span id="an_3:12">3:12</span> хотя и правда, что я родственник, но есть
еще родственник ближе меня;

<span id="an_3:13">3:13</span> переночуй эту ночь; завтра же, если он
примет тебя, то хорошо, пусть примет; а если он не захочет принять тебя,
то я приму; жив Господь! Спи до утра.

<span id="an_3:14">3:14</span> И спала она у ног его до утра и встала
прежде, нежели могли они распознать друг друга. И сказал Вооз: пусть не
знают, что женщина приходила на гумно.

<span id="an_3:15">3:15</span> И сказал ей: подай верхнюю одежду,
которая на тебе, подержи ее. Она держала, и он отмерил ей шесть мер
ячменя, и положил на нее, и пошел в город.

<span id="an_3:16">3:16</span> А Руфь пришла к свекрови своей. Та
сказала ей : что, дочь моя? Она пересказала ей все, что сделал ей
человек тот.

<span id="an_3:17">3:17</span> И сказала ей : эти шесть мер ячменя он
дал мне и сказал мне:не ходи к свекрови своей с пустыми руками.

<span id="an_3:18">3:18</span> Та сказала: подожди, дочь моя, доколе не
узнаешь, чем кончится дело; ибо человек тот не останется в покое, не
кончив сегодня дела.

<span id="an_4:1">4:1</span> Вооз вышел к воротам и сидел там. И вот,
идет мимо родственник, о котором говорил Вооз. И сказал ему Вооз : зайди
сюда и сядь здесь. Тот зашел и сел.

<span id="an_4:2">4:2</span> Вооз взял десять человек из старейшин
города и сказал: сядьте здесь. И они сели.

<span id="an_4:3">4:3</span> И сказал Вооз родственнику: Ноеминь,
возвратившаяся с полейМоавитских, продает часть поля, принадлежащую
брату нашему Елимелеху;

<span id="an_4:4">4:4</span> я решился довести до ушей твоих и сказать:
купи присидящих здесь и при старейшинах народа моего; если хочешь
выкупить, выкупай; а если нехочешь выкупить, скажи мне, и я буду знать;
ибо кроме тебя некому выкупить; а по тебе я. Тот сказал: я выкупаю.

<span id="an_4:5">4:5</span> Вооз сказал: когда ты купишь поле у
Ноемини, то должен купить и у Руфи Моавитянки, жены умершего, и должен
взять ее в замужество, чтобы восстановить имя умершего в уделе его.

<span id="an_4:6">4:6</span> И сказал тот родственник: не могу я взять
ее себе, чтобы не расстроить своего удела; прими ее ты, ибо я не могу
принять.

<span id="an_4:7">4:7</span> Прежде такой был обычай у Израиля при
выкупе и при мене для подтверждения какого-либо дела: один снимал сапог
свой и давал другому, и это было свидетельством у Израиля.

<span id="an_4:8">4:8</span> И сказал тот родственник Воозу: купи себе.
И снял сапог свой.

<span id="an_4:9">4:9</span> И сказал Вооз старейшинам и всему народу:
вы теперь свидетели тому, что я покупаю у Ноемини все Елимелехово и все
Хилеоново и Махлоново;

<span id="an_4:10">4:10</span> также и Руфь Моавитянку, жену Махлонову,
беру себе в жену, чтоб оставить имя умершего в уделе его, и чтобы не
исчезло имя умершего между братьями его и у ворот местопребывания его:
вы сегодня свидетели тому.

<span id="an_4:11">4:11</span> И сказал весь народ, который при воротах,
и старейшины: мы свидетели; да соделает Господь жену, входящую в дом
твой, как Рахиль и как Лию, которые обеустроили дом Израилев; приобретай
богатство в Ефрафе, и да славится имя твое в Вифлееме;

<span id="an_4:12">4:12</span> и да будет дом твой, как дом Фареса,
которого родила Фамарь Иуде, от того семени, которое даст тебе Господь
от этой молодой женщины.

<span id="an_4:13">4:13</span> И взял Вооз Руфь, и она сделалась его
женою. И вошел он к ней, и Господь дал ей беременность, и она родила
сына.

<span id="an_4:14">4:14</span> И говорили женщины Ноемини: благословен
Господь, что Он не оставил тебя ныне без наследника! И да будет славно
имя его в Израиле!

<span id="an_4:15">4:15</span> Он будет тебе отрадою и питателем в
старости твоей, ибо его родила сноха твоя, которая любит тебя, которая
для тебя лучше семи сыновей.

<span id="an_4:16">4:16</span> И взяла Ноеминь дитя сие, и носила его в
объятиях своих, и была ему нянькою.

<span id="an_4:17">4:17</span> Соседки нарекли ему имя и говорили: „у
Ноемини родился сын", и нарекли ему имя: Овид. Он отец Иессея, отца
Давидова.

<span id="an_4:18">4:18</span> И вот род Фаресов: Фарес родил Есрома;

<span id="an_4:19">4:19</span> Есром родил Арама; Арам родил Аминадава;

<span id="an_4:20">4:20</span> Аминадав родил Наассона; Наассон родил
Салмона;

<span id="an_4:21">4:21</span> Салмон родил Вооза; Вооз родил Овида;

<span id="an_4:22">4:22</span> Овид родил Иессея; Иессей родил Давида.

------------------------------------------------------------------------

[Next: 1 Samuel](sa1.md)
