[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](rut)  [Next](sa2.md) 

------------------------------------------------------------------------

### Russian Bible: 1 Samuel

<span id="an_1:1">1:1</span> Был один человек из Рамафаим-Цофима, с горы
Ефремовой, имя ему Елкана, сын Иерохама, сына Илия, сына Тоху, сына
Цуфа, – Ефрафянин;

<span id="an_1:2">1:2</span> у него были две жены: имя одной Анна, а имя
другой Феннана; уФеннаны были дети, у Анны же не было детей.

<span id="an_1:3">1:3</span> И ходил этот человек из города своего в
положенные дни поклоняться и приносить жертву Господу Саваофу в Силом;
там былиИлий и два сына его, Офни и Финеес, священниками Господа.

<span id="an_1:4">1:4</span> В тот день, когда Елкана приносил жертву,
давал Феннане, жене своей, и всем сыновьям ее и дочерям ее части;

<span id="an_1:5">1:5</span> Анне же давал часть особую, ибо любил Анну,
хотяГосподь заключил чрево ее.

<span id="an_1:6">1:6</span> Соперница ее сильно огорчала ее, побуждая
ее к ропоту на то, что Господь заключил чрево ее.

<span id="an_1:7">1:7</span> Так бывало каждый год, когда ходила она в
дом Господень; та огорчала ее, а эта плакала и не ела.

<span id="an_1:8">1:8</span> И сказал ей Елкана, муж ее: Анна! что ты
плачешь и почему не ешь, и отчего скорбит сердце твое? не лучше ли я для
тебя десяти сыновей?

<span id="an_1:9">1:9</span> И встала Анна после того, как они ели и
пили в Силоме. Илий же священник сидел тогда на седалище у входа в храм
Господень.

<span id="an_1:10">1:10</span> И была она в скорби души, и молилась
Господу, и горько плакала,

<span id="an_1:11">1:11</span> и дала обет, говоря: Господи Саваоф! если
Тыпризришь на скорбь рабы Твоей и вспомнишь обо мне, и не забудешь
рабыТвоей и дашь рабе Твоей дитя мужеского пола, то я отдам его Господу
на все дни жизни его, и бритва не коснется головы его.

<span id="an_1:12">1:12</span> Между тем как она долго молилась пред
Господом, Илий смотрел на уста ее;

<span id="an_1:13">1:13</span> и как Анна говорила в сердце своем, а
уста ее только двигались, и не было слышно голоса ее, то Илий счел ее
пьяною.

<span id="an_1:14">1:14</span> И сказал ей Илий: доколе ты будешь
пьяною? вытрезвись от вина твоего.

<span id="an_1:15">1:15</span> И отвечала Анна, и сказала: нет, господин
мой; я – жена, скорбящаядухом, вина и сикера я не пила, но изливаю душу
мою пред Господом;

<span id="an_1:16">1:16</span> не считай рабы твоей негодною женщиною,
ибо от великой печали моей и от скорби моей я говорила доселе.

<span id="an_1:17">1:17</span> И отвечал Илий и сказал: иди с миром, и
БогИзраилев исполнит прошение твое, чего ты просила у Него.

<span id="an_1:18">1:18</span> Она же сказала: да найдет раба твоя
милость в очах твоих! И пошла она в путь свой, и ела, и лице ее не было
уже печально , как прежде.

<span id="an_1:19">1:19</span> И встали они поутру, и поклонились пред
Господом, и возвратились, и пришли в дом свой в Раму. И познал Елкана
Анну, жену свою, и вспомнил о ней Господь.

<span id="an_1:20">1:20</span> Чрез несколько времени зачала Анна и
родила сына и дала ему имя: Самуил, ибо, говорила она , от Господа я
испросила его.

<span id="an_1:21">1:21</span> И пошел муж ее Елкана и все семейство его
совершить годичную жертву Господу и обеты свои.

<span id="an_1:22">1:22</span> Анна же не пошла, сказав мужу своему:
когда младенец отнят будет от груди и подрастет, тогда я отведу его, и
он явится пред Господом и останется там навсегда.

<span id="an_1:23">1:23</span> И сказал ей Елкана, муж ее: делай, что
тебе угодно; оставайся, доколе не вскормишь его грудью; только да
утвердит Господь слово, вышедшее из уст твоих . И осталась жена его , и
кормила грудью сына своего, доколе не вскормила.

<span id="an_1:24">1:24</span> Когда же вскормила его, пошла с ним в
Силом, взяв три тельца и одну ефу муки и мех вина, и пришла в дом
Господа в Силом; отрокже был еще дитя.

<span id="an_1:25">1:25</span> и закололи тельца; и привела отрока к
Илию

<span id="an_1:26">1:26</span> и сказала: о, господин мой! да живет душа
твоя, господин мой! я – та самая женщина, которая здесь при тебе стояла
и молилась Господу;

<span id="an_1:27">1:27</span> о сем дитяти молилась я, и исполнил мне
Господь прошение мое, чего я просила у Него;

<span id="an_1:28">1:28</span> и я отдаю его Господу на все дни жизни
его, служить Господу. И поклонилась там Господу.

<span id="an_2:1">2:1</span> И молилась Анна и говорила: возрадовалось
сердце мое в Господе; вознесся рог мой в Боге моем; широко разверзлись
уста мои на врагов моих, ибо я радуюсь о спасении Твоем.

<span id="an_2:2">2:2</span> Нет столь святаго, как Господь; ибо нет
другого, кроме Тебя; и нет твердыни, как Бог наш.

<span id="an_2:3">2:3</span> Не умножайте речей надменных; дерзкие слова
да неисходят из уст ваших; ибо Господь есть Бог ведения, и дела у Него
взвешены.

<span id="an_2:4">2:4</span> Лук сильных преломляется, а немощные
препоясываются силою;

<span id="an_2:5">2:5</span> сытые работают из хлеба, а голодные
отдыхают; даже бесплоднаярождает семь раз, а многочадная изнемогает.

<span id="an_2:6">2:6</span> Господь умерщвляет и оживляет, низводит в
преисподнюю и возводит;

<span id="an_2:7">2:7</span> Господь делает нищим и обогащает, унижает и
возвышает.

<span id="an_2:8">2:8</span> Из праха подъемлет Он бедного, из брения
возвышает нищего, посаждая с вельможами, и престол славы дает им в
наследие; ибо у Господа основания земли, и Он утвердил на них вселенную.

<span id="an_2:9">2:9</span> Стопы святых Своих Он блюдет, а беззаконные
во тьме исчезают; ибоне силою крепок человек.

<span id="an_2:10">2:10</span> Господь сотрет препирающихся с Ним; с
небес возгремит на них. Господь будет судить концы земли, и даст
крепость царю Своему и вознесет рог помазанника Своего.

<span id="an_2:11">2:11</span> и пошел Елкана в Раму в дом свой, а отрок
остался служить Господу при Илии священнике.

<span id="an_2:12">2:12</span> Сыновья же Илия были люди негодные; они
не знали Господа

<span id="an_2:13">2:13</span> и долга священников в отношении к народу.
Когда кто приносил жертву, отрок священнический, во время варения мяса,
приходил с вилкой в руке своей

<span id="an_2:14">2:14</span> и опускал ее в котел, или в кастрюлю, или
на сковороду, или в горшок, и что вынет вилка, то брал себе священник.
Так поступали они со всеми Израильтянами, приходившими туда в Силом.

<span id="an_2:15">2:15</span> Даже прежде, нежели сожигали тук,
приходил отрок священнический и говорил приносившему жертву: дай мяса на
жаркое священнику; он не возьмет у тебя вареного мяса, а дай сырое.

<span id="an_2:16">2:16</span> И если кто говорил ему: пусть сожгут
прежде тук, как должно,и потом возьми себе, сколько пожелает душа твоя,
то он говорил: нет, теперь же дай, а если нет, то силою возьму.

<span id="an_2:17">2:17</span> И грех этих молодых людей был весьма
велик пред Господом, ибо они отвращали от жертвоприношений Господу.

<span id="an_2:18">2:18</span> Отрок же Самуил служил пред Господом,
надевая льняной ефод.

<span id="an_2:19">2:19</span> Верхнюю одежду малую делала ему мать его
и приносила ему ежегодно, когда приходила с мужем своим для принесения
положенной жертвы.

<span id="an_2:20">2:20</span> И благословил Илий Елкану и жену его и
сказал: да даст тебе Господь детей от жены сей вместо данного, которого
ты отдал Господу! И пошли они в место свое.

<span id="an_2:21">2:21</span> И посетил Господь Анну, и зачала она и
родилаеще трех сыновей и двух дочерей; а отрок Самуил возрастал у
Господа.

<span id="an_2:22">2:22</span> Илий же был весьма стар и слышал все, как
поступают сыновья его со всеми Израильтянами, и что они спят с
женщинами, собиравшимися у входа в скинию собрания.

<span id="an_2:23">2:23</span> И сказал им: для чего вы делаете такие
дела? ибо я слышу худые речи о вас от всего народа.

<span id="an_2:24">2:24</span> Нет, дети мои, нехороша молва, которую я
слышу: вы развращаете народ Господень;

<span id="an_2:25">2:25</span> если согрешит человек против человека, то
помолятся о нем Богу; если же человек согрешит против Господа, то кто
будет ходатаем о нем? Но они не слушали голоса отца своего, ибо Господь
решил уже предать их смерти.

<span id="an_2:26">2:26</span> Отрок же Самуил более и более приходил в
возраст и в благоволение у Господа и у людей.

<span id="an_2:27">2:27</span> И пришел человек Божий к Илию и сказал
ему: так говорит Господь: не открылся ли Я дому отца твоего, когда еще
были они в Египте, в доме фараона?

<span id="an_2:28">2:28</span> И не избрал ли его из всех колен
Израилевых Себе во священника, чтоб он восходил кжертвеннику Моему,
чтобы воскурял фимиам, чтобы носил ефод предо Мною? И не дал ли Я дому
отца твоего от всех огнем сожигаемых жертв сынов Израилевых?

<span id="an_2:29">2:29</span> Для чего же вы попираете ногами жертвы
Мои и хлебныеприношения Мои, которые заповедал Я для жилища Моего , и
для чего ты предпочитаешь Мне сыновей своих, утучняя себя начатками всех
приношений народа Моего – Израиля?

<span id="an_2:30">2:30</span> Посему так говорит Господь Бог Израилев:
Я сказал тогда : „дом твой и дом отца твоего будут ходить пред лицем
Моим вовек". Но теперь говорит Господь: да не будет так, ибо Я прославлю
прославляющих Меня, а бесславящие Меня будут посрамлены.

<span id="an_2:31">2:31</span> Вот, наступают дни, в которые Я подсеку
мышцу твою и мышцу дома отца твоего, так что не будет старца в доме
твоем;

<span id="an_2:32">2:32</span> и ты будешь видеть бедствие жилища Моего,
при всем том, что Господь благотворит Израилю и не будет в доме твоем
старца во все дни,

<span id="an_2:33">2:33</span> Я не отрешу у тебя всех от жертвенника
Моего, чтобы томить глаза твои и мучить душу твою; но все потомство дома
твоего будет умирать в средних летах.

<span id="an_2:34">2:34</span> И вот тебе знамение, которое последует с
двумя сыновьями твоими, Офни и Финеесом: оба они умрут в один день.

<span id="an_2:35">2:35</span> И поставлю Себе священника верного; он
будет поступать по сердцу Моему и по душе Моей; и дом его сделаю
твердым, и он будет ходить пред помазанником Моим во все дни;

<span id="an_2:36">2:36</span> и всякий, оставшийся из дома твоего,
придет кланяться ему из-за герысеребра и куска хлеба и скажет: „причисли
меня к какой-либо левитской должности, чтоб иметь пропитание".

<span id="an_3:1">3:1</span> Отрок Самуил служил Господу при Илии; слово
Господне было редко в те дни, видения были не часты.

<span id="an_3:2">3:2</span> И было в то время, когда Илий лежал на
своем месте, – глаза же его начали смежаться, и он не мог видеть, –

<span id="an_3:3">3:3</span> и светильник Божий еще не погас, и Самуил
лежал в храме Господнем, где ковчег Божий;

<span id="an_3:4">3:4</span> воззвал Господь к Самуилу: И отвечал он:
вот я!

<span id="an_3:5">3:5</span> И побежал к Илию и сказал: вот я! ты звал
меня. Но тот сказал: я не звал тебя; пойди назад, ложись. И он пошел и
лег.

<span id="an_3:6">3:6</span> Но Господь в другой раз воззвал к Самуилу:
Он встал, и пришел к Илию вторично, и сказал: вот я! ты звал меня. Но
тот сказал: я не звал тебя, сын мой; пойди назад, ложись.

<span id="an_3:7">3:7</span> Самуил еще не знал тогда голоса Господа, и
еще не открывалось ему слово Господне.

<span id="an_3:8">3:8</span> И воззвал Господь к Самуилу еще в третий
раз. Он встал и пришел к Илию и сказал: вот я! ты звал меня. Тогда
понялИлий, что Господь зовет отрока.

<span id="an_3:9">3:9</span> И сказал Илий Самуилу: пойди назад и
ложись, и когда Зовущий позовет тебя, ты скажи: говори, Господи, ибо
слышит раб Твой. И пошел Самуил и лег на месте своем.

<span id="an_3:10">3:10</span> И пришел Господь, и стал, и воззвал, как
в тот и другой раз: Самуил, Самуил! И сказал Самуил: говори, Господи ,
ибо слышит раб Твой.

<span id="an_3:11">3:11</span> И сказал Господь Самуилу: вот, Я сделаю
дело в Израиле, о которомкто услышит, у того зазвенит в обоих ушах;

<span id="an_3:12">3:12</span> в тот день Я исполню над Илием все то,
что Я говорил о доме его;Я начну и окончу;

<span id="an_3:13">3:13</span> Я объявил ему, что Я накажу дом его на
веки за ту вину, что онзнал, как сыновья его нечествуют, и не обуздывал
их;

<span id="an_3:14">3:14</span> и посему клянусь дому Илия, что вина дома
Илиева не загладится ни жертвами, ни приношениями хлебными вовек.

<span id="an_3:15">3:15</span> И спал Самуил до утра, и отворил двери
дома Господня; и боялся Самуил объявить видение сие Илию.

<span id="an_3:16">3:16</span> Но Илий позвал Самуила и сказал: сын мой
Самуил! Тот сказал: вот я!

<span id="an_3:17">3:17</span> И сказал Илий : что сказано тебе? не
скрой от меня; то и то сделает с тобою Бог, и еще больше сделает, если
ты утаишь от меня что-либо из всего того, что сказано тебе.

<span id="an_3:18">3:18</span> И объявил ему Самуил все и не скрыл от
него ничего . Тогда сказал Илий :Он – Господь; что Ему угодно, то да
сотворит.

<span id="an_3:19">3:19</span> И возрос Самуил, и Господь был с ним; и
не осталось ни одного из слов его неисполнившимся.

<span id="an_3:20">3:20</span> И узнал весь Израиль от Дана до Вирсавии,
что Самуил удостоен бытьпророком Господним.

<span id="an_3:21">3:21</span> И продолжал Господь являться в Силоме
после того, как открыл Себя Самуилу в Силоме чрез слово Господне.

<span id="an_4:1">4:1</span> И было слово Самуила ко всему Израилю. И
выступили Израильтяне против Филистимлян на войну и расположились станом
при Авен-Езере, а Филистимляне расположились при Афеке.

<span id="an_4:2">4:2</span> И выстроились Филистимляне против
Израильтян, и произошла битва, и были поражены Израильтяне
Филистимлянами, которые побили на полесражения около четырех тысяч
человек.

<span id="an_4:3">4:3</span> И пришел народ в стан; и сказали старейшины
Израилевы: за что поразил нас Господь сегодня пред Филистимлянами?
возьмем себе из Силома ковчег завета Господня, и он пойдет среди нас и
спасет нас от руки врагов наших.

<span id="an_4:4">4:4</span> И послал народ в Силом, и принесли оттуда
ковчег завета Господа Саваофа, седящего на херувимах; а при ковчеге
завета Божия были и двасына Илиевы, Офни и Финеес.

<span id="an_4:5">4:5</span> И когда прибыл ковчег завета Господня в
стан, весь Израиль поднял такой сильный крик, что земля стонала.

<span id="an_4:6">4:6</span> И услышали Филистимляне шум восклицаний и
сказали: отчего такие громкие восклицания в стане Евреев? И узнали, что
ковчег Господень прибыл встан.

<span id="an_4:7">4:7</span> И устрашились Филистимляне, ибо сказали:
Бог тот пришел к ним в стан. И сказали: горе нам! ибо не бывало
подобного ни вчера, ни третьего дня;

<span id="an_4:8">4:8</span> горе нам! кто избавит нас от руки этого
сильного Бога? Это – тот Бог, Который поразил Египтян всякими казнями в
пустыне;

<span id="an_4:9">4:9</span> укрепитесь и будьте мужественны,
Филистимляне, чтобы вам не быть в порабощении у Евреев, как они у вас в
порабощении; будьте мужественны и сразитесь с ними.

<span id="an_4:10">4:10</span> И сразились Филистимляне, и поражены были
Израильтяне, и каждый побежал в шатер свой, и было поражение весьма
великое, и пало из Израильтян тридцать тысяч пеших.

<span id="an_4:11">4:11</span> И ковчег Божий был взят, и два сына
Илиевы, Офни и Финеес, умерли.

<span id="an_4:12">4:12</span> И побежал один Вениамитянин с места
сражения и пришел в Силом втот же день; одежда на нем была разодрана и
прах на голове его.

<span id="an_4:13">4:13</span> Когда пришел он, Илий сидел на седалище
при дороге у ворот и смотрел, ибо сердце его трепетало за ковчег Божий.
И когда человек тот пришел и объявил в городе, то громко восстенал весь
город.

<span id="an_4:14">4:14</span> И услышал Илий звуки вопля и сказал:
отчего такой шум? И тотчас подошел человек тот и объявил Илию.

<span id="an_4:15">4:15</span> Илий был тогда девяноста восьми лет; и
глаза его померкли, и он не мог видеть.

<span id="an_4:16">4:16</span> И сказал тот человек Илию: я пришел из
стана, сегодня же бежал я с места сражения. И сказал Илий : что
произошло, сын мой?

<span id="an_4:17">4:17</span> И отвечал вестник и сказал: побежал
Израиль пред Филистимлянами, и поражение великое произошло в народе, и
оба сына твои, Офни и Финеес, умерли, и ковчег Божий взят.

<span id="an_4:18">4:18</span> Когда упомянул он о ковчеге Божием, Илий
упал с седалища навзничь у ворот, сломал себе хребет и умер; ибо он был
стар и тяжел. Был же он судьею Израиля сорок лет.

<span id="an_4:19">4:19</span> Невестка его, жена Финеесова, была
беременна уже пред родами. И когда услышала она известие о взятии
ковчега Божия и о смерти свекра своегои мужа своего, то упала на колени
и родила, ибо приступили к ней боли ее.

<span id="an_4:20">4:20</span> И когда умирала она, стоявшие при ней
женщины говорили ей: не бойся, ты родила сына. Но она не отвечала и не
обращала внимания.

<span id="an_4:21">4:21</span> И назвала младенца: Ихавод, сказав:
„отошла слава от Израиля" – со взятием ковчега Божия и со смертью свекра
ее и мужа ее.

<span id="an_4:22">4:22</span> Она сказала: отошла слава от Израиля, ибо
взят ковчег Божий.

<span id="an_5:1">5:1</span> Филистимляне же взяли ковчег Божий и
принесли его из Авен-Езера в Азот.

<span id="an_5:2">5:2</span> И взяли Филистимляне ковчег Божий, и внесли
его в храм Дагона, и поставили его подле Дагона.

<span id="an_5:3">5:3</span> И встали Азотяне рано на другой день, и
вот, Дагон лежит лицем своим к земле пред ковчегом Господним. И взяли
они Дагона и опять поставили его на свое место.

<span id="an_5:4">5:4</span> И встали они поутру на следующий день, и
вот, Дагон лежит ниц на земле пред ковчегом Господним; голова Дагонова и
обе руки его лежали отсеченные, каждая особо, на пороге, осталось только
туловище Дагона.

<span id="an_5:5">5:5</span> Посему жрецы Дагоновы и все приходящие в
капище Дагона в Азот не ступают на порог Дагонов до сего дня.

<span id="an_5:6">5:6</span> И отяготела рука Господня над Азотянами, и
Он поражал их и наказал их мучительными наростами, в Азоте и в
окрестностях его.

<span id="an_5:7">5:7</span> И увидели это Азотяне и сказали: да не
останется ковчег Бога Израилева у нас, ибо тяжка рука Его и для нас и
для Дагона, бога нашего.

<span id="an_5:8">5:8</span> И послали, и собрали к себе всех владетелей
Филистимских, и сказали:что нам делать с ковчегом Бога Израилева? И
сказали: пусть ковчег БогаИзраилева перейдет в Геф. И отправили ковчег
Бога Израилева в Геф.

<span id="an_5:9">5:9</span> После того, как отправили его, была рука
Господа на городе – ужас весьма великий, и поразил Господь жителей
города от малого до большого, и показались на них наросты.

<span id="an_5:10">5:10</span> И отослали они ковчег Божий в Аскалон; и
когда пришел ковчег Божий в Аскалон, возопили Аскалонитяне, говоря:
принесли к нам ковчег Бога Израилева, чтоб умертвить нас и народ наш.

<span id="an_5:11">5:11</span> И послали, и собрали всех владетелей
Филистимских, и сказали: отошлите ковчег Бога Израилева; пусть он
возвратится в свое место, чтобы не умертвил он нас и народа нашего. Ибо
смертельный ужас был во всем городе; весьма отяготела рука Божия на них.

<span id="an_5:12">5:12</span> И те, которые не умерли, поражены были
наростами, так что вопль города восходил до небес.

<span id="an_6:1">6:1</span> И пробыл ковчег Господень в области
Филистимской семь месяцев.

<span id="an_6:2">6:2</span> И призвали Филистимляне жрецов и
прорицателей, и сказали: что намделать с ковчегом Господним? научите
нас, как нам отпустить его в свое место.

<span id="an_6:3">6:3</span> Те сказали: если вы хотите отпустить ковчег
Бога Израилева, то не отпускайте его ни с чем, но принесите Ему жертву
повинности; тогда исцелитесь и узнаете, за что не отступает от вас рука
Его.

<span id="an_6:4">6:4</span> И сказали они: какую жертву повинности
должны мы принести Ему? Те сказали: по числу владетелей Филистимских
пять наростов золотых и пять мышей золотых; ибо казнь одна на всех вас и
на владетелях ваших;

<span id="an_6:5">6:5</span> итак сделайте изваяния наростов ваших и
изваяния мышей ваших,опустошающих землю, и воздайте славу Богу
Израилеву; может быть, Он облегчит руку Свою над вами и над богами
вашими и над землею вашею;

<span id="an_6:6">6:6</span> и для чего вам ожесточать сердце ваше, как
ожесточили сердце свое Египтяне и фараон? вот, когда Господь показал
силу Свою над ними, то они отпустили их, и тепошли;

<span id="an_6:7">6:7</span> итак возьмите, сделайте одну колесницу
новую и возьмите двухпервородивших коров, на которых не было ярма, и
впрягите коров в колесницу, а телят их отведите от них домой;

<span id="an_6:8">6:8</span> и возьмите ковчег Господень, и поставьте
его на колесницу, а золотые вещи, которые принесете Ему в жертву
повинности, положите в ящик сбоку его; и отпустите его, и пусть пойдет;

<span id="an_6:9">6:9</span> и смотрите, если он пойдет к пределам
своим, к Вефсамису, то он великое сие зло сделал нам; если же нет, то мы
будем знать, что не его рука поразила нас, а сделалось это с нами
случайно.

<span id="an_6:10">6:10</span> И сделали они так: и взяли двух
первородивших коров и впрягли их в колесницу, а телят их удержали дома;

<span id="an_6:11">6:11</span> и поставили ковчег Господа на колесницу и
ящик с золотыми мышамии изваяниями наростов.

<span id="an_6:12">6:12</span> И пошли коровы прямо на дорогу к
Вефсамису; одною дорогою шли, шли и мычали, но не уклонялись ни направо,
ни налево; владетели же Филистимские следовали за ними до пределов
Вефсамиса.

<span id="an_6:13">6:13</span> Жители Вефсамиса жали тогда пшеницу в
долине, и взглянувувидели ковчег Господень, и обрадовались, что увидели
его.

<span id="an_6:14">6:14</span> Колесница же пришла на поле Иисуса
Вефсамитянина и остановиласьтам; и был тут большой камень, и раскололи
колесницу на дрова, а коров принесли во всесожжение Господу.

<span id="an_6:15">6:15</span> Левиты сняли ковчег Господа и ящик,
бывший при нем, в котором были золотые вещи, и поставили на большом том
камне; жители же Вефсамиса принесли в тотдень всесожжения и закололи
жертвы Господу.

<span id="an_6:16">6:16</span> И пять владетелей Филистимских видели это
и возвратились в тот день в Аккарон.

<span id="an_6:17">6:17</span> Золотые эти наросты, которые принесли
Филистимляне в жертву повинности Господу, были: один за Азот, один за
Газу, один за Аскалон, один за Геф, один за Аккарон;

<span id="an_6:18">6:18</span> а золотые мыши были по числу всех городов
Филистимских – пяти владетелей,от городов укрепленных и до открытых сел,
до большого камня, на котором поставили ковчег Господа и который
находится до сего дня на поле Иисуса Вефсамитянина.

<span id="an_6:19">6:19</span> И поразил Он жителей Вефсамиса за то, что
они заглядывали в ковчег Господа, и убил из народа пятьдесят тысяч
семьдесят человек; и заплакал народ, ибо поразил Господь народ
поражением великим.

<span id="an_6:20">6:20</span> И сказали жители Вефсамиса: кто может
стоять пред Господом, сим святым Богом? и к кому Он пойдет от нас?

<span id="an_6:21">6:21</span> И послали послов к жителям Кириаф-Иарима
сказать: Филистимляне возвратили ковчег Господа; придите, возьмите его к
себе.

<span id="an_7:1">7:1</span> И пришли жители Кириаф-Иарима, и взяли
ковчег Господа, и принесли его в дом Аминадава, на холм, а Елеазара,
сына его, посвятили, чтобы онхранил ковчег Господа.

<span id="an_7:2">7:2</span> С того дня, как остался ковчег в
Кириаф-Иариме, прошло много времени, лет двадцать. И обратился весь дом
Израилев к Господу.

<span id="an_7:3">7:3</span> И сказал Самуил всему дому Израилеву,
говоря: если вы всем сердцемсвоим обращаетесь к Господу, то удалите из
среды себя богов иноземных и Астарт и расположите сердце ваше к Господу,
и служите Ему одному, и Он избавит васот руки Филистимлян.

<span id="an_7:4">7:4</span> И удалили сыны Израилевы Ваалов и Астарт и
стали служить одномуГосподу.

<span id="an_7:5">7:5</span> И сказал Самуил: соберите всех Израильтян в
Массифу и я помолюсь о вас Господу.

<span id="an_7:6">7:6</span> И собрались в Массифу, и черпали воду, и
проливали пред Господом, и постились в тот день, говоря: согрешили мы
пред Господом. И судил Самуил сынов Израилевых в Массифе.

<span id="an_7:7">7:7</span> Когда же услышали Филистимляне, что
собрались сыны Израилевы в Массифу, тогда пошли владетели Филистимские
на Израиля. Израильтяне, услышав о том , убоялись Филистимлян.

<span id="an_7:8">7:8</span> И сказали сыны Израилевы Самуилу: не
переставай взывать о нас к Господу Богу нашему, чтоб он спас нас от руки
Филистимлян.

<span id="an_7:9">7:9</span> И взял Самуил одного ягненка от сосцов, и
принес его во всесожжение Господу, и воззвал Самуил к Господу о Израиле,
и услышал его Господь.

<span id="an_7:10">7:10</span> И когда Самуил возносил всесожжение,
Филистимляне пришли воеватьс Израилем. Но Господь возгремел в тот день
сильным громом над Филистимлянами и навел на них ужас, и они были
поражены пред Израилем.

<span id="an_7:11">7:11</span> И выступили Израильтяне из Массифы, и
преследовали Филистимлян, ипоражали их до места под Вефхором.

<span id="an_7:12">7:12</span> И взял Самуил один камень, и поставил
между Массифою и между Сеном, и назвал его Авен-Езер, сказав: до сего
места помог нам Господь.

<span id="an_7:13">7:13</span> Так усмирены были Филистимляне, и не
стали болееходить в пределы Израилевы; и была рука Господня на
Филистимлянах во все дни Самуила.

<span id="an_7:14">7:14</span> И возвращены были Израилю города, которые
взяли Филистимляне у Израиля, от Аккарона и до Гефа, и пределы их
освободил Израиль из рук Филистимлян, и был мир между Израилем и
Аморреями.

<span id="an_7:15">7:15</span> И был Самуил судьею Израиля во все дни
жизни своей:

<span id="an_7:16">7:16</span> из года в год он ходил и обходил Вефиль,
и Галгал и Массифу и судил Израиля во всех сих местах;

<span id="an_7:17">7:17</span> потом возвращался в Раму; ибо там был дом
его, и там судил он Израиля, и построил там жертвенник Господу.

<span id="an_8:1">8:1</span> Когда же состарился Самуил, то поставил
сыновей своих судьями надИзраилем.

<span id="an_8:2">8:2</span> Имя старшему сыну его Иоиль, а имя второму
сыну его Авия; они былисудьями в Вирсавии.

<span id="an_8:3">8:3</span> Но сыновья его не ходили путями его, а
уклонились в корысть и брали подарки, и судили превратно.

<span id="an_8:4">8:4</span> И собрались все старейшины Израиля, и
пришли к Самуилу в Раму,

<span id="an_8:5">8:5</span> и сказали ему: вот, ты состарился, а
сыновья твои не ходят путямитвоими; итак поставь над нами царя, чтобы он
судил нас, как у прочих народов.

<span id="an_8:6">8:6</span> И не понравилось слово сие Самуилу, когда
они сказали: дай нам царя, чтобы он судил нас. И молился Самуил Господу.

<span id="an_8:7">8:7</span> И сказал Господь Самуилу: послушай голоса
народа во всем, что ониговорят тебе; ибо не тебя они отвергли, но
отвергли Меня, чтоб Я не царствовал над ними;

<span id="an_8:8">8:8</span> как они поступали с того дня, в который Я
вывел их из Египта, и до сего дня, оставляли Меня и служили иным богам,
так поступают они с тобою;

<span id="an_8:9">8:9</span> итак послушай голоса их; только представь
им и объяви им права царя, который будет царствовать над ними.

<span id="an_8:10">8:10</span> И пересказал Самуил все слова Господа
народу, просящему у него царя,

<span id="an_8:11">8:11</span> и сказал: вот какие будут права царя,
который будет царствовать над вами: сыновей вашихон возьмет и приставит
их к колесницам своим и сделает всадниками своими, и будут они бегать
пред колесницами его;

<span id="an_8:12">8:12</span> и поставит их у себя тысяченачальниками и
пятидесятниками, и чтобы они возделывали поля его, и жали хлеб его, и
делали ему воинское оружие и колесничный прибор его;

<span id="an_8:13">8:13</span> и дочерей ваших возьмет, чтоб они
составляли масти, варили кушанье и пекли хлебы;

<span id="an_8:14">8:14</span> и поля ваши и виноградные и масличные
сады ваши лучшие возьмет, и отдаст слугам своим;

<span id="an_8:15">8:15</span> и от посевов ваших и из виноградных садов
ваших возьмет десятую часть и отдаст евнухам своим и слугам своим;

<span id="an_8:16">8:16</span> и рабов ваших и рабынь ваших, и юношей
ваших лучших, и ослов ваших возьмет и употребит на свои дела;

<span id="an_8:17">8:17</span> от мелкого скота вашего возьмет десятую
часть, и сами вы будете ему рабами;

<span id="an_8:18">8:18</span> и восстенаете тогда от царя вашего,
которого вы избрали себе; и не будет Господь отвечать вам тогда.

<span id="an_8:19">8:19</span> Но народ не согласился послушаться голоса
Самуила, и сказал: нет, пусть царь будет над нами,

<span id="an_8:20">8:20</span> и мы будем как прочие народы: будет
судить нас царь наш, и ходить пред нами, и вести войны наши.

<span id="an_8:21">8:21</span> И выслушал Самуил все слова народа, и
пересказал их вслух Господа.

<span id="an_8:22">8:22</span> И сказал Господь Самуилу: послушай голоса
их и поставь им царя. И сказал Самуил Израильтянам: пойдите каждый в
свойгород.

<span id="an_9:1">9:1</span> Был некто из сынов Вениамина, имя его Кис,
сын Авиила, сына Церона, сына Бехорафа, сына Афия, сына некоего
Вениамитянина,человек знатный.

<span id="an_9:2">9:2</span> У него был сын, имя его Саул, молодой и
красивый; и не было никого из Израильтянкрасивее его; он от плеч своих
был выше всего народа.

<span id="an_9:3">9:3</span> И пропали ослицы у Киса, отца Саулова, и
сказал КисСаулу, сыну своему: возьми с собою одного из слуг и встань,
пойди, поищи ослиц.

<span id="an_9:4">9:4</span> И прошел он гору Ефремову и прошел землю
Шалишу, но не нашли; и прошли землю Шаалим, и там их нет; и прошел он
землю Вениаминову, и не нашли.

<span id="an_9:5">9:5</span> Когда они пришли в землю Цуф, Саул сказал
слуге своему, который былс ним: пойдем назад, чтобы отец мой, оставив
ослиц, не стал беспокоиться о нас.

<span id="an_9:6">9:6</span> Но слуга сказал ему: вот в этом городе есть
человек Божий, человек уважаемый; все, что он ни скажет, сбывается;
сходим теперь туда; может быть, он укажетнам путь наш, по которому нам
идти.

<span id="an_9:7">9:7</span> И сказал Саул слуге своему: вот мы пойдем,
а что мы принесем томучеловеку? ибо хлеба не стало в сумах наших, и
подарка нет,чтобы поднести человеку Божию; что у нас?

<span id="an_9:8">9:8</span> И опять отвечал слуга Саулу и сказал: вот в
руке моей четверть сикля серебра; я отдам человеку Божию, и он укажет
нампуть наш.

<span id="an_9:9">9:9</span> Прежде у Израиля, когда кто-нибудь шел
вопрошать Бога, говорили так: „пойдем к прозорливцу"; ибо тот, кого
называют ныне пророком, прежде назывался прозорливцем.

<span id="an_9:10">9:10</span> И сказал Саул слуге своему: хорошо ты
говоришь; пойдем. И пошли в город, где человек Божий.

<span id="an_9:11">9:11</span> Когда они поднимались вверх в город, то
встретили девиц, вышедших черпать воду, и сказали им: есть ли здесь
прозорливец?

<span id="an_9:12">9:12</span> Те отвечали им и сказали: есть; вот, он
впереди тебя; только поспешай, ибо он сегодня пришел в город, потому что
сегодня у народа жертвоприношение на высоте;

<span id="an_9:13">9:13</span> когда придете в город, застанете его,
пока он еще не пошел на ту высоту, на обед; ибо народ не начнет есть,
доколе он не придет; потому что он благословит жертву, и после того
станут есть званые; итак ступайте,теперь еще застанете его.

<span id="an_9:14">9:14</span> И пошли они в город. Когда же вошли в
средину города, то вот и Самуил выходит навстречу им, чтоб идти на
высоту.

<span id="an_9:15">9:15</span> А Господь открыл Самуилу за день до
приходаСаулова и сказал:

<span id="an_9:16">9:16</span> завтра в это время Я пришлю к тебе
человека из земли Вениаминовой, и ты помажь его в правителя народу Моему
– Израилю, и он спасет народ Мой от рукиФилистимлян; ибо Я призрел на
народ Мой, так как вопль его достиг до Меня.

<span id="an_9:17">9:17</span> Когда Самуил увидел Саула, то Господь
сказал ему: вот человек, окотором Я говорил тебе; он будет управлять
народом Моим.

<span id="an_9:18">9:18</span> И подошел Саул к Самуилу в воротах и
спросил его: скажи мне, где дом прозорливца?

<span id="an_9:19">9:19</span> И отвечал Самуил Саулу, и сказал: я
прозорливец, иди впереди меня на высоту; и вы будете обедать со мною
сегодня, и отпущу тебя утром, и все, что у тебя на сердце, скажу тебе;

<span id="an_9:20">9:20</span> а об ослицах, которые у тебя пропали уже
три дня, не заботься; они нашлись. И кому все вожделенное в Израиле? Не
тебе ли и всему дому отца твоего?

<span id="an_9:21">9:21</span> И отвечал Саул и сказал: не сын ли я
Вениамина, одного из меньших колен Израилевых? И племя мое не малейшее
ли между всеми племенами колена Вениаминова? К чему же ты говоришь мне
это?

<span id="an_9:22">9:22</span> И взял Самуил Саула и слугу его, и ввел
их в комнату, и дал им первое место между званными, которых было около
тридцати человек.

<span id="an_9:23">9:23</span> И сказал Самуил повару: подай ту часть,
которую я дал тебе и о которой я сказал тебе: „отложи ее у себя".

<span id="an_9:24">9:24</span> И взял повар плечо и что было при нем и
положил пред Саулом. Исказал Самуил : вот это оставлено, положи пред
собою и ешь, ибо к сему времени сбережено это для тебя, когда я созывал
народ. И обедал Саул с Самуилом в тот день.

<span id="an_9:25">9:25</span> И сошли они с высоты в город, и Самуил
разговаривал с Саулом на кровле.

<span id="an_9:26">9:26</span> Утром встали они так: когда взошла заря,
Самуил воззвал к Саулу на кровлю и сказал: встань, я провожу тебя. И
встал Саул, и вышли оба они из дома, он и Самуил.

<span id="an_9:27">9:27</span> Когда подходили они к концу города,
Самуил сказал Саулу: скажи слуге, чтобы он пошел впереди нас, – и он
пошел вперед; – а ты остановись теперь, и я открою тебе, что сказал Бог.

<span id="an_10:1">10:1</span> И взял Самуил сосуд с елеем и вылил на
голову его, и поцеловал его и сказал: вот, Господь помазывает тебя в
правителя наследия Своего:

<span id="an_10:2">10:2</span> когда ты теперь пойдешь от меня, то
встретишь двух человек близгроба Рахили, на пределах Вениаминовых, в
Целцахе, и они скажут тебе: „нашлись ослицы, которых ты ходил искать, и
вот отец твой, забыв обослицах, беспокоится о вас, говоря: что с сыном
моим?"

<span id="an_10:3">10:3</span> И пойдешь оттуда далее и придешь к
дубраве Фаворской, и встретят тебя там три человека, идущих к Богу в
Вефиль: один несет трех козлят, другой несет три хлеба, а третий несет
мех с вином;

<span id="an_10:4">10:4</span> и будут приветствовать они тебя и дадут
тебе два хлеба, и ты возьмешь из рук их.

<span id="an_10:5">10:5</span> После того ты придешь на холм Божий, где
охранный отряд Филистимский; и когда войдешь там в город, встретишь сонм
пророков, сходящих с высоты, и пред ними псалтирь и тимпан, и свирель и
гусли, и они пророчествуют;

<span id="an_10:6">10:6</span> и найдет на тебя Дух Господень, и ты
будешь пророчествовать с ними и сделаешься иным человеком.

<span id="an_10:7">10:7</span> Когда эти знамения сбудутся с тобою,
тогда делай, что может рука твоя,ибо с тобою Бог.

<span id="an_10:8">10:8</span> И ты пойди прежде меня в Галгал, куда и я
приду к тебе для принесения всесожжений и мирных жертв; семь дней жди,
доколе я не приду к тебе,и тогда укажу тебе, что тебе делать.

<span id="an_10:9">10:9</span> Как скоро Саул обратился, чтоб идти от
Самуила, Бог дал ему иное сердце, и сбылись все те знамения в тот же
день.

<span id="an_10:10">10:10</span> Когда пришли они к холму, вот
встречается им сонм пророков, и сошел на него Дух Божий, и он
пророчествовал среди них.

<span id="an_10:11">10:11</span> Все знавшие его вчера и третьего дня,
увидев, что он с пророками пророчествует, говорили в народе друг другу:
что это сталосьс сыном Кисовым? неужели и Саул во пророках?

<span id="an_10:12">10:12</span> И отвечал один из бывших там и сказал:
а у тех кто отец? Посему вошло в пословицу: „неужелии Саул во пророках?"

<span id="an_10:13">10:13</span> И перестал он пророчествовать, и пошел
на высоту.

<span id="an_10:14">10:14</span> И сказал дядя Саулов ему и слуге его:
куда вы ходили? Он сказал: искать ослиц, но, видя, что их нет, зашли
кСамуилу.

<span id="an_10:15">10:15</span> И сказал дядя Саулов: расскажи мне, что
сказалвам Самуил.

<span id="an_10:16">10:16</span> И сказал Саул дяде своему: он объявил
нам, что ослицы нашлись. А того, что сказал ему Самуил о царстве, не
открыл ему.

<span id="an_10:17">10:17</span> И созвал Самуил народ к Господу в
Массифу

<span id="an_10:18">10:18</span> и сказал сынам Израилевым: так говорит
Господь Бог Израилев: Я вывел Израиля из Египта и избавил вас от руки
Египтян и от руки всех царств, угнетавших вас.

<span id="an_10:19">10:19</span> А вы теперь отвергли Бога вашего,
Который спасает вас от всех бедствий ваших и скорбей ваших, и сказали
Ему: „царя поставь над нами". Итак предстаньте теперь пред Господом по
коленам вашим и по племенам вашим.

<span id="an_10:20">10:20</span> И велел Самуил подходить всем коленам
Израилевым,и указано колено Вениаминово.

<span id="an_10:21">10:21</span> И велел подходить колену Вениаминову по
племенамего, и указано племя Матриево; и приводят племя Матриево по
мужам, и назван Саул, сынКисов; и искали его, и не находили.

<span id="an_10:22">10:22</span> И вопросили еще Господа: придет ли еще
он сюда? И сказал Господь: вот он скрывается в обозе.

<span id="an_10:23">10:23</span> И побежали и взяли его оттуда, и он
стал среди народа и был от плеч своих выше всего народа.

<span id="an_10:24">10:24</span> И сказал Самуил всему народу: видите
ли, кого избрал Господь? подобного ему нет во всем народе. Тогда весь
народ воскликнул и сказал: да живет царь!

<span id="an_10:25">10:25</span> И изложил Самуил народу права царства,
и написал в книгу, и положил пред Господом. И отпустил весь народ,
каждого в дом свой.

<span id="an_10:26">10:26</span> Также и Саул пошел в дом свой, в Гиву;
и пошли с ним храбрые,которых сердца коснулся Бог.

<span id="an_10:27">10:27</span> А негодные люди говорили: ему ли
спасать нас? И презрели его и неподнесли ему даров; но он как бы не
замечал того.

<span id="an_11:1">11:1</span> И пришел Наас Аммонитянин и осадил Иавис
Галаадский. И сказали все жители Иависа Наасу: заключи с нами союз, и мы
будем служить тебе.

<span id="an_11:2">11:2</span> И сказал им Наас Аммонитянин: я заключу с
вами союз, но с тем, чтобы выколоть у каждого из вас правый глаз и тем
положить бесчестие на всего Израиля.

<span id="an_11:3">11:3</span> И сказали ему старейшины Иависа: дай нам
сроку семь дней, чтобыпослать нам послов во все пределы Израильские, и
если никто не поможет нам, то мы выйдем к тебе.

<span id="an_11:4">11:4</span> И пришли послы в Гиву Саулову и
пересказали слова сии вслух народа; и весь народ поднял вопль и
заплакал.

<span id="an_11:5">11:5</span> И вот, пришел Саул позади волов с поля и
сказал: что сделалось с народом, что он плачет? И пересказали ему слова
жителей Иависа.

<span id="an_11:6">11:6</span> И сошел Дух Божий на Саула, когда он
услышал слова сии, и сильно воспламенился гнев его;

<span id="an_11:7">11:7</span> и взял он пару волов, и рассек их на
части, и послал во все пределы Израильские чрез тех послов, объявляя,
что так будет поступлено с волами того, кто не пойдет вслед Саула и
Самуила. И напал страх Господень на народ, и выступили все , как один
человек.

<span id="an_11:8">11:8</span> Саул осмотрел их в Везеке, и нашлось
сынов Израилевых триста тысяч и мужей Иудиных тридцать тысяч.

<span id="an_11:9">11:9</span> И сказали пришедшим послам: так скажите
жителям Иависа Галаадского: завтра будет к вам помощь, когда обогреет
солнце. И пришли послы и объявили жителям Иависа, и они обрадовались.

<span id="an_11:10">11:10</span> И сказали жители Иависа Наасу : завтра
выйдем к вам, и поступайте с нами, как вам угодно.

<span id="an_11:11">11:11</span> В следующий день Саул разделил народ на
три отряда, и они проникли в средину стана во время утренней стражи и
поразилиАммонитян до дневного зноя; оставшиеся рассеялись, так что не
осталось из них двоих вместе.

<span id="an_11:12">11:12</span> Тогда сказал народ Самуилу: кто
говорил: „Саулу ли царствовать над нами"? дайте этих людей, и мы
умертвим их.

<span id="an_11:13">11:13</span> Но Саул сказал: в сей день никого не
должно умерщвлять, ибо сегодня Господь совершил спасение в Израиле.

<span id="an_11:14">11:14</span> И сказал Самуил народу: пойдем в
Галгал, и обновим там царство.

<span id="an_11:15">11:15</span> И пошел весь народ в Галгал, и
поставили там Саула царем пред Господом в Галгале, и принесли там мирные
жертвы пред Господом. И весьма веселились там Саул и все Израильтяне.

<span id="an_12:1">12:1</span> И сказал Самуил всему Израилю: вот, я
послушался голоса вашего во всем, что вы говорили мне, и поставил над
вами царя,

<span id="an_12:2">12:2</span> и вот, царь ходит пред вами; а я
состарился и поседел; и сыновья мои с вами; я же ходил пред вами от
юности моей и до сего дня;

<span id="an_12:3">12:3</span> вот я; свидетельствуйте на меня пред
Господом и пред помазанником Его, у кого взял я вола, у кого взял осла,
кого обидел и кого притеснил, у кого взял дар и закрыл в деле его глаза
мои, – и я возвращу вам.

<span id="an_12:4">12:4</span> И отвечали: ты не обижал нас и не
притеснял нас и ничего ни у кого не взял.

<span id="an_12:5">12:5</span> И сказал он им: свидетель на вас Господь,
и свидетель помазанник Его в сей день, чтовы не нашли ничего за мною. И
сказали: свидетель.

<span id="an_12:6">12:6</span> Тогда Самуил сказал народу: свидетель
Господь, Который поставил Моисея и Аарона и Который вывел отцов ваших из
земли Египетской.

<span id="an_12:7">12:7</span> Теперь же предстаньте, и я буду судиться
с вами пред Господом о всех благодеяниях,которые оказал Он вам и отцам
вашим.

<span id="an_12:8">12:8</span> Когда пришел Иаков в Египет, и отцы ваши
возопили к Господу, то Господь послал Моисея и Аарона, и они вывели
отцов ваших из Египта и поселили их на месте сем.

<span id="an_12:9">12:9</span> Но они забыли Господа Бога своего, и Он
предал их в руки Сисары,военачальника Асорского, и в руки Филистимлян и
в руки царя Моавитского, которые воевали против них.

<span id="an_12:10">12:10</span> Но когда они возопили к Господу и
сказали: „согрешили мы, ибо оставили Господа и стали служить Ваалам и
Астартам, теперь избавь нас от руки врагов наших, и мы будем служить
Тебе",

<span id="an_12:11">12:11</span> тогда Господь послал Иероваала, и
Варака, и Иеффая, и Самуила, и избавил вас от руки врагов ваших,
окружавших вас, и вы жили безопасно.

<span id="an_12:12">12:12</span> Но увидев, что Наас, царь Аммонитский,
идет против вас, вы сказали мне: „нет, царь пусть царствует над нами",
тогда как Господь Бог ваш – Царь ваш.

<span id="an_12:13">12:13</span> Итак, вот царь, которого вы избрали,
которого вы требовали: вот, Господь поставил над вами царя.

<span id="an_12:14">12:14</span> Если будете бояться Господа и служить
Ему и слушать гласа Его, и не станете противиться повелениям Господа, и
будете и вы и царь ваш, который царствует над вами, ходить вслед
Господа, Бога вашего.

<span id="an_12:15">12:15</span> а если не будете слушать гласа Господа
и станете противиться повелениям Господа, то рука Господа будет против
вас, какбыла против отцов ваших.

<span id="an_12:16">12:16</span> Теперь станьте и посмотрите на дело
великое, которое Господьсовершит пред глазами вашими:

<span id="an_12:17">12:17</span> не жатва ли пшеницы ныне? Но я воззову
к Господу, и пошлет Он гром и дождь, и вы узнаете и увидите, как велик
грех, который вы сделали пред очами Господа, прося себе царя.

<span id="an_12:18">12:18</span> И воззвал Самуил к Господу, и Господь
послал гром и дождь в тот день; и пришел весь народ в большой страх от
Господа и Самуила.

<span id="an_12:19">12:19</span> И сказал весь народ Самуилу: помолись о
рабах твоих пред ГосподомБогом твоим, чтобы не умереть нам; ибо ко всем
грехам нашим мы прибавили еще грех, когда просили себе царя.

<span id="an_12:20">12:20</span> И отвечал Самуил народу: не бойтесь,
грех этот вами сделан, но вы не отступайте только от Господа и служите
Господу всем сердцем вашим

<span id="an_12:21">12:21</span> и не обращайтесь вслед ничтожных богов
, которые не принесут пользы и не избавят; ибо они - ничто;

<span id="an_12:22">12:22</span> Господь же не оставит народа Своего
ради великого имени Своего, ибо Господу угодно было избрать вас народом
Своим;

<span id="an_12:23">12:23</span> и я также не допущу себе греха пред
Господом, чтобы перестать молиться за вас, и буду наставлять вас на путь
добрый и прямой;

<span id="an_12:24">12:24</span> только бойтесь Господа и служите Ему
истинно, от всего сердца вашего, ибо вы видели, какие великие дела Он
сделал с вами;

<span id="an_12:25">12:25</span> если же вы будете делать зло, то и вы и
царь ваш погибнете.

<span id="an_13:1">13:1</span> Год был по воцарении Саула, и другой год
царствовал он над Израилем, как выбрал Саул себе три тысячи из
Израильтян:

<span id="an_13:2">13:2</span> две тысячи были с Саулом в Михмасе и на
горе Вефильской, тысяча же была с Ионафаном вГиве Вениаминовой; а прочий
народ отпустил он по домам своим.

<span id="an_13:3">13:3</span> И разбил Ионафан охранный отряд
Филистимский, который был в Гиве; и услышали об этом Филистимляне, а
Саул протрубил трубою по всей стране, возглашая: дауслышат Евреи!

<span id="an_13:4">13:4</span> Когда весь Израиль услышал, что разбил
Саул охранный отряд Филистимский и что Израиль сделался ненавистным для
Филистимлян, то народ собрался к Саулу в Галгал.

<span id="an_13:5">13:5</span> И собрались Филистимляне на войну против
Израиля: тридцать тысячколесниц и шесть тысяч конницы, и народа
множество, как песок на берегу моря; и пришли и расположились станом в
Михмасе, с восточной стороны Беф-Авена.

<span id="an_13:6">13:6</span> Израильтяне, видя, что они в опасности,
потому что народ был стеснен, укрывались в пещерах и в ущельях, и между
скалами, ив башнях, и во рвах;

<span id="an_13:7">13:7</span> а некоторые из Евреев переправились за
Иордан в страну Гадову и Галаадскую;Саул же находился еще в Галгале, и
весь народ, бывший с ним, находился встрахе.

<span id="an_13:8">13:8</span> И ждал он семь дней, до срока,
назначенного Самуилом, а Самуил не приходил в Галгал; и стал народ
разбегаться от него.

<span id="an_13:9">13:9</span> И сказал Саул: приведите ко мне, что
назначено для жертвы всесожжения и для жертв мирных. И вознес
всесожжение.

<span id="an_13:10">13:10</span> Но едва кончил он возношение
всесожжения, вот, приходит Самуил; ивышел Саул к нему навстречу, чтобы
приветствовать его.

<span id="an_13:11">13:11</span> Но Самуил сказал: что ты сделал? Саул
отвечал: я видел, что народ разбегается от меня, а ты не приходил к
назначенному времени; Филистимляне же собрались в Михмасе;

<span id="an_13:12">13:12</span> тогда подумал я: „теперь придут на меня
Филистимляне в Галгал, а я еще не вопросил Господа", и потому решился
принести всесожжение.

<span id="an_13:13">13:13</span> И сказал Самуил Саулу: худо поступил
ты, что не исполнил повеления Господа Бога твоего, которое дано было
тебе, ибо ныне упрочил бы Господь царствование твое над Израилем
навсегда;

<span id="an_13:14">13:14</span> но теперь не устоять царствованию
твоему; Господь найдет Себе мужа по сердцу Своему, и повелит ему Господь
быть вождем народа Своего, так как ты не исполнил того, что былоповелено
тебе Господом.

<span id="an_13:15">13:15</span> И встал Самуил и пошел из Галгала в
Гиву Вениаминову; а Саул пересчитал людей, бывших с ним, до шестисот
человек.

<span id="an_13:16">13:16</span> Саул с сыном своим Ионафаном и людьми,
находившимися при них, засели в Гиве Вениаминовой; Филистимляне же
стояли станом в Михмасе.

<span id="an_13:17">13:17</span> И вышли из стана Филистимского три
отряда дляопустошения земли: один направился по дороге к Офре, в округ
Суаль,

<span id="an_13:18">13:18</span> другой отряд направился по дороге
Вефоронской, а третий направился по дороге к границе долины Цевоим, к
пустыне.

<span id="an_13:19">13:19</span> Кузнецов не было во всей земле
Израильской; ибо Филистимляне опасались, чтобы Евреи не сделали меча или
копья.

<span id="an_13:20">13:20</span> И должны были ходить все Израильтяне к
Филистимлянам оттачивать свои сошники, и своизаступы, и свои топоры, и
свои кирки,

<span id="an_13:21">13:21</span> когда сделается щербина на острие у
сошников, и у заступов, и у вил, и у топоров,или нужно рожон поправить.

<span id="an_13:22">13:22</span> Поэтому во время войны не было ни меча,
ни копья у всего народа, бывшего с Саулом и Ионафаном, а только нашлись
они у Саула и Ионафана, сына его.

<span id="an_13:23">13:23</span> И вышел передовой отряд Филистимский к
переправе Михмасской.

<span id="an_14:1">14:1</span> В один день сказал Ионафан, сын Саулов,
слуге оруженосцу своему: ступай, перейдем к отряду Филистимскому, что на
той стороне. А отцу своему не сказал об этом .

<span id="an_14:2">14:2</span> Саул же находился в окраине Гивы, под
гранатовым деревом, что в Мигроне. С ним было около шестисот человек
народа

<span id="an_14:3">14:3</span> и Ахия, сын Ахитува, брата Иохаведа, сына
Финееса, сына Илия, священник Господа в Силоме, носивший ефод. Народ же
не знал, что Ионафан пошел.

<span id="an_14:4">14:4</span> Между переходами, по которым Ионафан
искал пробраться к отряду Филистимскому, была острая скала с одной
стороны и острая скала с другой: имя одной Боцец, а имя другой Сене;

<span id="an_14:5">14:5</span> одна скала выдавалась с севера к Михмасу,
другая с юга к Гиве.

<span id="an_14:6">14:6</span> И сказал Ионафан слуге оруженосцу своему:
ступай, перейдем к отряду этих необрезанных; может быть, Господь поможет
нам, ибо для Господанетрудно спасти чрез многих, или немногих.

<span id="an_14:7">14:7</span> И отвечал оруженосец: делай все, что на
сердце у тебя; иди, вот я с тобою, куда тебе угодно.

<span id="an_14:8">14:8</span> И сказал Ионафан: вот, мы перейдем к этим
людям и станем на виду у них;

<span id="an_14:9">14:9</span> если они так скажут нам: „остановитесь,
пока мы подойдем к вам", то мы остановимся на своих местах и не взойдем
к ним;

<span id="an_14:10">14:10</span> а если так скажут: „поднимитесь к нам",
то мы взойдем, ибо Господь предал их в руки наши; и это будет знаком для
нас.

<span id="an_14:11">14:11</span> Когда оба они стали на виду у отряда
Филистимского, то Филистимляне сказали: вот, Евреи выходят из ущелий,в
которых попрятались они.

<span id="an_14:12">14:12</span> И закричали люди, составлявшие отряд, к
Ионафану и оруженосцу его,говоря: взойдите к нам, и мы вам скажем нечто.
Тогда Ионафан сказал оруженосцу своему: следуй за мною, ибо Господь
предал ихв руки Израиля.

<span id="an_14:13">14:13</span> И начал всходить Ионафан, цепляясь
руками и ногами, и оруженосец его за ним. И падали Филистимляне пред
Ионафаном, аоруженосец добивал их за ним.

<span id="an_14:14">14:14</span> И пало от этого первого поражения,
нанесенного Ионафаном и оруженосцем его, около двадцати человек, на
половине поля, обрабатываемого парою волов в день.

<span id="an_14:15">14:15</span> И произошел ужас в стане на поле и во
всем народе; передовые отряды и опустошавшиеземлю пришли в трепет;
дрогнула вся земля, и был ужас великий от Господа.

<span id="an_14:16">14:16</span> И увидели стражи Саула в Гиве
Вениаминовой, что толпа рассеивается и бежит туда и сюда.

<span id="an_14:17">14:17</span> И сказал Саул к народу, бывшему с ним;
пересмотрите и узнайте, ктоиз наших вышел. И пересмотрели, и вот нет
Ионафана и оруженосца его.

<span id="an_14:18">14:18</span> И сказал Саул Ахии: „принеси кивот
Божий", ибо кивот Божий в то время был с сынами Израильскими.

<span id="an_14:19">14:19</span> Саул еще говорил к священнику, как
смятение в стане Филистимском более и более распространялось и
увеличивалось. Тогда сказал Саул священнику: сложи руки твои.

<span id="an_14:20">14:20</span> И воскликнул Саул и весь народ, бывший
с ним, и пришли к месту сражения, и вот, таммеч каждого обращен был
против ближнего своего; смятение было очень великое.

<span id="an_14:21">14:21</span> Тогда и Евреи, которые вчера и третьего
дня были у Филистимлян и которые повсюду ходили с ними в стане, пристали
к Израильтянам, находившимся с Саулом и Ионафаном;

<span id="an_14:22">14:22</span> и все Израильтяне, скрывавшиеся в горе
Ефремовой, услышав, чтоФилистимляне побежали, также пристали к своим в
сражении.

<span id="an_14:23">14:23</span> И спас Господь в тот день Израиля;
битва же простерлась даже доБеф-Авена.

<span id="an_14:24">14:24</span> Люди Израильские были истомлены в тот
день; а Саул заклял народ, сказав: проклят, кто вкусит хлеба до вечера,
доколе я не отомщу врагам моим. И никто из народа не вкусил пищи.

<span id="an_14:25">14:25</span> И пошел весь народ в лес, и был там на
поляне мед.

<span id="an_14:26">14:26</span> И вошел народ в лес, говоря: вот, течет
мед. Но никто не протянулруки своей ко рту своему, ибо народ боялся
заклятия.

<span id="an_14:27">14:27</span> Ионафан же не слышал, когда отец его
заклинал народ, и, протянув конец палки, которая была в руке его,
обмокнул ее в сот медовый и обратил рукою к устам своим, и просветлели
глаза его.

<span id="an_14:28">14:28</span> И сказал ему один из народа, говоря:
отец твой заклял народ, сказав: „проклят, кто сегодня вкусит пищи";
отэтого народ истомился.

<span id="an_14:29">14:29</span> И сказал Ионафан: смутил отец мой
землю; смотрите,у меня просветлели глаза, когда я вкусил немного этого
меду;

<span id="an_14:30">14:30</span> если бы поел сегодня народ из добычи,
какую нашел у врагов своих, то не большее ли было бы поражение
Филистимлян?

<span id="an_14:31">14:31</span> И поражали Филистимлян в тот день от
Михмаса до Аиалона, и народ очень истомился.

<span id="an_14:32">14:32</span> И кинулся народ на добычу, и брали
овец, волов и телят, и заколали на земле, и ел народ скровью.

<span id="an_14:33">14:33</span> И возвестили Саулу, говоря: вот, народ
грешит пред Господом, ест с кровью. И сказал Саул: вы согрешили;
привалите ко мнетеперь большой камень.

<span id="an_14:34">14:34</span> Потом сказал Саул: пройдите между
народом и скажите ему: пусть каждый приводит ко мне своего вола и каждый
свою овцу, и заколайте здесь и ешьте, и не грешите пред Господом, не
ешьте с кровью. И приводили все из народа, каждый своею рукою, вола
своего ночью, и заколали там.

<span id="an_14:35">14:35</span> И устроил Саул жертвенник Господу: то
был первый жертвенник, поставленный им Господу.

<span id="an_14:36">14:36</span> И сказал Саул: пойдем в погоню за
Филистимлянами ночью иоберем их до рассвета и не оставим у них ни одного
человека. И сказали:делай все, что хорошо в глазах твоих. Священник же
сказал: приступимздесь к Богу.

<span id="an_14:37">14:37</span> И вопросил Саул Бога: идти ли мне в
погоню за Филистимлянами? предашь ли их в руки Израиля? Но Он не отвечал
ему в тот день.

<span id="an_14:38">14:38</span> Тогда сказал Саул: пусть подойдут сюда
все начальники народа иразведают и узнают, на ком грех ныне?

<span id="an_14:39">14:39</span> ибо, – жив Господь, спасший Израиля, –
если окажется и на Ионафане, сыне моем, то и он умрет непременно. Но
никто не отвечал ему из всего народа.

<span id="an_14:40">14:40</span> И сказал Саул всем Израильтянам:
станьте вы по одну сторону, а я и сын мой Ионафан станем по другую
сторону. И отвечал народ Саулу: делай, что хорошо вглазах твоих.

<span id="an_14:41">14:41</span> И сказал Саул: Господи, Боже Израилев!
дай знамение. И уличены были Ионафан и Саул, а народ вышел правым .

<span id="an_14:42">14:42</span> Тогда сказал Саул: бросьте жребий между
мною и между Ионафаном, сыном моим. и пал жребий на Ионафана.

<span id="an_14:43">14:43</span> И сказал Саул Ионафану: расскажи мне,
что сделал ты? И рассказал ему Ионафан и сказал: я отведал концом палки,
которая в руке моей, немного меду; и вот, я должен умереть.

<span id="an_14:44">14:44</span> И сказал Саул: пусть то и то сделает
мне Бог, и еще больше сделает; ты, Ионафан, должен сегодня умереть!

<span id="an_14:45">14:45</span> Но народ сказал Саулу: Ионафану ли
умереть, который доставил столь великое спасение Израилю? Да не будет
этого! Жив Господь, и волос не упадет с головы его на землю, ибо с Богом
он действовал ныне. И освободил народ Ионафана, и не умер он.

<span id="an_14:46">14:46</span> И возвратился Саул от преследования
Филистимлян; Филистимляне же пошли в свое место.

<span id="an_14:47">14:47</span> И утвердил Саул свое царствование над
Израилем, и воевал со всеми окрестными врагами своими, с Моавом и с
Аммонитянами, и с Едомом и с царями Совы и сФилистимлянами, и везде,
против кого ни обращался, имел успех.

<span id="an_14:48">14:48</span> И устроил войско, и поразил Амалика, и
освободил Израиля от руки грабителей его.

<span id="an_14:49">14:49</span> Сыновья у Саула были: Ионафан, Иессуи и
Мелхисуа; а имена двух дочерей его: имя старшей – Мерова, а имя младшей
– Мелхола.

<span id="an_14:50">14:50</span> Имя же жены Сауловой – Ахиноамь, дочь
Ахимааца; а имя начальникавойска его – Авенир, сын Нира, дяди Саулова.

<span id="an_14:51">14:51</span> Кис, отец Саулов, и Нир, отец Авенира,
были сыновьями Авиила.

<span id="an_14:52">14:52</span> И была упорная война против Филистимлян
во все время Саулово. И когда Саул видел какого-либо человека сильного и
воинственного, брал его к себе.

<span id="an_15:1">15:1</span> И сказал Самуил Саулу: Господь послал
меня помазать тебя царем над народом Его, над Израилем; теперь послушай
гласа Господа.

<span id="an_15:2">15:2</span> Так говорит Господь Саваоф: вспомнил Я о
том, что сделал Амалик Израилю, как он противостал ему на пути, когда он
шел из Египта;

<span id="an_15:3">15:3</span> теперь иди и порази Амалика, и истреби
все, что у него; и не давай пощады ему, но предай смерти от мужа до
жены, от отрока до грудного младенца, от вола до овцы, от верблюда до
осла.

<span id="an_15:4">15:4</span> И собрал Саул народ и насчитал их в
Телаиме двести тысяч Израильтян пеших и десять тысяч из колена Иудина.

<span id="an_15:5">15:5</span> И дошел Саул до города Амаликова, и
сделал засаду в долине.

<span id="an_15:6">15:6</span> И сказал Саул Кинеянам: пойдите,
отделитесь, выйдите из среды Амалика, чтобы мне не погубить вас с ним,
ибо вы оказали благосклонность всемИзраильтянам, когда они шли из
Египта. И отделились Кинеяне из средыАмалика.

<span id="an_15:7">15:7</span> И поразил Саул Амалика от Хавилы до
окрестностей Сура, что пред Египтом;

<span id="an_15:8">15:8</span> и Агага, царя Амаликова, захватил живого,
а народ весь истребил мечом.

<span id="an_15:9">15:9</span> Но Саул и народ пощадили Агага и лучших
из овец и волов и откормленных ягнят, и все хорошее, и не хотели
истребить, а все вещи маловажные ихудые истребили.

<span id="an_15:10">15:10</span> И было слово Господа к Самуилу такое:

<span id="an_15:11">15:11</span> жалею, что поставил Я Саула царем, ибо
он отвратился от Меня ислова Моего не исполнил. И опечалился Самуил и
взывал к Господу целуюночь.

<span id="an_15:12">15:12</span> И встал Самуил рано утром и пошел
навстречу Саулу. И известили Самуила, что Саул ходил на Кармил и там
поставил себе памятник, и сошел в Галгал.

<span id="an_15:13">15:13</span> Когда пришел Самуил к Саулу, то Саул
сказал ему: благословен ты у Господа; я исполнил слово Господа.

<span id="an_15:14">15:14</span> И сказал Самуил: а что это за блеяние
овец в ушах моих и мычание волов, которое я слышу?

<span id="an_15:15">15:15</span> И сказал Саул: привели их от Амалика,
так как народ пощадил лучших из овец и волов для жертвоприношения
Господу Богу твоему; прочее же мы истребили.

<span id="an_15:16">15:16</span> И сказал Самуил Саулу: подожди, я скажу
тебе, что сказал мне Господь ночью. И сказал ему Саул: говори.

<span id="an_15:17">15:17</span> И сказал Самуил: не малым ли ты был в
глазах твоих, когда сделался главою коленИзраилевых, и Господь помазал
тебя царем над Израилем?

<span id="an_15:18">15:18</span> И послал тебя Господь в путь, сказав:
„иди и предай заклятию нечестивых Амаликитян и воюй против них, доколе
не уничтожишь их".

<span id="an_15:19">15:19</span> Зачем же ты не послушал гласа Господа и
бросился на добычу, и сделал зло пред очами Господа?

<span id="an_15:20">15:20</span> И сказал Саул Самуилу: я послушал гласа
Господа и пошел в путь, куда послал меня Господь, и привел Агага,
царяАмаликитского, а Амалика истребил;

<span id="an_15:21">15:21</span> народ же из добычи, из овец и волов,
взял лучшее из заклятого,для жертвоприношения Господу Богу твоему, в
Галгале.

<span id="an_15:22">15:22</span> И отвечал Самуил: неужели всесожжения и
жертвы столько же приятны Господу, как послушание гласу Господа?
Послушание лучше жертвы и повиновение лучше тука овнов;

<span id="an_15:23">15:23</span> ибо непокорность есть такой же грех,
что волшебство, и противление то же, что идолопоклонство; за то, что ты
отверг слово Господа, и Он отверг тебя, чтобы ты не был царем.

<span id="an_15:24">15:24</span> И сказал Саул Самуилу: согрешил я, ибо
преступил повеление Господа и слово твое; но я боялся народа и послушал
голоса их;

<span id="an_15:25">15:25</span> теперь же сними с меня грех мой и
воротись со мною, чтобы я поклонился Господу.

<span id="an_15:26">15:26</span> И отвечал Самуил Саулу: не ворочусь я с
тобою, ибо ты отверг слово Господа, и Господь отверг тебя, чтобы ты не
был царем над Израилем.

<span id="an_15:27">15:27</span> И обратился Самуил, чтобы уйти. Но Саул
ухватился за крайодежды его и разодрал ее.

<span id="an_15:28">15:28</span> Тогда сказал Самуил: ныне отторг
Господь царство Израильское оттебя и отдал его ближнему твоему, лучшему
тебя;

<span id="an_15:29">15:29</span> и не скажет неправды и не раскается
Верный Израилев; ибо не человек Он, чтобы раскаяться Ему.

<span id="an_15:30">15:30</span> И сказал Саул : я согрешил, но почти
меня ныне пред старейшинами народа моего и пред Израилем и воротись со
мною, и я поклонюсь Господу Богу твоему.

<span id="an_15:31">15:31</span> И возвратился Самуил за Саулом, и
поклонился Саул Господу.

<span id="an_15:32">15:32</span> Потом сказал Самуил: приведите ко мне
Агага, царя Амаликитского. Иподошел к нему Агаг дрожащий, и сказал Агаг:
конечно горечь смерти миновалась?

<span id="an_15:33">15:33</span> Но Самуил сказал: как меч твой жен
лишал детей, так мать твоя между женами пусть лишена будет сына .И
разрубил Самуил Агага пред Господом в Галгале.

<span id="an_15:34">15:34</span> И отошел Самуил в Раму, а Саул пошел в
дом свой, в Гиву Саулову.

<span id="an_15:35">15:35</span> И более не видался Самуил с Саулом до
дня смерти своей; но печалился Самуил о Сауле, потому что Господь
раскаялся, что воцарил Саула над Израилем.

<span id="an_16:1">16:1</span> И сказал Господь Самуилу: доколе будешь
ты печалиться о Сауле, которого Я отверг, чтоб он не был царем над
Израилем? Наполни рог твой елеем и пойди; Я пошлю тебя к Иессею
Вифлеемлянину, ибо между сыновьями его Я усмотрел Себе царя.

<span id="an_16:2">16:2</span> И сказал Самуил: как я пойду? Саул
услышит и убьет меня. Господь сказал: возьми в руку твою телицу из стада
и скажи: „я пришел для жертвоприношения Господу";

<span id="an_16:3">16:3</span> и пригласи Иессея к жертве; Я укажу тебе,
что делать тебе, и тыпомажешь Мне того, о котором Я скажу тебе.

<span id="an_16:4">16:4</span> И сделал Самуил так, как сказал ему
Господь. Когда пришел он в Вифлеем, то старейшины города с трепетом
вышли навстречу ему и сказали: мирен ли приход твой?

<span id="an_16:5">16:5</span> И отвечал он: мирен, для жертвоприношения
Господу пришел я; освятитесь и идите со мною к жертвоприношению. И
освятил Иессея и сыновей его ипригласил их к жертве.

<span id="an_16:6">16:6</span> И когда они пришли, он, увидев Елиава,
сказал: верно, сей пред Господом помазанник Его!

<span id="an_16:7">16:7</span> Но Господь сказал Самуилу: не смотри на
вид его и на высоту роста его; Я отринул его; Я смотрю не так , как
смотрит человек; ибо человек смотрит на лице, а Господь смотрит на
сердце.

<span id="an_16:8">16:8</span> И позвал Иессей Аминадава и подвел его к
Самуилу, и сказал Самуил: и этого не избрал Господь.

<span id="an_16:9">16:9</span> И подвел Иессей Самму, и сказал Самуил :
и этого не избралГосподь.

<span id="an_16:10">16:10</span> Так подводил Иессей к Самуилу семерых
сыновей своих, но Самуилсказал Иессею: никого из этих не избрал Господь.

<span id="an_16:11">16:11</span> И сказал Самуил Иессею: все ли дети
здесь? И отвечал Иессей: есть еще меньший; он пасет овец. И сказал
Самуил Иессею: пошли и возьми его, ибо мы не сядем обедать, доколе не
придет он сюда.

<span id="an_16:12">16:12</span> И послал Иессей и привели его. Он был
белокур, с красивыми глазами и приятным лицем. И сказал Господь: встань,
помажь его,ибо это он.

<span id="an_16:13">16:13</span> И взял Самуил рог с елеем и помазал его
среди братьев его, и почивал Дух Господень на Давиде с того дня и после;
Самуил же встал и отошел в Раму.

<span id="an_16:14">16:14</span> А от Саула отступил Дух Господень, и
возмущал его злой дух от Господа.

<span id="an_16:15">16:15</span> И сказали слуги Сауловы ему: вот, злой
дух от Бога возмущает тебя;

<span id="an_16:16">16:16</span> пусть господин наш прикажет слугам
своим, которые пред тобою, поискать человека, искусного в игре на
гуслях, и когда придет на тебя злой дух от Бога,то он, играя рукою
своею, будет успокоивать тебя.

<span id="an_16:17">16:17</span> И отвечал Саул слугам своим: найдите
мне человека, хорошо играющего, и представьте его ко мне.

<span id="an_16:18">16:18</span> Тогда один из слуг его сказал: вот, я
видел у Иессея Вифлеемлянинасына, умеющего играть, человека храброго и
воинственного, и разумного в речах и видного собою, и Господь с ним.

<span id="an_16:19">16:19</span> И послал Саул вестников к Иессею и
сказал: пошли ко мне Давида, сына твоего, который при стаде.

<span id="an_16:20">16:20</span> И взял Иессей осла с хлебом и мех с
вином и одного козленка, и послал с Давидом, сыном своим, к Саулу.

<span id="an_16:21">16:21</span> И пришел Давид к Саулу и служил пред
ним, и очень понравился ему и сделался его оруженосцем.

<span id="an_16:22">16:22</span> И послал Саул сказать Иессею: пусть
Давид служит при мне, ибо он снискал благоволение в глазах моих.

<span id="an_16:23">16:23</span> И когда дух от Бога бывал на Сауле, то
Давид, взяв гусли, играл, – и отраднее и лучше становилось Саулу, и дух
злой отступал от него.

<span id="an_17:1">17:1</span> Филистимляне собрали войска свои для
войны и собрались в Сокхофе,что в Иудее, и расположились станом между
Сокхофом и Азеком в Ефес-Даммиме.

<span id="an_17:2">17:2</span> А Саул и Израильтяне собрались и
расположились станом в долине дуба и приготовились к войне против
Филистимлян.

<span id="an_17:3">17:3</span> И стали Филистимляне на горе с одной
стороны, и Израильтяне на горе с другой стороны, а между ними
быладолина.

<span id="an_17:4">17:4</span> И выступил из стана Филистимского
единоборец, по имени Голиаф, изГефа; ростом он – шести локтей и пяди.

<span id="an_17:5">17:5</span> Медный шлем на голове его; и одет он был
в чешуйчатую броню, и вес брони его – пять тысяч сиклей меди;

<span id="an_17:6">17:6</span> медные наколенники на ногах его, и медный
щит за плечами его;

<span id="an_17:7">17:7</span> и древко копья его, как навой у ткачей; а
самое копье его в шестьсот сиклей железа, и пред ним шел оруженосец.

<span id="an_17:8">17:8</span> И стал он и кричал к полкам Израильским,
говоря им: зачемвышли вы воевать? Не Филистимлянин ли я, а вы рабы
Сауловы? Выберите у себя человека, и пусть сойдет ко мне;

<span id="an_17:9">17:9</span> если он может сразиться со мною и убьет
меня, то мы будем вашими рабами; если же я одолею его и убью его, то вы
будете нашими рабами и будете служить нам.

<span id="an_17:10">17:10</span> И сказал Филистимлянин: сегодня я
посрамлю полки Израильские; дайте мне человека, и мы сразимся вдвоем.

<span id="an_17:11">17:11</span> И услышали Саул и все Израильтяне эти
слова Филистимлянина, и очень испугались и ужаснулись.

<span id="an_17:12">17:12</span> Давид же был сын Ефрафянина из Вифлеема
Иудина, по имени Иессея, у которого было восемь сыновей. Этот человек во
дни Саула достиг старости и был старший между мужами.

<span id="an_17:13">17:13</span> Три старших сына Иессеевы пошли с
Саулом на войну; имена трех сыновей его, пошедших на войну: старший –
Елиав, второйза ним – Аминадав, и третий – Самма;

<span id="an_17:14">17:14</span> Давид же был меньший. Трое старших
пошли с Саулом,

<span id="an_17:15">17:15</span> а Давид возвратился от Саула, чтобы
пасти овец отца своего в Вифлееме.

<span id="an_17:16">17:16</span> И выступал Филистимлянин тот утром и
вечером и выставлял себя сорок дней.

<span id="an_17:17">17:17</span> И сказал Иессей Давиду, сыну своему:
возьми для братьев своих ефу сушеных зерен и десять этих хлебов и отнеси
поскорее в стан к твоим братьям;

<span id="an_17:18">17:18</span> а эти десять сыров отнеси
тысяченачальнику и наведайся о здоровье братьев и узнай о нуждах их.

<span id="an_17:19">17:19</span> Саул и они и все Израильтяне находились
в долине дуба и готовились к сражениюс Филистимлянами.

<span id="an_17:20">17:20</span> И встал Давид рано утром, и поручил
овец сторожу, и, взяв ношу, пошел, как приказал ему Иессей, и пришел к
обозу, когда войско выведено было в строй и с криком готовилось к
сражению.

<span id="an_17:21">17:21</span> И расположили Израильтяне и
Филистимляне строй против строя.

<span id="an_17:22">17:22</span> Давид оставил свою ношу обозному
сторожу и побежал в ряды и, придя, спросил братьев своих о здоровье.

<span id="an_17:23">17:23</span> И вот, когда он разговаривал с ними,
единоборец, по имени Голиаф, Филистимлянин из Гефа, выступает из рядов
Филистимских и говорит те слова, и Давид услышал их .

<span id="an_17:24">17:24</span> И все Израильтяне, увидев этого
человека, убегали от него и весьмабоялись.

<span id="an_17:25">17:25</span> И говорили Израильтяне: видите этого
выступающего человека? Он выступает, чтобы поносить Израиля. Если бы кто
убил его, одарил бы того царь великим богатством, и дочь свою выдал бы
за него, и дом отца его сделал бы свободным в Израиле.

<span id="an_17:26">17:26</span> И сказал Давид людям, стоящим с ним:
что сделают тому, кто убьет этого Филистимлянина и снимет поношение с
Израиля? ибо кто этот необрезанный Филистимлянин, что так поносит
воинство Бога живаго?

<span id="an_17:27">17:27</span> И сказал ему народ те же слова, говоря:
вот что сделано будет тому человеку, который убьет его.

<span id="an_17:28">17:28</span> И услышал Елиав, старший брат Давида,
что говорил он с людьми, ирассердился Елиав на Давида и сказал: зачем ты
сюда пришел и на когооставил немногих овец тех в пустыне? Я знаю
высокомерие твое и дурное сердце твое, ты пришел посмотреть на сражение.

<span id="an_17:29">17:29</span> И сказал Давид: что же я сделал? не
слова ли это?

<span id="an_17:30">17:30</span> И отворотился от него к другому и
говорил те же слова, и отвечал ему народ по-прежнему.

<span id="an_17:31">17:31</span> И услышали слова, которые говорил
Давид, и пересказали Саулу, и тот призвал его.

<span id="an_17:32">17:32</span> И сказал Давид Саулу: пусть никто не
падает духом из-за него; рабтвой пойдет и сразится с этим
Филистимлянином.

<span id="an_17:33">17:33</span> И сказал Саул Давиду: не можешь ты идти
против этого Филистимлянина, чтобы сразиться с ним, ибо ты еще юноша, а
он воин от юности своей.

<span id="an_17:34">17:34</span> И сказал Давид Саулу: раб твой пас овец
у отцасвоего, и когда, бывало, приходил лев или медведь и уносил овцу из
стада,

<span id="an_17:35">17:35</span> то я гнался за ним и нападал на него и
отнимал из пасти его; а еслион бросался на меня, то я брал его за космы
и поражал его и умерщвлялего;

<span id="an_17:36">17:36</span> и льва и медведя убивал раб твой, и с
этим Филистимлянином необрезанным будет то же,что с ними, потому что так
поносит воинство Бога живаго.

<span id="an_17:37">17:37</span> И сказал Давид: Господь, Который
избавлял меня от льва и медведя,избавит меня и от руки этого
Филистимлянина. И сказал Саул Давиду: иди, и да будет Господь с тобою.

<span id="an_17:38">17:38</span> И одел Саул Давида в свои одежды, и
возложил на голову его медный шлем, и надел на него броню.

<span id="an_17:39">17:39</span> И опоясался Давид мечом его сверх
одежды и начал ходить, ибо не привык к такому вооружению ; потом сказал
Давид Саулу: я не могу ходить в этом, я не привык. И снял Давид все это
с себя.

<span id="an_17:40">17:40</span> И взял посох свой в руку свою, и выбрал
себе пять гладких камней из ручья, и положил их в пастушескую сумку,
которая была с ним; и с сумкою и с пращею в руке своей выступил против
Филистимлянина.

<span id="an_17:41">17:41</span> Выступил и Филистимлянин, идя и
приближаясь к Давиду, и оруженосец шел впереди его.

<span id="an_17:42">17:42</span> И взглянул Филистимлянин и, увидев
Давида, спрезрением посмотрел на него, ибо он был молод, белокур и
красив лицем.

<span id="an_17:43">17:43</span> И сказал Филистимлянин Давиду: что ты
идешь на меня с палкою? разве я собака? И проклял Филистимлянин Давида
своими богами.

<span id="an_17:44">17:44</span> И сказал Филистимлянин Давиду: подойди
ко мне, и я отдам тело твое птицам небесным и зверям полевым.

<span id="an_17:45">17:45</span> А Давид отвечал Филистимлянину: ты
идешь против меня с мечом и копьем и щитом, а я иду против тебя во имя
Господа Саваофа, Бога воинств Израильских, которые ты поносил;

<span id="an_17:46">17:46</span> ныне предаст тебя Господь в руку мою, и
я убью тебя, и сниму с тебяголову твою, и отдам трупы войска
Филистимского птицам небесным и зверям земным, и узнает вся земля, что
есть Бог в Израиле;

<span id="an_17:47">17:47</span> и узнает весь этот сонм, что не мечом и
копьем спасает Господь,ибо это война Господа, и Он предаст вас в руки
наши.

<span id="an_17:48">17:48</span> Когда Филистимлянин поднялся и стал
подходить иприближаться навстречу Давиду, Давид поспешно побежал к строю
навстречу Филистимлянину.

<span id="an_17:49">17:49</span> И опустил Давид руку свою в сумку и
взял оттуда камень, и бросил из пращи и поразил Филистимлянина в лоб,
так что камень вонзился в лоб его, и он упал лицем на землю.

<span id="an_17:50">17:50</span> Так одолел Давид Филистимлянина пращею
и камнем, и поразил Филистимлянина и убил его; меча же не было в руках
Давида.

<span id="an_17:51">17:51</span> Тогда Давид подбежал и, наступив на
Филистимлянина, взял меч его и вынул его из ножен, ударил его и отсек им
голову его; Филистимляне, увидев, что силач их умер, побежали.

<span id="an_17:52">17:52</span> И поднялись мужи Израильские и
Иудейские, и воскликнули и гнали Филистимлян до входа в долину и до
ворот Аккарона. И падали поражаемые Филистимляне по дороге Шааримской до
Гефа и до Аккарона.

<span id="an_17:53">17:53</span> И возвратились сыны Израилевы из погони
за Филистимлянами и разграбили стан их.

<span id="an_17:54">17:54</span> И взял Давид голову Филистимлянина и
отнес ее в Иерусалим, а оружие его положил в шатре своем.

<span id="an_17:55">17:55</span> Когда Саул увидел Давида, выходившего
против Филистимлянина, то сказал Авениру, начальнику войска: Авенир, чей
сын этот юноша? Авенир сказал: да живет душа твоя, царь; я не знаю.

<span id="an_17:56">17:56</span> И сказал царь: так спроси, чей сын этот
юноша?

<span id="an_17:57">17:57</span> Когда же Давид возвращался после
поражения Филистимлянина, то Авенир взял его и привел к Саулу, и голова
Филистимлянина была в руке его.

<span id="an_17:58">17:58</span> И спросил его Саул: чей ты сын, юноша?
И отвечал Давид: сын раба твоего Иессея из Вифлеема.

<span id="an_18:1">18:1</span> Когда кончил Давид разговор с Саулом,
душа Ионафана прилепилась к душе его, и полюбил его Ионафан, как свою
душу.

<span id="an_18:2">18:2</span> И взял его Саул в тот день и не позволил
ему возвратиться в дом отца его.

<span id="an_18:3">18:3</span> Ионафан же заключил с Давидом союз, ибо
полюбил его, как свою душу.

<span id="an_18:4">18:4</span> И снял Ионафан верхнюю одежду свою,
которая была на нем, и отдал ее Давиду, также и прочие одежды свои, и
меч свой, и лук свой, и пояс свой.

<span id="an_18:5">18:5</span> И Давид действовал благоразумно везде,
куда ни посылал его Саул, и сделал его Саул начальником над военными
людьми; и это понравилось всему народу и слугам Сауловым.

<span id="an_18:6">18:6</span> Когда они шли, при возвращении Давида с
победы над Филистимлянином, то женщины из всех городов Израильских
выходили навстречу Саулу царю с пением и плясками, с торжественными
тимпанами и с кимвалами.

<span id="an_18:7">18:7</span> И восклицали игравшие женщины, говоря:
Саул победил тысячи, а Давид – десятки тысяч!

<span id="an_18:8">18:8</span> И Саул сильно огорчился, и неприятно было
ему это слово, и он сказал: Давиду дали десятки тысяч, а мне тысячи; ему
недостает только царства.

<span id="an_18:9">18:9</span> И с того дня и потом подозрительно
смотрел Саул наДавида.

<span id="an_18:10">18:10</span> И было на другой день: напал злой дух
от Бога наСаула, и он бесновался в доме своем, а Давид играл рукою своею
на струнах, как и в другие дни; в руке у Саула было копье.

<span id="an_18:11">18:11</span> И бросил Саул копье, подумав: пригвожду
Давидак стене; но Давид два раза уклонился от него.

<span id="an_18:12">18:12</span> И стал бояться Саул Давида, потому что
Господь былс ним, а от Саула отступил.

<span id="an_18:13">18:13</span> И удалил его Саул от себя и поставил
его у себя тысяченачальником, и он выходил и входил пред народом.

<span id="an_18:14">18:14</span> И Давид во всех делах своих поступал
благоразумно, и Господь был с ним.

<span id="an_18:15">18:15</span> И Саул видел, что он очень
благоразумен, и боялся его.

<span id="an_18:16">18:16</span> А весь Израиль и Иуда любили Давида,
ибо он выходил и входил пред ними.

<span id="an_18:17">18:17</span> И сказал Саул Давиду: вот старшая дочь
моя, Мерова; я дам ее тебе в жену, только будь у меня храбрым и веди
войны Господни. Ибо Саулдумал: пусть не моя рука будет на нем, но рука
Филистимлян будет на нем.

<span id="an_18:18">18:18</span> Но Давид сказал Саулу: кто я, и что
жизнь моя и род отца моего в Израиле, чтобы мне быть зятем царя?

<span id="an_18:19">18:19</span> А когда наступило время отдать Мерову,
дочь Саула, Давиду, то она выдана была в замужество за Адриэла из
Мехолы.

<span id="an_18:20">18:20</span> Но Давида полюбила другая дочь Саула,
Мелхола; и когда возвестили об этом Саулу, то это было приятно ему.

<span id="an_18:21">18:21</span> Саул думал: отдам ее за него, и она
будет ему сетью, и рука Филистимлян будет на нем. И сказал Саул Давиду:
чрез другую ты породнишься ныне со мною.

<span id="an_18:22">18:22</span> И приказал Саул слугам своим: скажите
Давиду тайно: вот, царь благоволит к тебе, и все слуги его любят тебя;
итак будь зятем царя.

<span id="an_18:23">18:23</span> И передали слуги Сауловы в уши Давиду
все слова эти. И сказал Давид: разве легко кажется вам быть зятем царя?
я – человек бедный и незначительный.

<span id="an_18:24">18:24</span> И донесли Саулу слуги его и сказали:
вот что говорит Давид.

<span id="an_18:25">18:25</span> И сказал Саул: так скажите Давиду: царь
не хочет вена, кроме ста краеобрезаний Филистимских, в отмщение врагам
царя. Ибо Саул имел в мыслях погубить Давида руками Филистимлян.

<span id="an_18:26">18:26</span> И пересказали слуги его Давиду эти
слова, и понравилось Давидусделаться зятем царя.

<span id="an_18:27">18:27</span> Еще не прошли назначенные дни, как
Давид встал и пошел сам и люди его с ним, и убил двести человек
Филистимлян, и принес Давид краеобрезания их, и представил их в полном
количестве царю, чтобы сделаться зятем царя. И выдал Саул за него
Мелхолу, дочь свою, в замужество.

<span id="an_18:28">18:28</span> И увидел Саул и узнал, что Господь с
Давидом, и что Мелхола, дочь Саула, любила Давида .

<span id="an_18:29">18:29</span> И стал Саул еще больше бояться Давида и
сделался врагом его на всю жизнь.

<span id="an_18:30">18:30</span> И когда вожди Филистимские вышли на
войну , Давид, с самого выхода их, действовал благоразумнее всех слуг
Сауловых, и весьмапрославилось имя его.

<span id="an_19:1">19:1</span> И говорил Саул Ионафану, сыну своему, и
всем слугам своим, чтобы умертвить Давида; но Ионафан, сын Саула, очень
любил Давида.

<span id="an_19:2">19:2</span> И известил Ионафан Давида, говоря: отец
мой Саул ищет умертвить тебя; итак берегись завтра; скройся и будь в
потаенном месте;

<span id="an_19:3">19:3</span> а я выйду и стану подле отца моего на
поле, где ты будешь, и поговорю о тебе отцу моему, и что увижу, расскажу
тебе.

<span id="an_19:4">19:4</span> И говорил Ионафан доброе о Давиде Саулу,
отцу своему, и сказал ему: да не грешит царь против раба своего Давида,
ибо он ничем не согрешил против тебя, и дела его весьма полезны для
тебя;

<span id="an_19:5">19:5</span> он подвергал опасности душу свою, чтобы
поразить Филистимлянина, и Господь соделал великое спасение всему
Израилю; ты видел это и радовался; для чего же ты хочешь согрешить
против невинной крови и умертвить Давида безпричины?

<span id="an_19:6">19:6</span> И послушал Саул голоса Ионафана и
поклялся Саул: жив Господь, Давид не умрет.

<span id="an_19:7">19:7</span> И позвал Ионафан Давида, и пересказал ему
Ионафан все слова сии,и привел Ионафан Давида к Саулу, и он был при нем,
как вчера и третьегодня.

<span id="an_19:8">19:8</span> Опять началась война, и вышел Давид, и
воевал с Филистимлянами, и нанес им великое поражение, и они побежали от
него.

<span id="an_19:9">19:9</span> И злой дух от Бога напал на Саула, и он
сидел в доме своем, и копье его было в руке его, а Давид играл рукою
своею на струнах.

<span id="an_19:10">19:10</span> И хотел Саул пригвоздить Давида копьем
к стене, но Давид отскочил от Саула, и копье вонзилось в стену; Давид же
убежал и спасся в ту ночь.

<span id="an_19:11">19:11</span> И послал Саул слуг в дом к Давиду,
чтобы стеречь его и убить его до утра. И сказала Давиду Мелхола, жена
его: если ты не спасешь души твоей в эту ночь, то завтра будешь убит.

<span id="an_19:12">19:12</span> И спустила Мелхола Давида из окна, и он
пошел, и убежал и спасся.

<span id="an_19:13">19:13</span> Мелхола же взяла статую и положила на
постель, а в изголовье ееположила козью кожу, и покрыла одеждою.

<span id="an_19:14">19:14</span> И послал Саул слуг, чтобы взять Давида;
но Мелхола сказала: он болен.

<span id="an_19:15">19:15</span> И послал Саул слуг, чтобы осмотреть
Давида, говоря: принесите его ко мне на постели, чтоб убить его.

<span id="an_19:16">19:16</span> И пришли слуги, и вот, на постели
статуя, а в изголовье ее козья кожа.

<span id="an_19:17">19:17</span> Тогда Саул сказал Мелхоле: для чего ты
так обманула меня и отпустила врага моего, чтоб он убежал? И сказала
Мелхола Саулу: он сказал мне: отпусти меня, иначе я убью тебя.

<span id="an_19:18">19:18</span> И убежал Давид и спасся, и пришел к
Самуилу в Раму и рассказал ему все, что делал с ним Саул. И пошел он с
Самуилом, и остановились они в Навафе.

<span id="an_19:19">19:19</span> И донесли Саулу, говоря: вот, Давид в
Навафе, в Раме.

<span id="an_19:20">19:20</span> И послал Саул слуг взять Давида, и
когда увидели они сонм пророков пророчествующих и Самуила,
начальствующего над ними, то Дух Божий сошел на слуг Саула, и они стали
пророчествовать.

<span id="an_19:21">19:21</span> Донесли об этом Саулу, и он послал
других слуг, но и эти стали пророчествовать. Потом послал Саул третьих
слуг, и этистали пророчествовать.

<span id="an_19:22">19:22</span> Саул сам пошел в Раму, и дошел до
большого источника, что в Сефе,и спросил, говоря: где Самуил и Давид? И
сказали: вот, в Навафе, в Раме.

<span id="an_19:23">19:23</span> И пошел он туда в Наваф в Раме, и на
него сошел Дух Божий, и он шел и пророчествовал, доколе не пришел в
Наваф в Раме.

<span id="an_19:24">19:24</span> И снял и он одежды свои, и
пророчествовал пред Самуилом, и весьдень тот и всю ту ночь лежал
неодетый; поэтому говорят: „неужели и Саул во пророках?"

<span id="an_20:1">20:1</span> Давид убежал из Навафа в Раме и пришел и
сказалИонафану: что сделал я, в чем неправда моя, чем согрешил я пред
отцом твоим, что он ищет души моей?

<span id="an_20:2">20:2</span> И сказал ему Ионафан : нет, ты не умрешь;
вот, отец мой не делает ни большого, ни малого дела, не открыв ушам
моим; для чего же бы отцумоему скрывать от меня это дело? этого не
будет.

<span id="an_20:3">20:3</span> Давид клялся и говорил: отец твой хорошо
знает, что я нашел благоволение в очах твоих, и потому говорит сам в
себе: „пусть не знает о том Ионафан, чтобы не огорчился"; но жив Господь
и жива душа твоя! один только шаг между мною и смертью.

<span id="an_20:4">20:4</span> И сказал Ионафан Давиду: чего желает душа
твоя, я сделаю для тебя.

<span id="an_20:5">20:5</span> И сказал Давид Ионафану: вот, завтра
новомесячие, и я должен сидеть с царем за столом; но отпусти меня, ия
скроюсь в поле до вечера третьего дня.

<span id="an_20:6">20:6</span> Если отец твой спросит обо мне, ты скажи:
„Давид выпросился у менясходить в свой город Вифлеем; потому что там
годичное жертвоприношение всего родства его".

<span id="an_20:7">20:7</span> Если на это он скажет: „хорошо", то мир
рабу твоему; а если он разгневается, то знай, что злое дело решено у
него.

<span id="an_20:8">20:8</span> Ты же сделай милость рабу твоему, – ибо
ты принял раба твоего в завет Господень с тобою, – и если есть какая
вина на мне, то умертви ты меня; зачем тебе вести меня к отцу твоему?

<span id="an_20:9">20:9</span> И сказал Ионафан: никак не будет этого с
тобою; ибо,если я узнаю наверное, что у отца моего решено злое дело
совершить над тобою, то неужели не извещу тебя об этом?

<span id="an_20:10">20:10</span> И сказал Давид Ионафану: кто известит
меня, если отец твой ответит тебе сурово?

<span id="an_20:11">20:11</span> И сказал Ионафан Давиду: иди, выйдем в
поле. Ивышли оба в поле.

<span id="an_20:12">20:12</span> И сказал Ионафан Давиду: жив Господь
Бог Израилев! я завтра околоэтого времени, или послезавтра, выпытаю у
отца моего; и если он благосклонен к Давиду, и ятогда же не пошлю к тебе
и не открою пред ушами твоими,

<span id="an_20:13">20:13</span> пусть то и то сделает Господь с
Ионафаном и еще больше сделает. Если же отец мой замышляет сделать тебе
зло, и это открою в уши твои, и отпущу тебя, и тогда иди с миром: и да
будет Господь с тобою,как был с отцом моим!

<span id="an_20:14">20:14</span> Но и ты, если я буду еще жив, окажи мне
милость Господню.

<span id="an_20:15">20:15</span> А если я умру, то не отними милости
твоей от дома моего во веки,даже и тогда, когда Господь истребит с лица
земли всех врагов Давида.

<span id="an_20:16">20:16</span> Так заключил Ионафан завет с домом
Давида и сказал : да взыщет Господь с врагов Давида!

<span id="an_20:17">20:17</span> И снова Ионафан клялся Давиду своею
любовью к нему, ибо любил его, как свою душу.

<span id="an_20:18">20:18</span> И сказал ему Ионафан: завтра
новомесячие, и о тебе спросят, ибо место твое будет не занято;

<span id="an_20:19">20:19</span> поэтому на третий день ты спустись и
поспеши на то место, где скрывался ты прежде, и сядь у камня Азель;

<span id="an_20:20">20:20</span> а я в ту сторону пущу три стрелы, как
будто стреляя в цель;

<span id="an_20:21">20:21</span> потом пошлю отрока, говоря : „пойди,
найди стрелы"; и еслия скажу отроку: „вот, стрелы сзади тебя, возьми
их", то приди ко мне, ибо мир тебе, и, жив Господь, ничего тебе не будет
;

<span id="an_20:22">20:22</span> если же так скажу отроку: „вот, стрелы
впереди тебя", то ты уходи, ибо отпускает тебя Господь;

<span id="an_20:23">20:23</span> а тому, что мы говорили, я и ты,
свидетель Господь между мною и тобою во веки.

<span id="an_20:24">20:24</span> И скрылся Давид на поле. И наступило
новомесячие, и сел царьобедать.

<span id="an_20:25">20:25</span> Царь сел на своем месте, по обычаю, на
седалище у стены, и Ионафан встал, и Авенир сел подле Саула; место же
Давида осталось праздным.

<span id="an_20:26">20:26</span> И не сказал Саул в тот день ничего, ибо
подумал, что это случайность, что Давид нечист, не очистился.

<span id="an_20:27">20:27</span> Наступил и второй день новомесячия, а
место Давида оставалось праздным. Тогда сказал Саул сыну своему
Ионафану: почему сын Иессеев не пришел к обеду ни вчера, ни сегодня?

<span id="an_20:28">20:28</span> И отвечал Ионафан Саулу: Давид
выпросился у меня в Вифлеем;

<span id="an_20:29">20:29</span> он говорил: „отпусти меня, ибо у нас в
городе родственное жертвоприношение, и мой брат пригласил меня; итак,
если я нашел благоволение в очах твоих, схожу яи повидаюсь со своими
братьями"; поэтому он и не пришел к обеду царя.

<span id="an_20:30">20:30</span> Тогда сильно разгневался Саул на
Ионафана и сказал ему: сын негодный и непокорный! разве я не знаю, что
ты подружился с сыном Иессеевым насрам себе и на срам матери твоей?

<span id="an_20:31">20:31</span> ибо во все дни, доколе сын Иессеев
будет жить наземле, не устоишь ни ты, ни царство твое; теперь же пошли и
приведи его ко мне, ибо онобречен на смерть.

<span id="an_20:32">20:32</span> И отвечал Ионафан Саулу, отцу своему, и
сказал ему: за что умерщвлять его? что он сделал?

<span id="an_20:33">20:33</span> Тогда Саул бросил копье в него, чтобы
поразить его. И Ионафан понял, что отец его решился убить Давида.

<span id="an_20:34">20:34</span> И встал Ионафан из-за стола в великом
гневе и не обедал во второй день новомесячия, потому что скорбел о
Давиде и потому что обидел его отец его.

<span id="an_20:35">20:35</span> На другой день утром вышел Ионафан в
поле, во время, которое назначил Давиду, и малый отрок с ним.

<span id="an_20:36">20:36</span> И сказал он отроку: беги, ищи стрелы,
которые я пускаю. Отрок побежал, а он пускал стрелы так, что они летели
дальше отрока .

<span id="an_20:37">20:37</span> И побежал отрок туда, куда Ионафан
пускал стрелы, и закричал Ионафан вслед отроку и сказал: смотри, стрела
впереди тебя.

<span id="an_20:38">20:38</span> И опять кричал Ионафан вслед отроку:
скорей беги, не останавливайся. И собрал отрок Ионафанов стрелы и пришел
к своему господину.

<span id="an_20:39">20:39</span> Отрок же не знал ничего; только Ионафан
и Давид знали, в чем дело.

<span id="an_20:40">20:40</span> И отдал Ионафан оружие свое отроку,
бывшему при нем, и сказал ему: ступай, отнеси в город.

<span id="an_20:41">20:41</span> Отрок пошел, а Давид поднялся с южной
стороны и пал лицем своим на землю и трижды поклонился; и целовали они
друг друга, и плакали оба вместе, но Давид плакал более.

<span id="an_20:42">20:42</span> И сказал Ионафан Давиду: иди с миром; а
в чем клялись мы оба именем Господа, говоря: „Господь да будет между
мною и между тобою и между семенем моими семенем твоим", то да будет на
веки. (20:43) И встал Давид и пошел, а Ионафан возвратился в город.

<span id="an_21:1">21:1</span> И пришел Давид в Номву к Ахимелеху
священнику, и смутился Ахимелех при встрече с Давидом и сказал ему:
почему ты один, и никого нет с тобою?

<span id="an_21:2">21:2</span> И сказал Давид Ахимелеху священнику: царь
поручил мне дело и сказал мне: „пусть никто не знает, за чем я послал
тебя и что поручил тебе";поэтому людей я оставил на известном месте;

<span id="an_21:3">21:3</span> итак, что есть у тебя под рукою, дай мне,
хлебов пять, или что найдется.

<span id="an_21:4">21:4</span> И отвечал священник Давиду, говоря: нет у
меня под рукою простогохлеба, а есть хлеб священный; если только люди
твои воздержались от женщин!

<span id="an_21:5">21:5</span> И отвечал Давид священнику и сказал ему:
женщин при нас не было ни вчера, ни третьего дня, со времени, как я
вышел, и сосуды отроков чисты, а если дорога нечиста, то хлеб останется
чистым в сосудах.

<span id="an_21:6">21:6</span> И дал ему священник священного хлеба; ибо
не было у него хлеба, кроме хлебов предложения, которые взяты были от
лица Господа,чтобы по снятии их положить теплые хлебы.

<span id="an_21:7">21:7</span> Там находился в тот день пред Господом
один из слуг Сауловых, поимени Доик, Идумеянин, начальник пастухов
Сауловых.

<span id="an_21:8">21:8</span> И сказал Давид Ахимелеху: нет ли здесь у
тебя под рукою копья или меча? ибо я не взял с собою ни меча, ни другого
оружия, так как поручение царя было спешное.

<span id="an_21:9">21:9</span> И сказал священник: вот меч Голиафа
Филистимлянина, которого ты поразил в долине дуба, завернутый в одежду,
позади ефода; если хочешь, возьми его; другого кроме этого нет здесь. И
сказал Давид: нет ему подобного, дай мне его.

<span id="an_21:10">21:10</span> И встал Давид, и убежал в тот же день
от Саула, и пришел к Анхусу, царю Гефскому.

<span id="an_21:11">21:11</span> И сказали Анхусу слуги его: не это ли
Давид, царь той страны? не ему ли пели в хороводах и говорили: „Саул
поразил тысячи, а Давид –десятки тысяч"?

<span id="an_21:12">21:12</span> Давид положил слова эти в сердце своем
и сильно боялся Анхуса, царя Гефского.

<span id="an_21:13">21:13</span> И изменил лице свое пред ними, и
притворился безумным в их глазах, и чертил на дверях, и пускал слюну по
бороде своей.

<span id="an_21:14">21:14</span> И сказал Анхус рабам своим: видите, он
человек сумасшедший; для чего вы привели его ко мне?

<span id="an_21:15">21:15</span> разве мало у меня сумасшедших, что вы
привели его, чтобы он юродствовал предо мною?неужели он войдет в дом
мой?

<span id="an_22:1">22:1</span> И вышел Давид оттуда и убежал в пещеру
Одолламскую, и услышали братья его и весь дом отца его и пришли к нему
туда.

<span id="an_22:2">22:2</span> И собрались к нему все притесненные и все
должники и все огорченные душею, и сделался он начальником над ними; и
было с ним около четырехсот человек.

<span id="an_22:3">22:3</span> Оттуда пошел Давид в Массифу Моавитскую и
сказал царю Моавитскому: пусть отец мой и мать моя побудут у вас, доколе
я не узнаю, что сделаетсо мною Бог.

<span id="an_22:4">22:4</span> И привел их к царю Моавитскому, и жили
они у него все время, доколе Давид был в оном убежище.

<span id="an_22:5">22:5</span> Но пророк Гад сказал Давиду: не оставайся
в этом убежище, но ступай, иди в землю Иудину. И пошел Давид и пришел в
лес Херет.

<span id="an_22:6">22:6</span> И услышал Саул, что Давид появился и
люди, бывшие с ним. Саул сидел тогда в Гиве под дубом на горе, с копьем
в руке, и все слуги его окружали его.

<span id="an_22:7">22:7</span> И сказал Саул слугам своим, окружавшим
его: послушайте, сыны Вениаминовы, неужели всем вам даст сын Иессея поля
и виноградники и всех вас поставит тысяченачальниками и сотниками,

<span id="an_22:8">22:8</span> что вы все сговорились против меня, и
никто не открыл мне, когда сын мой вступил в дружбу с сыном Иессея, и
никто из вас не пожалел о мне и не открыл мне, что сын мой возбудил
против меня раба моего строить мне ковы, как это ныне видно?

<span id="an_22:9">22:9</span> И отвечал Доик Идумеянин, стоявший со
слугами Сауловыми, и сказал: я видел, как сын Иессея приходил в Номву к
Ахимелеху, сыну Ахитува,

<span id="an_22:10">22:10</span> и тот вопросил о нем Господа, и дал ему
продовольствие, и меч Голиафа Филистимлянина отдал ему.

<span id="an_22:11">22:11</span> И послал царь призвать Ахимелеха, сына
Ахитувова, священника, и весь дом отца его, священников, что в Номве; и
пришли они все к царю.

<span id="an_22:12">22:12</span> И сказал Саул: послушай, сын Ахитува. И
тот отвечал: вот я, господин мой.

<span id="an_22:13">22:13</span> И сказал ему Саул: для чего вы
сговорились против меня, ты и сын Иессея, что ты дал ему хлебы и меч и
вопросил о нем Бога, чтоб он восстал против меня истроил мне ковы, как
это ныне видно?

<span id="an_22:14">22:14</span> И отвечал Ахимелех царю и сказал: кто
из всех рабов твоих верен как Давид? он и зять царя, и исполнитель
повелений твоих, и почтен в доме твоем.

<span id="an_22:15">22:15</span> Теперь ли я стал вопрошать для него
Бога? Нет, не обвиняй в этом,царь, раба твоего и весь дом отца моего,
ибо во всем этом деле не знает раб твой ни малого, ни великого.

<span id="an_22:16">22:16</span> И сказал царь: ты должен умереть,
Ахимелех, ты и весь дом отца твоего.

<span id="an_22:17">22:17</span> И сказал царь телохранителям, стоявшим
при нем: ступайте, умертвите священников Господних, ибо и их рука с
Давидом, и они знали, чтоон убежал, и не открыли мне. Но слуги царя не
хотели поднять рук своих на убиение священников Господних.

<span id="an_22:18">22:18</span> И сказал царь Доику: ступай ты и
умертви священников. И пошел Доик Идумеянин, и напал на священников, и
умертвил в тот день восемьдесят пять мужей, носивших льняной ефод;

<span id="an_22:19">22:19</span> и Номву, город священников, поразил
мечом; и мужчин и женщин, и юношей и младенцев, и волов и ослов и овец
поразил мечом.

<span id="an_22:20">22:20</span> Спасся один только сын Ахимелеха, сына
Ахитува, по имени Авиафар, и убежал к Давиду.

<span id="an_22:21">22:21</span> И рассказал Авиафар Давиду, что Саул
умертвил священников Господних.

<span id="an_22:22">22:22</span> И сказал Давид Авиафару: я знал в тот
день, когда там был ДоикИдумеянин, что он непременно донесет Саулу; я
виновен во всех душах дома отца твоего;

<span id="an_22:23">22:23</span> останься у меня, не бойся, ибо кто
будет искать моей души, будет искать и твоей души; ты будешь у меня под
охранением.

<span id="an_23:1">23:1</span> И известили Давида, говоря: вот,
Филистимляне напали на Кеиль и расхищают гумна.

<span id="an_23:2">23:2</span> И вопросил Давид Господа, говоря: идти ли
мне, и поражу ли я этих Филистимлян? И отвечал Господь Давиду: иди, ты
поразишь Филистимлян и спасешь Кеиль.

<span id="an_23:3">23:3</span> Но бывшие с Давидом сказали ему: вот, мы
боимся здесь в Иудее, как же нам идти в Кеиль против ополчений
Филистимских?

<span id="an_23:4">23:4</span> Тогда снова вопросил Давид Господа, и
отвечал ему Господь и сказал: встань и иди в Кеиль, ибо Я предам
Филистимлян в руки твои.

<span id="an_23:5">23:5</span> И пошел Давид с людьми своими в Кеиль, и
воевал с Филистимлянами,и угнал скот их, и нанес им великое поражение, и
спас Давид жителей Кеиля.

<span id="an_23:6">23:6</span> Когда Авиафар, сын Ахимелеха, прибежал к
Давиду в Кеиль, то принес с собою и ефод.

<span id="an_23:7">23:7</span> И донесли Саулу, что Давид пришел в
Кеиль, и Саул сказал: Бог предал его в руки мои, ибо он запер себя,
войдя в город с воротами и запорами.

<span id="an_23:8">23:8</span> И созвал Саул весь народ на войну, чтоб
идти к Кеилю, осадить Давида и людей его.

<span id="an_23:9">23:9</span> Когда узнал Давид, что Саул задумал
против него злое, сказал священнику Авиафару: принеси ефод.

<span id="an_23:10">23:10</span> И сказал Давид: Господи Боже Израилев!
раб Твой услышал, что Саул хочет придти в Кеиль, разорить город ради
меня.

<span id="an_23:11">23:11</span> Предадут ли меня жители Кеиля в руки
его? И придет ли сюда Саул,как слышал раб Твой? Господи Боже Израилев!
открой рабу Твоему. И сказал Господь: придет.

<span id="an_23:12">23:12</span> И сказал Давид: предадут ли жители
Кеиля меня и людей моих в руки Саула? И сказал Господь: предадут.

<span id="an_23:13">23:13</span> Тогда поднялся Давид и люди его, около
шестисот человек, и вышли из Кеиля и ходили, где могли. Саулу же было
донесено, что Давид убежал из Кеиля, и тогда он отменил поход.

<span id="an_23:14">23:14</span> Давид же пребывал в пустыне в
неприступных местах и потом на горе в пустыне Зиф. Саул искал его всякий
день; но Бог не предал Давида в руки его.

<span id="an_23:15">23:15</span> И видел Давид, что Саул вышел искать
души его;Давид же был в пустыне Зиф в лесу.

<span id="an_23:16">23:16</span> И встал Ионафан, сын Саула, и пришел к
Давиду в лес, и укрепил его упованием на Бога,

<span id="an_23:17">23:17</span> и сказал ему: не бойся, ибо не найдет
тебя рука отца моего Саула, и ты будешь царствовать над Израилем, а я
буду вторым по тебе; и Саул, отец мой, знает это.

<span id="an_23:18">23:18</span> И заключили они между собою завет пред
лицем Господа; и Давид остался в лесу, а Ионафан пошел в дом свой.

<span id="an_23:19">23:19</span> И пришли Зифеи к Саулу в Гиву, говоря:
вот, Давид скрывается у нас в неприступных местах, в лесу, на холме
Гахила, что направо от Иесимона;

<span id="an_23:20">23:20</span> итак по желанию души твоей, царь, иди;
а наше дело будет предать его в руки царя.

<span id="an_23:21">23:21</span> И сказал им Саул: благословенны вы у
Господа за то, что пожалели омне;

<span id="an_23:22">23:22</span> идите, удостоверьтесь еще, разведайте и
высмотрите место его, где будет нога его, и кто видел его там, ибо мне
говорят, что он очень хитер;

<span id="an_23:23">23:23</span> и высмотрите, и разведайте о всех
убежищах, в которых он скрывается, и возвратитесь ко мне с верным
известием, и я пойду с вами; и если он в этой земле, я буду искать его
во всех тысячах Иудиных.

<span id="an_23:24">23:24</span> И встали они и пошли в Зиф прежде
Саула. Давид же и люди его былив пустыне Маон, на равнине, направо от
Иесимона.

<span id="an_23:25">23:25</span> И пошел Саул с людьми своими искать его
. Но Давида известили об этом, и он перешел к скале и оставался в
пустыне Маон. И услышал Саул, и погнался за Давидом в пустыню Маон.

<span id="an_23:26">23:26</span> И шел Саул по одной стороне горы, а
Давид с людьми своими был на другой стороне горы. И когда Давид спешил
уйти от Саула, а Саул с людьми своими шел в обход Давиду и людям
его,чтобы захватить их;

<span id="an_23:27">23:27</span> тогда пришел к Саулу вестник, говоря:
поспешай и приходи, ибо Филистимляне напали на землю.

<span id="an_23:28">23:28</span> И возвратился Саул от преследования
Давида и пошел навстречу Филистимлянам; посему и назвали это место:
Села-Гаммахлекоф.

<span id="an_23:29">23:29</span> (24:1) И вышел Давид оттуда и жил в
безопасных местах Ен-Гадди.

<span id="an_24:1">24:1</span> (24:2) Когда Саул возвратился от
Филистимлян, его известили, говоря: вот, Давид в пустыне Ен-Гадди.

<span id="an_24:2">24:2</span> (24:3) И взял Саул три тысячи отборных
мужей из всегоИзраиля и пошел искать Давида и людей его по горам, где
живут серны.

<span id="an_24:3">24:3</span> (24:4) И пришел к загону овечьему, при
дороге; там была пещера, и зашел туда Саул для нужды; Давид же и люди
его сидели в глубине пещеры.

<span id="an_24:4">24:4</span> (24:5) И говорили Давиду люди его: вот
день, о котором говорил тебе Господь: „вот, Я предам врага твоего в руки
твои, и сделаешь с ним, что тебе угодно". Давид встал и тихонько отрезал
край от верхнейодежды Саула.

<span id="an_24:5">24:5</span> (24:6) Но после сего больно стало сердцу
Давида, что он отрезал край от одежды Саула.

<span id="an_24:6">24:6</span> (24:7) И сказал он людям своим: да не
попустит мне Господь сделать это господину моему, помазаннику Господню,
чтобы наложить руку мою на него, ибоон помазанник Господень.

<span id="an_24:7">24:7</span> (24:8) И удержал Давид людей своих сими
словами и не дал им восстать на Саула. А Саул встал и вышел из пещеры на
дорогу.

<span id="an_24:8">24:8</span> (24:9) Потом встал и Давид, и вышел из
пещеры, и закричал вслед Саула, говоря: господин мой, царь! Саул
оглянулся назад, и Давид пал лицем на землю и поклонился ему .

<span id="an_24:9">24:9</span> (24:10) И сказал Давид Саулу: зачем ты
слушаешь речи людей, которые говорят: „вот, Давид умышляет зло на тебя"?

<span id="an_24:10">24:10</span> (24:11) Вот, сегодня видят глаза твои,
что Господь предавал тебя нынев руки мои в пещере; и мне говорили, чтоб
убить тебя; но я пощадил тебя и сказал: „не подниму руки моей на
господина моего, ибо он помазанник Господа".

<span id="an_24:11">24:11</span> (24:12) Отец мой! посмотри на край
одежды твоей в руке моей; я отрезал край одежды твоей, а тебя не убил:
узнай и убедись, что нет в руке моей зла, ни коварства, и я не согрешил
против тебя; а ты ищешь души моей, чтоб отнять ее.

<span id="an_24:12">24:12</span> (24:13) Да рассудит Господь между мною
и тобою, и да отмстит тебе Господь за меня; но рука моя не будет на
тебе,

<span id="an_24:13">24:13</span> (24:14) как говорит древняя притча: „от
беззаконных исходит беззаконие". А рука моя не будет на тебе.

<span id="an_24:14">24:14</span> (24:15) Против кого вышел царь
Израильский? За кем ты гоняешься? За мертвым псом, за одною блохою.

<span id="an_24:15">24:15</span> (24:16) Господь да будет судьею и
рассудит между мною и тобою. Он рассмотрит, разберет дело мое, и спасет
меня от руки твоей.

<span id="an_24:16">24:16</span> (24:17) Когда кончил Давид говорить
слова сии к Саулу, Саул сказал: твой ли это голос, сын мой Давид? И
возвысил Саул голос свой, и плакал,

<span id="an_24:17">24:17</span> (24:18) и сказал Давиду: ты правее
меня, ибо ты воздал мне добром, а явоздавал тебе злом;

<span id="an_24:18">24:18</span> (24:19) ты показал это сегодня,
поступив со мною милостиво, когда Господь предавал меня в руки твои, ты
не убил меня.

<span id="an_24:19">24:19</span> (24:20) Кто, найдя врага своего,
отпустил бы его в добрый путь? Господь воздаст тебе добром за то, что
сделал ты мне сегодня.

<span id="an_24:20">24:20</span> (24:21) И теперь я знаю, что ты
непременно будешь царствовать, и царство Израилево будет твердо в руке
твоей.

<span id="an_24:21">24:21</span> (24:22) Итак поклянись мне Господом,
что ты не искоренишь потомства моего после меня и не уничтожишь имени
моего в доме отца моего.

<span id="an_24:22">24:22</span> (24:23) И поклялся Давид Саулу. И пошел
Саул в дом свой, Давид же и люди его взошли в место укрепленное.

<span id="an_25:1">25:1</span> И умер Самуил; и собрались все
Израильтяне, и плакали по нем, ипогребли его в доме его, в Раме. Давид
встал и сошел к пустыне Фаран.

<span id="an_25:2">25:2</span> Был некто в Маоне, а имение его на
Кармиле, человек очень богатый; у него было тритысячи овец и тысяча коз;
и был он при стрижке овец своих на Кармиле.

<span id="an_25:3">25:3</span> Имя человека того – Навал, а имя жены его
– Авигея; эта женщина была весьма умная и красивая лицем, а он – человек
жестокий и злой нравом; он был из рода Халева.

<span id="an_25:4">25:4</span> И услышал Давид в пустыне, что Навал
стрижет овец своих.

<span id="an_25:5">25:5</span> И послал Давид десять отроков, и сказал
Давид отрокам: взойдите на Кармил и пойдите к Навалу, и приветствуйте
его от моегоимени,

<span id="an_25:6">25:6</span> и скажите так: „мир тебе, мир дому
твоему, мир всему твоему;

<span id="an_25:7">25:7</span> ныне я услышал, что у тебя стригут овец .
Вот, пастухи твои были с нами, и мы не обижали их, и ничего у них не
пропало во все время их пребывания на Кармиле;

<span id="an_25:8">25:8</span> спроси слуг твоих, и они скажут тебе;
итак да найдут отроки благоволение в глазах твоих, ибо в добрый день
пришли мы; дай же рабам твоим и сыну твоему Давиду, что найдет рука
твоя".

<span id="an_25:9">25:9</span> И пошли люди Давидовы, и сказали Навалу
от имени Давида все эти слова, и умолкли.

<span id="an_25:10">25:10</span> И Навал, отвечал слугам Давидовым, и
сказал: кто такой Давид, икто такой сын Иессеев? ныне стало много рабов,
бегающих от господ своих;

<span id="an_25:11">25:11</span> неужели мне взять хлебы мои и воду мою,
и мясо, приготовленное мною для стригущих овец у меня, и отдать людям, о
которых не знаю, откуда они?

<span id="an_25:12">25:12</span> И пошли назад люди Давида своим путем и
возвратились, и пришли и пересказали ему все слова сии.

<span id="an_25:13">25:13</span> Тогда Давид сказал людям своим:
опояшьтесь каждый мечом своим. И всеопоясались мечами своими, опоясался
и сам Давид своим мечом, и пошли за Давидом около четырехсот человек, а
двести остались при обозе.

<span id="an_25:14">25:14</span> Авигею же, жену Навала, известил один
из слуг, сказав: вот, Давид присылал из пустыни послов приветствовать
нашего господина, но он обошелся с ними грубо;

<span id="an_25:15">25:15</span> а эти люди очень добры к нам, не
обижали нас, и ничего не пропалоу нас во все время, когда мы ходили с
ними, быв в поле;

<span id="an_25:16">25:16</span> они были для нас оградою и днем и ночью
во все время, когда мы пасли стада вблизиих;

<span id="an_25:17">25:17</span> итак подумай и посмотри, что делать;
ибо неминуемо угрожает беда господину нашему и всему дому его, а он –
человек злой, нельзя говорить с ним.

<span id="an_25:18">25:18</span> Тогда Авигея поспешно взяла двести
хлебов, и два меха с вином, и пять овец приготовленных, и пять мер
сушеныхзерен, и сто связок изюму, и двести связок смокв, и навьючила на
ослов,

<span id="an_25:19">25:19</span> и сказала слугам своим: ступайте
впереди меня, вот, я пойду за вами. А мужу своему Навалу ничего не
сказала.

<span id="an_25:20">25:20</span> Когда же она, сидя на осле, спускалась
по извилинам горы, вот, навстречу ей идет Давид и люди его, и она
встретилась с ними.

<span id="an_25:21">25:21</span> И Давид сказал: да, напрасно я охранял
в пустыне все имущество этого человека, и ничего не пропало из
принадлежащего ему; он платит мне злом за добро;

<span id="an_25:22">25:22</span> пусть то и то сделает Бог с врагами
Давида, и еще больше сделает, если до рассвета утреннего из всего, что
принадлежит Навалу, я оставлю мочащегося к стене.

<span id="an_25:23">25:23</span> Когда Авигея увидела Давида, то
поспешила сойти с осла и пала пред Давидом на лице свое и поклонилась до
земли;

<span id="an_25:24">25:24</span> и пала к ногам его и сказала: на мне
грех, господин мой; позволь рабе твоей говорить в уши твои и послушай
слов рабы твоей.

<span id="an_25:25">25:25</span> Пусть господин мой не обращает внимания
на этого злого человека, на Навала; ибо каковоимя его, таков и он. Навал
– имя его, и безумие его с ним. А я, раба твоя, не видела слуг господина
моего, которых ты присылал.

<span id="an_25:26">25:26</span> И ныне, господин мой, жив Господь и
жива душа твоя, Господь не попустит тебе идти на пролитие крови и
удержит руку твою от мщения, и ныне да будут, как Навал, враги твои и
злоумышляющие против господина моего.

<span id="an_25:27">25:27</span> Вот эти дары, которые принесла раба
твоя господину моему, чтобы дать их отрокам, служащим господину моему.

<span id="an_25:28">25:28</span> Прости вину рабы твоей; Господь
непременно устроит господину моему дом твердый, ибо войны Господа ведет
господин мой, изло не найдется в тебе во всю жизнь твою.

<span id="an_25:29">25:29</span> Если восстанет человек преследовать
тебя и искать души твоей, тодуша господина моего будет завязана в узле
жизни у Господа Бога твоего, а душу врагов твоих бросит Он как бы
пращею.

<span id="an_25:30">25:30</span> И когда сделает Господь господину моему
все, что говорил о тебе доброго, и поставит тебя вождем над Израилем,

<span id="an_25:31">25:31</span> то не будет это сердцу господина моего
огорчением и беспокойством, что не пролил напрасно крови и сберег себя
от мщения. И Господь облагодетельствует господина моего, и вспомнишь
рабу твою.

<span id="an_25:32">25:32</span> И сказал Давид Авигее: благословен
Господь Бог Израилев, Который послал тебя ныне навстречу мне,

<span id="an_25:33">25:33</span> и благословен разум твой, и
благословенна ты за то, что ты теперь не допустила меняидти на пролитие
крови и отмстить за себя.

<span id="an_25:34">25:34</span> Но, – жив Господь Бог Израилев,
удержавший меня от нанесения зла тебе, – если бы ты не поспешила и не
пришла навстречу мне, то до рассвета утреннего я не оставил бы Навалу
мочащегося к стене.

<span id="an_25:35">25:35</span> И принял Давид из рук ее то, что она
принесла ему, и сказал ей: иди с миром в дом твой; вот, я послушался
голоса твоего и почтил лице твое.

<span id="an_25:36">25:36</span> И пришла Авигея к Навалу, и вот, у него
пир в доме его, как пир царский, и сердце Навала было весело; он же был
очень пьян; и не сказала ему ни слова, ни большого, ни малого, до утра.

<span id="an_25:37">25:37</span> Утром же, когда Навал отрезвился, жена
его рассказала ему об этом,и замерло в нем сердце его, и стал он, как
камень.

<span id="an_25:38">25:38</span> Дней через десять поразил Господь
Навала, и он умер.

<span id="an_25:39">25:39</span> И услышал Давид, что Навал умер, и
сказал: благословен Господь, воздавший за посрамление, нанесенное мне
Навалом, и сохранивший раба Своего от зла; Господь обратил злобу Навала
на его же голову. Ипослал Давид сказать Авигее, что он берет ее себе в
жену.

<span id="an_25:40">25:40</span> И пришли слуги Давидовы к Авигее на
Кармил и сказали ей так: Давид послал нас к тебе, чтобы взять тебя ему в
жену.

<span id="an_25:41">25:41</span> Она встала и поклонилась лицем до земли
и сказала: вот, раба твоя готова быть служанкою, чтобы омывать ноги слуг
господина моего.

<span id="an_25:42">25:42</span> И собралась Авигея поспешно и села на
осла, и пять служанок сопровождали ее; и пошла она за послами Давида и
сделаласьего женою.

<span id="an_25:43">25:43</span> И Ахиноаму из Изрееля взял Давид, и обе
они были его женами.

<span id="an_25:44">25:44</span> Саул же отдал дочь свою Мелхолу, жену
Давидову, Фалтию, сыну Лаиша, что из Галлима.

<span id="an_26:1">26:1</span> Пришли Зифеи к Саулу в Гиву и сказали:
вот, Давид скрывается у нас на холме Гахила, что направо от Иесимона.

<span id="an_26:2">26:2</span> И встал Саул и спустился в пустыню Зиф, и
с ним три тысячи отборных мужей Израильских, чтоб искать Давида в
пустыне Зиф.

<span id="an_26:3">26:3</span> И расположился Саул на холме Гахила, что
направо от Иесимона, при дороге; Давид же находился в пустыне и видел,
что Саул шел за ним впустыню;

<span id="an_26:4">26:4</span> и послал Давид соглядатаев и узнал, что
Саул действительно пришел.

<span id="an_26:5">26:5</span> И встал Давид, и пошел к месту, на
котором Саул расположился станом, и увидел Давид место, где спал Саул и
Авенир, сын Ниров, военачальник его. Саул же спал в шатре, а народ
расположился вокруг него.

<span id="an_26:6">26:6</span> И обратился Давид и сказал Ахимелеху
Хеттеянину и Авессе, сыну Саруину, брату Иоава, говоря: кто пойдет со
мною к Саулу в стан? И отвечал Авесса: я пойду с тобою.

<span id="an_26:7">26:7</span> И пришел Давид с Авессою к людям Сауловым
ночью; и вот, Саул лежит, спит в шатре, и копье его воткнуто в землю у
изголовья его; Авенир жеи народ лежат вокруг него.

<span id="an_26:8">26:8</span> Авесса сказал Давиду: предал Бог ныне
врага твоегов руки твои; итак позволь, я пригвожду его копьем к земле
одним ударом и не повторю удара .

<span id="an_26:9">26:9</span> Но Давид сказал Авессе: не убивай его;
ибо кто, подняв руку на помазанника Господня, останется ненаказанным?

<span id="an_26:10">26:10</span> И сказал Давид: жив Господь! пусть
поразит его Господь, или придет день его, и он умрет, или пойдет на
войну и погибнет; меня же да не попустит Господь поднять руку мою на
помазанника Господня;

<span id="an_26:11">26:11</span> а возьми его копье, которое у изголовья
его, и сосуд с водою, и пойдем к себе.

<span id="an_26:12">26:12</span> И взял Давид копье и сосуд с водою у
изголовья Саула, и пошли они к себе; и никто не видел, и никто не знал,
и никто не проснулся, но все спали, ибо сон от Господа напал на них.

<span id="an_26:13">26:13</span> И перешел Давид на другую сторону и
стал на вершине горы вдали; большое расстояние было между ними.

<span id="an_26:14">26:14</span> И воззвал Давид к народу и Авениру,
сыну Нирову, говоря: отвечай, Авенир. И отвечал Авенир и сказал: кто ты,
что кричишь и беспокоишь царя?

<span id="an_26:15">26:15</span> И сказал Давид Авениру: не муж ли ты, и
кто равен тебе в Израиле? Для чего же ты не бережешь господина твоего,
царя? ибо приходил некто из народа, чтобы погубить царя, господина
твоего.

<span id="an_26:16">26:16</span> Нехорошо ты это делаешь; жив Господь!
вы достойны смерти за то, что не бережете господина вашего, помазанника
Господня. Посмотри, где копье царя и сосуд сводою, что были у изголовья
его?

<span id="an_26:17">26:17</span> И узнал Саул голос Давида и сказал:
твой ли это голос, сын мой Давид? И сказал Давид: мой голос, господин
мой, царь.

<span id="an_26:18">26:18</span> И сказал еще : за что господин мой
преследует раба своего? что я сделал? какое зло в руке моей?

<span id="an_26:19">26:19</span> И ныне пусть выслушает господин мой,
царь, слова раба своего: если Господь возбудил тебя против меня, то да
будет это от тебя благовонною жертвою; если же - сыны человеческие, то
прокляты они пред Господом, ибо они изгнали меня ныне, чтобы не
принадлежать мне к наследию Господа, говоря: „ступай, служи богам
чужим".

<span id="an_26:20">26:20</span> Да не прольется же кровь моя на землю
пред лицем Господа; ибо царь Израилев вышел искать одну блоху, как
гоняются за куропаткою погорам.

<span id="an_26:21">26:21</span> И сказал Саул: согрешил я; возвратись,
сын мой Давид, ибо я не буду больше делать тебе зла, потому что душа
моябыла дорога ныне в глазах твоих; безумно поступал я и очень много
погрешал.

<span id="an_26:22">26:22</span> И отвечал Давид и сказал: вот копье
царя; пусть один из отроков придет и возьмет его;

<span id="an_26:23">26:23</span> и да воздаст Господь каждому по правде
его и по истине его, так как Господь предавал тебя в руки мои , но я не
захотел поднять руки моей на помазанника Господня;

<span id="an_26:24">26:24</span> и пусть, как драгоценна была жизнь твоя
ныне в глазах моих, так ценится моя жизнь в очах Господа, и да избавит
меня от всякой беды!

<span id="an_26:25">26:25</span> И сказал Саул Давиду: благословен ты,
сын мой Давид; и дело сделаешь, и превозмочь превозможешь. И пошел Давид
своим путем, а Саул возвратился в свое место.

<span id="an_27:1">27:1</span> И сказал Давид в сердце своем:
когда-нибудь попаду я в руки Саула, и нет для меня ничего лучшего, как
убежать в землю Филистимскую; и отстанет от меня Саул и не будет искать
меня более по всем пределам Израильским, и я спасусь отруки его.

<span id="an_27:2">27:2</span> И встал Давид, и отправился сам и
шестьсот мужей, бывших с ним, кАнхусу, сыну Маоха, царю Гефскому.

<span id="an_27:3">27:3</span> И жил Давид у Анхуса в Гефе, сам и люди
его, каждый с семействомсвоим, Давид и обе жены его – Ахиноама
Изреелитянка и Авигея, бывшая жена Навала,Кармилитянка.

<span id="an_27:4">27:4</span> И донесли Саулу, что Давид убежал в Геф,
и не стал он более искать его.

<span id="an_27:5">27:5</span> И сказал Давид Анхусу: если я приобрел
благоволение в глазах твоих,то пусть дано будет мне место в одном из
малых городов, и я буду жить там; для чего рабу твоему жить в царском
городе вместе с тобою?

<span id="an_27:6">27:6</span> Тогда дал ему Анхус Секелаг, посему
Секелаг и остался за царями Иудейскими доныне.

<span id="an_27:7">27:7</span> Всего времени, какое прожил Давид в
стране Филистимской, было год и четыре месяца.

<span id="an_27:8">27:8</span> И выходил Давид с людьми своими и нападал
на Гессурян и Гирзеян иАмаликитян, которые издавна населяли эту страну
до Сура и даже до земли Египетской.

<span id="an_27:9">27:9</span> И опустошал Давид ту страну, и не
оставлял в живых ни мужчины, ни женщины, и забирал овец, и волов, и
ослов, и верблюдов, и одежду; и возвращался, и приходил к Анхусу.

<span id="an_27:10">27:10</span> И сказал Анхус Давиду: на кого нападали
ныне? Давид сказал: на полуденную страну Иудеи и на полуденную страну
Иерахмеела и на полуденную страну Кенеи.

<span id="an_27:11">27:11</span> И не оставлял Давид в живых ни мужчины,
ни женщины, и не приводил в Геф, говоря: они могут донести на нас и
сказать: „так поступил Давид, и таков образ действий его во все время
пребывания в стране Филистимской".

<span id="an_27:12">27:12</span> И доверился Анхус Давиду, говоря: он
опротивел народу своему Израилю и будет слугою моим вовек.

<span id="an_28:1">28:1</span> В то время Филистимляне собрали войска
свои для войны, чтобы воевать с Израилем. И сказал Анхус Давиду: да
будет тебе известно, что ты пойдешь со мною в ополчение, ты и люди твои.

<span id="an_28:2">28:2</span> И сказал Давид Анхусу: ныне ты узнаешь,
что сделает раб твой. И сказал Анхус Давиду: за то я сделаю тебя
хранителем головы моей на все время.

<span id="an_28:3">28:3</span> И умер Самуил, и оплакивали его все
Израильтяне и погребли его вРаме, в городе его. Саул же изгнал
волшебников и гадателей из страны.

<span id="an_28:4">28:4</span> И собрались Филистимляне и пошли и стали
станом в Сонаме; собрал и Саул весь народ Израильский, и сталистаном на
Гелвуе.

<span id="an_28:5">28:5</span> И увидел Саул стан Филистимский и
испугался, и крепко дрогнуло сердце его.

<span id="an_28:6">28:6</span> И вопросил Саул Господа; но Господь не
отвечал ему ни во сне, ничрез урим, ни чрез пророков.

<span id="an_28:7">28:7</span> Тогда Саул сказал слугам своим: сыщите
мне женщину волшебницу, и я пойду к ней и спрошу ее. И отвечали ему
слуги его: здесь в Аэндоре естьженщина волшебница.

<span id="an_28:8">28:8</span> И снял с себя Саул одежды свои и надел
другие, и пошел сам и два человека с ним, и пришли они к женщине ночью.
И сказал ей Саул : прошу тебя,поворожи мне и выведи мне, о ком я скажу
тебе.

<span id="an_28:9">28:9</span> Но женщина отвечала ему: ты знаешь, что
сделал Саул, как выгнал он из страны волшебников и гадателей; для чего
же ты расставляешь сеть душе моей на погибель мне?

<span id="an_28:10">28:10</span> И поклялся ей Саул Господом, говоря:
жив Господь! не будет тебе беды за это дело.

<span id="an_28:11">28:11</span> Тогда женщина спросила: кого же вывесть
тебе? И отвечал он: Самуилавыведи мне.

<span id="an_28:12">28:12</span> И увидела женщина Самуила и громко
вскрикнула; и обратилась женщина к Саулу, говоря: зачем ты обманул меня?
ты – Саул.

<span id="an_28:13">28:13</span> И сказал ей царь: не бойся; что ты
видишь? И отвечала женщина: вижу как бы бога, выходящего из земли.

<span id="an_28:14">28:14</span> Какой он видом? – спросил у нее Саул .
Она сказала: выходит из земли муж престарелый, одетый в длинную одежду.
Тогда узнал Саул, что это Самуил, и пал лицем на землю и поклонился.

<span id="an_28:15">28:15</span> И сказал Самуил Саулу: для чего ты
тревожишь меня, чтобы я вышел?И отвечал Саул: тяжело мне очень;
Филистимляне воюют против меня, а Бог отступил от меня и более не
отвечает мне ни чрез пророков, ни во сне; потому я вызвал тебя, чтобы ты
научил меня, что мне делать.

<span id="an_28:16">28:16</span> И сказал Самуил: для чего же ты
спрашиваешь меня, когда Господь отступил от тебя и сделался врагом
твоим?

<span id="an_28:17">28:17</span> Господь сделает то, что говорил чрез
меня; отнимет Господь царство из рук твоих и отдаст его ближнему твоему,
Давиду.

<span id="an_28:18">28:18</span> Так как ты не послушал гласа Господня и
не выполнил ярости гнева Его на Амалика, то Господь и делает это над
тобою ныне.

<span id="an_28:19">28:19</span> И предаст Господь Израиля вместе с
тобою в руки Филистимлян: завтра ты и сыны твои будете со мною, и стан
Израильский предаст Господь в руки Филистимлян.

<span id="an_28:20">28:20</span> Тогда Саул вдруг пал всем телом своим
на землю, ибо сильно испугался слов Самуила; притом и силы не стало в
нем, ибо он не ел хлеба весьтот день и всю ночь.

<span id="an_28:21">28:21</span> И подошла женщина та к Саулу, и
увидела, что он очень испугался, и сказала: вот, раба твоя послушалась
голоса твоего и подвергала жизнь свою опасности и исполнила приказание,
которое ты дал мне;

<span id="an_28:22">28:22</span> теперь прошу, послушайся и ты голоса
рабы твоей: я предложу тебе кусок хлеба, поешь, и будет в тебе крепость,
когда пойдешь в путь.

<span id="an_28:23">28:23</span> Но он отказался и сказал: не буду есть.
И стали уговаривать его слуги его, а также и женщина; и он послушался
голоса их, и встал с земли и сел на ложе.

<span id="an_28:24">28:24</span> У женщины же был в доме откормленный
теленок, и она поспешила заколоть его и, взяв муки, замесила и испекла
опресноки,

<span id="an_28:25">28:25</span> и предложила Саулу и слугам его, и они
поели, и встали, и ушли в ту же ночь.

<span id="an_29:1">29:1</span> И собрали Филистимляне все ополчения свои
в Афеке, а Израильтяне расположились станом у источника, что в Изрееле.

<span id="an_29:2">29:2</span> Князья Филистимские шли с сотнями и
тысячами, Давид же и люди егошли позади с Анхусом.

<span id="an_29:3">29:3</span> И говорили князья Филистимские: это что
за Евреи? Анхус отвечал князьям Филистимским: разве не знаете, что это
Давид, раб Саула, царя Израильского? он при мне уже более года, и я не
нашел в нем ничего худого со времени его прихода до сего дня.

<span id="an_29:4">29:4</span> И вознегодовали на него князья
Филистимские, и сказали ему князья Филистимские: отпусти ты этого
человека, пусть он сидит в своем месте, которое ты ему назначил, чтоб он
не шел с нами на войну и не сделался противником нашим на войне. Чем он
может умилостивить господина своего, как не головами сих мужей?

<span id="an_29:5">29:5</span> Не тот ли это Давид, которому пели в
хороводах, говоря: „Саул поразил тысячи, а Давид – десятки тысяч"?

<span id="an_29:6">29:6</span> И призвал Анхус Давида и сказал ему: жив
Господь! ты честен, и глазам моим приятно было бы, чтобы ты выходил и
входил со мною в ополчении; ибо я не заметил в тебе худого со времени
прихода твоего ко мне до сего дня; но в глазах князей ты не хорош.

<span id="an_29:7">29:7</span> Итак, возвратись теперь, и иди с миром и
не раздражай князей Филистимских.

<span id="an_29:8">29:8</span> Но Давид сказал Анхусу: что я сделал, и
что ты нашел в рабе твоем с того времени, как я пред лицем твоим, и до
сего дня, почему бы мне не идти и не воевать с врагами господина моего,
царя?

<span id="an_29:9">29:9</span> И отвечал Анхус Давиду: будь уверен, что
в моих глазах ты хорош, как Ангел Божий; но князья Филистимские сказали:
„пусть онне идет с нами на войну".

<span id="an_29:10">29:10</span> Итак встань утром, ты и рабы господина
твоего, которые пришли с тобою; и встаньте поутру, и когда светло будет,
идите.

<span id="an_29:11">29:11</span> И встал Давид, сам и люди его, чтобы
идти утром и возвратиться в землю Филистимскую. А Филистимляне пошли на
войну в Изреель.

<span id="an_30:1">30:1</span> В третий день после того, как Давид и
люди его пошли в Секелаг, Амаликитяне напали с юга на Секелаг и взяли
Секелаг и сожгли егоогнем,

<span id="an_30:2">30:2</span> а женщин и всех , бывших в нем, от малого
до большого, не умертвили, но увели в плен, и ушли своим путем.

<span id="an_30:3">30:3</span> И пришел Давид и люди его к городу, и
вот, он сожжен огнем, а жены их и сыновья их и дочери их взяты в плен.

<span id="an_30:4">30:4</span> И поднял Давид и народ, бывший с ним,
вопль, и плакали, доколе не стало в них силы плакать.

<span id="an_30:5">30:5</span> Взяты были в плен и обе жены Давида:
Ахиноама Изреелитянка и Авигея, бывшая жена Навала, Кармилитянка.

<span id="an_30:6">30:6</span> Давид сильно был смущен, так как народ
хотел побить его камнями; ибо скорбел душею весьнарод, каждый о сыновьях
своих и дочерях своих.

<span id="an_30:7">30:7</span> Но Давид укрепился надеждою на Господа
Бога своего, и сказал Давид Авиафару священнику, сыну Ахимелехову:
принеси мне ефод. И принес Авиафар ефод к Давиду.

<span id="an_30:8">30:8</span> И вопросил Давид Господа, говоря:
преследовать ли мне это полчище, и догоню ли их? И сказано ему:
преследуй, догонишь и отнимешь.

<span id="an_30:9">30:9</span> И пошел Давид сам и шестьсот мужей,
бывших с ним; и пришли к потоку Восор и усталые остановились там.

<span id="an_30:10">30:10</span> И преследовал Давид сам и четыреста
человек; двести же человек остановились, потому что были не в силах
перейти поток Восорский.

<span id="an_30:11">30:11</span> И нашли Египтянина в поле, и привели
его к Давиду, и дали ему хлеба, и он ел, и напоили его водою;

<span id="an_30:12">30:12</span> и дали ему часть связки смокв и две
связки изюму, и он ел и укрепился, ибо он не ел хлеба и не пил воды три
дня и три ночи.

<span id="an_30:13">30:13</span> И сказал ему Давид: чей ты и откуда ты?
И сказал он: я – отрок Египтянина, раб одного Амаликитянина, и бросил
меня господин мой, ибо уже три дня, как я заболел;

<span id="an_30:14">30:14</span> мы вторгались в полуденную часть Керети
и в область Иудину и в полуденную часть Халева, а Секелаг сожгли огнем.

<span id="an_30:15">30:15</span> И сказал ему Давид: доведешь ли меня до
этого полчища? И сказал он:поклянись мне Богом, что ты не умертвишь меня
и не предашь меня в руки господина моего, и я доведу тебя до этого
полчища.

<span id="an_30:16">30:16</span> и он повел его; и вот, Амаликитяне ,
рассыпавшись по всей той стране, едят и пьют и празднуют по причине
великой добычи, которую они взяли из земли Филистимской и из земли
Иудейской.

<span id="an_30:17">30:17</span> и поражал их Давид от сумерек до вечера
другого дня, и никто из них не спасся, кроме четырехсот юношей, которые
сели на верблюдов и убежали.

<span id="an_30:18">30:18</span> И отнял Давид все, что взяли
Амаликитяне, и обеих жен своих отнял Давид.

<span id="an_30:19">30:19</span> И не пропало у них ничего, ни малого,
ни большого, ни из сыновей, ни из дочерей, ни из добычи, ни из всего,
что Амаликитяне взяли у них; все возвратил Давид,

<span id="an_30:20">30:20</span> и взял Давид весь мелкий и крупный
скот, и гнали его пред своим скотом и говорили: это – добыча Давида.

<span id="an_30:21">30:21</span> И пришел Давид к тем двум стам человек,
которые не были в силах идти за ним, и которых он оставил у потока
Восор, и вышли они навстречу Давиду и навстречу людям, бывшим с ним. И
подошел Давид к этим людями приветствовал их.

<span id="an_30:22">30:22</span> Тогда злые и негодные из людей,
ходивших с Давидом, стали говорить: за то, что они не ходили с нами, не
дадим им из добычи, которую мы отняли; пусть каждый возьмет только свою
жену и детей и идет.

<span id="an_30:23">30:23</span> Но Давид сказал: не делайте так, братья
мои, после того, как Господь дал нам это и сохранил нас и предал в руки
наши полчище, приходившее против нас.

<span id="an_30:24">30:24</span> И кто послушает вас в этом деле? Какова
часть ходившим на войну, такова часть должна быть и оставшимся при
обозе: на всех должно разделить.

<span id="an_30:25">30:25</span> Так было с этого времени и после; и
поставил он это в закон и в правило для Израилядо сего дня.

<span id="an_30:26">30:26</span> И пришел Давид в Секелаг и послал из
добычи к старейшинам Иудиным, друзьям своим, говоря: „вот вам подарок из
добычи, взятой у врагов Господних", –

<span id="an_30:27">30:27</span> тем, которые в Вефиле, и в Рамофе
южном, и в Иаттире.

<span id="an_30:28">30:28</span> и в Ароере, и в Шифмофе, и в Естемоа,

<span id="an_30:29">30:29</span> и в Рахале, и в городах Иерахмеельских,
и в городах Кенейских,

<span id="an_30:30">30:30</span> и в Хорме, и в Хорашане, и в Атахе,

<span id="an_30:31">30:31</span> и в Хевроне, и во всех местах, где
ходил Давид сам и люди его.

<span id="an_31:1">31:1</span> Филистимляне же воевали с Израильтянами,
и побежали мужи Израильские от Филистимлян и пали пораженные на горе
Гелвуе.

<span id="an_31:2">31:2</span> И догнали Филистимляне Саула и сыновей
его, и убили ФилистимлянеИонафана, и Аминадава, и Малхисуа, сыновей
Саула.

<span id="an_31:3">31:3</span> И битва против Саула сделалась жестокая,
и стрелки из луков поражали его, и он очень изранен был стрелками.

<span id="an_31:4">31:4</span> И сказал Саул оруженосцу своему: обнажи
твой меч и заколи меня им, чтобы не пришли эти необрезанные и не убили
меня и не издевались надо мною. Но оруженосец не хотел, ибо очень
боялся. Тогда Саул взял меч свой и пал на него.

<span id="an_31:5">31:5</span> Оруженосец его, увидев, что Саул умер, и
сам пал на свой меч и умер с ним.

<span id="an_31:6">31:6</span> Так умер в тот день Саул и три сына его,
и оруженосец его, а также и все люди его вместе.

<span id="an_31:7">31:7</span> Израильтяне, жившие на стороне долины и
за Иорданом, видя, что люди Израилевы побежали и что умер Саул и сыновья
его, оставили города свои и бежали, а Филистимляне пришли и засели в
них.

<span id="an_31:8">31:8</span> На другой день Филистимляне пришли
грабить убитых, и нашли Саула и трех сыновей его, павших на горе
Гелвуйской.

<span id="an_31:9">31:9</span> И отсекли ему голову, и сняли с него
оружие и послали по всей земле Филистимской, чтобы возвестить о сем в
капищах идолов своих и народу;

<span id="an_31:10">31:10</span> и положили оружие его в капище Астарты,
а тело его повесили на стене Беф-Сана.

<span id="an_31:11">31:11</span> И услышали жители Иависа Галаадского о
том, как поступили Филистимляне с Саулом,

<span id="an_31:12">31:12</span> и поднялись все люди сильные, и шли всю
ночь, ивзяли тело Саула и тела сыновей его со стены Беф-Сана, и пришли в
Иавис, и сожгли их там;

<span id="an_31:13">31:13</span> и взяли кости их, и погребли под дубом
в Иависе, и постились семь дней.

------------------------------------------------------------------------

[Next: 2 Samuel](sa2.md)
