[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](th2)  [Next](ti2.md) 

------------------------------------------------------------------------

### Russian Bible: 1 Timothy

<span id="an_1:1">1:1</span> Павел, Апостол Иисуса Христа по повелению
Бога, Спасителя нашего, и Господа Иисуса Христа, надежды нашей,

<span id="an_1:2">1:2</span> Тимофею, истинному сыну в вере: благодать,
милость, мир от Бога, Отца нашего, и Христа Иисуса, Господа нашего.

<span id="an_1:3">1:3</span> Отходя в Македонию, я просил тебя пребыть в
Ефесе и увещевать некоторых, чтобы они не учили иному

<span id="an_1:4">1:4</span> и не занимались баснями и родословиями
бесконечными, которые производят больше споры, нежели Божие назидание в
вере.

<span id="an_1:5">1:5</span> Цель же увещания есть любовь от чистого
сердца и доброй совести и нелицемерной веры,

<span id="an_1:6">1:6</span> от чего отступив, некоторые уклонились в
пустословие,

<span id="an_1:7">1:7</span> желая быть законоучителями, но не разумея
ни того, очем говорят, ни того, что утверждают.

<span id="an_1:8">1:8</span> А мы знаем, что закон добр, если кто
законно употребляет его,

<span id="an_1:9">1:9</span> зная, что закон положен не для праведника,
но длябеззаконных и непокоривых, нечестивых и грешников, развратных и
оскверненных, дляоскорбителей отца и матери, для человекоубийц,

<span id="an_1:10">1:10</span> для блудников, мужеложников,
человекохищников,(клеветников, скотоложников,) лжецов,
клятвопреступников, и длявсего, что противно здравому учению,

<span id="an_1:11">1:11</span> по славному благовестию блаженного Бога,
которое мне вверено.

<span id="an_1:12">1:12</span> Благодарю давшего мне силу, Христа
Иисуса, Господа нашего, что Он признал меня верным, определив на
служение,

<span id="an_1:13">1:13</span> меня, который прежде был хулитель и
гонитель и обидчик, но помилован потому, что так поступал по неведению,
в неверии;

<span id="an_1:14">1:14</span> благодать же Господа нашего(Иисуса
Христа) открылась во мне обильно с верою и любовью во Христе Иисусе.

<span id="an_1:15">1:15</span> Верно и всякого принятия достойно слово,
что Христос Иисус пришел в мир спасти грешников, из которых я первый.

<span id="an_1:16">1:16</span> Но для того я и помилован, чтобы Иисус
Христос во мне первом показал все долготерпение, в пример тем, которые
будут веровать в Него к жизни вечной.

<span id="an_1:17">1:17</span> Царю же веков нетленному, невидимому,
единому премудрому Богу честь и слава во веки веков. Аминь.

<span id="an_1:18">1:18</span> Преподаю тебе, сын мой Тимофей, сообразно
с бывшими о тебе пророчествами, такое завещание, чтобы ты воинствовал
согласно с ними, как добрый воин,

<span id="an_1:19">1:19</span> имея веру и добрую совесть, которую
некоторые отвергнув, потерпели кораблекрушение в вере;

<span id="an_1:20">1:20</span> таковы Именей и Александр, которых я
предал сатане, чтобы они научились не богохульствовать.

<span id="an_2:1">2:1</span> Итак прежде всего прошу совершать молитвы,
прошения, моления, благодарения за всех человеков,

<span id="an_2:2">2:2</span> за царей и за всех начальствующих, дабы
проводить нам жизнь тихую и безмятежную во всяком благочестии и чистоте,

<span id="an_2:3">2:3</span> ибо это хорошо и угодно Спасителю нашему
Богу,

<span id="an_2:4">2:4</span> Который хочет, чтобы все люди спаслись и
достигли познания истины.

<span id="an_2:5">2:5</span> Ибо един Бог, един и посредник между Богом
и человеками, человек Христос Иисус,

<span id="an_2:6">2:6</span> предавший Себя для искупления всех. Таково
было в свое времясвидетельство,

<span id="an_2:7">2:7</span> для которого я поставлен проповедником и
Апостолом, – истину говорю во Христе, не лгу, – учителем язычников в
вере и истине.

<span id="an_2:8">2:8</span> Итак желаю, чтобы на всяком месте
произносили молитвы мужи, воздевая чистые руки без гнева исомнения;

<span id="an_2:9">2:9</span> чтобы также и жены, в приличном одеянии, со
стыдливостью и целомудрием, украшали себя не плетением волос , не
золотом, не жемчугом, не многоценною одеждою,

<span id="an_2:10">2:10</span> но добрыми делами, как прилично женам,
посвящающим себя благочестию.

<span id="an_2:11">2:11</span> Жена да учится в безмолвии, со всякою
покорностью;

<span id="an_2:12">2:12</span> а учить жене не позволяю, ни властвовать
над мужем, но быть в безмолвии.

<span id="an_2:13">2:13</span> Ибо прежде создан Адам, а потом Ева;

<span id="an_2:14">2:14</span> и не Адам прельщен; но жена,
прельстившись, впала в преступление;

<span id="an_2:15">2:15</span> впрочем спасется через чадородие, если
пребудет ввере и любви и в святости с целомудрием.

<span id="an_3:1">3:1</span> Верно слово: если кто епископства желает,
доброго дела желает.

<span id="an_3:2">3:2</span> Но епископ должен быть непорочен, одной
жены муж, трезв, целомудрен, благочинен, честен, страннолюбив, учителен,

<span id="an_3:3">3:3</span> не пьяница, не бийца, не сварлив, не
корыстолюбив, но тих, миролюбив, не сребролюбив,

<span id="an_3:4">3:4</span> хорошо управляющий домом своим, детей
содержащий впослушании со всякою честностью;

<span id="an_3:5">3:5</span> ибо, кто не умеет управлять собственным
домом, тот будет ли пещись о Церкви Божией?

<span id="an_3:6">3:6</span> Не должен быть из новообращенных, чтобы не
возгордился и не подпал осуждению с диаволом.

<span id="an_3:7">3:7</span> Надлежит ему также иметь доброе
свидетельство от внешних, чтобы не впасть в нарекание и сеть
диавольскую.

<span id="an_3:8">3:8</span> Диаконы также должны быть честны, не
двоязычны, не пристрастны к вину, не корыстолюбивы,

<span id="an_3:9">3:9</span> хранящие таинство веры в чистой совести.

<span id="an_3:10">3:10</span> И таких надобно прежде испытывать, потом,
если беспорочны, допускать до служения.

<span id="an_3:11">3:11</span> Равно и жены их должны быть честны, не
клеветницы, трезвы, верны во всем.

<span id="an_3:12">3:12</span> Диакон должен быть муж одной жены, хорошо
управляющий детьми и домом своим.

<span id="an_3:13">3:13</span> Ибо хорошо служившие приготовляют себе
высшую степень и великое дерзновение в вере во Христа Иисуса.

<span id="an_3:14">3:14</span> Сие пишу тебе, надеясь вскоре придти к
тебе,

<span id="an_3:15">3:15</span> чтобы, если замедлю, ты знал, как должно
поступать в доме Божием, который есть Церковь Бога живаго, столп и
утверждение истины.

<span id="an_3:16">3:16</span> И беспрекословно – великая благочестия
тайна: Бог явился во плоти, оправдал Себя в Духе, показал Себя Ангелам,
проповедан в народах, принят верою в мире, вознесся во славе.

<span id="an_4:1">4:1</span> Дух же ясно говорит, что в последние
времена отступят некоторые от веры, внимая духам обольстителям и
учениямбесовским,

<span id="an_4:2">4:2</span> через лицемерие лжесловесников, сожженных в
совести своей,

<span id="an_4:3">4:3</span> запрещающих вступать в брак и употреблять в
пищу то, что Бог сотворил, дабы верные и познавшие истину вкушали с
благодарением.

<span id="an_4:4">4:4</span> Ибо всякое творение Божие хорошо, и ничто
не предосудительно, еслипринимается с благодарением,

<span id="an_4:5">4:5</span> потому что освящается словом Божиим и
молитвою.

<span id="an_4:6">4:6</span> Внушая сие братиям, будешь добрый служитель
ИисусаХриста, питаемый словами веры и добрым учением, которому ты
последовал.

<span id="an_4:7">4:7</span> Негодных же и бабьих басен отвращайся, а
упражняй себя в благочестии,

<span id="an_4:8">4:8</span> ибо телесное упражнение мало полезно, а
благочестие на все полезно, имея обетование жизни настоящей и будущей.

<span id="an_4:9">4:9</span> Слово сие верно и всякого принятия
достойно.

<span id="an_4:10">4:10</span> Ибо мы для того и трудимся и поношения
терпим, что уповаем на Бога живаго, Который есть Спаситель всех
человеков, а наипаче верных.

<span id="an_4:11">4:11</span> Проповедуй сие и учи.

<span id="an_4:12">4:12</span> Никто да не пренебрегает юностью твоею;
но будь образцом для верных в слове, в житии, в любви, в духе, в вере, в
чистоте.

<span id="an_4:13">4:13</span> Доколе не приду, занимайся чтением,
наставлением, учением.

<span id="an_4:14">4:14</span> Не неради о пребывающем в тебе даровании,
которое дано тебе по пророчеству с возложением рук священства.

<span id="an_4:15">4:15</span> О сем заботься, в сем пребывай, дабы
успех твой для всех был очевиден.

<span id="an_4:16">4:16</span> Вникай в себя и в учение; занимайся сим
постоянно: ибо, так поступая, и себя спасешь и слушающих тебя.

<span id="an_5:1">5:1</span> Старца не укоряй, но увещевай, как отца;
младших, как братьев;

<span id="an_5:2">5:2</span> стариц, как матерей; молодых, как сестер,
со всякою чистотою.

<span id="an_5:3">5:3</span> Вдовиц почитай, истинных вдовиц.

<span id="an_5:4">5:4</span> Если же какая вдовица имеет детей или
внучат, то онипрежде пусть учатся почитать свою семью и воздавать
должное родителям, ибо сие угодно Богу.

<span id="an_5:5">5:5</span> Истинная вдовица и одинокая надеется на
Бога и пребывает в молениях и молитвах день и ночь;

<span id="an_5:6">5:6</span> а сластолюбивая заживо умерла.

<span id="an_5:7">5:7</span> И сие внушай им, чтобы были беспорочны.

<span id="an_5:8">5:8</span> Если же кто о своих и особенно о домашних
не печется, тот отрекся от веры и хуже неверного.

<span id="an_5:9">5:9</span> Вдовица должна быть избираема не менее, как
шестидесятилетняя, бывшая женою одного мужа,

<span id="an_5:10">5:10</span> известная по добрым делам, если она
воспитала детей, принимала странников, умывала ноги святым, помогала
бедствующим и была усердна ко всякому доброму делу.

<span id="an_5:11">5:11</span> Молодых же вдовиц не принимай, ибо
они,впадая в роскошь в противность Христу, желают вступать вбрак.

<span id="an_5:12">5:12</span> Они подлежат осуждению, потому что
отвергли прежнюю веру;

<span id="an_5:13">5:13</span> притом же они, будучи праздны, приучаются
ходить по домам и бывают не только праздны, но и болтливы, любопытны, и
говорят, чего не должно.

<span id="an_5:14">5:14</span> Итак я желаю, чтобы молодые вдовы
вступали в брак, рождали детей, управляли домом и не подавали противнику
никакого повода кзлоречию;

<span id="an_5:15">5:15</span> ибо некоторые уже совратились вслед
сатаны.

<span id="an_5:16">5:16</span> Если какой верный или верная имеет вдов,
то должны их довольствовать и не обременять Церкви, чтобы она могла
довольствовать истинных вдовиц.

<span id="an_5:17">5:17</span> Достойно начальствующим пресвитерам
должно оказывать сугубую честь, особенно тем, которые трудятся в слове и
учении.

<span id="an_5:18">5:18</span> Ибо Писание говорит: не заграждай рта у
вола молотящего; и: трудящийся достоин награды своей.

<span id="an_5:19">5:19</span> Обвинение на пресвитера не иначе
принимай, как при двух или трех свидетелях.

<span id="an_5:20">5:20</span> Согрешающих обличай перед всеми, чтобы и
прочие страх имели.

<span id="an_5:21">5:21</span> Пред Богом и Господом Иисусом Христом и
избранными Ангелами заклинаю тебя сохранить сие без предубеждения,
ничего не делая по пристрастию.

<span id="an_5:22">5:22</span> Рук ни на кого не возлагай поспешно, и не
делайся участником в чужих грехах. Храни себя чистым.

<span id="an_5:23">5:23</span> Впредь пей не одну воду, но употребляй
немного вина, ради желудка твоего и частых твоих недугов.

<span id="an_5:24">5:24</span> Грехи некоторых людей явны и прямо ведутк
осуждению, а некоторых открываются впоследствии.

<span id="an_5:25">5:25</span> Равным образом и добрые дела явны; а если
и не таковы, скрыться не могут.

<span id="an_6:1">6:1</span> Рабы, под игом находящиеся, должны почитать
господ своих достойными всякой чести, дабы не было хулы на имя Божие и
учение.

<span id="an_6:2">6:2</span> Те, которые имеют господами верных, не
должны обращаться с ними небрежно, потому что они братья; но тем более
должны служить им, что они верные и возлюбленные и благодетельствуют им
. Учи сему и увещевай.

<span id="an_6:3">6:3</span> Кто учит иному и не следует здравым словам
Господа нашего Иисуса Христа и учению о благочестии,

<span id="an_6:4">6:4</span> тот горд, ничего не знает, но заражен
страстью к состязаниям и словопрениям, от которых происходят зависть,
распри, злоречия, лукавые подозрения.

<span id="an_6:5">6:5</span> Пустые споры между людьми поврежденного
ума, чуждыми истины, которые думают, будто благочестие служитдля
прибытка. Удаляйся от таких.

<span id="an_6:6">6:6</span> Великое приобретение – быть благочестивым и
довольным.

<span id="an_6:7">6:7</span> Ибо мы ничего не принесли в мир; явно, что
ничего не можем и вынести из него .

<span id="an_6:8">6:8</span> Имея пропитание и одежду, будем довольны
тем.

<span id="an_6:9">6:9</span> А желающие обогащаться впадают в искушение
и в сеть и во многие безрассудные и вредные похоти, которые погружают
людей в бедствие и пагубу;

<span id="an_6:10">6:10</span> ибо корень всех зол есть сребролюбие,
которому предавшись, некоторые уклонились от веры и сами себяподвергли
многим скорбям.

<span id="an_6:11">6:11</span> Ты же, человек Божий, убегай сего, а
преуспевай в правде, благочестии, вере, любви, терпении, кротости.

<span id="an_6:12">6:12</span> Подвизайся добрым подвигом веры, держись
вечной жизни, к которой ты и призван, и исповедал доброе исповедание
перед многими свидетелями.

<span id="an_6:13">6:13</span> Пред Богом, все животворящим, и пред
Христом Иисусом, Который засвидетельствовал пред Понтием Пилатом доброе
исповедание, завещеваю тебе

<span id="an_6:14">6:14</span> соблюсти заповедь чисто и неукоризненно,
даже до явления Господа нашего Иисуса Христа,

<span id="an_6:15">6:15</span> которое в свое время откроет блаженный и
единый сильный Царь царствующих и Господь господствующих,

<span id="an_6:16">6:16</span> единый имеющий бессмертие, Который
обитает в неприступном свете, Которого никто из человеков не видел и
видеть не может. Ему честь и держава вечная! Аминь.

<span id="an_6:17">6:17</span> Богатых в настоящем веке увещевай, чтобы
они не высоко думали о себе и уповали не набогатство неверное, но на
Бога живаго, дающего нам все обильно для наслаждения;

<span id="an_6:18">6:18</span> чтобы они благодетельствовали, богатели
добрыми делами, были щедры и общительны,

<span id="an_6:19">6:19</span> собирая себе сокровище, доброе основание
для будущего, чтобы достигнуть вечной жизни.

<span id="an_6:20">6:20</span> О, Тимофей! храни преданное тебе,
отвращаясь негодного пустословия и прекословий лжеименного знания,

<span id="an_6:21">6:21</span> которому предавшись, некоторые уклонились
от веры. Благодать с тобою. Аминь.

------------------------------------------------------------------------

[Next: 2 Timothy](ti2.md)
