[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti1)  [Next](tit.md) 

------------------------------------------------------------------------

### Russian Bible: 2 Timothy

<span id="an_1:1">1:1</span> Павел, волею Божиею Апостол Иисуса Христа,
по обетованию жизни во Христе Иисусе,

<span id="an_1:2">1:2</span> Тимофею, возлюбленному сыну: благодать,
милость, мир от Бога Отца и Христа Иисуса, Господа нашего.

<span id="an_1:3">1:3</span> Благодарю Бога, Которому служу от
прародителей с чистою совестью, что непрестанно вспоминаю о тебе в
молитвах моих днем и ночью,

<span id="an_1:4">1:4</span> и желаю видеть тебя, вспоминая о слезах
твоих, дабы мне исполниться радости,

<span id="an_1:5">1:5</span> приводя на память нелицемерную веру твою,
которая прежде обитала в бабке твоей Лоиде и матери твоей Евнике;
уверен, что она и в тебе.

<span id="an_1:6">1:6</span> По сей причине напоминаю тебе возгревать
дар Божий, который в тебе через мое рукоположение;

<span id="an_1:7">1:7</span> ибо дал нам Бог духа не боязни, но силы и
любви и целомудрия.

<span id="an_1:8">1:8</span> Итак, не стыдись свидетельства Господа
нашего Иисуса Христа, ни меня, узника Его; но страдай с благовестием
Христовымсилою Бога,

<span id="an_1:9">1:9</span> спасшего нас и призвавшего званием святым,
не по делам нашим, но по Своему изволению и благодати, данной нам во
Христе Иисусе прежде вековых времен,

<span id="an_1:10">1:10</span> открывшейся же ныне явлением Спасителя
нашего Иисуса Христа, разрушившего смерть и явившего жизнь и
нетлениечерез благовестие,

<span id="an_1:11">1:11</span> для которого я поставлен проповедником и
Апостолом иучителем язычников.

<span id="an_1:12">1:12</span> По сей причине я и страдаю так; но не
стыжусь. Ибо я знаю, в Кого уверовал, и уверен, что Он силен сохранить
залог мой на оный день.

<span id="an_1:13">1:13</span> Держись образца здравого учения, которое
ты слышал от меня, с верою и любовью во Христе Иисусе.

<span id="an_1:14">1:14</span> Храни добрый залог Духом Святым, живущим
в нас.

<span id="an_1:15">1:15</span> Ты знаешь, что все Асийские оставили
меня; в числе их Фигелл и Ермоген.

<span id="an_1:16">1:16</span> Да даст Господь милость дому Онисифора за
то, что он многократно покоил меня и не стыдился уз моих,

<span id="an_1:17">1:17</span> но, быв в Риме, с великим тщанием искал
меня и нашел.

<span id="an_1:18">1:18</span> Да даст ему Господь обрести милость у
Господа в оный день; а сколько он служил мне в Ефесе, ты лучше знаешь.

<span id="an_2:1">2:1</span> Итак укрепляйся, сын мой, в благодати
Христом Иисусом,

<span id="an_2:2">2:2</span> и что слышал от меня при многих свидетелях,
то передай верным людям, которые были бы способны и других научить.

<span id="an_2:3">2:3</span> Итак переноси страдания, как добрый воин
Иисуса Христа.

<span id="an_2:4">2:4</span> Никакой воин не связывает себя
деламижитейскими, чтобы угодить военачальнику.

<span id="an_2:5">2:5</span> Если же кто и подвизается, не увенчивается,
если незаконно будет подвизаться.

<span id="an_2:6">2:6</span> Трудящемуся земледельцу первому должно
вкусить от плодов.

<span id="an_2:7">2:7</span> Разумей, что я говорю. Да даст тебе Господь
разумение во всем.

<span id="an_2:8">2:8</span> Помни Господа Иисуса Христа от семени
Давидова, воскресшего из мертвых, по благовествованию моему,

<span id="an_2:9">2:9</span> за которое я страдаю даже до уз, какзлодей;
но для слова Божия нет уз.

<span id="an_2:10">2:10</span> Посему я все терплю ради избранных, дабы
и они получили спасение во Христе Иисусе с вечною славою.

<span id="an_2:11">2:11</span> Верно слово: если мы с Ним умерли, то с
Ним и оживем;

<span id="an_2:12">2:12</span> если терпим, то с Ним и царствоватьбудем;
если отречемся, и Он отречется от нас;

<span id="an_2:13">2:13</span> если мы неверны, Он пребывает верен, ибо
Себя отречься не может.

<span id="an_2:14">2:14</span> Сие напоминай, заклиная пред Господом не
вступать в словопрения, что нимало не служит к пользе,а к расстройству
слушающих.

<span id="an_2:15">2:15</span> Старайся представить себя Богу достойным,
делателем неукоризненным, верно преподающим слово истины.

<span id="an_2:16">2:16</span> А непотребного пустословия удаляйся; ибо
они еще более будут преуспевать в нечестии,

<span id="an_2:17">2:17</span> и слово их, как рак, будет
распространяться. Таковы Именей и Филит,

<span id="an_2:18">2:18</span> которые отступили от истины, говоря, что
воскресение уже было, и разрушают в некоторых веру.

<span id="an_2:19">2:19</span> Но твердое основание Божие стоит, имея
печать сию: „познал Господь Своих"; и: „да отступит от неправды всякий,
исповедующий имя Господа".

<span id="an_2:20">2:20</span> А в большом доме есть сосуды не только
золотые и серебряные, но и деревянные и глиняные; и одни в почетном, а
другие в низком употреблении.

<span id="an_2:21">2:21</span> Итак, кто будет чист от сего, тот будет
сосудом в чести, освященным и благопотребным Владыке, годным на всякое
доброе дело.

<span id="an_2:22">2:22</span> Юношеских похотей убегай, а держись
правды, веры,любви, мира со всеми призывающими Господа от чистого
сердца.

<span id="an_2:23">2:23</span> От глупых и невежественных состязаний
уклоняйся, зная, что они рождают ссоры;

<span id="an_2:24">2:24</span> рабу же Господа не должно ссориться, но
быть приветливым ко всем, учительным, незлобивым,

<span id="an_2:25">2:25</span> с кротостью наставлять противников, не
даст ли им Бог покаяния к познанию истины,

<span id="an_2:26">2:26</span> чтобы они освободились от сети диавола,
который уловил их в свою волю.

<span id="an_3:1">3:1</span> Знай же, что в последние дни наступят
времена тяжкие.

<span id="an_3:2">3:2</span> Ибо люди будут самолюбивы, сребролюбивы,
горды, надменны, злоречивы, родителям непокорны, неблагодарны,
нечестивы, недружелюбны,

<span id="an_3:3">3:3</span> непримирительны, клеветники, невоздержны,
жестоки, не любящие добра,

<span id="an_3:4">3:4</span> предатели, наглы, напыщенны, более
сластолюбивы, нежели боголюбивы,

<span id="an_3:5">3:5</span> имеющие вид благочестия, силы же его
отрекшиеся. Таковых удаляйся.

<span id="an_3:6">3:6</span> К сим принадлежат те, которые вкрадываются
в домы и обольщают женщин, утопающих во грехах, водимых различными
похотями,

<span id="an_3:7">3:7</span> всегда учащихся и никогда не могущих дойти
до познания истины.

<span id="an_3:8">3:8</span> Как Ианний и Иамврий противились Моисею,
так и сии противятся истине, люди, развращенные умом, невежды в вере.

<span id="an_3:9">3:9</span> Но они не много успеют; ибо их безумие
обнаружится перед всеми, как и с теми случилось.

<span id="an_3:10">3:10</span> А ты последовал мне в учении, житии,
расположении, вере, великодушии, любви, терпении,

<span id="an_3:11">3:11</span> в гонениях, страданиях, постигших меня в
Антиохии, Иконии, Листрах; каковые гонения я перенес, и от всех
избавилменя Господь.

<span id="an_3:12">3:12</span> Да и все, желающие жить благочестиво во
Христе Иисусе, будут гонимы.

<span id="an_3:13">3:13</span> Злые же люди и обманщики будут
преуспевать во зле, вводя в заблуждение и заблуждаясь.

<span id="an_3:14">3:14</span> А ты пребывай в том, чему научен и что
тебе вверено, зная, кем ты научен.

<span id="an_3:15">3:15</span> Притом же ты из детства знаешь священные
писания, которые могут умудрить тебя во спасение верою во Христа Иисуса.

<span id="an_3:16">3:16</span> Все Писание богодухновенно и полезно для
научения, для обличения, для исправления, для наставления в праведности,

<span id="an_3:17">3:17</span> да будет совершен Божий человек, ко
всякому доброму делу приготовлен.

<span id="an_4:1">4:1</span> Итак заклинаю тебя пред Богом и Господом
нашим Иисусом Христом, Который будет судить живых и мертвых вявление Его
и Царствие Его:

<span id="an_4:2">4:2</span> проповедуй слово, настой во время и не во
время, обличай, запрещай, увещевай со всяким долготерпением и
назиданием.

<span id="an_4:3">4:3</span> Ибо будет время, когда здравого учения
принимать не будут, но по своим прихотям будут избирать себе учителей,
которые льстили бы слуху;

<span id="an_4:4">4:4</span> и от истины отвратят слух и обратятся к
басням.

<span id="an_4:5">4:5</span> Но ты будь бдителен во всем, переноси
скорби, совершай дело благовестника, исполняй служение твое.

<span id="an_4:6">4:6</span> Ибо я уже становлюсь жертвою, и время моего
отшествия настало.

<span id="an_4:7">4:7</span> Подвигом добрым я подвизался, течение
совершил, веру сохранил;

<span id="an_4:8">4:8</span> а теперь готовится мне венец правды,
который даст мне Господь, праведный Судия, в день оный; и не только мне,
но и всем, возлюбившим явление Его.

<span id="an_4:9">4:9</span> Постарайся придти ко мне скоро.

<span id="an_4:10">4:10</span> Ибо Димас оставил меня, возлюбив нынешний
век, и пошел в Фессалонику, Крискент в Галатию, Тит в Далматию; один
Лука со мною.

<span id="an_4:11">4:11</span> Марка возьми и приведи с собою, ибо он
мне нужен для служения.

<span id="an_4:12">4:12</span> Тихика я послал в Ефес.

<span id="an_4:13">4:13</span> Когда пойдешь, принеси фелонь, который я
оставил в Троаде у Карпа, и книги, особенно кожаные.

<span id="an_4:14">4:14</span> Александр медник много сделал мне зла. Да
воздаст ему Господь по делам его!

<span id="an_4:15">4:15</span> Берегись его и ты, ибо он сильно
противился нашим словам.

<span id="an_4:16">4:16</span> При первом моем ответе никого не было со
мною, но все меня оставили. Да не вменится им!

<span id="an_4:17">4:17</span> Господь же предстал мне и укрепил меня,
дабы через меня утвердилось благовестие и услышали все язычники; и я
избавился из львиных челюстей.

<span id="an_4:18">4:18</span> И избавит меня Господь от всякого злого
дела и сохранит для Своего Небесного Царства, Ему слава во веки веков.
Аминь.

<span id="an_4:19">4:19</span> Приветствуй Прискиллу и Акилу и дом
Онисифоров.

<span id="an_4:20">4:20</span> Ераст остался в Коринфе; Трофима же я
оставил больного в Милите.

<span id="an_4:21">4:21</span> Постарайся придти до зимы. Приветствуют
тебя Еввул, и Пуд, и Лин, и Клавдия, и все братия.

<span id="an_4:22">4:22</span> Господь Иисус Христос со духом твоим.
Благодать с вами. Аминь.

------------------------------------------------------------------------

[Next: Titus](tit.md)
