[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti2)  [Next](plm.md) 

------------------------------------------------------------------------

### Russian Bible: Titus

<span id="an_1:1">1:1</span> Павел, раб Божий, Апостол же Иисуса Христа,
по вереизбранных Божиих и познанию истины, относящейся к благочестию,

<span id="an_1:2">1:2</span> в надежде вечной жизни, которую обещал
неизменный в слове Бог прежде вековых времен,

<span id="an_1:3">1:3</span> а в свое время явил Свое слово в проповеди,
вверенной мне по повелению Спасителя нашего, Бога, –

<span id="an_1:4">1:4</span> Титу, истинному сыну по общей вере:
благодать, милость и мир от Бога Отца и Господа Иисуса Христа, Спасителя
нашего.

<span id="an_1:5">1:5</span> Для того я оставил тебя в Крите, чтобы ты
довершил недоконченное и поставил по всем городам пресвитеров, как я
тебе приказывал:

<span id="an_1:6">1:6</span> если кто непорочен, муж одной жены, детей
имеет верных, не укоряемых в распутстве или непокорности.

<span id="an_1:7">1:7</span> Ибо епископ должен быть непорочен, как
Божий домостроитель, не дерзок, не гневлив, не пьяница, не бийца, не
корыстолюбец,

<span id="an_1:8">1:8</span> но страннолюбив, любящий добро, целомудрен,
справедлив, благочестив, воздержан,

<span id="an_1:9">1:9</span> держащийся истинного слова, согласного с
учением, чтобы он был силен и наставлять в здравом учениии противящихся
обличать.

<span id="an_1:10">1:10</span> Ибо есть много и непокорных, пустословов
и обманщиков, особенно из обрезанных,

<span id="an_1:11">1:11</span> каковым должно заграждать уста:
ониразвращают целые домы, уча, чему не должно, из постыдной корысти.

<span id="an_1:12">1:12</span> Из них же самих один стихотворец сказал:
„Критяне всегда лжецы, злые звери, утробы ленивые".

<span id="an_1:13">1:13</span> Свидетельство это справедливо. По сей
причине обличай их строго, дабы они были здравы в вере,

<span id="an_1:14">1:14</span> не внимая Иудейским басням и
постановлениям людей, отвращающихся от истины.

<span id="an_1:15">1:15</span> Для чистых все чисто; а для оскверненных
и неверныхнет ничего чистого, но осквернены и ум их и совесть.

<span id="an_1:16">1:16</span> Они говорят, что знают Бога, а делами
отрекаются,будучи гнусны и непокорны и не способны ни к какому доброму
делу.

<span id="an_2:1">2:1</span> Ты же говори то, что сообразно с здравым
учением:

<span id="an_2:2">2:2</span> чтобы старцы были бдительны, степенны,
целомудренны, здравы в вере, в любви, в терпении;

<span id="an_2:3">2:3</span> чтобы старицы также одевались прилично
святым, не быликлеветницы, не порабощались пьянству, учили добру;

<span id="an_2:4">2:4</span> чтобы вразумляли молодых любить мужей,
любить детей,

<span id="an_2:5">2:5</span> быть целомудренными, чистыми,
попечительными о доме, добрыми,покорными своим мужьям, да не порицается
слово Божие.

<span id="an_2:6">2:6</span> Юношей также увещевай быть целомудренными.

<span id="an_2:7">2:7</span> Во всем показывай в себе образец добрых
дел, вучительстве чистоту, степенность, неповрежденность,

<span id="an_2:8">2:8</span> слово здравое, неукоризненное, чтобы
противник был посрамлен, не имея ничего сказать о нас худого.

<span id="an_2:9">2:9</span> Рабов увещевай повиноваться своим господам,
угождать им во всем, не прекословить,

<span id="an_2:10">2:10</span> не красть, но оказывать всю добрую
верность, дабы они во всем были украшением учению Спасителя нашего,
Бога.

<span id="an_2:11">2:11</span> Ибо явилась благодать Божия, спасительная
для всех человеков,

<span id="an_2:12">2:12</span> научающая нас, чтобы мы, отвергнув
нечестие и мирскиепохоти, целомудренно, праведно и благочестиво жили в
нынешнем веке,

<span id="an_2:13">2:13</span> ожидая блаженного упования и явления
славы великого Бога и Спасителя нашего Иисуса Христа,

<span id="an_2:14">2:14</span> Который дал Себя за нас, чтобы избавить
нас от всякого беззакония и очистить Себе народ особенный, ревностный к
добрым делам.

<span id="an_2:15">2:15</span> Сие говори, увещевай и обличай со всякою
властью, чтобы никто не пренебрегал тебя.

<span id="an_3:1">3:1</span> Напоминай им повиноваться и покоряться
начальству ивластям, быть готовыми на всякое доброе дело,

<span id="an_3:2">3:2</span> никого не злословить, быть не сварливыми,
но тихими, и оказывать всякую кротость ко всем человекам.

<span id="an_3:3">3:3</span> Ибо и мы были некогда несмысленны,
непокорны, заблуждшие, были рабы похотей и различных удовольствий, жили
в злобе и зависти, были гнусны, ненавидели друг друга.

<span id="an_3:4">3:4</span> Когда же явилась благодать и человеколюбие
Спасителя нашего, Бога,

<span id="an_3:5">3:5</span> Он спас нас не по делам праведности,
которые бы мы сотворили, а по Своей милости, банею возрождения и
обновления Святым Духом,

<span id="an_3:6">3:6</span> Которого излил на нас обильно через Иисуса
Христа,Спасителя нашего,

<span id="an_3:7">3:7</span> чтобы, оправдавшись Его благодатью, мы по
упованию соделались наследниками вечной жизни.

<span id="an_3:8">3:8</span> Слово это верно; и я желаю, чтобы ты
подтверждал осем, дабы уверовавшие в Бога старались быть прилежными к
добрым делам: это хорошо и полезно человекам.

<span id="an_3:9">3:9</span> Глупых же состязаний и родословий, и споров
и распрей о законе удаляйся, ибо они бесполезны и суетны.

<span id="an_3:10">3:10</span> Еретика, после первого и второго
вразумления, отвращайся,

<span id="an_3:11">3:11</span> зная, что таковой развратился и грешит,
будучи самоосужден.

<span id="an_3:12">3:12</span> Когда пришлю к тебе Артему или Тихика,
поспеши придти ко мне в Никополь, ибо я положил тампровести зиму.

<span id="an_3:13">3:13</span> Зину законника и Аполлоса позаботься
отправить так, чтобы у них ни в чем не было недостатка.

<span id="an_3:14">3:14</span> Пусть и наши учатся упражняться в добрых
делах, в удовлетворении необходимым нуждам, дабы не были бесплодны.

<span id="an_3:15">3:15</span> Приветствуют тебя все находящиеся со
мною. Приветствуй любящих нас в вере. Благодать со всеми вами. Аминь.

------------------------------------------------------------------------

[Next: Philemon](plm.md)
