<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Islam, by John Alden Williams, full text at Intangible Textual Heritage">
<META name="keywords" content="Islam Mohammed Muslim Mohammedanism Shiite Sunni Koran Qur'an Quran Hadith Sufi Sufism Kalam Kariji Zaydi Twelvers Seveners Rumi Fiqh Sharia Shariah Hanifa Ashari Juwayni Al-Ghazali Ghazzali Ibn Tamiya">
<TITLE>Islam: Chapter Four: &#7776;&#363;fism: The Interior Religion of the Community: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="isl22">Previous</A>&nbsp;
<A HREF="isl24">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_136"><FONT SIZE=1 COLOR=GREEN>p. 136</FONT></A></p>  <h4 align="center">CHAPTER FOUR</h4>  <h1 align="center">&#7776;&#363;fism: The Interior Religion of the Community</h1>  
<p>Despite the claims of the Law, another aspect of Islam has been almost equally important for the rank and file of the faithful--this is &#7776;&#363;fism: mysticism, as it is usually translated.</p>  
<p>The &#7776;&#363;f&#299;s are those Muslims who have most sought for direct personal experience of the Divine. While some of them have been legalists of the most fundamentalist stamp, their emphasis on direct religious experience has more often led the &#7776;&#363;f&#299;s into tension with the legalists, and their attitude toward the Law has ranged from patronizing irony to outright hostility.</p>  
<p>The discredit brought upon &#7776;&#363;fism by its more extravagant adherents has led in most areas of the modern Muslim world to the disrepute and neglect of mysticism, and at times, even to its persecution. It is quite possible that this aspect of Islam is doomed today. But one may doubt it. Proteuslike, &#7776;&#363;fism has assumed many forms and guises in the past, and as long as there are lovers of God among the Muslims, there will be those who will respond to the moving testimony of the &#7776;&#363;f&#299; saints.</p>  
<p>The S&#363;f&#299;s have been the great missionaries of Islam. Their interpretation of what Muhammad brought has proved the most winning to members of alien religious traditions, in India, Anatolia, Africa and Indonesia; and</p>  
<p><A NAME="page_137"><FONT SIZE=1 COLOR=GREEN>p. 137</FONT></A></p>  
<p>even in those parts of the world longest Muslim, the &#7776;&#363;f&#299;s made themselves responsible for the spiritual care of the masses. One eminent scholar even maintains, "It is thanks to its mysticism that Islam is an international and universal religion."&nbsp;<A NAME="fr_80"></A><A HREF="#fn_80"><FONT SIZE="1">1</FONT></A></p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_80"></A><A HREF="isl23.htm#fr_80">137:1</A> Louis Massignon, <i>Lexique Technique de la Mystique Musulman</i> (2nd ed.; Paris, 1954), p. 15.</P>
<p><HR>
<CENTER>
<A HREF="isl24">Next: 1. The Ascetics</A></CENTER>
</BODY>
</HTML>
