<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Islam, by John Alden Williams, full text at Intangible Textual Heritage">
<META name="keywords" content="Islam Mohammed Muslim Mohammedanism Shiite Sunni Koran Qur'an Quran Hadith Sufi Sufism Kalam Kariji Zaydi Twelvers Seveners Rumi Fiqh Sharia Shariah Hanifa Ashari Juwayni Al-Ghazali Ghazzali Ibn Tamiya">
<TITLE>Islam: Chapter Six: The Dissidents of the Community: 4. The Seveners</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="isl39">Previous</A>&nbsp;
<A HREF="isl41">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">4. <i>The Seveners</i></h3>  
<p>A most interesting and historically important sect of Islam has been the division of the Sh&#299;&#8216;a known as the Seveners. Although they have been divided by many schisms, and given rise to at least one separate religion, they all trace their spiritual parentage of Ism&#257;&#8216;&#299;l, eldest son of the sixth <i>Im&#257;m</i> of the Twelvers, Ja&#8216;far al-S&#257;&#7693;iq. Ism&#257;&#8216;&#299;l is said by some Twelvers to have died before his father, by others to have been disowned for a fault ranging from drinking wine to participating in religious activist and revolutionary activities. The Twelvers make his younger brother their seventh <i>Im&#257;m</i>; the Seveners followed the descendants of Ism&#257;&#8216;&#299;l and are often called Ism&#257;&#8216;&#299;ls.</p>  
<p>The explication of their doctrine was profoundly in accord with old Hellenistic-Oriental gnostic ideas which still flourished in many isolated parts of the Islamic Empire. It was skillfully and secretly taught as an esoteric system by <i>d&#257;&#8216;&#299;s</i>, or missionaries, while the whereabouts of the <i>Im&#257;ms</i> was carefully concealed. In some areas, such as the Syrian mountains, Kurdistan and Central Asia, the doctrine was grafted on to earlier gnostic communities.</p>  
<p>In the late third century, the Ism&#257;&#8216;&#299;ls led a series of religious political revolts patterned on that of the &#8216;Abb&#257;s&#299;s, which culminated in the establishment of an Ism&#257;&#8216;&#299;l&#299; Caliphate "of the Children of F&#257;&#7789;ima" under their own <i>Im&#257;m</i> in Tunisia in 909. In 969 these F&#257;&#7789;im&#299; Caliphs took Egypt and built Cairo as their capital, while trying to expand eastward at &#8216;Abb&#257;s&#299; expense. A curious episode</p>  
<p><A NAME="page_232"><FONT SIZE=1 COLOR=GREEN>p. 232</FONT></A></p>  
<p>of the Cairene period is that of the Caliph al-&#7716;&#257;kim, who proclaimed his own divinity and in 1021 disappeared during a palace coup. The Druzes of the Lebanese Mountains accepted his claim, severed their connection with Muslims and hold that he was God Incarnate, now in ghayba. With the death of al-&#7716;&#257;kim's grandson, al-Mustan&#7777;ir (A.H. 487/A.D. 1094), the Ism&#257;&#8216;&#299;l&#299;s divided. The younger son, al-Musta&#8216;l&#299;, became Caliph, and the elder son, al-Niz&#257;r, was imprisoned. The followers of the sect in &#8216;Abb&#257;s&#299; territory refused to accept this, and took Niz&#257;r's son to one of their mountain fortresses, Alam&#363;t. The Niz&#257;r&#299;s, as they became known, were accused of immoderate use of Indian hemp (marijuana) or <i>hash&#299;sh</i>, hence the name <i>hashsh&#257;sh&#299;n</i>. Their well-known practice of the carefully planned murder of enemies of the sect was justifiable by their doctrine that opponents of the <i>Im&#257;m</i> were manifestations of the material world of non-being, and had no "real" existence. (This has given us the word "assassinate.")</p>  
<p>The Mongols destroyed the Niz&#257;r&#299; strongholds, and for many years the sect was in another period of <i>taq&#299;ya</i> or concealment. At times they have concealed themselves in the guise of &#7776;&#363;f&#299; orders; Seveners have always had a close affinity with some &#7776;&#363;f&#299;s, and influenced the teachers of Ibn al-Arab&#299;. In 1817 the Qajar Shah of Persia gave their <i>Im&#257;m</i> the title "Agh&#257; Kh&#257;n." Niz&#257;r&#299; <i>d&#257;&#8216;&#299;s</i> had had considerable success in converting Hindus to their doctrines, and the <i>Im&#257;m</i> moved to India in the nineteenth century.</p>  
<p>The visible line of Musta&#8216;l&#299; <i>Im&#257;ms</i> ended in A.H. 524/ A.D. 1130, when Musta&#8216;l&#299;'s son al-&#256;mir died. He is said by the sect to have left a son, the infant al-&#7788;ayyib, who went into occultation; the Musta&#8216;l&#299; Im&#257;mate is therefore</p>  
<p><A NAME="page_233"><FONT SIZE=1 COLOR=GREEN>p. 233</FONT></A></p>  
<p>invisible. The F&#257;&#7789;im&#299; Caliphs who succeeded, not being in the direct line of succession, were not Im&#257;ms. Even this limited Caliphate was brought to an end by &#7776;al&#257;&#7717; al-D&#299;n al-Ayy&#363;b&#299; in 1171; the leadership of the sect passed to the <i>d&#257;&#8216;&#299;s</i> in Yemen, who converted numbers of Hindus in Gujerat in West India, the so-called Bohras.&nbsp;<A NAME="fr_161"></A><A HREF="#fn_161"><FONT SIZE="1">8</FONT></A> The Musta&#8216;l&#299;s have split several times.</p>  
<p>A good deal of Sevener literature has been published: it appears to be self-contradictory and confusing. This is because all explication of their doctrine was conducted on the sound principle that Truth, while absolute, is necessarily apprehended in a relative way by each individual--that one man's deepest spiritual verity may be another's scandal. Thus there might be many approaches in their propaganda, depending on who was involved, and where, and when. What really mattered, after all, was that one be devoted to the sinless <i>Im&#257;m</i>, and ready to serve him. There were degrees of knowledge within the sect according to the amount of truth the individual was judged able to bear, though this aspect was much over-emphasized by their opponents.</p>  
<p>To be sure, the doctrine changed in the forms in which it was presented, and varied from one time or area to another. In India, it might be convenient to explain the avatars of the gods as former prophets, or vice versa. But in all its known forms, the Ism&#257;&#8216;&#299;l&#299; doctrine comes from the world of late Hellenistic thought--the metaphysics of Neoplatonism and the physics of Ptolemaeus. God is seen as pure Unity, the One, without attributes, incomprehensible to human thought. He is only to be approached by His emanations. He manifests Himself through prime or spiritual matter; here the Universal Intellect, or <i>Nous</i>, is emanated. To it is imparted the Divine knowledge. It</p>  
<p><A NAME="page_234"><FONT SIZE=1 COLOR=GREEN>p. 234</FONT></A></p>  
<p>then passes this knowledge on to the Universal Soul, or <i>Pneuma</i>. At the bottom of the scale of emanations is the physical, material world, but even it bears the stamp of the Divine. The emanation of the Universal Intellect in the world of nature is the <i>N&#257;&#7789;iqs</i>, or greatest prophets, in cycles of seven. The current cycle runs from Adam to Muhammad, the sixth. The emanation of the Universal Spirit is the <i>Wa&#7777;&#299;</i>, who accompanies each <i>N&#257;&#7789;iq</i>. He is the <i>Im&#257;m</i>, and may be incarnated in many bodies.</p>  
<p>As a religious synthesis of all the science and philosophy available to medieval Islam, Ism&#257;&#8216;&#299;lism had an immense intellectual appeal; it was a "scientific" religion. The mystical number seven and the science of the celestial spheres also figure in Ism&#257;&#8216;&#299;l&#299; literature.</p>  
<p>The following selection is attributed (perhaps wrongly) to Ibn &#7716;awshab al-K&#363;f&#299;, a famous <i>d&#257;&#8216;&#299;</i> active in the Yemen in A.D. 266/A.H. 880. In any case, it is a very early <A HREF="errata.htm#3">Ism&#257;&#8216;&#299;l&#299;</A> treatise, and shows admirably the system of esoteric interpretation of the Qur&#8217;&#257;n (<i>ta&#8217;w&#299;l al-b&#257;&#7789;in</i>) for which the Seveners were famous. The outcome of its Messianic promise was the F&#257;&#7789;im&#299; Caliphate.</p>  
<p>&nbsp;</p>  
<p><FONT SIZE="-1">. . . The first words of the Qur&#8217;&#257;n are: "In the name of God, the Merciful, the Compassionate." "In the name of God" is written with seven [Arabic] letters, from which twelve others can be derived, and then the twelve letters of "The Merciful, the Compassionate" follow. This s&#363;ra is "The S&#363;ra of Praise" (&#7717;amd), and is seven verses. The seven letters of "In the name of God" refer to the seven N&#257;&#7789;&#299;qs [spokesmen: for the Universal Reason; used of the greatest prophets.--ED.] and the twelve derived letters indicate the fact that every N&#257;&#7789;&#299;q has twelve intendants (<i>naq&#299;bs</i>).</p>  
<p>Then from the twelve of "The Compassionate, the Merciful" are derived nineteen letters, referring to the fact that</FONT></p>  
<p><A NAME="page_235"><FONT SIZE=1 COLOR=GREEN>p. 235</FONT></A></p>  
<p><FONT SIZE="-1">from each <i>N&#257;&#7789;iq</i> is derived seven Im&#257;ms and twelve <i>&#7717;ujjats</i>, making nineteen altogether.</p>  
<p>The seven verses of the <i>s&#363;ra</i> symbolize the seven degrees of religion. The S&#363;ra of Praise opens the Book of God, and similarly the degrees of religion open the door of knowledge in God's religion.&nbsp;<A NAME="fr_162"></A><A HREF="#fn_162"><FONT SIZE="1">9</FONT></A></p>  
<p>&nbsp;</p>  
<p>. . . The letter "y&#257;&#8217;" (in <i>Mahd&#299;</i>) has the numerical value of ten, and the seventh <i>N&#257;&#7789;iq</i> will be the tenth after Muhammad and &#8216;Al&#299; and the seven Im&#257;ms of their line. He is the tenth, and he is the seventh <i>N&#257;&#7789;iq</i>, and he is the Eighth after the seven Im&#257;ms. . . .</p>  
<p>God says, glory be to Him: "We have cleft the earth in fissures" (80:26) (And the earth is the <i>Wa&#7777;&#299;</i>: &#8216;Al&#299;). And then: "And caused to grow therein grain and the grape, and reeds, and olives, and palms, and dense-tree&#8217;d gardens, and fruits, and pasture; and enjoyment for you and your flocks." The meaning of "pasture" (<i>i.e.</i>, <i>&#257;b</i>: <i>i.e.</i>, "father") is &#8216;Al&#299;, and (referred to here) are his descendants the seven Im&#257;ms and the Eighth, who is the <i>Mahd&#299;</i>, the Seventh <i>N&#257;&#7789;iq</i>.&nbsp;<A NAME="fr_163"></A><A HREF="#fn_163"><FONT SIZE="1">10</FONT></A></FONT></p>  
<p>&nbsp;</p>  
<p>The <i>&#7717;ujjat</i> (literally: "proof"; a high-ranking Ism&#257;&#8216;&#299;l&#299; <i>d&#257;&#8216;&#299;</i>, somewhat on a par with archbishop) who organized the Niz&#257;r&#299;s of Alam&#363;t (and of chapter strongholds as far west as Syria, where they came in contact with the Crusaders) was &#7716;asan ibn al-&#7776;abb&#257;&#7717;. He probably composed the treatise from which this is taken. It was intended to appeal to non-believers, and its metaphysics would have had an obvious appeal for Christians; the <i>Im&#257;ms</i> are the Logos, the universe is divinized and God wears a human face.</p>  
<p>&nbsp;</p>  
<p><FONT SIZE="-1">The Great and Exalted has a manifestation in His own form for all eternity in this world. . . . He has made a man noble with that form, and all the prophets and friends of God</FONT></p>  
<p><A NAME="page_236"><FONT SIZE=1 COLOR=GREEN>p. 236</FONT></A></p>  
<p><FONT SIZE="-1">have indicated a man who would be the Great and Exalted among people in the form of a man.</p>  
<p>. . . Those who speak the truth call (him) Mawl&#257;n&#257;, Our Lord, and they consider this the greatest name of God . . . and further Mawl&#257;n&#257; has been called Im&#257;m. . . . The Sh&#299;&#8216;a call Mawl&#257;n&#257; <i>Q&#257;&#8217;im of the Qiyama</i>; some hold to the name M&#257;lik al-Sal&#257;m (King of Salem: Melchisedek), some say Muhammad the Mahd&#299;, and some say Muhammad ibn &#7716;asan al-&#8216;Askar&#299; . . . some are sure it is (&#8216;Al&#299;'s son) Muhammad ibn al-&#7716;anaf&#299;ya. . . .</p>  
<p>Who is this person, where does he live, and what is his name? . . . It is known at large and among the elite that the Prophet indicated Mawl&#257;n&#257; &#8216;Al&#299; ibn Ab&#299; &#7788;&#257;lib . . . as Q&#257;&#8217;im of the Qiy&#257;ma. . . .</p>  
<p>Above all the Im&#257;ms is Mawl&#257;n&#257; &#8216;Al&#299; . . . who has no end nor beginning. But relatively to the people he appears now as a son, now as a grandson, now aged . . . now young, now a king, now a beggar . . . he appears in the form of the Im&#257;m of the time, today and tomorrow.</p>  
<p>Ha&#7693;rat B&#257;b&#257; Sayyidna &#7716;asan-i &#7776;abb&#257;&#7717; . . . was the greatest <i>&#7717;ujjat</i> of the Q&#257;&#8217;im of the Qiy&#257;ma. . . .</p>  
<p>This world from the core of the earth to the zenith of the heaven of heavens is one body (<i>shakhs</i>). . . . And the same power which appears in the sun and moon and stars . . . is in a black stone and darkness. But it is necessary to see. And one must treat all opposites analogously. . . .</p>  
<p>The divine light first shines from the heavens . . . and (also) rises from the core of the earth. The (Ptolemaic) heavens are called "fathers" and the four humours (hot, cold, dry, and moist) are called "mothers"; minerals, plants, and animals are called "offspring." They (are) nine fathers . . . then the power of divine light causes whatever is subtly alive in fathers and mothers and offspring to become gathered into the body of a man, and in this special form to arrive at Godhood. . . .</p>  
<p>In the realm of <i>shar&#299;&#8216;a</i> its people imagine God conjecturally . . . but one must know that in this form of man, the Lord has manifested Himself . . . the Lord has made man</FONT></p>  
<p><A NAME="page_237"><FONT SIZE=1 COLOR=GREEN>p. 237</FONT></A></p>  
<p><FONT SIZE="-1">great and ennobled; regarded relatively He has brought Himself into this special form. . . .&nbsp;<A NAME="fr_164"></A><A HREF="#fn_164"><FONT SIZE="1">11</FONT></A></FONT></p>  
<p>&nbsp;</p>  
<p>This selection, while from a rather late work, displays clearly several characteristic Ism&#257;&#8216;&#299;l&#299; arguments of the past; the central doctrines of Islam are made part of an elaborate theosophical allegory; the Law becomes a mere exterior form for the uninstructed, who do not have the gnosis imparted by the &#7717;ujjat. It is taken from <i>Kal&#257;m-i P&#299;r</i>, one of the holiest manuals of the Central Asian Niz&#257;r&#299;s, attributed wrongly to N&#257;&#7777;ir-i Khusraw (died c. A.H. 480/A.D. 1087), a great Persian <i>d&#257;&#8216;&#299;</i> and poet. It comes from a time when the <i>im&#257;m</i> was in concealment, and the <i>&#7717;ujjat</i> took his place. The Niz&#257;r&#299;s of today, it should be remarked, do not take the duties of Islam lightly, and are a very progressive community. Such treatises as these are a part of the historic Niz&#257;r&#299; past.</p>  
<p>&nbsp;</p>  
<p><FONT SIZE="-1">. . . In the nature of man are diabolical as well as angelic and human elements . . . it is necessary for a prophet to explain the devil-like and brutal in concrete similes . . . thus he tells (men) that the place for sinners is Hell . . . full of fire with snakes, scorpions and poisonous plants. And he explains the meaning of the angelic qualities in man in concrete forms, telling them that the place for the good is Paradise, a garden full of good food and drink, pretty girls and boys. A prophet must always explain his teaching in such primitive similes, devised . . . for the understanding of all grades of intelligence. Primitive people do not understand . . . anything beyond this, but intelligent people will at once grasp the purport of the simile.</p>  
<p>. . . But the conditions of mankind are always changing, under the influence of the stars and peculiarities of different periods, and thus the Law must change. . . . Thus the (book of a prophet) must be allegorical and its teachings expressed</FONT></p>  
<p><A NAME="page_238"><FONT SIZE=1 COLOR=GREEN>p. 238</FONT></A></p>  
<p><FONT SIZE="-1">in similes. . . . Primitive people . . . understand (nothing) beyond the outward meaning, the <i>&#7827;&#257;hir</i>; they should follow the outward side of the Prophet's instructions, similar to straw or bark. Those capable of understanding the inner meaning, the <i>b&#257;&#7789;in</i> . . . can perceive the meaning of the commandments . . . the <i>&#7827;&#257;hir</i> must be continually changing, while the . . . bat in is concerned with the world of reality . . . or divinity, and is unchangeable. . . .&nbsp;<A NAME="fr_165"></A><A HREF="#fn_165"><FONT SIZE="1">12</FONT></A></p>  
<p>The meaning of the fast is <i>taq&#299;ya</i> or dissimulation . . . the Feast of Fast-breaking is the Day . . . of the Great <i>Qiy&#257;ma</i> [the triumph of the religion].</p>  
<p>The meaning of the <i>zak&#257;t</i> or religious tax is teaching the religion and making it to reach the faithful . . . (according to) their capacity to understand it . . . the distributor is the <i>&#7716;ujjat</i>, who conveys as much as one can stand. . . .</p>  
<p>Running in the pilgrimage means hastening toward the <i>Im&#257;m</i>.</p>  
<p>Prostration . . . means this: if a believer who is fully initiated (<i>ma&#8217;dh&#363;n</i>) or a <i>d&#257;&#8216;&#299;</i>, commits a mistake, he must return to the higher knowledge which is with the <i>&#7716;ujjat</i>. . . .&nbsp;<A NAME="fr_166"></A><A HREF="#fn_166"><FONT SIZE="1">13</FONT></A></FONT></p>  
<p>&nbsp;</p>  
<p>The treatise on the "Recognition of the Im&#257;m" was probably written for the Niz&#257;r&#299;s of Badakhsh&#257;n in the early part of the sixteenth century. It was written for the instruction of a small and isolated community at a time when the <i>Im&#257;m</i> was concealed, and the only connection was the <i>&#7717;ujjat</i>, to whom much importance is given here; a time which must have seemed on the whole a gloomy one. The language has changed somewhat; the <i>Im&#257;m</i> is now the manifestation of the Creative Act, the Word. The expectation of the promised deliverer is as strong as ever.</p>  
<p>&nbsp;</p>  
<p><FONT SIZE="-1">This is on the recognition of the <i>Im&#257;m</i>, who is the <i>ma&#7827;har</i> (manifestation) of the Divine Creative Act; and on his <i>&#7716;ujjat</i>, who is the (manifestation) of the Universal Reason; on the D&#257;&#8216;&#299;; on the senior initiate (<i>ma&#8217;dh&#363;n</i>) and the junior</FONT></p>  
<p><A NAME="page_239"><FONT SIZE=1 COLOR=GREEN>p. 239</FONT></A></p>  
<p><FONT SIZE="-1">initiate (<i>ma&#8217;dh&#363;n-i asghar</i>) and the neophyte or <i>mustaj&#299;b</i>, who are altogether the (manifestation) of the Universal Soul; and on (how to recognize) the "opponents" of the religion) who are the (manifestation) of the Universal Body.</p>  
<p>I begin with the recognition of the Im&#257;m . . . he may be known (directly) in his own person, and at another time through his <i>&#7716;ujjat</i>. It is possible to recognize him directly only on the day of the "Sabbath of Faith" . . . each "day of faith" is one thousand years . . . on the (seventh) the Sun of Faith, the Im&#257;m, becomes manifested.</p>  
<p>[Each thousand year period belongs to a N&#257;&#7789;iq; the thousand years after the Hijra, toward the end of which this was written, was therefore the "Day of Muhammad."--ED.] . . . in the other six days . . . called the "Night of Faith," the Law (<i>shar&#299;&#8216;a</i>) is a veil for the <i>Im&#257;m</i> . . . but as there is the moon to take the place of the sun (at night) so the <i>&#7716;ujjat</i> takes the place of the Im&#257;m when he is not manifest. . . .</p>  
<p>(While) in the 6000 years of the "night of faith" the <i>Im&#257;m</i> becomes manifest occasionally . . . these manifestations are not in his full glory. . . . But it would be absurd to think he would leave the "Chosen" without the possibility of recognizing him; for the purpose of their acquiring this knowledge the world was created. . . . Therefore the moon must exist in this night of faith. . . .&nbsp;<A NAME="fr_167"></A><A HREF="#fn_167"><FONT SIZE="1">14</FONT></A></FONT></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_161"></A><A HREF="isl40.htm#fr_161">239:8</A> Much interesting information is to be found in J. N. Hollister, <i>The Sh&#299;&#8216;a of India</i> (London, 1953).</P>
<P><A NAME="fn_162"></A><A HREF="isl40.htm#fr_162">239:9</A> Translated from edition of Arabic text by Kamil Hussein in <i>Collectanea of the Isma&#8216;ili Society</i> (Leiden, 1948), Vol. I, p. 189. A translation of a defective text was made earlier, by W. Iwanow, in <i>Studies in Early Persian Isma&#8216;ilism</i> and published by the <i>Isma&#8216;ili</i> Society (Bombay, 1948).</P>
<P><A NAME="fn_163"></A><A HREF="isl40.htm#fr_163">239:10</A> <i>Ibid</i>., p. 199.</P>
<P><A NAME="fn_164"></A><A HREF="isl40.htm#fr_164">239:11</A> Marshall G. Hodgson, trans., <i>The Order of Assassins</i> (The Hague, 1955), pp. 284-313.</P>
<P><A NAME="fn_165"></A><A HREF="isl40.htm#fr_165">239:12</A> W. Iwanow, ed. and trans., <i>Kal&#257;m-i P&#299;r</i> (Bombay, 1935), p. 49.</P>
<P><A NAME="fn_166"></A><A HREF="isl40.htm#fr_166">239:13</A> <i>Ibid</i>., pp. 92, 93.</P>
<P><A NAME="fn_167"></A><A HREF="isl40.htm#fr_167">239:14</A> W. Iwanow, trans. <i>On the Recognition of the Im&#257;m</i> (Bombay, 1947), pp. 17-20.</P><p><HR>
<CENTER>
<A HREF="isl41">Next: References and Notes</A></CENTER>
</BODY>
</HTML>
