<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 17, Vinaya Texts Part II: The Mahavagga, V-X and Kullavagga, I-X, by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Sacred texts Mahavagga Kullavagga Sacred Books of the East">
<TITLE>SBE 17:  Sixth Khandhaka: Chapter 28</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe17041.htm">Previous</A>&nbsp;
<A HREF="sbe17043.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">28&nbsp;<A NAME="fr_190"></A><A HREF="#fn_187"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>1. And the Blessed One, after having dwelt at R&acirc;<I>g</I>agaha as long as he thought fit, went forth to P&acirc;<I>t</I>alig&acirc;ma, accompanied by a great number of Bhikkhus, by twelve hundred and fifty Bhikkhus. Wandering from place to place the Blessed One came to P&acirc;<I>t</I>alig&acirc;ma.</p>  
<p>
</p>  
<p><A NAME="page_98"><FONT SIZE=1 COLOR=GREEN>p. 98</FONT></A></p>  
<p>Now the lay-devotees at P&acirc;<I>t</I>alig&acirc;ma heard: 'The Blessed One has arrived at P&acirc;<I>t</I>alig&acirc;ma.' And the P&acirc;<I>t</I>alig&acirc;ma lay-devotees went to the place where the Blessed One was; having approached him and respectfully saluted the Blessed One, they sat down near him. When they were seated near him, the Blessed One taught, incited, animated, and gladdened the P&acirc;<I>t</I>alig&acirc;ma lay-devotees by religious discourse.</p>  
<p>2. And the P&acirc;<I>t</I>alig&acirc;ma lay-devotees, having been taught, incited, animated, and gladdened by the Blessed One by religious discourse, said to the Blessed One: 'Might the Blessed One, Lord, consent to come to our rest house together with the fraternity of Bhikkhus.' The Blessed One expressed his consent by remaining silent. Then the P&acirc;<I>t</I>alig&acirc;ma lay-devotees, when they understood that the Blessed One had accepted their invitation, rose from their seats, respectfully saluted the Blessed One, and passing round him with their right side towards him, went away to the rest house. When they had arrived there, they strewed the whole floor of the rest house&nbsp;<A NAME="fr_191"></A><A HREF="#fn_188"><FONT SIZE="1">1</FONT></A>, placed seats in it, set up a water-pot, and fixed an oil lamp. Then they went to the place where the Blessed One was; having approached him and respectfully saluted the Blessed One, they stationed themselves near him.</p>  
<p>3. Standing near him the P&acirc;<I>t</I>aliputta lay-devotees said to the Blessed One: 'We have strewn the whole floor of the rest house, Lord, (with sand), we have placed seats in it, set up a water-pot, and</p>  
<p>
</p>  
<p><A NAME="page_99"><FONT SIZE=1 COLOR=GREEN>p. 99</FONT></A></p>  
<p>fixed an oil lamp. May the Blessed One, Lord, do now what he thinks fit.'</p>  
<p>And in the forenoon the Blessed One, having put on his under-robes, took his alms-bowl, and, with his <I>k</I>&icirc;vara on, went to the rest house together with the Bhikkhus who followed him. When he had arrived there, he washed his feet, entered the rest house, and took . his seat against the centre pillar, with his face towards the east. And the Bhikkhus also washed their feet, entered the rest house, and took their seats against the western wall, with their faces towards the east, having the Blessed One before their eyes. And the P&acirc;<I>t</I>alig&acirc;ma lay-devotees also washed their feet, entered the rest house, and took their seats against the eastern wall, with their faces towards the west, having the Blessed One before their eyes.</p>  
<p>4. Then the Blessed One thus addressed the P&acirc;<I>t</I>alig&acirc;ma lay-devotees: 'Fivefold, O householders, is the loss of the wrong-doer through his want of rectitude. And which is this fivefold loss? In the first place, O householders, the wrong-doer, devoid of rectitude, falls into great poverty through sloth; this is the first loss of the wrong-doer through his want of rectitude. And again, O householders, of the wrong-doer, devoid of rectitude, evil repute gets noised abroad; this is the second &amp;c. And again, O householders, whatever society the wrong-doer, devoid of rectitude, enters--whether of noblemen, Br&acirc;hma<I>n</I>as, heads of houses, or Sama<I>n</I>as--he enters shyly and confused; this is the third &amp;c. And again, O householders, the wrong-doer, devoid of rectitude, is full of anxiety when he dies; this is the fourth &amp;c. And again, O householders, the</p>  
<p><A NAME="page_100"><FONT SIZE=1 COLOR=GREEN>p. 100</FONT></A></p>  
<p>wrong-doer, devoid of rectitude, on the dissolution of his body, after death, is reborn into some state of distress and punishment, a state of woe, and hell; this is the fifth &amp;c. This is the fivefold loss, O householders, of the wrong-doer through his want of rectitude.</p>  
<p>5. 'Fivefold, O householders, is the gain of the well-doer through his practice of rectitude. And which is this fivefold gain? In the first place, O householders, the well-doer, strong in rectitude, acquires great wealth through his industry; this is the first gain of the well-doer through his practice of rectitude. And again, O householders, of the well-doer, strong in rectitude, good reports are spread abroad; this is the second &amp;c. And again, O householders, whatever society the well-doer, strong in rectitude, enters--whether of noblemen, Br&acirc;hma<I>n</I>as, heads of houses, or Sama<I>n</I>as--he enters confident and self-possessed; this is the third &amp;c. And again, O householders, the well-doer, strong in rectitude, dies without anxiety; this is the fourth &amp;c. And again, O householders, the well-doer, strong in rectitude, on the dissolution of his body, after death, is reborn into some happy state in heaven; this is the fifth &amp;c. This is the fivefold gain, O householders, of the well-doer through his practice of rectitude.'</p>  
<p>6. When the Blessed One had thus taught, incited, animated, and gladdened the P&acirc;<I>t</I>alig&acirc;ma lay-devotees far into the night with religious discourse, he dismissed them, saying, 'The night is far spent, O householders. May you do now what you think fit.' The P&acirc;<I>t</I>alig&acirc;ma lay-devotees accepted the Blessed One's word by saying, 'Yes, Lord,' rose from their</p>  
<p><A NAME="page_101"><FONT SIZE=1 COLOR=GREEN>p. 101</FONT></A></p>  
<p>seats, respectfully saluted the Blessed One, and passing round him with their right side towards him, went away.</p>  
<p>7. And the Blessed One, not long after the P&acirc;<I>t</I>alig&acirc;ma lay-devotees had departed thence, went to an empty place&nbsp;<A NAME="fr_192"></A><A HREF="#fn_189"><FONT SIZE="1">1</FONT></A> (in order to give himself to meditation).</p>  
<p>At that time Sun&icirc;dha and Vassak&acirc;ra, two ministers of Magadha, were building a (fortified) town at P&acirc;<I>t</I>alig&acirc;ma in order to repel the Va<I>g</I><I>g</I>is. And the Blessed One, rising up early in the morning, at dawn's time, saw with his divine and clear vision, surpassing that of ordinary men, great numbers of fairies who haunted the ground there at P&acirc;<I>t</I>alig&acirc;ma. Now, wherever ground is occupied by powerful fairies, they bend the hearts of powerful kings and ministers to build dwelling-places there. Wherever ground is occupied by fairies of middling power, &amp;c.; of inferior power, they bend the hearts of middling kings and ministers, &amp;c., of inferior kings and ministers to build dwelling-places there.</p>  
<p>8. And the Blessed One said to the venerable &Acirc;nanda: 'Who are they, &Acirc;nanda, who are building a town at P&acirc;<I>t</I>alig&acirc;ma?'</p>  
<p>'Sun&icirc;dha and Vassak&acirc;ra, Lord, the two ministers of Magadha, are building a town at P&acirc;<I>t</I>alig&acirc;ma in order to repel the Va<I>g</I><I>g</I>is.'</p>  
<p>'As if they had consulted, &Acirc;nanda, with the T&acirc;vati<I>m</I>sa gods, so (at the right place), &Acirc;nanda, the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra build this town at P&acirc;<I>t</I>alig&acirc;ma in order to repel the Va<I>g</I><I>g</I>is. When I had risen up early in the morning, &Acirc;nanda, at dawn's time, I saw with my divine</p>  
<p>
</p>  
<p><A NAME="page_102"><FONT SIZE=1 COLOR=GREEN>p. 102</FONT></A></p>  
<p>and clear vision (&amp;c., as in &sect; 7, down to:) they bend the hearts of inferior kings and ministers to build dwelling-places there. As far, &Acirc;nanda, as Aryan people dwell, as far as merchants travel, this will become the chief town, the city of P&acirc;<I>t</I>aliputta. But danger of destruction, &Acirc;nanda, will hang over P&acirc;<I>t</I>aliputta in three ways, by fire, or by water, or by internal discords&nbsp;<A NAME="fr_193"></A><A HREF="#fn_190"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>9. And the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra went to the place where the Blessed One was.; having approached him, they exchanged greeting with the Blessed One; having exchanged with him greeting and complaisant words, they stationed themselves near him; then standing near him the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra said to the Blessed One: 'Might the reverend Gotama consent to take his meal with us to-day together with the fraternity of Bhikkhus.'</p>  
<p>The Blessed One expressed his consent by remaining silent. Then the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra, when they understood that the Blessed One had accepted their invitation, went away.</p>  
<p>
</p>  
<p><A NAME="page_103"><FONT SIZE=1 COLOR=GREEN>p. 103</FONT></A></p>  
<p>10. And the Magadha. ministers Sun&icirc;dha and Vassak&acirc;ra ordered excellent food, both hard and soft, to be prepared, and had meal-time announced (&amp;c.&nbsp;<A NAME="fr_194"></A><A HREF="#fn_191"><FONT SIZE="1">1</FONT></A>, down to:) on seats laid out for them. And the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra with their own hands served and offered excellent food, both hard and soft, to the fraternity of Bhikkhus with the Buddha at its head; and when the Blessed One had finished his meal and cleansed his bowl and his hands, they sat down near him. When they were sitting near him, the Blessed One gladdened the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra by these stanzas:</p>  
<p>11. 'Wheresoe&#8217;er the prudent man shall take up his abode, let him support there good and upright men of self-control.</p>  
<p>'Let him make offerings to all such deities as may be there. Revered, they will revere him; honoured, they honour him again;</p>  
<p>'Are gracious to him as a mother to the son of her womb. And a man who has the grace of the gods, good fortune he beholds.'</p>  
<p>And the Blessed One, having gladdened the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra by these stanzas, rose from his seat and went away.</p>  
<p>12. And the Magadha ministers Sun&icirc;dha and Vassak&acirc;ra followed the Blessed One from behind, saying, The gate the Sama<I>n</I>a Gotama goes out by to-day shall be called Gotama's gate, and the ferry at which he crosses the river Ganges shall be called Gotama's ferry.' And the gate the Blessed One went out by</p>  
<p>
</p>  
<p><A NAME="page_104"><FONT SIZE=1 COLOR=GREEN>p. 104</FONT></A></p>  
<p>was called Gotama's gate. And the Blessed One went on to the river. At that time the river Ganges was brimful and overflowing&nbsp;<A NAME="fr_195"></A><A HREF="#fn_192"><FONT SIZE="1">1</FONT></A>; and wishing to cross to the opposite bank, some began to seek for boats, some for rafts of wood, while some made rafts of basket-work.</p>  
<p>13. And the Blessed One saw those people who wished to cross to the opposite bank, some seeking for boats, some for rafts of wood, and some making rafts of basket-work. When he saw them, he vanished as quickly as a strong man might stretch his bent arm out, or draw back his outstretched arm, from this side of the river Ganges, and stood on the further bank with the company of the Bhikkhus.</p>  
<p>And the Blessed One, perceiving all this, on this occasion, pronounced this solemn utterance:</p>  
<p>'They who cross the ocean's floods making a solid path across the pools--</p>  
<p>'Whilst the vain world ties its basket rafts: these are the wise, these are the saved indeed.'</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_187"></A><A HREF="sbe17042.htm#fr_190">97:1</A> Chaps. 28--30 are, with a few unimportant variations, word for word the same as Mah&acirc;parinibb&acirc;na Sutta I, 19-II, 3; II, 16-24. See Rh. D.'s Introduction to his translation of the Mah&acirc;parinibb&acirc;na Sutta, pp. xxxiv seq., and his note there at II, 16.</P>
<P><A NAME="fn_188"></A><A HREF="sbe17042.htm#fr_191">98:1</A> Perhaps we are to supply 'with sand.' Comp. D&icirc;pava<I>m</I>sa VI, 64; XII, 71, &amp;c.</P>
<P><A NAME="fn_189"></A><A HREF="sbe17042.htm#fr_192">101:1</A> Su<I>&ntilde;</I><I>&ntilde;</I>&acirc;g&acirc;ra. Comp. I, 78, 5; Suttavibha&#7749;ga, P&acirc;r&acirc;<I>g</I>. IV, 4, 1.</P>
<P><A NAME="fn_190"></A><A HREF="sbe17042.htm#fr_193">102:1</A> The event prophesied here, P&acirc;<I>t</I>aliputta's becoming the capital of the Magadha empire, is placed by the various authorities under different kings. Hwen Thsang and the Burmese writer quoted by Bishop Bigandet ('Legend of the Burmese Buddha,' third edition, vol. ii, p. 183) say that it was K&acirc;l&acirc;soka who removed the seat of the empire to P&acirc;<I>t</I>aliputta. The Gains, on the other hand, state that it was Ud&acirc;yi, the son of A<I>g</I>&acirc;tasattu. Most probably the latter tradition is the correct one, as even king Mu<I>n</I><I>d</I>a is mentioned in the A&#7749;guttara Nik&acirc;ya as having resided at P&acirc;<I>t</I>aliputta. Comp. Rh. D.'s 'Buddhist Suttas,' Introd. pp. xv seq.; H. O.'s Introduction to the Mah&acirc;vagga, p. xxxvii; and the remarks of Professor Jacobi and of H. O. in Zeitschrift der Deutschen Morg. Gesellschaft, vol. xxxiv, pp. 185, 751, 752, note 2.</P>
<P><A NAME="fn_191"></A><A HREF="sbe17042.htm#fr_194">103:1</A> See chap. 23. 5, &amp;c. Instead of 'Lord,' read here, 'Reverend Gotama.'</P>
<P><A NAME="fn_192"></A><A HREF="sbe17042.htm#fr_195">104:1</A> Samatitthik&acirc;. This word is replaced by samat&icirc;rthik&acirc; at Lal. Vist. pp. 501, 528. Compare, however, Rh. D.'s note on Tevi<I>g</I><I>g</I>a Sutta I, 24 ('Buddhist Suttas,' p. 178).</P>
<p><HR>
<CENTER>
<A HREF="sbe17043.htm">Next: Chapter 29</A></CENTER>
</BODY>
</HTML>
