<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 17, Vinaya Texts Part II: The Mahavagga, V-X and Kullavagga, I-X, by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Sacred texts Mahavagga Kullavagga Sacred Books of the East">
<TITLE>SBE 17: Second Khandhaka: Chapter 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe17147.htm">Previous</A>&nbsp;
<A HREF="sbe17149.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">3&nbsp;<A NAME="fr_720"></A><A HREF="#fn_702"><FONT SIZE="1">4</FONT></A>.</h3>  
<p>1. Now at that time, since there was a great company of the Bhikkhus gathered together at S&acirc;vatthi, those Bhikkhus who had been placed on probation did not know how to carry out their probation correctly.</p>  
<p>They told this thing to the Blessed One.</p>  
<p>'I prescribe to you, O Bhikkhus, to carry out your probation correctly. Now thus, O Bhikkhus, ought you to postpone&nbsp;<A NAME="fr_721"></A><A HREF="#fn_703"><FONT SIZE="1">5</FONT></A> the probation. The Bhikkhu who has been placed on probation is to go up to a single Bhikkhu, and arranging his robe on one shoulder, and squatting down on his heels, and stretching forth his hands with the palms together, he is to say: "I postpone my probation." Then the probation is postponed. Or he is to say: "I postpone</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_393"><FONT SIZE=1 COLOR=GREEN>p. 393</FONT></A></p>  
<p>the duties (i.e. of a probationer)." Then also the probation is postponed.'</p>  
<p>2. Now at that time the Bhikkhus who were at S&acirc;vatthi went away hither and thither, and the Bhikkhus who had been placed on probation were not able to carry out their probation correctly&nbsp;<A NAME="fr_722"></A><A HREF="#fn_704"><FONT SIZE="1">1</FONT></A>.</p>  
<p>They told this thing to the Blessed One.</p>  
<p>'I prescribe to you, O Bhikkhus, to take upon yourselves again the probation (which had been postponed). Now thus, O Bhikkhus, ought you to take it upon yourselves again. The Bhikkhu who has been placed under probation is to go up to a single Bhikkhu, and arranging his robe on one shoulder, and squatting down on his heels, and stretching forth his hands with the palms together, he is to say: "I take my probation again upon myself." Then the probation is resumed. Or he is to say: "I take the duties (i.e. of a probationer) upon myself again." Then also is the probation resumed.'</p>  
<p align="center">__________________</p>  
<p align="center">Here end the duties encumbent on a probationer.</p>  
<p>&nbsp;</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_702"></A><A HREF="sbe17148.htm#fr_720">392:4</A> This chapter is repeated below, chap. 8, in reference to Bhikkhus undergoing the M&acirc;natta discipline.</P>
<P><A NAME="fn_703"></A><A HREF="sbe17148.htm#fr_721">392:5</A> That is, if it should be impossible during the time immediately succeeding the imposition of probation to fulfil all the thereto necessary duties, then a Bhikkhu might postpone the fulfilment to some more convenient season.</P>
<P><A NAME="fn_704"></A><A HREF="sbe17148.htm#fr_722">393:1</A> The Samanta P&acirc;s&acirc;dik&acirc; here says, Eva<I>m</I> vatta<I>m</I> sam&acirc;diyitv&acirc; parivutta-pariv&acirc;sassa m&acirc;natta<I>m</I> ga<I>n</I>hato puna vatta-sam&acirc;d&acirc;na-ki<I>k</I><I>k</I>am n&#8217; atthi sam&acirc;dinna-vatto yeva hi esa. Tasm&acirc;ssa <I>kh</I>&acirc;ratta<I>m</I> m&acirc;natta<I>m</I> d&acirc;tabba<I>m</I>, <I>k</I>inna-m&acirc;natto abbhetabbo, eva<I>m</I> an&acirc;pattiko hutv&acirc; suddhante pati<I>t</I><I>th</I>ito tisso sikkh&acirc; p&ucirc;retv&acirc; dukkhass&#8217; anta<I>m</I> karissat&icirc;ti.</P>
<p><HR>
<CENTER>
<A HREF="sbe17149.htm">Next: Chapter 4</A></CENTER>
</BODY>
</HTML>
