<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Vol. 17, Vinaya Texts Part II: The Mahavagga, V-X and Kullavagga, I-X, by T.W. Rhys Davids and Hermann Oldenberg, full text at sacred-texs.com">
<META name="keywords" content="Buddhism Pali Sacred texts Mahavagga Kullavagga Sacred Books of the East">
<TITLE>SBE 17: Note on Abhiha<I>t</I><I>th</I>um</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe17189">Previous</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_440"><FONT SIZE=1 COLOR=GREEN>p. 440</FONT></A></p>  <h1 align="center">NOTE ON ABHIHA<I>T</I><I>TH</I>UM.</h1>  
<p>In the 7th Nissaggiya, in the 34th P&acirc;<I>k</I>ittiya, and in the 36th P&acirc;<I>k</I>ittiya there occurs the phrase abhiha<I>t</I><I>th</I>u<I>m</I> pav&acirc;reyya, regarding the correct translation of which, as will be seen from the note on the first passage, we were in doubt. The connection is always 'if A should offer B,' &amp;c.; and the only difficulty is the force of the word abhiha<I>t</I><I>th</I>u<I>m</I> which precedes the 'should offer,' and in some way qualifies it. In all three passages the Old Commentary preserved in the Sutta-Vibha&#7749;ga explains the two words abhiha<I>t</I><I>th</I>u<I>m</I> pav&acirc;reyya by 'Take just as much as you want' (y&acirc;vataka<I>m</I> i<I>k</I><I>kh</I>asi t&acirc;vataka<I>m</I> ga<I>n</I>h&acirc;hi), which does not solve the difficulty. On the following words of the third passage, however, the Old Commentary (see H. O., 'Vinaya Pitaka<I>m</I>,' vol. iv, p. 84) uses the word abhiharati in its usual sense of 'he brings up to, offers to, hands over to,' as practically equivalent to abhiha<I>t</I><I>th</I>u<I>m</I> pav&acirc;reti; and Buddhaghosa, in the Samanta P&acirc;s&acirc;dik&acirc; on the 7th Nissaggiya, uses abhiharitv&acirc; as directly equivalent to abhiha<I>t</I><I>th</I>u<I>m</I>.</p>  
<p>Now in a passage quoted from the Thera-g&acirc;th&acirc; in H. O.'s 'Buddha, sein Leben, seine Lehre, and seine Gemeinde' (p. 425, note 1), nikkhamitu<I>m</I>na occurs as the gerund of nikkhamati instead of nikkhamitv&acirc;na. The existence in Pr&acirc;krit of corresponding gerunds in -tu, -tu<I>m</I> for -tv&acirc;, and in -t&ucirc;<I>n</I>a, -tu&acirc;<I>n</I>a for -tv&acirc;na, is laid down in Hema<I>k</I>andra II, 146 (Pischel, vol. i, p. 62). And Professor Weber has given corresponding forms (&acirc;ha<I>t</I><I>t</I>u, ka<I>t</I><I>t</I>u, &amp;c.) from the <I>G</I>ain dialect in his Bhagavat&icirc; I, p. 433.</p>  
<p>What we have in the phrase in question is therefore simply a gerund in -tu<I>m</I>, and the two words taken together mean, 'if A should lay before and offer to B,' &amp;c. The thing offered in one case is robes, in the other two cases food; and abhiharati is the usual word in P&acirc;li for serving food, laying it before another person. Compare th&acirc;li-p&acirc;ka-sat&acirc;ni abhihari at <I>G</I>&acirc;taka I, 186; and the phrase bhatt&acirc;bhih&acirc;ro abhih&acirc;riyittha constantly repeated in the Mah&acirc;-sudassana Sutta (Rh. D., 'Buddhist Suttas,' in the last paragraph of chap. II, &sect; 12, 29, 31, 33, 37).</p>  </div>  </BODY>
</HTML>
