<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vedic Hymns, Part II (SBE46), by Hermann Oldenberg, [1897], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Mythology Poetry Hymns Agni Goddess Twin">
<TITLE>Vedic Hymns, Part II (SBE46): III, 21</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe46080.htm">Previous</A>&nbsp;
<A HREF="sbe46082.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983846/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>Vedic Hymns, Part II (SBE46)</I>, by Hermann Oldenberg [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_283"><font size="1" color="green">p. 283</font></A></p>  <h3 align="center" align="center">MA<I>N</I><I>D</I>ALA III, HYMN 21.</h3>  <h4 align="center">ASH<I>T</I>AKA III, ADHY&Acirc;YA 1, VARGA 21.</h4>  
<p>1. Take this our sacrifice to the immortals; accept graciously these offerings, O <I>G</I>&acirc;tavedas. O Agni, partake of the drops of fat and ghee, O Hot<I>ri</I>, having sat down as the first.</p>  
<p>2. To thee, O purifier, the drops of fat mixed with ghee drip down. O (god) who followest thy own ordinances, give us the best boon for this feast to which the gods come eagerly.</p>  
<p>3. To thee, the priest, O Agni, (belong) the drops dripping with ghee, O good one! Thou art kindled as the best <I>Ri</I>shi. Be a furtherer of our sacrifice!</p>  
<p>4. For thee, O liberal one&nbsp;<A HREF="sbe46081.htm#an_3:21:4:1">1</A>, full of power, the drops of fat and ghee drip down, O Agni! Praised by the sages thou hast come hither with mighty light. Accept graciously the offerings, O wise one!</p>  
<p>5. For thee the richest fat&nbsp;<A HREF="sbe46081.htm#an_3:21:5:1">1</A> has been taken out from the midst. We give it to thee. On thy skin, O Vasu, the drops drip down. Accept them eagerly for each of the gods.</p>  <h4 align="center">NOTES.</h4>  
<p>The same <I>Ri</I>shi. Verses 1 and 4 are Trish<I>t</I>ubh, verses 2 and 3 Anush<I>t</I>ubh, verse 5 Vir&acirc;<I>d</I>r&ucirc;p&acirc; Satob<I>ri</I>hat&icirc;.</p>  
<p>The hymn belongs to the ritual of the animal sacrifice. It has to be recited, according to the prescription of the later Vedic texts, while the vap&acirc; (omentum) of the sacrificial animal is roasted and the drops of fat drip down from it. See Schwab, Das Altindische Thieropfer, p. 114</p>  
<p><a name="page_284"><font size="1" color="green">p. 284</font></A></p>  
<p>seq., and the S&ucirc;tra texts quoted by him (for instance, &Acirc;<I>s</I>val&acirc;yana <I>S</I>rautas&ucirc;tra III, 4, 1). Bergaigne (Recherches sur l&#8217;Histoire de la Liturgie V&eacute;dique, 18) seems to be right in observing: 'Bien qu&#8217;il (l&#8217;hymne III, 21) soit r&eacute;cit&eacute; tout d&#8217;une pi&egrave;ce dans le pa<I>s</I>ubandha, pendant la cuisson de la vap&acirc;, pour les gouttes de graisse qui tombent dans le feu sa complexit&eacute; m&eacute;trique &#8230; le trahit et nous y fait voir une simple collection de vers liturgiques.' It may be observed, however, that the two last verses seem to form a distich of an irregular Prag&acirc;tha type; comp. H.&nbsp;O., Die Hymnen des Rigveda, vol. i, p. 118.&#8212;Verses 1&#8211;5 = TB. III, 6, 7, 1. 2; MS. IV, 13, 5.</p>  <h5 align="center">Verse 4.</h5>  
<p>Note <A NAME="an_3:21:4:1">1</A>. On the word &aacute;dhrigu, cf. Bloomfield, American Or. Soc. Proceedings, March, 1894, p. cxxiii.</p>  <h5 align="center">Verse 5.</h5>  
<p>Note <A NAME="an_3:21:5:1">1</A>. Vap&acirc;khya<I>m</I> havi<I>h</I>, S&acirc;ya<I>n</I>a. This explanation is evidently correct. After the sacrificial animal has been killed, the omentum, which is very rich in fat, is first drawn out of its body and offered. See H.&nbsp;O., Die Religion des Veda, 360 seq.</p>  
<p><HR>
<CENTER>
<A HREF="sbe46082.htm">Next: III, 22</A></CENTER>
</BODY>
</HTML>
