<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vedic Hymns, Part II (SBE46), by Hermann Oldenberg, [1897], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Mythology Poetry Hymns Agni Goddess Twin">
<TITLE>Vedic Hymns, Part II (SBE46): III, 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe46082">Previous</A>&nbsp;
<A HREF="sbe46084">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983846/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>Vedic Hymns, Part II (SBE46)</I>, by Hermann Oldenberg [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_287"><font size="1" color="green">p. 287</font></A></p>  <h3 align="center" align="center">MA<I>N</I><I>D</I>ALA III, HYMN 23.</h3>  <h4 align="center">ASH<I>T</I>AKA III, ADHY&Acirc;YA 1, VARGA 23.</h4>  
<p>1. Produced by attrition, well preserved in his abode, the young sage, the leader of worship, Agni ever young in the forests&nbsp;<A HREF="sbe46083.htm#an_3:23:1:1">1</A> that grow old&#8212;<I>G</I>&acirc;tavedas, has here assumed immortality&nbsp;<A HREF="sbe46083.htm#an_3:23:1:2">2</A>.</p>  
<p>2. The two Bharatas&nbsp;<A HREF="sbe46083.htm#an_3:23:2:1">1</A>, Deva<I>s</I>ravas and Devav&acirc;ta, in the midst of wealth have produced by attrition Agni the skilful (god). Agni, look forth with mighty wealth, and then be&nbsp;<A HREF="sbe46083.htm#an_3:23:2:2">2</A> for us a guide of food day by day.</p>  
<p>3&nbsp;<A HREF="sbe46083.htm#an_3:23:3:1">1</A>. The ten fingers have brought him to the birth, the ancient, beloved (Agni), well born in his mothers&nbsp;<A HREF="sbe46083.htm#an_3:23:3:2">2</A>. Praise, O Deva<I>s</I>ravas, the Agni of Devav&acirc;ta who&nbsp;<A HREF="sbe46083.htm#an_3:23:3:3">3</A> should be the lord of people.</p>  
<p>4. I have laid&nbsp;<A HREF="sbe46083.htm#an_3:23:4:1">1</A> thee&nbsp;<A HREF="sbe46083.htm#an_3:23:4:2">2</A> down in the best (place) of the earth&nbsp;<A HREF="sbe46083.htm#an_3:23:4:3">3</A>, in the place of I<I>l</I>&acirc;&nbsp;<A HREF="sbe46083.htm#an_3:23:4:3">3</A>, in the auspiciousness of days. O Agni, as the god who has belonged to Manus&nbsp;<A HREF="sbe46083.htm#an_3:23:4:4">4</A>, shine with wealth on the D<I>ri</I>shadvat&icirc;, on the &Acirc;pay&acirc;, on the Sarasvat&icirc;.</p>  
<p>5 = III, 1, 23.</p>  <h4 align="center">NOTES.</h4>  
<p>The <I>Ri</I>shis are Deva<I>s</I>ravas Bh&acirc;rata and Devav&acirc;ta Bh&acirc;rata (see verse 2); the metre is Trish<I>t</I>ubh (verse 5 Satob<I>ri</I>hat&icirc;).&#8212;No verse occurs in the other Sa<I>m</I>hit&acirc;s.</p>  <h5 align="center">Verse 1.</h5>  
<p>Note <A NAME="an_3:23:1:1">1</A>. The 'forests' are the fuel. 'Does the poet mean: Never consumed in the consumed wood or forests,</p>  
<p><a name="page_288"><font size="1" color="green">p. 288</font></A></p>  
<p>i.&nbsp;e. the fire burns and is kept alive while the wood is burnt up?' M.&nbsp;M.</p>  
<p>Note <A NAME="an_3:23:1:2">2</A>. Or, 'he has received the drink of immortality'&#8212;which may refer to the ghee offered in the fire.</p>  <h5 align="center">Verse 2.</h5>  
<p>Note <A NAME="an_3:23:2:1">1</A>. On the tribe of the Bharatas having their seats, as verse 4 seems to show, on the borders of the Sarasvat&icirc; and of the D<I>ri</I>shadvat&icirc;, see H.&nbsp;O., Buddha (first edition), 413 seq.</p>  
<p>Note <A NAME="an_3:23:2:2">2</A>. This is an imperative in -t&acirc;t, signifying, as Delbr&uuml;ck has shown (Syntaktische Forschungen, III, 2 seq.; Altindische Syntax, 363), an injunction to be carried out after something else has been done or has happened. Agni is first to look about (v&iacute; pa<I>s</I>ya), and shall then become (bhavat&acirc;t) a guide of food, i.&nbsp;e. he shall lead plenty of food to the worshipper's house.&#8212;Prof. Max M&uuml;ller translates ish&acirc;&acute;m net&acirc;&acute;, 'a guide to food.'</p>  <h5 align="center">Verse 3.</h5>  
<p>Note <A NAME="an_3:23:3:1">1</A>. Should this Satob<I>ri</I>hat&icirc;, standing alone among Trish<I>t</I>ubh verses, be considered as forming a distich together with verse 2? Comp. H.&nbsp;O., Die Hymnen des Rigveda, vol. i, p. 102, note 7.</p>  
<p>Note <A NAME="an_3:23:3:2">2</A>. The woods.</p>  
<p>Note <A NAME="an_3:23:3:3">3</A>. Agni, not Devav&acirc;ta, is referred to.</p>  <h5 align="center">Verse 4.</h5>  
<p>Note <A NAME="an_3:23:4:1">1</A>. Or, 'he has laid.' The form may be first or third person, present or perfect.</p>  
<p>Note <A NAME="an_3:23:4:2">2</A>. Agni is addressed.</p>  
<p>Note <A NAME="an_3:23:4:3">3</A>. The best place of the earth, the place of I<I>l</I>&acirc; (i.&nbsp;e. of the nourishment coming from the cow, of the ghee offered into Agni) is the sacrificial ground or more especially the spot on which the sacrificial fire is established.</p>  
<p>Note <A NAME="an_3:23:4:4">4</A>. Or 'to men.' The Padap&acirc;<I>th</I>a has m&acirc;&acute;nushe, but m&acirc;&acute;nusha<I>h</I> seems more probable.</p>  
<p><HR>
<CENTER>
<A HREF="sbe46084">Next: III, 24</A></CENTER>
</BODY>
</HTML>
