<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vedic Hymns, Part II (SBE46), by Hermann Oldenberg, [1897], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Mythology Poetry Hymns Agni Goddess Twin">
<TITLE>Vedic Hymns, Part II (SBE46): I, 73</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe46022">Previous</A>&nbsp;
<A HREF="sbe46024">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983846/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>Vedic Hymns, Part II (SBE46)</I>, by Hermann Oldenberg [1897], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_88"><font size="1" color="green">p. 88</font></A></p>  <h3 align="center" align="center">MA<I>N</I><I>D</I>ALA I, HYMN 73.</h3>  <h4 align="center">ASH<I>T</I>AKA I, ADHY&Acirc;YA 5, VARGA 19&#8211;20.</h4>  
<p>1. He who gives vigour like wealth acquired by the fathers&nbsp;<A HREF="sbe46023.htm#an_1:73:1:1">1</A>, who is a good guide like the instruction of a sage, who is pleased (by worship) like a comfortably resting guest&nbsp;<A HREF="sbe46023.htm#an_1:73:1:2">2</A>, (Agni) has crossed the (sacrificial) seat of the worshipper like a Hot<I>ri</I>.</p>  
<p>2. He who being truthful like the god Savit<I>ri</I>&nbsp;<A HREF="sbe46023.htm#an_1:73:2:1">1</A> protects by his power of mind all settlements&nbsp;<A HREF="sbe46023.htm#an_1:73:2:2">2</A>, praised by many like impetuous splendour&nbsp;<A HREF="sbe46023.htm#an_1:73:2:3">3</A>, the truthful one has become dear like vital breath and worthy to be searched for&nbsp;<A HREF="sbe46023.htm#an_1:73:2:4">4</A>.</p>  
<p>3&nbsp;<A HREF="sbe46023.htm#an_1:73:3:1">1</A>. (Agni) who possessing every refreshment dwells on the earth like a god, like a king who has made himself (valiant) friends&nbsp;<A HREF="sbe46023.htm#an_1:73:3:2">2</A>, like heroes who sit in front and under shelter, like a blameless wife beloved by her husband&#8212;</p>  
<p>4. Thee, O Agni, who art constantly kindled in the house, men have worshipped in their firm dwellings. They have placed in him rich splendour&nbsp;<A HREF="sbe46023.htm#an_1:73:4:1">1</A>. Be thou possessed of all life, a supporter of riches&nbsp;<A HREF="sbe46023.htm#an_1:73:4:2">2</A>.</p>  
<p>5. May the liberal givers, O Agni, attain nourishment, may the rich&nbsp;<A HREF="sbe46023.htm#an_1:73:5:1">1</A> who bestow gifts (on us) attain to a full span of life. May we win in battles the booty of him who does not give&nbsp;<A HREF="sbe46023.htm#an_1:73:5:1">1</A>, obtaining a (rich) share before the gods, that we may win glory&nbsp;<A HREF="sbe46023.htm#an_1:73:5:2">2</A>.</p>  
<p>6. The lowing milch-cows of <I>Ri</I>ta, assigned by Heaven, were exuberant with their full udders. The rivers imploring the favour (of the gods) from afar</p>  
<p><a name="page_89"><font size="1" color="green">p. 89</font></A></p>  
<p>have broken through the midst of the rock with their floods.</p>  
<p>7. Imploring favour from thee, O Agni, the worshipful (gods) have won glory in the sky. They have made Night and Dawn of different shapes; they have joined the black and red colour (to Night and Dawn).</p>  
<p>8. And may we, our liberal givers and ourselves, be the mortals whom thou furtherest to wealth, O Agni&nbsp;<A HREF="sbe46023.htm#an_1:73:8:1">1</A>. Like a shadow thou followest the whole world, having filled the two worlds (Heaven and Earth) and the air&nbsp;<A HREF="sbe46023.htm#an_1:73:8:2">2</A>.</p>  
<p>9. May we, O Agni, guarded by thee, conquer with our racers the racers, with our men the men, with our heroes the heroes (of our enemies). Being masters of the riches which their fathers&nbsp;<A HREF="sbe46023.htm#an_1:73:9:1">1</A> have conquered, may our rich (givers) reach a hundred winters.</p>  
<p>10. May these hymns, O Agni, worshipper (of the gods), be grateful to thee, to thy mind and heart. May we be able to bridle thee, the well-harnessed wealth&nbsp;<A HREF="sbe46023.htm#an_1:73:10:1">1</A>, acquiring the glory which the gods have assigned us.</p>  <h4 align="center">NOTES.</h4>  
<p>The same <I>Ri</I>shi and metre.&#8212;Verse 5 = MS. IV, 14, 15. Verse 7 = TB. II, 7, 12, 5. Verse 10 = MS. IV, 14, 15.</p>  <h5 align="center">Verse 1.</h5>  
<p>Note <A NAME="an_1:73:1:1">1</A>. Agni is compared to wealth acquired by the fathers, being himself pit<I>ri</I>vitta, found by the forefathers</p>  
<p><a name="page_90"><font size="1" color="green">p. 90</font></A></p>  
<p>of the Br&acirc;hmanic tribes. Prof. Max M&uuml;ller proposes to translate: 'wealth inherited from the fathers.'</p>  
<p>Note <A NAME="an_1:73:1:2">2</A>. Comp. VII, 42, 4, and see also VI, 16, 42.</p>  <h5 align="center">Verse 2.</h5>  
<p>Note <A NAME="an_1:73:2:1">1</A>. The first P&acirc;da is identical with the fourth of IX, 97, 48. There the expressions are referred to Soma.</p>  
<p>Note <A NAME="an_1:73:2:2">2</A>. On v<I>ri</I><I>g</I>&aacute;na, comp. the quotations given above, I, 60, 3, note 2; cf. IX, 87, 2. v<I>ri</I><I>g</I>&aacute;nam r&aacute;ksham&acirc;<I>n</I>a<I>h</I>.</p>  
<p>Note <A NAME="an_1:73:2:3">3</A>. Comp. I, 64, 9. am&aacute;ti<I>h</I> n&aacute; dar<I>s</I>at&acirc;&acute;.</p>  
<p>Note <A NAME="an_1:73:2:4">4</A>. Comp. II, 4, 1 (see below).</p>  <h5 align="center">Verse 3.</h5>  
<p>Note <A NAME="an_1:73:3:1">1</A>. The first three P&acirc;das are nearly identical with III, 55, 21.</p>  
<p>Note <A NAME="an_1:73:3:2">2</A>. As to the meaning of hit&aacute;mitra, comp. X, 108, 3. mitr&aacute;m ena dadh&acirc;ma; see also X, 132, 5, and H.&nbsp;O., Religion des Veda, 186, note 1.</p>  <h5 align="center">Verse 4.</h5>  
<p>Note <A NAME="an_1:73:4:1">1</A>. Comp. I, 72, 10 (see above).</p>  
<p>Note <A NAME="an_1:73:4:2">2</A>. I cannot accept Pischel's translation of dhar&uacute;<I>n</I>a<I>h</I> ray&icirc;<I>n</I>&acirc;&acute;m, 'der Reichtum fliessen l&auml;sst' (Vedische Studien, I, 40).&#8212;'Be thou, who art rich in all food, the protector of riches.' M.&nbsp;M.</p>  <h5 align="center">Verse 5.</h5>  
<p>Note <A NAME="an_1:73:5:1">1</A>. On s&ucirc;r&iacute; and ar&iacute;, see Bergaigne, Rel. V&eacute;d. II, 218 seq. Ary&aacute;<I>h</I> may also be nom. pl. and mean '(we) the poor ones.'</p>  
<p>Note <A NAME="an_1:73:5:2">2</A>. 'May we win in battles the booty of the enemy, setting aside a share for the gods to their glory.' M.&nbsp;M.</p>  <h5 align="center">Verse 8.</h5>  
<p>Note <A NAME="an_1:73:8:1">1</A>. In the first P&acirc;da one syllable is wanting. Perhaps the acc. plur. y&acirc;&acute;n had here dissyllabic value.</p>  
<p>Note <A NAME="an_1:73:8:2">2</A>. The last P&acirc;da is identical with the second of X, 139, 2.</p>  
<p><a name="page_91"><font size="1" color="green">p. 91</font></A></p>  <h5 align="center">Verse 9.</h5>  
<p>Note <A NAME="an_1:73:9:1">1</A>. Comp. above, verse 1, note 1.</p>  <h5 align="center">Verse 10.</h5>  
<p>Note <A NAME="an_1:73:10:1">1</A>. Comp. <I>s</I>ak&eacute;ma v&acirc;<I>g</I>&iacute;na<I>h</I> y&aacute;mam, II, 5, 1; &aacute;gne <I>s</I>ak&eacute;ma te vay&aacute;m y&aacute;mam dev&aacute;sya v&acirc;<I>g</I>&iacute;na<I>h</I>, III, 27, 3. As sudh&uacute;r and sudh&uacute;ra are epithets of horses, the poet of course could say, <I>s</I>ak&eacute;ma sudh&ucirc;ra<I>h</I> y&aacute;mam te. But Agni is not only a horse; he is also wealth (II, 1, 12; IV, 2, 5, &amp;c.). The combination of the two metaphors explains the curious expression sudh&uacute;ra<I>h</I> r&acirc;y&aacute;<I>h</I>.</p>  
<p><HR>
<CENTER>
<A HREF="sbe46024">Next: I, 74</A></CENTER>
</BODY>
</HTML>
