<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Psalms of the Sisters">
<META name="keywords" content="Buddhism Women Texts">
<TITLE>Psalms of the Sisters: Introduction</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pos03.htm">Previous</A>&nbsp;
<A HREF="pos05.htm">Next</A>&nbsp;
</CENTER>
<HR>

<H2 align=center><A NAME="INTRODUCTION">INTRODUCTION</A></H2>
<P align=center>
I
</P>
<P>
B<small>OOK</small> titles are necessarily brief. In their brevity they seem
to claim too much and to specify not enough. Here and 
now let the title of this little volume be modified by the 
ampler designation: Verses attributed, in the tradition of 
the Pali Canon, to certain eminent Sisters (Ther&#x012B;-Bhikkhun&#x012B;s)
of the Buddhist Order, and forming the second and
smaller portion of the work entitled <I>Thera-ther&#x012B;-g&#x0101;th&#x0101;&#8211;i.e.</I> verses of the Elders, Brethren and Sisters. 
</P>
<P>
No one, not even, I imagine, a pious Buddhist, believes that these verses
contain the <I>ipsissima verba</I> of those members of the Order to whom they
are ascribed, or that these notable adherents conversed in Pali <I>&#x015B;lokas</I>. 
We shall never get at the quantum of historic fact that there may be in the 
tradition, nor even know how many of the Elders here named ever really existed.
Nor does it very much matter. The historical fact that we here have and hold
is the record, that just the sentiments and the aspirations, which are expressed
in this work, have been for so many centuries, and by a very considerable communion of followers, attributed to saintly men and women co-operating in the building up
of certain ideals; and also that the <I>logia</I> should, as such, have been 
incorporated in a literature so long preserved, cherished, and revered as 
'holy writ.' The registration of such views; the reverence accorded to such views;
these are for the history of human ideas the really precious truths, however 
legendary or lost the genuine sources may have become. 
</P>
<P>
The poems or verses so preserved to us are included in 
the Fifth Group of the second of the Three Pitakas (the Sutta-Pitaka) in the Pali Canon&#8211;the Group entitled Short: <I>Khud'd&#x0103;k&#x0103;-Nik&#x0101;ya</I>&#8211;and ranged after the Four <I>Nik&#x0101;yas</I> often quoted in the following pages: <I>D&#x012B;gha, Majjhima, Sa&#x014B;yutt'a, Angutt'&#x0103;r&#x0103;</I>. The poems were edited with scholarly excellence in 1883 for the Pali Text Society,<A HREF="pos04.htm#xiv-1"><sup>1</sup></a> then in the third year of its existence. Professor H. Oldenberg, now of G&ouml;ttingen, was responsible for the verses of the Theras, or Elder Brethren. The late Professor R. Pischel, of Berlin, edited those of the Ther&#x012B;s, or Elder Women. The Brethren's G&#x0101;th&#x0101;s number 264, those of the Sisters, 73. Those of the Brethren come first. Bhikkhus formed the great majority in the Order, and, in standing and position, ranked senior to the Bhikkhun&#x012B;s. The prior appearance of a translation of the latter part of the book is due, not to a wish to improve upon the ancient order, but to an accidental circumstance in the supply of materials. I refer to the Commentary on the <I>Thera-ther&#x012B;-g&#x0101;th&#x0101;</I>, and will turn aside to deal with it.
</P>
<P>
The g&#x0101;th&#x0101;s, or stanzas, edited as above described, stand, as for nearly twenty centuries they have stood in the palm-leaf MSS. of the Sutta-Pitaka&#8211;that is to say, without any accompanying Commentary. In an Appendix, however, to his edition of the <I>Ther&#x012B;-g&#x0101;th&#x0101;</I>, Professor Pischel gave numerous extracts from Dhammap&#x0101;la's Commentary on those verses. Ten years later this Commentary on the <I>Ther&#x012B;-g&#x0101;th&#x0101;</I>, together with its copious extracts from the <I>Apad&#x0101;na</I>&#8211;the <I>Vit&aelig; Sanctorum</I> of the Buddhist Canon&#8211;was published by the Pali Text Society in Professor Edward M&uuml;ller's edition. <A HREF="pos04.htm#xiv-2"><sup>2</sup></a> But, for some reason or other, the MSS. of the preceding portion of Dhammap&#x0101;la's Commentary <A HREF="pos04.htm#xiv-3"><sup>3</sup></a> &#8211;that on the <I>Thera-g&#x0101;th&#x0101;</I>&#8211;are not so numerous, or at least not so easily obtained as is the Commentary on the Sisters' verses, or the other parts of the work. At present I have heard of but one copy in Europe, now lent to the India Office on my behalf by the Royal Library of Copenhagen, and that is neither a good nor a complete copy. My wants have now been better supplied by a copy purchased in Burma through the kind exertions of Professor Charles Duroiselle, of Rangoon College&#8211;a copy that he was able to procure without arranging for a special copy to be made at a Wih&#x0101;ra library. Had it not been for the lamentable deadlock of the long-promised Siamese printed edition of the Commentaries, a translation of the Brethren's verses might have preceded this volume.
</P>
<P>
This indeed has been the case in Dr. K. E. Neumann's vivid and vigorous, if at times somewhat free, translation of the <I>Thera-ther&#x012B;-g&#x0101;th&#x0101;</I>, into German verse. <A HREF="pos04.htm#xv-1"><sup>4</sup></a> He translated without the aid of any commentary on the Brothers' verses (a task bristling with difficulties), and with a 'thorough scepticism' as to the value of the commentarial chronicle about the Sisters. And in view of the shortness of life and the length of literatures, there is no doubt much to justify immediate translation of what we have, instead of waiting, to enrich and improve our work, for materials that we have not yet. To what extent such materials as I wait for do enrich and improve, the educated reader of past, present, and future translations must judge. If he is not acquainted with the tradition of the Buddhist Commentary, here it is in outline.
</P>
<P>
Whatever be the story of the Canon's evolution, while it had oral being only, it stands recorded that the Pali Canon was committed to writing in 80 <small>B. C.</small> Down to and after this date, the <I>Attha-kath&#x0101;</I>, or 'talk about the contents, meaning, or purpose' of the work in question, was a matter of traditional convention, which individual expounding Bhikkhus or Bhikkhun&#x012B;s might tell in more or less their own words. And when the Attha-kath&#x0101; was about a G&#x0101;th&#x0101;, the two together formed an Akkh&#x0101;na (Sanskrit=<I>&#x0100;khy&#x0101;na</I>), a record or story in mixed prose and verse. The great work of the J&#x0101;taka or Birth-stories <A HREF="pos04.htm#xvi-1"><sup>5</sup></a> is a notable instance of this.
</P>
<P>
About 80 <small>B. C.</small>, then, the Psalms <A HREF="pos04.htm#xvi-2"><sup>6</sup></a> were committed to writing. But in the fifth or sixth century <SMALL>A. D.</SMALL>, either before or just after Buddhaghosa had flourished, and written his great commentaries on the prose works of the Vinaya and Sutta Pitakas, Dhammap&#x0101;la of K&#x0101;&ntilde;cipura (now Conjevaram, Madras Presidency), wrote down in Pali <A HREF="pos04.htm#xvi-3"><sup>7</sup></a> the unwritten expository material constituting the then extant three Attha-katha's <A HREF="pos04.htm#xvi-4"><sup>8</sup></a> on the Psalms, and incorporated it into his commentary on three other books of the Canon, naming the whole 'Paramattha-d&#x012B;pan&#x012B;,' or Elucidation of the Ultimate Meaning. He not only gives the <I>&#x0101;khy&#x0101;na</I> in each Psalm, but adds a paraphrase, in the Pali of his day, of the more archaic idiom in which the <I>g&#x0101;th&#x0101;s</I> were compiled, as well as the Apad&#x0101;na citations alluded to above.<A HREF="pos04.htm#xvi-5"><sup>9</sup></a>
</P>
<P>
All this, if read in a properly critical spirit, and with mindfulness of the effect of transmission and the long-time intervals on exegetists not versed in the canons of evidence and historical criticism, is of considerable help, both to the text editor, and to the translator, and to the reader. Professor Pischel has recorded, magnanimously modest, the help he derived from Dhammap&#x0101;la, help of which his distinguished colleague and co-editor was, for nearly one-half of his editorial work, deprived for the reason already stated. To myself the Commentary has been indispensable. Without accepting in blind faith the accuracy of the synonyms or equipollent phrases supplied in its exegesis, I have, in many ambiguous terms, been determined by the ruling of the Commentator, as representing the most ancient orthodox tradition. Again, it will be seen that the g&#x0101;th&#x0101;s often record different episodes in one and the same career, or the utterances of different persons whose identity has at times to be guessed at.
</P>
<P>
Now, the Commentator's explanations of episode and speaker are, it is true, legends woven out of legends. In the first place, of the seventy-one Sisters <A HREF="pos04.htm#xvii-1"><sup>10</sup></a> to whom poems are attributed, we only meet with twenty in other works of the Pali Canon. The poems of half as many again are repeated in the Apad&#x0101;na, but the names of the putative compilers do not always agree. A similar want of agreement between name and poem appears in the Sa&#x014B;yutta version of certain of the Psalms given here in an <A HREF="pos22.htm#APPENDIX">Appendix</A>. Hence it is only for a very limited section of the Psalms that we can, with any fraction of confidence, associate a given g&#x0101;th&#x0101; with a putative poetess for whom something approaching historical personality may be claimed. This does not, of course, warrant the conclusion that the majority of Sisters named as authors of g&#x0101;th&#x0101;s, but of whom nothing is elsewhere recorded, never existed. But the fact that, in the <I>Ther&#x012B;-g&#x0101;th&#x0101;</I> and <I>Sa&#x014B;yutta Nik&#x0101;ya</I> versions of certain g&#x0101;th&#x0101;s, there is a discrepancy in five out of ten poems between poem and assigned author,<A HREF="pos04.htm#xvii-2"><sup>11</sup></a> shows us that, if the verses were carefully preserved, the identity of the authors had, for the preservers, something of a Shakespearian or Homeric indefiniteness. And the fact, again, that in seventeen of the poems the Ther&#x012B;g&#x0101;th&#x0101; assigns one author's name, the Apad&#x0101;na another, increases our want of confidence.
</P>
<P>
To this legendary status of the Ther&#x012B;s, as historical realities, we have to add the accumulated growth round their names of legend and myth revealed in the commentarial chronicle. For this growth Dhammap&#x0101;la must not be held responsible. Its rate of progress had been much quicker. The canonical Apad&#x0101;na, in its metrical tales of thirty-three of the Ther&#x012B;s, reveals their pre-natal legend already full grown. Besides, Dhammap&#x0101;la drew his materials from three older Commentaries, as he himself admits. Now, even if we so stretch our less copious imagination as to concede to a few highly-gifted persons, just 'then' and 'there,' the supernormal power of visualizing that which they <I>judged</I> to be their own antecedent personalities in previous lives, there is no record whatever of Ther&#x012B;s, who claimed so to remember, recounting these reminiscences to their contemporaries. To this rule of reticence in divulging there are two marked exceptions. These are the last two poems, those of <A HREF="pos20.htm#LXXII">Isid&#x0101;s&#x012B;</A> and <A HREF="pos21.htm#LXXIII">Sumedh&#x0101;</A>, poems which, more than all the rest, suggest later literary craft, and, like the last few, bear the impress, not of traditional sayings handed down, but of deliberate literary creation.
</P>
<P>
Even apart from the, to us, mythological traditions attaching to each Sister, the record of her final rebirth does not always show signs that the scenes where she moved were, for the chronicler or for his authorities, <I>choses vues</I>. In one story we find the classic Gijjha-k&#x016B;ti, or Vulture's Peak, above R&#x0101;jagaha, moved, apparently, to S&#x0101;vatth&#x012B;. At S&#x0101;vatth&#x012B;, too, is the Buddha found, while he is said to be preaching on the banks of the Nera&ntilde;jar&#x0101; in Magadha. And there are more such little 'faults,' geologically speaking.
</P>
<P>
But when all of that ilk is said and considered, the Western reader may still judge it well that the Psalms have been here presented along with, not in isolation from, their ancient if less venerable chronicle. All who are capable of a <I>historical</I> sympathy&#8211;of an appreciation, that is, of ideas as evolving in time&#8211;will be glad to see somewhat of the age-long traditions in which these rare and remarkable utterances have been set and fostered in so venerable a literature as that of the Pali manuscripts. Strangers to Christianity would have no conception of how profoundly the traditions grouped about the persons of the Virgin Mother and the Magdalene have permeated its history, who only knew the pale etchings of these women in the Gospels. Enshrined in the casket of legends constructed by the loving piety of centuries, these little poems of the Ther&#x012B;s take life and breath and colour. Whether the verses in search of an owner have perchance missed their way, whether, indeed, in some of the first few stanzas a name may not have been created to fit the words, still may we see, in this dream-pageant of Sisters of the antique world conjured up for us by the chronicler, the reiterated testimony to high quest, to devoted heart, to indomitable resolve.
</P>
<P>
The last-named feature, that of the Resolve and its persistent efficacy throughout rebirths, is of special interest. It is not characteristic of the earlier doctrine, but in Mah&#x0101;y&#x0101;nist Buddhism, we find it taken up and elaborated, from the H&#x012B;nay&#x0101;nism of the <I>Nid&#x0101;nakath&#x0101;</I>, <A HREF="pos04.htm#xix-1"><sup>12</sup></a> and of our Commentator into the Pra&#x1E47;idh&#x0101;na's, or aspirations of persistent effect, formed when, in any human being, the <I>bodhicitta</I> (or heart of intelligence) awakes and transforms him into a nascent Bodhisatva.
</P>
<P>
But leaving the Commentary and reverting to the g&#x0101;th&#x0101;s, it is very possible&#8211;nay, probable&#8211;that in all but the poems of a single &#x015B;loka, and in some of two or three &#x015B;lokas, later work of compilation may have been wrought on brief runes landed down from the beginning as the utterances of contemporaries of the founders of Buddhism. Another important and ancient canonical work&#8211;the <I>Sutta Nip&#x0101;ta</I>&#8211;would appear to have been thus threaded together. <A HREF="pos04.htm#xix-2"><sup>13</sup></a> It is not, of course, claimed that the Sisters, or any other notable Buddhists, spoke, however briefly, in blank verse; but it is held that, in early literatures, <I>spoken utterances</I> are ever the earliest records to be put in metrical form. And the Pali of practically all the <I>Ther&#x012B;-g&#x0101;th&#x0101;</I> is of ancient type. Moreover, under social conditions such as prevailed where and when Buddhism took its rise, that is to say, where there was considerable intellectual activity, but where writing was not used to register its products, there would be a tendency to convert with little delay all utterances deemed worth memorializing into metrical form.
</P>
<P>
Some of these metrical memorial utterances appear as the common property of several Sisters.<A HREF="pos04.htm#xx-1"><sup>14</sup></a> Once composed, it is quite conceivable that certain Sisters may have made frequent use of them in teaching and preaching. They may thus have become more associated with the memoirs of those Sisters than with the tradition attaching to others, whether the Sisters in question actually composed them or not. And where two or more detached stanzas were handed down, thus linked to the memory and tradition of one name, some member or members of the Sangha&#8211;man or woman, or both&#8211;of literary gifts may have welded them together, more or less, when the Canon was being arranged and becoming a closed work. An excellent instance of such a collection of detached g&#x0101;th&#x0101;s, where no organic welding has been attempted, is that of Uppalava&#x1E47;&#x1E47;&#x0101; (<A HREF="pos16.htm#LXIV">Ps. lxiv</A>.). Here are four episodes grouped about a name that occurs more frequently in Pali romance than any other woman's name.<A HREF="pos04.htm#xx-2"><sup>15</sup></a> The Ther&#x012B; is held up by the Buddha, according to <I>Sa&#x014b;yutta Nik&#x0101;ya</I>, ii. 236, linked with another Ther&#x012B;, Khem&#x0101; (<A HREF="pos11.htm#LII">Ps. lii</A>.), as the standard and limit of what a woman in holy orders ought to be. But in the <I>Vinaya</I>, a Bhikkhun&#x012B;, Uppalava&#x1E47;&#x1E47;&#x0101;, is thrice quoted in a connection that reveals her twice as an instance of a woman attractive to the other sex, and once as a student of weak memory. Another name, too, that of Umm&#x0101;dant&#x012B; (enchantress), is mixed up with her legend. Hence the great Ther&#x012B; of supernormal power is as difficult to identify as our own St. George, and it is not strange that her g&#x0101;th&#x0101; should be composite.
</P>
<P>
The g&#x0101;th&#x0101; of Kis&#x0101;gotam&#x012B; (<A HREF="pos15.htm#LXIII">Ps. lxiii</A>.) is another interesting case of possibly later work of welding. Here the tragedy of Sister Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;'s life, no mention of which is made in the brief poem bearing her name (<A HREF="pos10.htm#XLVII">Ps. xlvii</A>.), is woven into the Psalm called after Kis&#x0101;-gotam&#x012B;. And the fine summary of woman's 'woeful lot' is preceded by another brief episode on <I>kaly&#x0101;&#x1E47;amittat&#x0101;</I>, or friendship with the good and lovable (&#x03BA;a&#x03BB;o&#x03BA;&#x03AC;&#x03B3;a&#x03B8;o&#x03AF;).<!-- Greek --> It is very probable from inspection of the poem (and chronicle), that of two poems attributed to Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;, one recounting her sufferings, given in the Apad&#x0101;na and <I>quoted</I> in the Commentary, has been lost, or merged with that of Kis&#x0101;-gotam&#x012B;. It is also probable that the latter, if it introduces a g&#x0101;th&#x0101; already existing alluding to Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;, is of later date than this g&#x0101;th&#x0101;.
</P>
<P>
When we come to the last seven poems we find, not larger congeries of fragmentary sayings, but only homogeneous structure. The type approaches that of the ballad <A HREF="pos04.htm#xxi-1"><sup>16</sup></a> or the incipient drama, or is a consecutive symmetrical monologue (Ambap&#x0101;l&#x012B;, lxvi.). None of the putative authors, save Ambap&#x0101;l&#x012B;, is an historical personage. And her poem is a type-lyric, not a personal document. It may have been composed by anyone of poetic gifts, and concerning ageing beauty in the abstract. Here, then, there is no question of sparse verses welded together and collectively ascribed to an age-dimmed, but very possibly genuine, personage. Either the Sisters in question composed these longer effusions, or they did not. According to Pischel, <A HREF="pos04.htm#xxi-2"><sup>17</sup></a> 'we have reason to suppose that' the ballads of C&#x0101;p&#x0101; and Sundar&#x012B; (<A HREF="pos18.htm#LXVIII">Ps. lxviii</A>, <A HREF="pos18.htm#LXIX">lxix</A>.) 'are very old compositions,' because 'they bear the stamp of the oldest Indian &#x0101;khy&#x0101;na as described by Professor Oldenberg.'<A HREF="pos04.htm#xxii-1"><sup>18</sup></a>
</P>
<!-- *** -->
<P>
But in the case of the last two Psalms, there are features pointing to different and possibly later conditions attending their compilation. <A HREF="pos20.htm#LXXII">Isid&#x0101;s&#x012B;'s poem</A>, for one who comes to it steeped in the phraseology of the preceding Psalms, strikes a strangely varied, almost a discordant note. The scene is Patna, a city rising on the decline of the Kosalan and Magadhese capitals, let alone that of K&#x0101;s&#x012B; (Ben&#x0101;res). The wretched girl's plea to join the Order of Bhikkhun&#x012B;s might be that of a Jain, so Jainistic is her aspiration. <A HREF="pos04.htm#xxii-2"><sup>19</sup></a> The name of her sponsor Bhikkhun&#x012B;&#8211;Jinadatt&#x0101;&#8211;which does not occur elsewhere in the Canon, is possibly significant. In the opening stanzas the work of editorial hands, as if dealing with less familiar material, is frankly admitted by Dhammap&#x0101;la. Sumedh&#x0101;'s aspirations, on the other hand, have the older orthodox ring, even though often clad in different phraseology. But her harangues, differing in their copious flow from the severe and reticent terseness of the majority of poems, are sermons <I>preached from a Bible:</I> 'Remember,' she cries, 'this parable and remember that!' <A HREF="pos04.htm#xxii-3"><sup>20</sup></a> as if the Nik&#x0101;yas had already crystallized into shape. And where, in either Psalm, is the all-pervading influence of 'the Master' as a living presence?
</P>
<P>
How far editors of the earlier and authors of the later poems were identical, we shall never know. The canonical books are all, with one exception, <A HREF="pos04.htm#xxii-4"><sup>21</sup></a> of too early a date to be claimed by any one author. 'They were the result rather of communistic than of individual effort.' <A HREF="pos04.htm#xxii-5"><sup>22</sup></a> There is sufficient variety of style in all the longer poems, even though some of these are more mutually alike than others, for more than one author. As to the authors' sex, the genuine artist in words can give expression, with sympathy and verisimilitude, to the heart of man or woman. There seems, for all that, no sufficient warrant for Dr. Neumann's assumption that the poems of the Sisters, let alone those of the Brothers, 'must have been shaped by . . . a man.' <A HREF="pos04.htm#xxiii-1"><sup>23</sup></a> Not often since the patriarchal age set in has woman succeeded in so breaking through her barriers as to set on lasting record the expression of herself and of things as they appeared to her. But to assume that, because this happened seldom, therefore, this collection of documents, though ascribed to her, <A HREF="pos04.htm#xxiii-2"><sup>24</sup></a> are necessarily not by her, is to carry over far the truth: 'He that hath, to him shall be given, and she that hath not, from her shall be taken even that which she hath!' I make no counter-assumption that gifted Ther&#x012B;s had a hand in the compilation of the Brothers' Psalms. I would only ask English readers to await the appearance of those, and note the interesting differences in idiom, sentiment and tone between them and the Sisters' Psalms. Even the 'common stock' of refrains is different, the only exceptions being that of
<BLOCKQUOTE><I>
kata&#x014B; Buddhassa s&#x0101;sana&#x014B;,<BR>
tisso vijj&#x0101; anuppatt&#x0101;,<BR>
</I>
</BLOCKQUOTE>
 and <BR>
<BLOCKQUOTE>
<I>n'atthi 'd&#x0101;ni punabbhavo.</I> <A HREF="pos04.htm#xxiii-3"><sup>25</sup></a>
</BLOCKQUOTE>
</P>
<P align=center>
II
</P>
<P>
However, it lies with future historians of the Pali Canon as a whole to deal with these baffling questions. By whomsoever compiled, the contents of the Psalms are profoundly and perennially interesting as expressions of the religious mind, universal and unconquerable; a mind which is so intensely <I>alive</I>, because, to quote R. L. Stevenson, 'it knows what it prefers, instead of humbly saying Amen! to what the world tells it it ought to prefer.' Even in the shorter g&#x0101;th&#x0101;s we may eliminate the common stock of refrains, and yet discern, in each residuum, a distinctly and pathetically individual note, telling its own story of a supreme 'conjuncture' seized, of Nibbana (in its later Sanskrit form, <I>Nirv&#x0101;&#x1E47;&#x0101;</i>) or Arahantship won.
</P>
<P>
More interesting, to the social historian, than the peace they hymned is the account of the various motives that drove women, when Buddhism had arisen, from the world to embrace the <I>an-ag&#x0101;riy&#x0101;</i> or homeless life. These motives are as diverse as those revealed in the records of Christian monasticism. Across time and space a common humanity is manifest. In some cases it is the drawing power of the Dhamma, preached by the Buddha, or by a senior disciple of either sex, which brings about the crisis. The mental upheaval or commotion (<I>sa&#x014B;vega</I>) produced in the hearer is occasioned, not so much by a 'sense of sin,' as by the flash of insight into universal impermanence in all things human and divine, and by the prospect of being reborn, world without end, in the infinite chain of life, ever renewing itself in the resultants of its own acts.
</P>
<P>
In other cases it is the <I>vis a tergo</I> of goading circumstance that impels the woman to break out of the groove. Escape, deliverance, freedom from suffering mental, moral, domestic, social&#8211;from some situation that has become intolerable&#8211;is hymned in the verses and explained in the Commentary. The bereaved mother, the childless widow, are emancipated from grief and contumely; the Magdalen from remorse, the wife of raja or rich man from the satiety and emptiness of an idle life of luxury, the poor man's wife from care and drudgery, the young girl from the humiliation of being handed over to the suitor who bids highest, the thoughtful woman from the ban imposed upon her intellectual development by convention and tradition. It is a suggestive point that the percentage of Sisters' Psalms, in which the goal achieved is envisaged as Emancipation, Liberty won&#8211;about 23 per cent.&#8211;is considerably greater than the corresponding proportion in the Psalms by the Brethren (13 per cent.). In most cases, the male singer had had the disposal of his life in his own hands to a greater extent than was the case with each woman. I do not so misread the poems as to conclude that the liberty they hymned was merely a shaking off the trammels of the 'House-life.' As a novelist of to-day sagaciously puts it: 'Only the selfish and the useless are ever free.' <A HREF="pos04.htm#xxv-1"><sup>26</sup></a> 'C<SMALL>ITTA&#x014A;</SMALL> <I>vimucci me!</I>'&#8211;it was the freed mind, the release from sense, superstition, craving, and the round of rebirth that made them break forth into singing. All other escape was but the <I>anag&#x0101;r&#x016B;panissaya</I>, <A HREF="pos04.htm#xxv-2"><sup>27</sup></a> the indispensable conditions of the final release. Nevertheless, these little women of old were every whit as human as we, and I am convinced that the glory of saintship was for them, and at first&#8211;when they hymned it&#8211;no white light, but prismatic through the circumstances and temperament of each. Thus, those who had had most ado in breaking away from the world were most likely to sing:
<BLOCKQUOTE>
'O free indeed! O gloriously free am I!'<A HREF="pos04.htm#xxv-3"><sup>28</sup></a>
</BLOCKQUOTE>
and to climb alone and sit on rocky peak, where the keener air smote on their brow and the world grew wide beneath, while they mused on this good thing that had come to them:
<BLOCKQUOTE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'So sit I here <BR>
Upon the rock. And o'er my spirit sweeps<BR>
 The breath of L<SMALL>IBERTY!</SMALL>' <A HREF="pos04.htm#xxv-4"><sup>29</sup></a>
</BLOCKQUOTE>
</P>
<P>
To gain this free mobility, <I>pace</I> the deeper liberty, they, like their later Christian sisters, had laid down all social position, all domestic success; they had lost their world. But in exchange they had won the status of an individual in place of being adjuncts, however much admired, fostered, and sheltered they might, as such, have been. 'With shaven head, wrapt in their robe'&#8211;a dress indistinguishable, it would seem, from the swathing toga and swathed under-garments of the male <I>religieux</I>&#8211;the Sister was free to come and go, to dive alone into the depths of the wood, or climb aloft.
</P>
<P>
Moreover, to free mobility she could wed the other austere joy of being recognized, at least by her brother 'Arahants,' as a rational being, without reference to sex. As such she breathed the spiritual atmosphere, she shared the intellectual communion of that religious aristocracy called in the Pitakas, Ariyas, with whom she claimed that power of 'seeing all things as they really are' (<I>i.e.</I>, have come to be, <I>sabba&#x014B; yath&#x0101;bh&#x016B;ta&#x014B; disv&#x0101;</I>), which the Buddhist called being Awake (<I>buddho</I>).
<BLOCKQUOTE>
'<I>How should the woman's nature hinder Us&#8211;</I>
</BLOCKQUOTE>
us Ariyas?' says Som&#x0101;:
<BLOCKQUOTE><I>
'What can that signify to one in whom <BR>
Insight doth truly comprehend the Norm? <BR>
To one for whom the question doth arise:<BR>
 Am I a woman in such matters, or <BR>
Am I a, man? or what not am I, then?&#8211; <BR>
To such an one is M&#x0101;ra fit to talk!'</I>
</BLOCKQUOTE>
</P>
<P>
It is true that the Bhikkhun&#x012B;s were, technically, appointed juniors in perpetuity to the Bhikkhus. It is equally clear that, by intellectual and moral eminence, a Ther&#x012B; might claim equality with the highest of the fraternity. In the Psalms an instance occurs, in <A HREF="pos09.htm#XXXVII">xxxvii</A>., where Bhadd&#x0101; associates herself in spiritual attainment with the great Kassapa, successor, as head of the Order, to the Founder himself.
</P>
<P>
Not less touching than the sacrifices made for their dual liberty by rebels of the hearth are the few brief utterances of women who saw the land of freedom, but who repressed their longing to 'go forth,' even for many years, so long as duties to those depending on them kept them at home. To these the late-won liberty comes more as a haven of rest, and the poem a welcome spoken to her by the Master himself:
<BLOCKQUOTE><I>
'Happily rest, thou venerable dame, <BR>
Rest thee . . . knowing Nibbana's peace.' </I> <A HREF="pos04.htm#xxvi-1"><sup>30</sup></A>
</BLOCKQUOTE>
</P>
<P>
It is worthy of passing note that these hindrances are chronicled as having been duties owed to husband, parent, or master, but never to children. If the mother's need is so great that she wrenches herself away from her children, either it is recorded that the child is handed over to grandparents, or the fact of the sacrifice is merely stated:
<BLOCKQUOTE><I>
'Home have I left, for I have left my world!<BR>
Child have I left, and all my cherished herds.' </I> <A HREF="pos04.htm#xxvii-1"><sup>31</sup></A>
</BLOCKQUOTE>
Whatever the mother's feelings may have been in such cases&#8211;and there are but one or two of them occurring in the book&#8211;the custom of the sons continuing to live with their parents after marriage seems to have been so prevalent that the children would not have been left unmothered. In nearly every case of a matron leaving the world, either no children are mentioned, or they are provided for, or grown up, or Death is mothering them.
</P>
<P>
For if Freedom drew, not less did Sorrow drive.
<BLOCKQUOTE><I>
'Woeful is woman's lot! hath He declared&#8211; <BR>
Tamer and Driver of the hearts of men;'</I> 
</BLOCKQUOTE>
and there are many erstwhile broken-hearted women who, in these verses, tell of how they had found consolation. One noteworthy point is that, not only is there not the faintest suggestion of <I>suttee</I>, there is no case even of the widow so greatly mourning the loss of her husband as one beloved that she seeks comfort at the Master's feet. Where her 'lord' <A HREF="pos04.htm#xxvii-2"><sup>32</sup></A> leaves her to enter the religious life, she follows in emulation, and enters it with the Bhikkhun&#x012B;s; but if she be widowed, she mourns either her impoverished lot, or she is, as it happens, mourning for a child, or for kinsfolk, at the same time. It is 'Rachel weeping for her children because they are not' that constitutes, far more than does the bereaved daughter, sister, wife, or widow, as such, the type of Mulier Dolorosa&#8211;
<BLOCKQUOTE><I>
'Cuius animam gementem <BR>
Contristantem et dolentem <BR>
&nbsp;&nbsp;&nbsp;Pertransivit gladius'&#8211;</I>
</BLOCKQUOTE>
to whom life in the Order came chiefly as comfort and support in mortal anguish.
</P>
<P>
The 'Light of Asia' has familiarized the West with the episode, narrated in our Commentary, of Kis&#x0101;gotam&#x012B;&#8211;the Frail Gotamid<A HREF="pos04.htm#xxviii-1"><sup>33</sup></A>&#8211;who, cheating her distracted mind, sought medicine for the little child she bore about, dead, on her hip. The poem ascribed to her is one of the most striking of the series. Released from all her sorrows by insight gained through communion in the Order 'with noble souls,' and chiefly through the object-lesson given her by the noblest of them all, she strikes in her verses a broader note. Into the echoes of her own grief she weaves the chords of the sufferings of her sex, and more especially the terrible experiences of her great colleague the Sister Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;,<A HREF="pos04.htm#xxviii-2"><sup>34</sup></A> as if to illustrate the teaching of him who had comforted her, namely, that 'there hath no trouble overtaken you save such as is commen to men.'
</P>
<P>
The Gotamid's swift acceptance of this stoic consolation may call up in contrast how a Western poet, with insight into human nature, spurns such comfort for the wounded heart while its anguish is yet raw:
<BLOCKQUOTE><I>
'And common was the commonplace,<BR>
And vacant chaff well meant for grain.<BR>
That loss is common would not make <BR>
&nbsp;&nbsp;&nbsp;&nbsp;My own less bitter, rather more: <BR>
&nbsp;&nbsp;&nbsp;&nbsp;Too common! Never morning wore <BR>
To evening, but some heart did break.'</I><A HREF="pos04.htm#xxviii-3"><sup>35</sup></A>
</BLOCKQUOTE>
</P>
<P>
But it should not be forgotten that Kis&#x0101;gotam&#x012B;, distraught though she was, is represented as being, in her spiritual evolution, at the very threshold of the Dawn, far nearer to saintship than the young Tennyson, mourning his friend, claimed to be. It is because he 'saw the promise in her,' that the Master judged her ready for the test he administered.
</P>
<P>
This method of consolation receives two developments in the poems. The former is essentially the agnostic position, and is the theme of Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;'s own poem of consolation: 'So great a mystery was the little life now gone, both as to its coming and its going, that it never was yours&#8211;your property&#8211;to have or to mourn over. The great laws of the universe are not worked by you. Be quiet&#8211;<I>und f&uuml;ge dich</I>.' Thus are many mothers said to have been effectually comforted. Again we may feel sceptical, even scornful; but are we sure we have gauged the workings of all human hearts and every touch to which they will respond? Moreover, again, these were mothers ripe for salvation.
</P>
<P>
The other development alluded to is peculiarly Indian: 'No trouble hath overtaken you, save such as hath already overtaken you many and many a time in the infinite number of your past spans of life. Why, then, fall ever back on these helpless tears that never have availed aught? Cut at the source whence all these myriad bereavements have come.'</I><A HREF="pos04.htm#xxix-1"><sup>36</sup></A>
</P>
<P>
Now, apart from their interest as a contribution to the history of women under Monasticism, the most salient object-lesson given by East to West in these Psalms is just this characteristic perspective taken of what we call 'life.' We have heard it said here that life is a moment between two eternities. But, as a normal attitude of thought, we wipe out the first eternity, and retain the moment and the forward view. In the religious language of the Buddhists&#8211;to speak only of this phase of thought&#8211;the word life, <I>j&#x012B;vita</I>, hardly occurs. That which we call life is for them but one <I>anga</I>, one segment or stage, in <I>bhava</I>, or being (becoming) Their religious psychology, in the post-Asokan period, adopted the term <I>bhavanga</I> to mean just that moment (one out of an infinite number of moments) between the eternities, considered more especially as conscious, or potentially conscious, life, much as our psychology has adopted the less indigenous word <I>continuum</I>. <A HREF="pos04.htm#xxx-1"><sup>37</sup></a> And accordingly, when these weeping mothers are reminded that times without number have they stood wringing their hands for the lost burden of sweetness unspeakable&#8211;ay, even there, at S&#x0101;vatth&#x012B; itself, even here, in that charnel-field, even for a girlie called J&#x012B;v&#x0101; ('living,' 'Viva') too,&#8211;even for many J&#x012B;v&#x0101;s&#8211;why then, for them at least, whose spiritual growth was just about to show the ripened fruit, all the intolerable uniqueness of this <I>last</I> bereavement fell away. No more could they say, 'Behold and see if there be any sorrow like unto my sorrow.' . . .  The little moment of their <I>bhava</I> and of the child's <I>bhava</I> became merged into the past eternity. And the one thing needful rose up: How to merge the future eternity into the moment:
<BLOCKQUOTE><I>
'. . . had better live no longer than one Day,<BR>
So she behold, within That Day, That Path!'</I>
</BLOCKQUOTE>
</P>
<P>
Not without reason may the Western mind of to-morrow object that this attitude too much resembles the hopeless outlook of the slum-cottage mother of to-day. She will remark of <I>her</I> dozen J&#x012B;v&#x0101;s: 'Ah, well, you must have your lot!' and also, 'As I ought to know, having buried nine!' To-morrow, it may be, living under physical conditions less horrible than at present, and with some training of the understanding, she will rise up and regulate both her 'lot' and let the lot live to bury her. Yet will one child here and there be torn by death from her. And the uniqueness will be the more intolerable then&#8211;or will she have heard of Ubbir&#x012B;?
</P>
<P>
Thus, anyway, did the Buddha and his elect Sisters seek to comfort Rachel, administering no celestial balm, but educing from the tottering, anguished soul its inner resources, its latent self-reliance, its cramped faculty of spiritual vision. The Christian Bhikkhun&#x012B; exhorted her sisters to
<BLOCKQUOTE><I>
'Patere nunc aspera.<BR>
Nunc sis Crucis socia,'</I>
</BLOCKQUOTE>
because they could expect to be
<BLOCKQUOTE><I>
'Regni consors postea.'</I> <A HREF="pos04.htm#xxxi-1"><sup>38</sup></a>
</BLOCKQUOTE>
The Indian sister was bidden: 'Come to thyself!' and confessed herself victor over pain and sorrow:
<BLOCKQUOTE><I>
'In that I now can grasp and understand<BR>
The base on which my miseries were built.'</I> <A HREF="pos04.htm#xxxi-2"><sup>39</sup></a>
</BLOCKQUOTE>
But she is never led to look forward to bliss in terms of <I>time</I>, positive or negative. If Death be conquered, it is not through the winning, in Arahantship, of eternal living, but because, when Death comes, his eternally recurring visitation ceases. It may be that in harping in highest exultation how they had won to, and touched, the Path Ambrosial&#8211;the <I>Amata&#x014B; Pada&#x014B;</I><A HREF="pos04.htm#xxxi-3"><sup>40</sup></a>&#8211;Nibbana, they implied some state inconceivable to thought, inexpressible by language, while the one and the other are limited to concepts and terms of life; and yet a state which, while not in time or space, positively constitutes the sequel of the glorious and blissful days of this life's residuum. Nevertheless, their verses do not seem to betray anything that can be construed as a consciousness that hidden glories, more wonderful than the brief span of 'cool' and calm they now know as Arahants, are awaiting them. There is nothing pointing to an<I> Avy&#x0101;kata</I>&#8211;an unrevealed mystery&#8211;concerning which 'we would, and if we could,' sing something. It may be with them as with one who, after long toil and much peril, reaches home, and is content with that for the day, whatever life may yet give or ask for on the morrow. They have won up out of the Maelstrom of Sa&#x014B;s&#x0101;ra, they have 'crossed over,' they have won to something ineffable, that <I>now</I> is, but is not to be described in terms of space or after-time; and resting, they sing. We will leave it at that.
</P>
<P>
In practically every case the breaking out of the groove of habit and convention was proximately caused by a personal influence&#8211;magnetic, inspiring, persuasive&#8211;that of a ransomed sister or brother, or of the greatest Brother of them all. But herein we note a sharp contrast between these Indian Marys and their Christian sisters. Where He, the Central Figure, intervenes, and gratitude is blent with adoration, the little poem reveals no word of quasi-amorous self-surrender to the person or image of the Belov&egrave;d, such as characterizes not a little of that Christian literature for which the Song of Solomon&#8211;'<I>I am my beloved's and my beloved is mine</I>'&#8211;was a sacred archetype. The '<I>rex virgineus, sponsus dulcissimus</I>,' who, in Abbess Herrad's psalm, 'prepares the bridal' and 'receives in his embrace,' belongs to a tradition naturally evolving around a <I>youthful</I> Saviour. <A HREF="pos04.htm#xxxii-1"><sup>41</sup></a> The utmost length a Ther&#x012B; presumes to go in relating herself to her Teacher, is to claim spiritual fatherhood in Him, whom she perhaps first saw late in his long life (some of the Theras, the Brethren, use the same language). Thus Sundar&#x012B;:
<BLOCKQUOTE><I>
'Thou art Buddha! thou art Master! and thine,<BR>
Thy daughter am I, issue of thy mouth.'</I><A HREF="pos04.htm#xxxii-2"><sup>42</sup></a>
</BLOCKQUOTE>
and, again, Uttam&#x0101;:
<BLOCKQUOTE><I>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'Buddha's daughter I,<BR>
 Born of his mouth, his blessed word, I stand!'</I>
</BLOCKQUOTE>
And Uppalava&#x1E47;&#x1E47;&#x0101;:
<BLOCKQUOTE><I>
'Thou who presumest to lie in wait for a child of the Buddha.'</I><A HREF="pos04.htm#xxxii-3"><sup>43</sup></a>
</BLOCKQUOTE>
</P>
<P>
While for Kis&#x0101;gotam&#x012B;, her great physician enters her Psalm regarded, though not directly so addressed, more as a kind and noble friend (<I>kaly&#x0101;na-mitta</I>).
</P>
<P>
In this connection, it should be noted, that, in Buddhist hagiology, there is no premium placed on the state of virginity as such. The Founder himself was a husband and father, and the most eminent Sisters were, three-fourths of them, matrons, not virgins.<A HREF="pos04.htm#xxxiii-1"><sup>44</sup></a>
</P>
<P>
It is also worthy of passing remark, that of the four notorious Magdalens who found peace and purity in the Order of Bhikkhun&#x012B;s&#8211;A&#x1E0D;&#x1E0D;hak&#x0101;s&#x012B;, Vimal&#x0101;, Abhaya's Mother, and Ambap&#x0101;l&#x012B;&#8211;not one expresses any deep feeling of personal attachment to the Teacher. Had they been of such a temperament, it is probable their past life might have proved impossible for them.<A HREF="pos04.htm#xxxiii-2"><sup>45</sup></a>
</P>
<P>
Not a less interesting circumstance is it, when the rescued soul's devotion fastens itself upon a woman saviour, as is shown notably in the loyalty professed for Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;, the Great Paj&#x0101;pat&#x012B;, Dhammadinn&#x0101; and Uppalava&#x1E47;&#x1E47;&#x0101;. <A HREF="pos04.htm#xxxiii-3"><sup>46</sup></a> The last two have individual acknowledgments paid them, but the first-named&#8211;a veritable <I>Mater Consolatrix</I>&#8211;is hailed by a school of Bhikkhun&#x012B;s as their sovereign Lady
<BLOCKQUOTE><I>
'Like unto Sakka o'er the Thrice Ten Gods.'</I>
</BLOCKQUOTE>
Hers is the system or <I>s&#x0101;sana</I> that they obey; the Master himself is not for them in the foreground of their cult.
</P>
<P>
From whatever motive and through whatever agency the Sisters had found their way into the Order, it is clear that with the change a new and varied life opened up for them. We see in the verses the expression of energies and emotions newly awakened or diverted into new channels. Even where the poems breathe rest and peace, their tone is exalted and hedonistic, telling of
<BLOCKQUOTE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I>'exceeding store <BR>
Of joy and an impassioned quietude.'</I><A HREF="pos04.htm#xxxiv-1"><sup>47</sup></a>
</BLOCKQUOTE>
</P>
<P>
Even in the verses of those women who have sought refuge in the Order from overwhelming misery or disgust, there is little or no expression of the obtained relief in terms of that quiescence and apathy and mortified vitality so readily imputed to the religious ideals of the East. Life under the Vinaya was one of both active and contemplative discipline. The emancipation won implied 'space'&#8211;<I>ok&#x0101;sa</I>&#8211;opportunity, that is, for developing, regulating, and concentrating both thought and deed:
<BLOCKQUOTE><I>
'La douce libert&eacute; cherchant la douce loi.'</I><A HREF="pos04.htm#xxxiv-2"><sup>48</sup></a>
</BLOCKQUOTE>
</P>
<P>
Under its r&eacute;gime the Bhikkhun&#x012B; became the pupil of some Ther&#x012B;. She led the simple life, and discharged the ministering duties of a novice. And by prescribed exercises and daily lessons she worked out for herself, if the promise was in her, her own salvation, qualifying to become a teacher and leader in her turn. There was to be no forgetting by her of what she had left and escaped from. Not only was she to turn and mark those past struggles, but, as her insight grew, there was to come to her, if she was of the calibre of these Ther&#x012B;s, memories of former lives, revealing the inevitable working of the law of Kamma (karma), or the conservation of the effect of action. The vision might have its terrors, but it was all part of her Peace&#8211;for had she not made an end<A HREF="pos04.htm#xxxiv-3"><sup>49</sup></a>&#8211;an end which all her days meant:
<BLOCKQUOTE><I>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'. . .  peace on earth.<BR>
Not peace that grows by Lethe, scentless flower,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;There in white languors to decline and cease;<BR>
But peace whose names are also Rapture, Power,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;Clear sight and Love: for these are parts of Peace.'</I><A HREF="pos04.htm#xxxv-1"><sup>50</sup></a>
</BLOCKQUOTE>
</P>
<P>
Such are a few of the salient features in these little cameos of thought, carved by, or for, these notable women of long ago. It would take too long here to analyze, not only the motives that brought them into the Order, but the various aspects, peace and the rest, under which they viewed that adept state called 'Arahatta,' which they all are affirmed to have won, and the assurance of which is termed A<small>&Ntilde;&Ntilde;&#x0100;</small> (lit., <I>ad-sciens</I>). I will only touch on one avenue opened up for the adept woman, that has ever been sought by her in whatever communion she graduated. For all her inspired musings under the hilly skies or the cool shade, the Ther&#x012B;'s life was not wholly one of introspective reverie, free or regulated. The Order, refuge though it proved, was primarily an organization for the propaganda of the Dhamma or 'Norm,'<A HREF="pos04.htm#xxxv-2"><sup>51</sup></a> and its members were all, more or less, wholly or at times, saviours and good shepherds of stray sheep. Instances of this one and that 'teaching the Dhamma' will be met with in the Psalms and their story, notably those of <A HREF="pos10.htm#XLVII">Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;</A>, of <A HREF="pos17.htm#LXV">Pu&#x1E47;&#x1E47;ik&#x0101;</a> the serf, of <A HREF="pos11.htm#LI">V&#x0101;sitthi</A>, and of <A HREF="pos08.htm#XXXIV">Sukk&#x0101;</A>, pupil of the greater preacher, <A HREF="pos06.htm#XII">Dhammadinn&#x0101;</A>. Indeed, we find it not hard to picture Sukk&#x0101;<A HREF="pos04.htm#xxxvi-1"><sup>53</sup></a><!-- 53 occurs within the previous footnote --> pacing to and fro on the rostrum of her terrace, her audience sitting cross-legged or otherwise, enchanted, spellbound in the dappled shade around her, while from out of the venerable, once sacred tree, near which the group of cells clustered, the elfin face of the Dryad&#8211;her ancient votive shrine neglected, yet herself stirred to enthusiasm by this New Woman's eloquence&#8211;leans out from the trunk,
<BLOCKQUOTE><I>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;'fain to quaff <BR>
That life's elixir, once gained never lost, <BR>
That welleth ever up in her sweet words,<BR>
E'en as the wayfarer welcomes the rain.'</I>
</BLOCKQUOTE>
</P>
<P>
Another Psalmist, <A HREF="pos09.htm#XXXVII">Bhadd&#x0101; K&#x0101;pil&#x0101;n&#x012B;</A>, is also spoken of in the <I>Vinaya</I> (<I>Vin.</I>, iv. 290, 292) as a learned and honoured preacher of the Dhamma. And in the <I>Anguttara Nik&#x0101;ya</I> we meet with another Sister, called 'The Kajangalan'&#8211; namely, of that town&#8211;who, though no Psalmist, expounds to an inquiring congregation the very theme, the first question concerning which baffled her notable colleague, Bhadd&#x0101; Curlyhair (<I>Ang. Nik</I>., v. 54 &#x017F;.; Ps. <A HREF="pos10.htm#XLVI">xlvi</A>).
</P>
<P>
The two instances&#8211;possibly versions of one and the same legend&#8211;of itinerant women debaters,<A HREF="pos04.htm#xxxvi-2"><sup>54</sup></a> betray the breaking out of active intellects into less cramped, if unprofitable channels. Organized educational work in the Order must have proved greatly welcome to such temperaments.
</P>
<P>
It may assist readers to gain a purview of how the Ther&#x012B;s envisaged their <I>summum bonum</I>, if I give a summary of my own analysis, together with the number of Psalms in which each aspect is emphasized. The table is not exhaustive, and might be supplemented, and in most cases more than one aspect appears in one and the same poem. The End of Living or of Rebirths, <I>e.g.</I>, forms almost a ground-wave to be discerned in the majority of the Psalms, if not always the surface-billow.
</P>
<P align=center>
SALVATION, NIBBANA, OR ARAHANTSHIP VIEWED UNDER&#8211; 
</P>
<P align=center>
A. A NEGATIVE ASPECT. <BR>
(<I>As a release, a getting rid of.</I>)<A HREF="pos04.htm#xxxvii-1"><sup>55</sup></a>
</P>

<TABLE  border=0 width=90%>
<TR><TD width=10% valign=top align=left>(<I>a</I>) 
<TD width=40%  valign=top align=left> Nibbana (the 'going-out' of greed, ill-will, and dulness) 
<TD width=50%  valign=top align=left> 5 (<A HREF="pos06.htm#VI">vi</A>., <A HREF="pos10.htm#XLVII">xlvii</A>., <A HREF="pos15.htm#LXIII">lxiii</A>., <A HREF="pos18.htm#LXX">lxx</A>., <A HREF="pos21.htm#LXXIII">lxxiii</I></A>.).

<TR><TD width=10% valign=top align=left>(<I>b</I>) 
<TD width=40%  valign=top align=left> Freedom 
<TD width=50%  valign=top align=left> 17 (<A HREF="pos06.htm#II">ii</A>., <A HREF="pos06.htm#IV">iv</A>., <A HREF="pos06.htm#XI">xi</A>., <A HREF="pos06.htm#XII">xii</A>., <A HREF="pos06.htm#XVII">xvii</A>., <A HREF="pos07.htm#XXI">xxi</A>., <A HREF="pos07.htm#XXIV">xxiv</A>., <A HREF="pos10.htm#XL">xl</A>., <A HREF="pos10.htm#XLIII">xliii</A>., <A HREF="pos10.htm#XLV">xlv</A>.-<A HREF="pos10.htm#XLVII">xlvii</A>., <A HREF="pos11.htm#LII">lii</A>., <A HREF="pos15.htm#LXIII">lxiii</A>., <A HREF="pos18.htm#LXIX">lxix</A>., <A HREF="pos18.htm#LXX">lxx</A>., <A HREF="pos21.htm#LXXIII">lxxiii</A>.).

<TR><TD width=10% valign=top align=left>(<I>c</I>) 
<TD width=40%  valign=top align=left> Comfort, End to Ill
<TD width=50%  valign=top align=left> 11 (<A HREF="pos08.htm#XXXIII">xxxiii</A>., <A HREF="pos10.htm#XLIX">xlix</A>., <A HREF="pos11.htm#L">l</A>., <A HREF="pos11.htm#LI">li</A>., <A HREF="pos11.htm#LV">lv</A>., <A HREF="pos12.htm#LIX">lix</A>., <A HREF="pos12.htm#LX">lx</A>., <A HREF="pos15.htm#LXIII">lxiii</A>., <A HREF="pos18.htm#LXVIII">lxviii</A>., <A HREF="pos14.htm#LXII">lxii</A>.).

<TR><TD width=10% valign=top align=left>(<I>d</I>) 
<TD width=40%  valign=top align=left> End of Becoming or 'Life' 
<TD width=50%  valign=top align=left> 9 (<A HREF="pos07.htm#XX">xx</A>., <A HREF="pos07.htm#XXII">xxii</A>., <A HREF="pos07.htm#XXV">xxv</A>., <A HREF="pos08.htm#XXXI">xxxi</A>., <A HREF="pos10.htm#XLII">xlii</A>., <A HREF="pos10.htm#XLV">xlv</A>., <A HREF="pos11.htm#LV">lv</A>., <A HREF="pos18.htm#LXIX">lxix</A>., <A HREF="pos18.htm#LXX">lxx</A>.).

<TR><TD width=10% valign=top align=left>(<I>e</I>) 
<TD width=40%  valign=top align=left> End of Craving
<TD width=50%  valign=top align=left> 10 (<A HREF="pos07.htm#XXV">xxv</A>.-<A HREF="pos07.htm#XXVIII">xxviii</A>., 
<A HREF="pos08.htm#XXIX">xxix</A>., 
<A HREF="pos08.htm#XXXIV">xxxiv</A>., 
<A HREF="pos11.htm#LII">lii</A>., 
<A HREF="pos11.htm#LIV">liv</A>., 
<A HREF="pos14.htm#LXII">lxii</A>., 
<A HREF="pos19.htm#LXXI">lxxi</A>.).

<TR><TD width=10% valign=top align=left>(<I>f</I>) 
<TD width=40%  valign=top align=left> Rest 
<TD width=50%  valign=top align=left> 3 (<A HREF="pos06.htm#I">i</A>., <A HREF="pos06.htm#XII">xii</A>., <A HREF="pos06.htm#XVI">xvi</A>.).
</TABLE>


<P align=center>
B. A POSITIVE ASPECT. <BR>
1.<I> Subjectively considered.</I>
</P>
<TABLE  border=0 width=90%>
<TR><TD width=10% valign=top align=left>(<I>a</I>) 
<TD width=40%  valign=top align=left> Mental illumination conceived as&#8211;
<TD width=50%  valign=top align=left> &nbsp;

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> (i.) Light 
<TD width=50%  valign=top align=left> 12 (<A HREF="pos06.htm#III">iii</A>., <A HREF="pos07.htm#XXIII">xxiii</A>., <A HREF="pos08.htm#XXX">xxx</A>., <A HREF="pos08.htm#XXXV">xxxv</A>., <A HREF="pos08.htm#XXXVI">xxxvi</A>., <A HREF="pos10.htm#XLVIII">xlviii</A>., <A HREF="pos11.htm#LVII">lvii</A>.-<A HREF="pos13.htm#LXI">lxi</A>., <A HREF="pos16.htm#LXIV">lxiv</A>.).

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> (ii.) Insight
<TD width=50%  valign=top align=left> 8 (<A HREF="pos08.htm#XXXVI">xxxvi</A>., 
<A HREF="pos10.htm#XXXVIII">xxxviii</A>., 
<A HREF="pos10.htm#XLI">xli</A>., 
<A HREF="pos10.htm#XLIV">xliv</A>., 
<A HREF="pos11.htm#LIII">liii</A>., 
<A HREF="pos12.htm#LX">lx</A>., 
<A HREF="pos16.htm#LXIV">lxiv</A>., 
<A HREF="pos19.htm#LXXI">lxxi</A>.).

<TR><TD width=10% valign=top align=left>(<I>b</I>) 
<TD width=40%  valign=top align=left> State of Feeling:
<TD width=50%  valign=top align=left> &nbsp;

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> (i.) Happiness
<TD width=50%  valign=top align=left> 5 (<A HREF="pos06.htm#VI">vi</A>., <A HREF="pos07.htm#XXI">xxi</A>., <A HREF="pos10.htm#XXXIX">xxxix</A>., <A HREF="pos11.htm#LVII">lvii</A>., <A HREF="pos21.htm#LXXIII">lxxiii</A>.).

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> (ii.) Cool, calm, content ('s&#x012B;tibh&#x0101;va,' 'nibbut&#x0101;,' 'upasamo ')
<TD width=50%  valign=top align=left> 12 (<A HREF="pos06.htm#XIV">xiv</A>.-<A HREF="pos06.htm#XVI">xvi</A>., <A HREF="pos06.htm#XVIII">xviii</A>., <A HREF="pos07.htm#XIX">xix</A>., <A HREF="pos07.htm#XXVI">xxvi</A>., <A HREF="pos09.htm#XXXVII">xxxvii</A>., <A HREF="pos10.htm#XXXIX">xxxix</A>., <A HREF="pos10.htm#XLI">xli</A>., <A HREF="pos10.htm#XLIV">xliv</A>., <A HREF="pos11.htm#LVI">lvi</A>., <A HREF="pos18.htm#LXX">lxx</A>.).

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> (iii.) Peace, safety 
<TD width=50%  valign=top align=left> 11 (<A HREF="pos06.htm#VI">vi</A>., <A HREF="pos06.htm#VIII">viii</A>., <A HREF="pos06.htm#IX">ix</A>., <A HREF="pos08.htm#XXIX">xxix</A>., <A HREF="pos08.htm#XXX">xxx</A>., <A HREF="pos10.htm#XXXVIII">xxxviii</A>., <A HREF="pos10.htm#XLII">xlii</A>., <A HREF="pos10.htm#XLIV">xliv</A>., <A HREF="pos11.htm#LVII">lvii</A>., <A HREF="pos14.htm#LXII">lxii</A>., <A HREF="pos21.htm#LXXIII">lxxiii</A>.).

<TR><TD width=10% valign=top align=left>(<I>c</I>) 
<TD width=40%  valign=top align=left> State of Will:
<TD width=50%  valign=top align=left> &nbsp;

<TR><TD width=10% valign=top align=left>&nbsp;
<TD width=40%  valign=top align=left> Self-mastery
<TD width=50%  valign=top align=left> 14 (<A HREF="pos06.htm#XV">xv</A>., <A HREF="pos07.htm#XXVIII">xxviii</A>.-<A HREF="pos08.htm#XXX">xxx</A>., 
<A HREF="pos08.htm#XXXII">xxxii</A>., 
<A HREF="pos08.htm#XXXVI">xxxvi</A>., 
<A HREF="pos10.htm#XL">xl</A>., 
<A HREF="pos10.htm#XLV">xlv</A>., 
<A HREF="pos10.htm#XLVII">xlvii</A>., 
<A HREF="pos11.htm#LVI">lvi</A>., 
<A HREF="pos11.htm#LVII">lvii</A>., 
<A HREF="pos12.htm#LIX">lix</A>., 
<A HREF="pos13.htm#LXI">lxi</A>., 
<A HREF="pos16.htm#LXIV">lxiv</A>.).
</TABLE>

<P align=center>
2. Objectively considered.
</P>

<TABLE  border=0 width=90%>
<TR><TD width=10% valign=top align=left>(<I>a</I>) 
<TD width=40%  valign=top align=left> As Truth 
<TD width=50%  valign=top align=left> 3 (<A HREF="pos11.htm#LIII">liii</A>., <A HREF="pos15.htm#LXIII">lxiii</A>., <A HREF="pos18.htm#LXVI">lxvi</A>.).

<TR><TD width=10% valign=top align=left>(<I>b</I>) 
<TD width=40%  valign=top align=left> As the Highest Good
<TD width=50%  valign=top align=left> 1 (<A HREF="pos10.htm#XLIX">xlix</A>.).

<TR><TD width=10% valign=top align=left>(<I>c</I>) 
<TD width=40%  valign=top align=left> As a supreme opportunity 
<TD width=50%  valign=top align=left> 1 (<A HREF="pos06.htm#V">v</A>.).

<TR><TD width=10% valign=top align=left>(<I>d</I>) 
<TD width=40%  valign=top align=left> As a regulated life 
<TD width=50%  valign=top align=left> 2 (<A HREF="pos06.htm#III">iii</A>., <A HREF="pos10.htm#XLVIII">xlviii</A>.).

<TR><TD width=10% valign=top align=left>(<I>e</I>) 
<TD width=40%  valign=top align=left> As communion with the Best 
<TD width=50%  valign=top align=left> 6 (<A HREF="pos10.htm#XXXVIII">xxxviii</A>., <A HREF="pos10.htm#XLIX">xlix</A>., <A HREF="pos15.htm#LXIII">lxiii</A>., <A HREF="pos18.htm#LXVII">lxvii</A>., <A HREF="pos18.htm#LXIX">lxix</A>., <A HREF="pos18.htm#LXX">lxx</A>.).

<TR><TD width=10% valign=top align=left>(<I>f</I>) 
<TD width=40%  valign=top align=left> As bringing congenial work 
<TD width=50%  valign=top align=left> 5 (<A HREF="pos08.htm#XXXIV">xxxiv</A>., <A HREF="pos14.htm#LXII">lxii</A>., <A HREF="pos17.htm#LXV">lxv</A>., <A HREF="pos18.htm#LXVII">lxvii</A>., <A HREF="pos21.htm#LXXIII">lxxiii</A>.). <A HREF="pos04.htm#xxxviii-1"><sup>56</sup></a></TABLE>


<P>
For those who are acquainted with the way in which, in Christianity, the cult of the Madonna and of women saints grafted itself upon, and in part sprang out of, the widely spread cult of tribal goddesses in Europe, <A HREF="pos04.htm#xxxviii-2"><sup>57</sup></a> the question will arise: 'Can anything of the sort be traced regarding the veneration of these women's names in the Buddhist scriptures?' But we are not here dealing with a cult of a woman or women, hence we may scarcely expect anything of positive value to comparative research in this field. Very faint traits of affinity here and there may suggest themselves to the keen <I>flair</I> of the anthropologist. There is, for instance, the association between Ther&#x012B; and tree. Beneath some tree they are wont to sit, to stand, to preach. In the <A HREF="pos22.htm#APPENDIX">Appendix</A> they are always said to be found beneath, not <I>a</I> tree, but a <I>certain</I> tree:&#8211;<I>a&ntilde;&ntilde;atarasmi&#x014B; rukkham&#x016B;le</i>. Again, while there is nothing in their names associating them with hill-shrines, as is the case with 'berg and 'burg names of German women-saints, that the Ther&#x012B;s <I>are</I> found, for no very apparent reason, seated on hill-tops, I have shown. Once more, is there perhaps in the three sisters of N&#x0101;laka in Magadha&#8211;<A HREF="pos12.htm#LIX">C&#x0101;l&#x0101;</A>, <A HREF="pos12.htm#LX">Upac&#x0101;l&#x0101;</A>, <A HREF="pos13.htm#LXI">S&#x012B;supac&#x0101;l&#x0101;</A>&#8211;some echo of those local triads of goddesses, or saints that are common in German lore, and which loom, dim with antiquity, in the Semnai or Venerable Goddesses of Greek worship, <A HREF="pos04.htm#xxxviii-3"><sup>58</sup></a> and in the Trinity of the Norns or Fates? Almost, finally, am I tempted to see significance in the form of the refrain adopted by or for the ageing ex-courtezan's Psalm&#8211;that of <A HREF="pos18.htm#LXVI">Ambap&#x0101;l&#x012B;</A>&#8211;
<BLOCKQUOTE><I>
'So and not otherwise runneth the rune, the word of the Soothsayer,'</I>
</BLOCKQUOTE>
<I>i.e.</I>, literally, the Truth-speaker. <A HREF="pos04.htm#xxxix-1"><sup>59</sup></a> There is no mystic association attaching to the word <I>saccav&#x0101;d&#x012B;</I>, where it occurs elsewhere, hence I lay no weight on this choice of a name for the Master. Nevertheless it is interesting to find these two ancient institutions, the hetaira of the community and the Wise Woman, with her monopoly of seeing things as they have been, are, or will be, combined in one and the same poem.
</P>
<P align=center>
III
</P>
<P>
In conclusion, let it be said that, while the text of the Commentary containing the life-history of each Sister has been here and there abridged and condensed, the verses have been translated as faithfully as lay in my power consistently with the attempt to convey something of the poetic and religious feeling of the metrical original. To do this for a foreign idiom and an alien and ancient tradition, it was often necessary to expand each bead in some rosary of terms into a phrase. <I>E.g.</I>, the end of verse <A HREF="pos18.htm#337">337</A>:
<BLOCKQUOTE>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<I>v&#x012B;tar&#x0101;g&#x0101;.</I><BR>
'Who also have themselves from passion freed,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<I>visa&#x014B;yutt&#x0101;</I><BR>
Unyoked from bondage, loosened from the world, <BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<I>katakicc&#x0101;</I><BR>
Who have accomplished their appointed task,<BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I>an&#x0101;sav&#x0101;</I><BR>
And all that drugged their hearts have purged away.'
</BLOCKQUOTE>
</P>
<P>
No attempt has been made to force English into the Pali rhythms. Of these the one that is used in nearly all the g&#x0101;th&#x0101;s is the <I>&#x015B;loka</I>. It is as prevalent in Buddhist metrical diction as is the iambic five-footed line in ours. The line just quoted may be recited to illustrate it:

<TABLE align=center>
<TR><TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;

<TR><TD>&nbsp;<TD>_<TD>&nbsp;<TD>_<TD>&nbsp;<TD>_<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>_<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;

<TR><TD>
<I>
V</I><TD><I>&#x012B;</I><TD><I>t</I><TD><I>a</I><TD><I>r</I><TD><I>&#x0101;</I><TD><I>g</I><TD><I>&#x0101;</I><TD><I>&nbsp;</I><TD><I>v</I><TD><I>i</I><TD><I>s</I><TD><I>a</I><TD><I>&#x014B;</I><TD><I>y</I><TD><I>u</I><TD><I>t</I><TD><I>t</I><TD><I>&#x0101;</I><TD><I>&nbsp;</I><TD><I>||</I><TD><I>&nbsp;</I><TD><I>k</I><TD><I>a</I><TD><I>t</I><TD><I>a</I><TD><I>k</I><TD><I>i</I><TD><I>c</I><TD><I>c</I><TD><I>&#x0101;</I><TD><I>&nbsp;</I><TD><I>a</I><TD><I>n</I><TD><I>&#x0101;</I><TD><I>s</I><TD><I>a</I><TD><I>v</I><TD><I>&#x0101;</I><TD><I>.</I>

<!--
V&#x012B;tar&#x0101;g&#x0101; 
visa&#x014B;yutt&#x0101;
||
katakicc&#x0101;
an&#x0101;sav&#x0101;.
-->

</I></TABLE></P>

<P>
Where the metre varies, I have indicated the variety so far as I was able.
</P>
<P>
One of the more interesting varieties is the poem of <A HREF="pos18.htm#LXVI">Ambap&#x0101;l&#x012B;</A>, in which this once famous Tha&iuml;s contemplates her wasted charms. The metre is approximately that which came, in later literature, to be known as the Rathoddhat&#x0101; (or Chariot-borne) variant of the Trish&#x1E6D;ubh:
</P>

<TABLE>
<TR><TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_

<TR><TD>K<TD>&#x0101;<TD>&#x1E37;<TD>a<TD>k<TD>&#x0101;<TD>&nbsp;<TD>b<TD>h<TD>a<TD>m<TD>a<TD>r<TD>a<TD>v<TD>a<TD>&#x1E47;<TD>&#x1E47;<TD>a<TD>s<TD>a<TD>d<TD>i<TD>s<TD>&#x0101;

<TR><TD>J<TD>e<TD>t<TD>t<TD>y<TD>&nbsp;<TD> b<TD>l<TD>a<TD>c<TD>k<TD>&nbsp;<TD>l<TD>i<TD>k<TD>e<TD>-<TD>t<TD>h<TD>e<TD>-<TD>c<TD>o<TD>l<TD>o<TD>u<TD>r<TD>-<TD>o<TD>f<TD>-<TD>t<TD>h<TD>e<TD>&nbsp;<TD> b<TD>e<TD>e

<TR><TD>

<TR><TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_

<TR><TD>V<TD>e<TD>l<TD>l<TD>i<TD>t<TD>a<TD>g<TD>g<TD>&#x0101;<TD>&nbsp;<TD> m<TD>a<TD>m<TD>a<TD>&nbsp;<TD> m<TD>u<TD>d<TD>d<TD>h<TD>a<TD>j<TD>&#x0101;<TD>&nbsp;<TD> a<TD>h<TD>u<TD>&#x014B;.

<TR><TD>T<TD>h<TD>e<TD>&nbsp;<TD>c<TD>u<TD>r<TD>l<TD>i<TD>n<TD>g<TD>&nbsp;<TD>t<TD>i<TD>p<TD>s<TD>&nbsp;<TD>o<TD>f<TD>&nbsp;<TD>t<TD>h<TD>e<TD>&nbsp;<TD>h<TD>e<TD>a<TD>d<TD>g<TD>r<TD>o<TD>w<TD>t<TD>h<TD>&nbsp;<TD>o<TD>f<TD>&nbsp;<TD>m<TD>e<TD>&nbsp;<TD>w<TD>e<TD>r<TD>e.

<TR><TD>

<TR><TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;

<TR><TD>T<TD>e<TD>&nbsp; <TD>j<TD>a<TD>r<TD>&#x0101;<TD>y<TD>a<TD>&nbsp;<TD> s<TD>&#x0101;<TD>n<TD>a<TD>v<TD>&#x0101;<TD>k<TD>a<TD>s<TD>a<TD>d<TD>i<TD>s<TD>&#x0101;

<TR><TD>
T<TD>h<TD>e<TD>y<TD>&nbsp;<TD> t<TD>h<TD>r<TD>o<TD>'<TD>&nbsp;<TD>&nbsp;a<TD>g<TD>e<TD>&nbsp; <TD>a<TD>r<TD>e<TD>-<TD>l<TD>i<TD>k<TD>e<TD>-<TD>h<TD>e<TD>m<TD>p<TD>-<TD>a<TD>n<TD>d<TD>-<TD>b<TD>a<TD>r<TD>k:<TD>&nbsp;

<TR><TD>

<TR><TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>_

<TR><TD>S<TD>a<TD>c<TD>c<TD>a<TD>v<TD>&#x0101;<TD>d<TD>i<TD>v<TD>a<TD>c<TD>a<TD>n<TD>a<TD>&#x014B;<TD>&nbsp;<TD>a<TD>n<TD>a<TD>&ntilde;<TD>&ntilde;<TD>a<TD>t<TD>h<TD>&#x0101;<TD>.

<TR><TD>
S<TD>o<TD>o<TD>t<TD>h<TD>s<TD>a<TD>y<TD>e<TD>r<TD>'<TD>s<TD>&nbsp;<TD> w<TD>o<TD>r<TD>d<TD>&nbsp;<TD>n<TD>o<TD>t<TD>&nbsp; <TD>o<TD>t<TD>h<TD>e<TD>r<TD>w<TD>i<TD>s<TD>e.

</TABLE>

<P>
But in two or three cases I have not been able to identify the metre. <A HREF="pos04.htm#xl-1"><sup>60</sup></a> Studies in Indian prosody so far have been made chiefly in much later literature, when verses were largely made for metres. In these early rhythms, the poet may have been less hampered by precedent and convention.
</P>
<P>
Where the English limps lamely (I pass over the lack in the translator of poetic gift or training), this is in part due to a desire to put in no religious tropes and figures from Western traditions. Where they have intruded, notice of the exotic element is given. Some day the Pali g&#x0101;th&#x0101;s will find their William Morris, their Gilbert Murray. In this makeshift venture, I have striven to make the translation such that the English reader, mindful as he goes of wayside warnings in footnotes, might feel confident that the lines before him do not omit subject-matter that is in the original, nor add subject-matter that is not. <A HREF="pos04.htm#xli-1"><sup>61</sup></a> At the same time, let it be readily admitted that the renderings are so far free as to disqualify the book from serving as a 'crib' to the student. If my gifted German predecessor in this effort could not adhere literally to the text, the English language, with its abhorrence of compound words, its poverty in prefixes and verbal nouns, starts him who wields it at a yet greater distance from the Pali. To regulate the more careful reader's confidence, or want of it, in the renderings selected, many words in the Index will be found with the Pali originals appended.
</P>
<P>
One more word in this connection. If I have used 'Sister' in preference to 'nun,' it was not, in sooth, that the latter term, in its <I>original</I> connotation of <I>nonna</I>, or mother, was not an adequate, and more than adequate, rendering for Bhikkhun&#x012B;. It was rather to keep my Indian recluses free from such implication of confinement within walls and to lifelong vows as may now attach to the word 'nun.'
</P>
<P>
It needs no confession of mine to place on record the help I found, at the initial stage of translation, in Dr. Neumann's translation of the g&#x0101;th&#x0101;s, as well as in Professor Windisch's prose rendering of the verses in the <A HREF="pos22.htm#APPENDIX">Appendix</A>. That with regard to the former, the differences in German and English metrical idiom, combined with, here and there, difference in judgment, should have often led me to reach the end by a different way, does not by any means obviate the fact of the aid received. Pioneers had been step-cutting before me, and all honour to pioneers.
</P>
<BLOCKQUOTE><I>
'Ukk&#x0101;dh&#x0101;ro manuss&#x0101;na&#x014B;<BR> 
Nicca&#x014B; apacito may&#x0101;.'</I> <A HREF="pos04.htm#xlii-1"><sup>62</sup></a>
</BLOCKQUOTE>
</P>
<P>
And as my husband, seventeen years ago, introduced me to these dear and revered ladies&#8211;
<BLOCKQUOTE><I>
'So me dhamma&#x014B; adesesi ther&#x012B;hi suppak&#x0101;sita&#x014B;'</I>
</BLOCKQUOTE>
&#8211;so now has he furthered and guarded my efforts with advice and criticism.
</P>
<P>
Gladly and gratefully would I record the kindness of those who have helped me in procuring the illustrations&#8211;to wit, Mr. J. H. Marshall, Director-General of the Archaeology Survey of India, who sent me many photographs of Rajgir, Sah&#x0113;&#x1E6D;h-Mah&#x0113;&#x1E6D;h, and other places; Dr. T. Bloch, of the Indian Museum, Calcutta; Mr. C. H. Hooper, of Messrs. Thacker, Spink and Co., Calcutta, who sent me several forest scenes; my brother, C. W. Foley, of Calcutta, who procured for me a selection of views about Gay&#x0101;; Mrs. Arthur Schuster, who laid her large collection of photographs, taken on her Indian travels, at my disposal; Mr. and Mrs. Ernest B. Havell; and lastly, Mr. F. J. Payne, hon. secretary of the Buddhist Society, G.B. and I., who has given me valuable assistance in carrying out the work of illustration. Through their prompt and generous aid the book might have been interleaved throughout with interesting views of the ancient haunts of the Sisters, had it been practicable.
</P>
<P align=right>
C. A. F. RHYS DAVIDS.
</P>
<P>
ASHTON-ON-MERSEY,<BR>&nbsp;&nbsp;&nbsp; <I>July</I>, 1909.
</P>

<P>
<A NAME="xiv-1"></A> <!-- <I>[Page xiv]</I> -->
<BLOCKQUOTE>
<sup>1</sup> <I>The Thera- and Ther&#x012B;-G&#x0101;th&#x0101;:</I> Stanzas ascribed to Elders of the Buddhist Order of Recluses. London, 1883.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xiv-2"></A>
<BLOCKQUOTE>
<sup>2</sup> <I>Paramattha-D&#x012B;pan&#x012B</I>;, Part V. London, 1893. Discussed by me at the Ninth Congress of Orientalists, London, 1892 (<I>Transactions</I>, i., p. 393. London, 1893).
</BLOCKQUOTE>
</P>

<P>
<A NAME="xiv-3"></A>
<BLOCKQUOTE>
<sup>3</sup> This work consists of commentaries on the canonical works, entitled Ud&#x0101;na, Vim&#x0101;na-vatthu, Peta-vatthu, beside the two under discussion.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xv-1"></A> <!-- <I>[Page xv]</I> -->
<BLOCKQUOTE>
<sup>4</sup> <I>Die Lieder der M&ouml;nche und Nonnen Gotamo Buddho's.</I> Berlin, 1899.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvi-1"></A> <!-- <I>[Page xvi]</I> -->
<BLOCKQUOTE>
<sup>5</sup> <I>The J&#x0101;taka, or Stories of the Buddha's Former Births</I>. 6 vols. Cambridge, 1895-1907.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvi-2"></A>
<BLOCKQUOTE>
<sup>6</sup> Johnson defines 'psalm' as 'a holy song.' There is no indication of 'psaltery' having accompanied the recitation of canonical g&#x0101;th&#x0101;s.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvi-3"></A>
<BLOCKQUOTE>
<sup>7</sup> He rewrote in Pali what had been handed down in Sinhalese, or perhaps in Tamil.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvi-4"></A>
<BLOCKQUOTE>
<sup>8</sup> See below, p. 178: <I>por&#x0101;&#x1E47;a&#x1E6D;&#x1E6D;hakath&#x0101;-taya&#x014B;.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvi-5"></A>
<BLOCKQUOTE>
<sup>9</sup> I have judged it best not to overload this volume by translating the Apad&#x0101;na verses. They are adduced to confirm the <I>attha-kath&#x0101;</I> with the words, 'As it is said in the Apad&#x0101;na.' This work is now being edited by Mrs. Mabel Bode, Ph.D., for the Pali Text Society.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvii-1"></A> <!-- <I>[Page xvii]</I> -->
<BLOCKQUOTE>
<sup>10</sup> Omitting the two poems ascribed to the followers of Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101; collectively, and assuming that certain poems attributed to Sisters with the same name are by different persons.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xvii-2"></A>
<BLOCKQUOTE>
<sup>11</sup> Professor Windisch concludes that these ten Psalms were taken from an old collection of M&#x0101;ra legends (<I>M&#x0101;ra und Buddha</I>, 134).
</BLOCKQUOTE>
</P>

<P>
<A NAME="xix-1"></A> <!-- <I>[Page xvii]</I> -->
<BLOCKQUOTE>
<sup>12</sup> Translated in Rhys Davids's <I>Buddhist Birth Stories</I>. See especially pp. 12-14. 
</BLOCKQUOTE>
</P>

<P>
<A NAME="xix-2"></A>
<BLOCKQUOTE>
<sup>13</sup> Windisch, <I>M&#x0101;ra und Buddha</I>, pp. 222 &#x017F;&#x017F;.; Rhys Davids, <I>Buddhist India</I>, pp. 177-186. 
</BLOCKQUOTE>
</P>

<P>
<A NAME="xx-1"></A> <!-- <I>[Page xx]</I> -->
<BLOCKQUOTE>
<sup>14</sup> <I>Cf.</I> verses <A HREF="pos06.htm#16">16</A>, <A HREF="pos06.htm#18">18</A>; <A HREF="pos06.htm#14">14</A>, <A HREF="pos07.htm#20">20</A>; <A HREF="pos07.htm#38">38</A>, <A HREF="pos08.htm#41">41</A>; <A HREF="pos08.htm#59">59</A>, <A HREF="pos08.htm#62">62</A>, <A HREF="pos12.htm#188">188</A>, <A HREF="pos12.htm#195">195</A>, <A HREF="pos13.htm#203">203</A>, <A HREF="pos16.htm#235">235</A>; latter part of <A HREF="pos10.htm#112">112</A>, <A HREF="pos10.htm#117">117</A>, <A HREF="pos12.htm#175">175</A>; <A HREF="pos10.htm#120">120</A>, <A HREF="pos11.htm#173">173</A>, <A HREF="pos12.htm#179">179</A>, <A HREF="pos12.htm#180">180</A>, etc.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xx-2"></A>
<BLOCKQUOTE>
<sup>15</sup> See Professor E. M&uuml;ller's Introduction, <I>Paramatthad&#x012B;pan&#x012B;</I>, xiv., xv. 
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxi-1"></A> <!-- <I>[Page xxi]</I> -->
<BLOCKQUOTE>
<sup>16</sup> In <I>one</I> of the shorter Psalms (<A HREF="pos10.htm#XLVIII">xlviii</A>.) the narrative form emerges:<BLOCKQUOTE> 'The Thirty Sisters heard, and swift obeyed,' etc.</BLOCKQUOTE>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxi-2"></A>
<BLOCKQUOTE>
<sup>17</sup> <I>Ther&#x012B;g&#x0101;th&#x0101;</I>, Preface.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxii-1"></A> <!-- <I>[Page xxii]</I> -->
<BLOCKQUOTE>
<sup>18</sup> <I>Zeitschrift der D. M. G.</I>, 37, 54 &#x017F;&#x017F;., especially pp. 77-82.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxii-2"></A>
<BLOCKQUOTE>
<sup>19</sup> See verse <A HREF="pos20.htm#431">431</A> <I>n.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxii-3"></A>
<BLOCKQUOTE>
<sup>20</sup> One brief poem makes a bare allusion of this nature, verse 40 <I>n.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxii-4"></A>
<BLOCKQUOTE>
<sup>21</sup> The <I>Kath&#x0101; Vatthu</I>, in the Abhidhamma-Pitaka, compiled by Moggaliputta Tissa in the reign of the Emperor Asoka.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxii-5"></A>
<BLOCKQUOTE>
<sup>22</sup> Rhys Davids, <I>Buddhist India</I>, p. 179.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxiii-1"></A> <!-- <I>[Page xxiii]</I> -->
<BLOCKQUOTE>
<sup>23</sup> <I>Op. cit.</I>, Introduction. 
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxiii-2"></A>
<BLOCKQUOTE>
<sup>24</sup> We may ignore for present purposes the pious humility which ascribed several shorter g&#x0101;th&#x0101;s to the Buddha himself.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxiii-3"></A>
<BLOCKQUOTE>
<sup>25</sup> 'The bidding of the Buddha is done'; 'the Threefold Lore is won'; 'rebirth comes now no more.' 
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxv-1"></A> <!-- <I>[Page xxv]</I> -->
<BLOCKQUOTE>
<sup>26</sup> <I>The Inner Shrine.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxv-2"></A>
<BLOCKQUOTE>
<sup>27</sup> Ps. <A HREF="pos18.htm#LXX">lxx</A>., verse <A HREF="pos18.htm#349">349</A>; <I>cf.</I> Ps, <A HREF="pos06.htm#XI">xi</A>., <A HREF="pos10.htm#XL">xl</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxv-3"></A>
<BLOCKQUOTE>
<sup>28</sup> Ps. <A HREF="pos06.htm#XI">xi</A>., <A HREF="pos07.htm#XXI">xxi</A>.	
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxv-4"></A>
<BLOCKQUOTE>
<sup>29</sup> Ps. <A HREF="pos07.htm#XXIV">xxiv</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxvi-1"></A> <!-- <I>[Page xxvi]</I> -->
<BLOCKQUOTE>
<sup>30</sup> Ps. <A HREF="pos06.htm#XVI">xvi</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxvii-1"></A> <!-- <I>[Page xxvii]</I> -->
<BLOCKQUOTE>
<sup>31</sup> Ps. <A HREF="pos06.htm#XVIII">xviii</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxvii-2"></A>
<BLOCKQUOTE>
<sup>32</sup> <I>S&#x0101;m&#x012B;, s&#x0101;miko, pati</I> mean equally owner, lord, husband.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxviii-1"></A> <!-- <I>[Page xxviii]</I> -->
<BLOCKQUOTE>
<sup>33</sup> Ps. <A HREF="pos15.htm#LXIII">lxiii</A>. <I>I.e.</I>, physically frail or lean.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxviii-2"></A>
<BLOCKQUOTE>
<sup>34</sup> Pronounoe c like <I>ch</I> in 'church.'	
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxviii-3"></A>
<BLOCKQUOTE>
<sup>35</sup> <I>In Memoriam</I>, vi.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxix-1"></A> <!-- <I>[Page xxix]</I> -->
<BLOCKQUOTE>
<sup>36</sup> <I>Cf</I>. Ps. <A HREF="pos08.htm#XXXIII">xxxiii</A>., Ubbir&#x012B;.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxx-1"></A> <!-- <I>[Page xxx]</I> -->
<BLOCKQUOTE>
<sup>37</sup> The fact that <I>bhavanga</I> in this sense occurs frequently in the Commentaries, and, earlier still, in Milinda, and in Netti-Pakara&#x1E47;a (where a bodily and a mental <I>continuum</I> are distinguished, 91), but not in the Pitakas, is not wholly without chronological significance.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxi-1"></A> <!-- <I>[Page xxxi]</I> -->
<BLOCKQUOTE>
<sup>38</sup> L. Eckenstein, <I>Women under Monasticism</I>, p. 486.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxi-2"></A>
<BLOCKQUOTE>
<sup>39</sup> Ps. <A HREF="pos11.htm#LI">li</A>., v. <A HREF="pos11.htm#138">138</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxi-3"></A>
<BLOCKQUOTE>
<sup>40</sup> On the term <I>Amata, <I>Cf.</I> Questions of Milinda</I> (S.B.E.), Vol. i. 236. The word 'state' in connection with it does not occur in the Psalms.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxii-1"></A> <!-- <I>[Page xxxii]</I> -->
<BLOCKQUOTE>
<sup>41</sup> Eckenstein, <I>op. cit.</I>, pp. 253, 307 &#x017F;&#x017F;, 486.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxii-2"></A>
<BLOCKQUOTE>
<sup>42</sup> '<I>Tuva&#x014B; Buddho tuva&#x014B; Satth&#x0101;, tuyha&#x014B; dh&#x012B;t amhi brahma&#x1E47;a Oras&#x0101; mukhato j&#x0101;t&#x0101;. . . .'</I> (Ps. <A HREF="pos18.htm#LXIX">lxix</A>., verse <A HREF="pos18.htm#336">336</A>).
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxii-3"></A>
<BLOCKQUOTE>
<sup>43</sup> Ps. <A HREF="pos08.htm#XXXI">xxxi</A>.; Ps. <A HREF="pos19.htm#LXXI">lxxi</A>., verse <A HREF="pos19.htm#384">384</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiii-1"></A> <!-- <I>[Page xxxiii]</I> -->
<BLOCKQUOTE>
<sup>44</sup> <I>Anguttara Nik&#x0101;ya</I>, i. 25.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiii-2"></A>
<BLOCKQUOTE>
<sup>45</sup> 'The loose woman and the nun . . .  have this in common, that they are both the outcome of the refusal among womankind to accept married relations on the basis of the subjection imposed by the fatherage' (L. Eckenstein, <I>op. cit.</I>, 5).
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiii-3"></A>
<BLOCKQUOTE>
<sup>46</sup> Ps. <A HREF="pos10.htm#XLVIII">xlviii</A>.-<A HREF="pos11.htm#L">l</A>., <A HREF="pos12.htm#LVIII">1viii</A>., <A HREF="pos08.htm#XXX">xxx</A>. <A HREF="pos08.htm#XXXIV">xxxiv.</A>, <A HREF="pos10.htm#XXXVIII">xxxviii.</A>, <A HREF="pos18.htm#LXX">lxx.</A>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiv-1"></A> <!-- <I>[Page xxxiv]</I> -->
<BLOCKQUOTE>
<sup>47</sup> William Watson. As I have said elsewhere, Matthew Arnold's lines in <I>Rugby Chapel</I> might have been written of the Ther&#x012B;'s:
<BLOCKQUOTE><I>
'Ye like angels appear, <BR>
Radiant with ardour divine; <BR>
Beacons of hope ye appear; <BR>
Languor is not in your heart, <BR>
Weakness is not in your word, <BR>
Weariness not on your brow.'</I>
</BLOCKQUOTE>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiv-2"></A>
<BLOCKQUOTE>
<sup>48</sup> V. Hugo, <I>L'&Acirc;ne.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxiv-3"></A>
<BLOCKQUOTE>
<sup>49</sup> Ps. <A HREF="pos20.htm#LXXII">lxxii</A>.: <I>'. . . tassa pi anto kato may&#x0101;!'</I> Isid&#x0101;s&#x012B;. <BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<I>'Even of that now have I made an end.'</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxv-1"></A> <!-- <I>[Page xxxv]</I> -->
<BLOCKQUOTE>
<sup>50</sup> W. Watson, <I>Wordsworth's Grave.</I> The English poet and the Buddhist spirit here embrace. <I>Santi</I> or <I>Samatha</I> (peace, calm) is closely allied by the latter with <I>Vipassan&#x0101;</I> (clear sight, insight); and with all good thought is involved also <I>Sam&#x0101;dhi</I> or <I>Jh&#x0101;na</I> (contemplative rapture), and often <I>P&#x012B;ti</I> (emotional rapture), the <I>Indriya's</I> (or <I>Bala's</I>, powers) and <I>Adosa</I> (or <I>Mett&#x0101;</I>, love).
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxv-2"></A>
<BLOCKQUOTE>
<sup>51</sup> This word is in some respects a more adequate translation of Dhamma (Sanskrit, <I>Dharma</I>) than Law, Truth, or Gospel. <A HREF="pos04.htm#xxxv-3"><sup>52</sup></A> By Dhamma is meant one of the five cosmic orders or sequences of happenings in the universe. Beside the order of action (<I>kamma</I>), of the physical forces (<I>utu</I>), of biological forces (<I>b&#x012B;ja</I>, or germs), and of mind, there was, if one may so call it, the moral or regenerative cosmos&#8211;<I>dhamma-niyama</I>&#8211;by which the living universe evolved its Buddhas and toiled upward out of the eternal round of <I>sa&#x014B;s&#x0101;ra</I> towards salvation and the ideal. These five are severally declared in the Canon, but were classified later. See Buddhaghosa's Commentary on <I>D&#x012B;gha Nik&#x0101;ya</I>, Sutta xiv.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxv-3"></A> 
<BLOCKQUOTE>
<sup>52</sup> Rhys Davids, <I>American Lectures</I>, 38.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxvi-1"></A> <!-- <I>[Page xxxvi]</I> -->
<BLOCKQUOTE>
<sup>53</sup> Ps. <A HREF="pos17.htm#LXV">lxv</A>., <A HREF="pos11.htm#LI">li</A>., <A HREF="pos08.htm#XXXIV">xxxiv</A>., <A HREF="pos06.htm#XII">xii</A>.	
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxvi-2"></A>
<BLOCKQUOTE>
<sup>54</sup> Ps. <A HREF="pos10.htm#XLVI">xlvi</A>., <A HREF="pos10.htm#XLII">xlii</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxvii-1"></A> <!-- <I>[Page xxxvii]</I> -->
<BLOCKQUOTE>
<sup>55</sup> This twofold classification must, of course, not be taken absolutely. It is merely a question of relative emphasis&#8211;<I>e.g.</I>, B 1 (<I>a</I>) is equally a getting rid of the 'Darkness' of Ignorance.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxviii-1"></A> <!-- <I>[Page xxxviii]</I> -->
<BLOCKQUOTE>
<sup>56</sup> Sumedh&#x0101; was evidently a born preacher!
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxviii-2"></A>
<BLOCKQUOTE>
<sup>57</sup> I refer readers to the deeply interesting opening chapter in Miss Eckenstein's book, <I>Women under Monasticism.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxviii-3"></A>
<BLOCKQUOTE>
<sup>58</sup> Dr. Jane Harrison, <I>Prolegomena to Greek Religion</I>, pp. 239 &#x017F;&#x017F;.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xxxix-1"></A> <!-- <I>[Page xxxix]</I> -->
<BLOCKQUOTE>
<sup>59</sup> 
<I>Saccav&#x0101;divacana&#x014B; ana&ntilde;&ntilde;th&#x0101;.</I>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xl-1"></A> <!-- <I>[Page xl]</I> -->
<BLOCKQUOTE>
<sup>60</sup> <I>E.g.</I>, in Ps. <A HREF="pos15.htm#LXIII">lxiii</A>. (see p. 110, <I>n.</I> 2); Ps. <A HREF="pos07.htm#XXI">xxi</a>.:<BR><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I>
Sumuttike sumuttik&#x0101; s&#x0101;dhu muttik&#x0101;mhi musalassa;' </I><BR><BR>
and the last poem, beginning:<BR><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<I>
'Mant&#x0101;vatiy&#x0101; nagare ra&ntilde;&ntilde;o Ko&ntilde;cassa aggamahesiy&#x0101;.'</I><BR><BR>
<I>Cf.</I> in verse <A HREF="pos21.htm#512">512</A> the curious rhythm:<BR><BR>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

<TABLE>
<TR><TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>&#x02D8;_<TD>&nbsp;<TD>&nbsp;<TD>&#x02D8;<TD>&nbsp;<TD>_<TD>&nbsp;<TD>&#x02D8;_

<TR><TD>'<I>I</I><TD><I>d</I><TD><I>a</I><TD><I>m</I><TD><I> </I><TD><I>a</I><TD><I>j</I><TD><I>a</I><TD><I>r</I><TD><I>a&#x014B;</I><TD><I> </I><TD><I>i</I><TD><I>d</I><TD><I>a</I><TD><I>m</I><TD><I> </I><TD><I>a</I><TD><I>m</I><TD><I>a</I><TD><I>r</I><TD><I>a&#x014B;</I><TD><I> </I><TD><I>i</I><TD><I>d</I><TD><I>a</I><TD><I>m</I><TD><I> </I><TD><I>a</I><TD><I>j</I><TD><I>a</I><TD><I>r</I><TD><I>&#x0101;</I><TD><I>m</I><TD><I>a</I><TD><I>r</I><TD><I>a</I><TD><I>p</I><TD><I>a</I><TD><I>d</I><TD><I>a</I><TD><I>m</I><TD><I> </I><TD><I>a</I><TD><I>s</I><TD><I>o</I><TD><I>k</I><TD><I>a&#x014B;.</I>'
</TABLE>
</BLOCKQUOTE>
</P>

<P>
<A NAME="xli-1"></A> <!-- <I>[Page xli]</I> -->
<BLOCKQUOTE>
<sup>61</sup> One instance of unnecessarily 'free,' not to say incorrect, rendering, discovered too late for revision, I have amended on p. <A HREF="pos23.htm#CORRIGENDUM">192</A>, slightly revising the Pali text.
</BLOCKQUOTE>
</P>

<P>
<A NAME="xlii-1"></A> <!-- <I>[Page xlii]</I> -->
<BLOCKQUOTE>
<sup>62</sup> <I>Sutta Nip&#x0101;ta</I>, verse 336.
</BLOCKQUOTE>
</P>

<HR><A NAME="COMMENT">
<H3 align=center>
PSALMS OF THE SISTERS, </H3>
<H4 align=center>WITH THE<BR>
 CHRONICLE FROM THE COMMENTARY BY DHAMMAP&#x0100;LA ENTITLED 'THE ELUCIDATION OF THE HIGHEST MEANING'
</H4></a>

<HR>
<CENTER>
<A HREF="pos05.htm">Next: The Commentator's Introduction</A></CENTER>
</BODY>
</HTML>
