<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Exodus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gen.htm">Previous</A>&nbsp;
<A HREF="lev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Exodus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Och dessa &#228;ro namnen p&#229; Israels s&#246;ner, som kommo till Egypten; med Jakob kommo de, var och en med sitt hus:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ruben, Simeon, Levi och Juda,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Isaskar, Sebulon och Benjamin,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dan och Naftali, Gad och Aser.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Tillsammans utgjorde de som hade utg&#229;tt fr&#229;n Jakobs l&#228;nd sjuttio personer; men Josef var redan f&#246;rut i Egypten.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Och Josef dog och alla hans br&#246;der och hela det sl&#228;ktet.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men Israels barn voro fruktsamma och v&#228;xte till och f&#246;r&#246;kade sig och blevo &#246;verm&#229;ttan talrika, s&#229; att landet blev uppfyllt av dem.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;D&#229; uppstod en ny konung &#246;ver Egypten, en som icke visste av Josef.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Och denne sade till sitt folk: &#187;Se, Israels barns folk &#228;r oss f&#246;r stort och m&#228;ktigt.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;V&#228;lan, l&#229;t oss d&#229; g&#229; klokt till v&#228;ga med dem; eljest kunde de &#228;nnu mer f&#246;r&#246;ka sig; och om ett krig komme p&#229;, kunde de f&#246;rena sig med v&#229;ra fiender och begynna krig mot oss och sedan draga bort ur landet.&#187;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Allts&#229; satte man arbetsfogdar &#246;ver dem och f&#246;rtryckte dem med tr&#228;larbeten.  Och de m&#229;ste bygga &#229;t Farao f&#246;rr&#229;dsst&#228;der, Pitom och Raamses.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men ju mer man f&#246;rtryckte dem, dess mer f&#246;r&#246;kade de sig, och dess mer utbredde de sig, s&#229; att man begynte gruva sig f&#246;r Israels barn.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;D&#228;rf&#246;r p&#229;lade egyptierna Israels barn ytterligare tv&#229;ngsarbeten</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;och f&#246;rbittrade deras liv med h&#229;rt arbete p&#229; murbruk och tegel och med alla slags arbeten p&#229; marken korteligen, med tv&#229;ngsarbeten av alla slag, som de l&#228;to dem utf&#246;ra</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Och konungen i Egypten talade till de hebreiska kvinnor -- den ena hette Sifra, den andra Pua -- som hj&#228;lpte barnaf&#246;derskorna,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;han sade: &#187;N&#228;r I f&#246;rl&#246;sen de hebreiska kvinnorna, s&#229; sen efter, d&#229; de f&#246;da: om det &#228;r ett gossebarn, s&#229; d&#246;den det; &#228;r det ett flickebarn, s&#229; m&#229; det leva.&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men hj&#228;lpkvinnorna fruktade Gud och gjorde icke s&#229;som konungen i Egypten hade sagt till dem, utan l&#228;to barnen leva.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;D&#229; kallade konungen i Egypten hj&#228;lpkvinnorna till sig och sade till dem: &#187;Varf&#246;r g&#246;ren I s&#229; och l&#229;ten barnen leva?&#187;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Hj&#228;lpkvinnorna svarade Farao: &#187;De hebreiska kvinnorna &#228;ro icke s&#229;som de egyptiska.  De &#228;ro kraftigare; f&#246;rr&#228;n hj&#228;lpkvinnan kommer till dem, hava de f&#246;tt.&#187;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och Gud l&#228;t det g&#229; v&#228;l f&#246;r hj&#228;lpkvinnorna; och folket f&#246;r&#246;kade sig och blev mycket talrikt.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Eftersom hj&#228;lpkvinnorna fruktade Gud, l&#228;t han deras hus f&#246;rkovras.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;D&#229; bj&#246;d Farao allt sitt folk och sade: &#187;Alla nyf&#246;dda gossebarn- skolen I kasta i Nilfloden, men all flickebarn m&#229;n I l&#229;ta leva.&#187;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Och en man av Levis hus gick &#229;stad och tog till hustru Levis dotter.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och hustrun blev havande och f&#246;dde en son.  Och hon s&#229;g att det var ett vackert barn och dolde honom i tre m&#229;nader.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men n&#228;r hon icke l&#228;ngre kunde d&#246;lja honom, tog hon en kista av r&#246;r, bestr&#246;k den med jordbeck och tj&#228;ra och lade barnet d&#228;ri och satte den s&#229; i vassen vid stranden av Nilfloden.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och hans syster st&#228;llde sig ett stycke d&#228;rifr&#229;n, f&#246;r att se huru det skulle g&#229; med honom.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Och Faraos dotter kom ned till floden f&#246;r att bada, och hennes t&#228;rnor gingo utmed floden.  N&#228;r hon nu fick se kistan i vassen, s&#228;nde hon sin tj&#228;narinna dit och l&#228;t h&#228;mta den till sig.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Och n&#228;r hon &#246;ppnade den, fick hon se barnet och s&#229;g att det var en gosse, och han gr&#228;t.  D&#229; &#246;mkade hon sig &#246;ver honom och sade: &#187;Detta &#228;r ett av de hebreiska barnen.&#187;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Men hans syster fr&#229;gade Faraos dotter: &#187;Vill du att jag skall g&#229; och kalla hit till dig en hebreisk amma som kan amma upp barnet &#229;t dig?&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Faraos dotter svarade henne: &#187;Ja, g&#229;.&#187;  D&#229; gick flickan och kallade dit barnets moder.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Och Faraos dotter sade till henne: &#187;Tag detta barn med dig, och amma upp det &#229;t mig, s&#229; vill jag giva dig l&#246;n d&#228;rf&#246;r.&#187;  Och kvinnan tog barnet och ammade upp det.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;N&#228;r sedan gossen hade vuxit upp; f&#246;rde hon honom till Faraos dotter, och denna upptog honom s&#229;som sin son och gav honom namnet Mose, &#187;ty&#187;, sade hon, &#187;ur vattnet har jag dragit upp honom&#187;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;P&#229; den tiden h&#228;nde sig att Mose, sedan han hade blivit stor, gick ut till sina br&#246;der och s&#229;g p&#229; deras tr&#228;larbete.  Och han fick se att en egyptisk man slog en hebreisk man, en av hans br&#246;der.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;d&#229; v&#228;nde han sig &#229;t alla sidor, och n&#228;r han s&#229;g att ingen annan m&#228;nniska fanns d&#228;r, slog han ihj&#228;l egyptiern och g&#246;mde honom i sanden.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Dagen d&#228;refter gick han &#229;ter ut och fick d&#229; se tv&#229; hebreiska m&#228;n tr&#228;ta med varandra.  D&#229; sade han till den som gjorde or&#228;tt: &#187;Skall du sl&#229; din landsman?&#187;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Han svarade: &#187;Vem har satt dig till h&#246;vding och domare &#246;ver oss? Vill du dr&#228;pa mig, s&#229;som du dr&#228;pte egyptiern?&#187;  D&#229; blev Mose f&#246;rskr&#228;ckt och t&#228;nkte: &#187;S&#229; har d&#229; saken blivit k&#228;nd.&#187;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ocks&#229; fick Farao h&#246;ra om denna sak och ville dr&#228;pa Mose.  Men Mose flydde bort undan Farao; och han stannade i Midjans land; d&#228;r satte han sig vid en brunn.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och pr&#228;sten i Midjan hade sju d&#246;ttrar.  Dessa kommo nu f&#246;r att h&#228;mta upp vatten och skulle fylla hoarna f&#246;r att vattna sin faders f&#229;r.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;D&#229; kommo herdarna och ville driva bort dem; men Mose stod upp och hj&#228;lpte dem och vattnade deras f&#229;r.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;N&#228;r de sedan kommo hem till sin fader Reguel, sade han: &#187;Varf&#246;r kommen I s&#229; snart hem i dag?&#187;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;De svarade: &#187;En egyptisk man hj&#228;lpte oss mot herdarna; d&#228;rtill h&#228;mtade han upp vatten &#229;t oss och vattnade f&#229;ren.&#187;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;D&#229; sade han till sina d&#246;ttrar: &#187;Var &#228;r han d&#229;?  Varf&#246;r l&#228;ten I mannen bliva kvar d&#228;r?  Inbjuden honom att komma och &#228;ta med oss&#187;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Och Mose besl&#246;t sig f&#246;r att stanna hos mannen, och denne gav &#229;t Mose sin dotter Sippora till hustru.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Hon f&#246;dde en son, och han gav honom namnet Gersom, &#187;ty&#187;, sade han, &#187;jag &#228;r en fr&#228;mling i ett land som icke &#228;r mitt&#187;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229; f&#246;rfl&#246;t en l&#229;ng tid, och d&#228;runder dog konungen i Egypten. Men Israels barn suckade &#246;ver sin tr&#228;ldom och klagade; och deras rop &#246;ver tr&#228;ldomen steg upp till Gud.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Och Gud h&#246;rde deras j&#228;mmer, och Gud t&#228;nkte p&#229; sitt f&#246;rbund med Abraham, Isak och Jakob.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Och Gud s&#229;g till Israels barn, och Gud l&#228;t sig v&#229;rda om dem.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och Mose vaktade f&#229;ren &#229;t sin sv&#228;rfader Jetro, pr&#228;sten i Midjan.  Och han drev en g&#229;ng f&#229;ren bortom &#246;knen och kom s&#229; till Guds berg Horeb.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;D&#228;r uppenbarade sig HERRENS &#228;ngel f&#246;r honom i en eldsl&#229;ga som slog upp ur en buske.  Han s&#229;g att busken brann av elden, och att busken dock icke blev f&#246;rt&#228;rd.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;D&#229; t&#228;nkte Mose: &#187;Jag vill g&#229; ditbort och betrakta den underbara synen och se varf&#246;r busken icke brinner upp.&#187;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#228;r d&#229; HERREN s&#229;g att han gick &#229;stad f&#246;r att se, ropade Gud till honom ur busken och sade: &#187;Mose!  Mose!&#187;  Han svarade: &#187;H&#228;r &#228;r jag.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;D&#229; sade han: &#187;Tr&#228;d icke hit; drag dina skor av dina f&#246;tter, ty platsen d&#228;r du st&#229;r &#228;r helig mark.&#187;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Och han sade ytterligare: &#187;Jag &#228;r din faders Gud, Abrahams Gud, Isaks Gud och Jakobs Gud.&#187;  D&#229; skylde Mose sitt ansikte, ty han fruktade f&#246;r att se p&#229; Gud.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Och HERREN sade: &#187;Jag har nogsamt sett mitt folks betryck i Egypten, och jag har h&#246;rt huru de ropa &#246;ver sina pl&#229;gare; jag vet vad de m&#229;ste lida.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;D&#228;rf&#246;r har jag stigit ned f&#246;r att r&#228;dda dem ur egyptiernas v&#229;ld och f&#246;ra dem fr&#229;n det landet upp till ett gott och rymligt land, ett land som flyter av mj&#246;lk och honung, det land d&#228;r kanan&#233;er, hetiter, amor&#233;er, periss&#233;er, hiv&#233;er och jebus&#233;er bo.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;F&#246;rdenskull, eftersom Israels barns rop har kommit till mig, och jag d&#228;rj&#228;mte har sett huru egyptierna f&#246;rtrycka dem,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;d&#228;rf&#246;r m&#229; du nu g&#229; &#229;stad, jag vill s&#228;nda dig till Farao; och du skall f&#246;ra mitt folk, Israels barn, ut ur Egypten&#187;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men Mose sade till Gud: &#187;Vem &#228;r jag, att jag skulle g&#229; till Farao, och att jag skulle f&#246;ra Israels barn ut ur Egypten?&#187;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Han svarade: &#187;Jag vill vara med dig.  Och detta skall f&#246;r dig vara tecknet p&#229; att det &#228;r jag som har s&#228;nt dig: n&#228;r du har f&#246;rt folket ut ur Egypten, skolen I h&#229;lla gudstj&#228;nst p&#229; detta berg.&#187;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;D&#229; sade Mose till Gud: &#187;N&#228;r jag nu kommer till Israels barn och s&#228;ger till dem: 'Edra f&#228;ders Gud har s&#228;nt mig till eder', och de fr&#229;ga mig; 'Vad &#228;r hans namn?', vad skall jag d&#229; svara dem?&#187;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Gud sade till Mose: &#187;Jag &#228;r den jag &#228;r.&#187;  Och han sade vidare: &#187;S&#229; skall du s&#228;ga till Israels barn: 'Jag &#228;r' har s&#228;nt mig till eder.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Och Gud sade ytterligare till Mose: &#187;S&#229; skall du s&#228;ga till Israels barn: HERREN, edra f&#228;ders Gud, Abrahams Gud, Isaks Gud och Jakobs Gud, har s&#228;nt mig till eder.  Detta skall vara mitt namn evinnerligen, och s&#229; skall man n&#228;mna mig fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;G&#229; nu &#229;stad och f&#246;rsamla de &#228;ldste i Israel, och s&#228;g till dem: HERREN, edra f&#228;ders Gud, Abrahams, Isaks och Jakobs Gud, har uppenbarat sig f&#246;r mig, och han har sagt: 'Jag har sett till eder och har sett det som vederfares eder Egypten;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;d&#228;rf&#246;r &#228;r nu mitt ord: jag vill f&#246;ra eder bort ifr&#229;n betrycket i Egypten upp till kanan&#233;ernas, hetiternas, amor&#233;ernas, periss&#233;ernas, hiv&#233;ernas och jebus&#233;ernas land, ett land som flyter av mj&#246;lk och honung.'</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Och de skola lyssna till dina ord; och du skall tillika med de &#228;ldste i Israel g&#229; till konungen i Egypten, och I skolen s&#228;ga till honom: HERREN, hebr&#233;ernas Gud, har visat sig f&#246;r oss, s&#229; l&#229;t oss nu g&#229; tre dagsresor in i &#246;knen och offra &#229;t HERREN, v&#229;r Gud.'</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Dock vet jag att konungen i Egypten icke skall tillst&#228;dja eder att g&#229;, icke ens n&#228;r han f&#229;r k&#228;nna min starka hand.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Men jag skall r&#228;cka ut min hand och sl&#229; Egypten med alla slags under, som jag vill g&#246;ra d&#228;r; sedan skall han sl&#228;ppa eder.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Och jag vill l&#229;ta detta folk finna n&#229;d f&#246;r egyptiernas &#246;gon, s&#229; att I, n&#228;r I dragen bort, icke skolen draga bort med tomma h&#228;nder;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;utan var kvinna skall av sin grannkvinna och av den fr&#228;mmande kvinna som bor i hennes hus beg&#228;ra klenoder av silver och guld, s&#229; ock kl&#228;der.  Dessa skolen I s&#228;tta p&#229; edra s&#246;ner och d&#246;ttrar.  S&#229; skolen I taga byte fr&#229;n egyptierna.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mose svarade och sade: &#187;Men om de nu icke tro mig eller lyssna till mina ord, utan s&#228;ga: 'HERREN har icke uppenbarat sig f&#246;r dig'?&#187;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#229; sade HERREN till honom: &#187;Vad &#228;r det du har i din hand?&#187;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Han svarade: &#187;En stav.&#187;  Han sade: &#187;Kasta den p&#229; marken.&#187;  N&#228;r han d&#229; kastade den p&#229; marken, f&#246;rvandlades den till en orm; och Mose flydde f&#246;r honom.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men HERREN sade till Mose: &#187;R&#228;ck ut din hand och tag honom i stj&#228;rten.&#187;  D&#229; r&#228;ckte han ut sin hand och grep honom; och han f&#246;rvandlades &#229;ter till en stav i hans hand.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Och HERREN sade: &#187;S&#229; skola de.  tro att HERREN, deras f&#228;ders Gud, Abrahams Gud, Isaks Gud och Jakobs Gud, har uppenbarat sig f&#246;r dig.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Och HERREN sade ytterligare till honom: &#187;Stick din hand i barmen.&#187;  Och han stack sin hand i barmen.  N&#228;r han sedan drog ut den, se, d&#229; var handen vit s&#229;som sn&#246; av spet&#228;lska.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#197;ter sade han.  &#187;Stick din hand tillbaka i barmen.&#187;  Och han stack sin hand tillbaka i barmen.  N&#228;r han sedan drog ut den igen ur barmen, se, d&#229; var den &#229;ter lik hans &#246;vriga kropp.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Och HERREN sade: &#187;Om de icke vilja tro dig eller akta p&#229; det f&#246;rsta tecknet, s&#229; m&#229;ste de tro det andra tecknet.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men om de icke ens tro dessa tv&#229; tecken eller lyssna till dina ord, s&#229; tag av Nilflodens vatten och gjut ut det p&#229; torra landet, s&#229; skall vattnet, som du har tagit ur floden, f&#246;rvandlas till blod p&#229; torra landet.&#187;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;D&#229; sade Mose till HERREN: &#187;Ack I Herre, jag &#228;r ingen talf&#246;r man; jag har icke varit det f&#246;rut, och jag &#228;r det icke heller nu, sedan du har talat till din tj&#228;nare, ty jag har ett tr&#246;gt m&#229;lf&#246;re och en tr&#246;g tunga.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;HERREN sade till honom: &#187;Vem har givit m&#228;nniskan munnen, eller vem g&#246;r henne stum eller d&#246;v, seende eller blind?  &#196;r det icke jag, HERREN?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;S&#229; g&#229; nu &#229;stad, jag skall vara med din mun och l&#228;ra dig vad du skall tala.&#187;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men han sade: &#187;Ack Herre, s&#228;nd ditt budskap med vilken annan du vill.&#187;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;D&#229; uppt&#228;ndes HERRENS vrede mot Mose, och han sade: &#187;Har du icke din broder Aron, leviten?  Jag vet att han &#228;r en man som kan tala.  Och han g&#229;r nu &#229;stad f&#246;r att m&#246;ta dig, och n&#228;r han f&#229;r se dig, skall han gl&#228;djas i sitt hj&#228;rta.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Och du skall tala till honom och l&#228;gga orden i hans mun; och jag skall vara med din mun och med hans mun, och jag skall l&#228;ra eder vad I skolen g&#246;ra.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och han skall tala f&#246;r dig till folket; allts&#229; skall han vara f&#246;r dig s&#229;som mun, och du skall vara f&#246;r honom s&#229;som en gud.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Och du skall taga i din hand denna stav, med vilken du skall g&#246;ra dina tecken.&#187;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;D&#228;refter v&#228;nde Mose tillbaka till sin sv&#228;rfader Jeter och sade till honom: &#187;L&#229;t mig v&#228;nda tillbaka till mina br&#246;der i Egypten, f&#246;r att se om de &#228;nnu leva.&#187;  Jetro sade till Mose: &#187;G&#229; i frid.&#187;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Och HERREN sade till Mose i Midjan: &#187;V&#228;nd tillbaka till Egypten, ty alla de m&#228;n &#228;ro d&#246;da, som stodo efter ditt liv.&#187;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;D&#229; tog Mose sin hustru och sina s&#246;ner och satte dem p&#229; sin &#229;sna och for tillbaka till Egyptens land; och Mose tog Guds stav i sin hand.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och HERREN sade till Mose: &#187;N&#228;r du nu v&#228;nder tillbaka till Egypten s&#229; se till, att du inf&#246;r Farao g&#246;r alla de under som jag har givit dig makt att g&#246;ra.  Men jag skall f&#246;rstocka hans hj&#228;rta, s&#229; att han icke sl&#228;pper folket.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Och d&#229; skall du s&#228;ga till Farao: S&#229; s&#228;ger HERREN: Israel &#228;r min f&#246;rstf&#246;dde son,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;och jag har sagt till dig: 'Sl&#228;pp min son, s&#229; att han kan h&#229;lla gudstj&#228;nst &#229;t mig.'  Men du har icke velat sl&#228;ppa honom.  D&#228;rf&#246;r skall jag nu dr&#228;pa din f&#246;rstf&#246;dde son.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Och under resan h&#228;nde sig att HERREN p&#229; ett vilost&#228;lle kom emot honom och ville d&#246;da honom.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;D&#229; tog Sippora en skarp sten och skar bort f&#246;rhuden p&#229; sin son och ber&#246;rde honom d&#228;rmed nedtill och sade: &#187;Du &#228;r mig en blodsbrudgum.&#187;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;S&#229; l&#228;t han honom vara.  D&#229; sade hon &#229;ter: &#187;Ja, en blodsbrudgum till omsk&#228;relse.&#187;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Och HERREN sade till Aron: &#187;G&#229; &#229;stad och m&#246;t Mose i &#246;knen.&#187;  D&#229; gick han &#229;stad och tr&#228;ffade honom p&#229; Guds berg; och han kysste honom.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Och Mose ber&#228;ttade f&#246;r Aron allt vad HERREN hade talat, n&#228;r han s&#228;nde honom, och om alla de tecken som han hade bjudit honom att g&#246;ra.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Sedan gingo Mose och Aron &#229;stad och f&#246;rsamlade alla Israels barns &#228;ldste.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Och Aron omtalade allt vad HERREN hade talat till Mose; och han gjorde tecknen inf&#246;r folkets &#246;gon.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;D&#229; trodde folket; och n&#228;r de h&#246;rde att HERREN hade sett till Israels barn, och att han hade sett deras betryck, b&#246;jde de sig ned och tillb&#229;do.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;D&#228;refter kommo Mose och Aron och sade till Farao: &#187;S&#229; s&#228;ger HERREN, Israels Gud: Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla h&#246;gtid &#229;t mig i &#246;knen.&#187;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Men Farao svarade: &#187;Vem &#228;r HERREN, eftersom jag p&#229; hans befallning skulle sl&#228;ppa Israel?  Jag vet icke av HERREN och vill ej heller sl&#228;ppa Israel.&#187;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;D&#229; sade de: &#187;Hebr&#233;ernas Gud har visat sig f&#246;r oss.  S&#229; l&#229;t oss nu g&#229; tre dagsresor in i &#246;knen och offra &#229;t HERREN, v&#229;r Gud, f&#246;r att han icke m&#229; komma &#246;ver oss med pest eller med sv&#228;rd.&#187;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men konungen i Egypten svarade dem: &#187;Mose och Aron, varf&#246;r dragen I folket ifr&#229;n dess arbete?  G&#229;n bort till edra dagsverken.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ytterligare sade Farao: &#187;Folket &#228;r ju redan alltf&#246;r talrikt i landet, och likv&#228;l viljen I skaffa dem frihet ifr&#229;n deras dagsverken!&#187;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;D&#228;refter bj&#246;d Farao samma dag fogdarna och tillsyningsm&#228;nnen &#246;ver folket och sade:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#187;I skolen icke vidare s&#229;som f&#246;rut giva folket halm till att g&#246;ra tegel.  L&#229;ten dem sj&#228;lva g&#229; och skaffa sig halm.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men samma antal tegel som de f&#246;rut hava gjort skolen I &#228;nd&#229; &#229;l&#228;gga dem, utan n&#229;got avdrag; ty de &#228;ro lata, d&#228;rf&#246;r ropa de och s&#228;ga: 'L&#229;t oss g&#229; och offra &#229;t v&#229;r Gud.'</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Man m&#229;ste l&#228;gga tungt arbete p&#229; dessa m&#228;nniskor, s&#229; att de d&#228;rigenom f&#229; n&#229;got att g&#246;ra och icke akta p&#229; l&#246;gnaktigt tal.&#187;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;D&#229; gingo fogdarna och tillsyningsm&#228;nnen &#246;ver folket ut och sade till folket: &#187;S&#229; s&#228;ger Farao: Jag vill icke l&#228;ngre giva eder halm.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;G&#229;n sj&#228;lva och skaffen eder halm, var I kunnen finna s&#229;dan; men i edert arbete skall intet avdrag g&#246;ras.&#187;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;D&#229; spridde sig folket &#246;ver hela Egyptens land och samlade str&#229; f&#246;r att bruka det s&#229;som halm.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Och fogdarna drevo p&#229; dem och sade: &#187;Fullg&#246;ren edert arbete, var dag det f&#246;r den dagen best&#228;mda, likasom n&#228;r man gav eder halm.&#187;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Och Israels barns tillsyningsm&#228;n, de som Faraos fogdar hade satt &#246;ver dem, fingo uppb&#228;ra hugg och slag, och man sade till dem: &#187;Varf&#246;r haven I icke s&#229;som f&#246;rut fullgjort edert f&#246;relagda dagsverke i tegel, varken i g&#229;r eller i dag?&#187;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;D&#229; kommo Israels barns tillsyningsm&#228;n och ropade till Farao och sade: &#187;Varf&#246;r g&#246;r du s&#229; mot dina tj&#228;nare?</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ingen halm giver man &#229;t dina tj&#228;nare, och likv&#228;l s&#228;ger man till oss: 'Skaffen fram tegel.'  Och se, dina tj&#228;nare f&#229; nu uppb&#228;ra hugg och slag, fast&#228;n skulden ligger hos ditt eget folk.&#187;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Men han svarade: &#187;I &#228;ren lata, ja lata &#228;ren I.  D&#228;rf&#246;r s&#228;gen I: 'L&#229;t oss g&#229; och offra &#229;t HERREN.'</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Nej, g&#229;n i st&#228;llet till edert arbete.  Halm skall man icke giva eder, men det best&#228;mda antalet tegel m&#229;sten I &#228;nd&#229; l&#228;mna.&#187;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;D&#229; m&#228;rkte Israels barns tillsyningsm&#228;n att det var illa st&#228;llt f&#246;r dem, eftersom de hade f&#229;tt det svaret att de icke skulle f&#229; n&#229;got avdrag i det antal tegel, som de skulle l&#228;mna f&#246;r var dag.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Och n&#228;r de kommo ut ifr&#229;n Farao, tr&#228;ffade de Mose och Aron, som stodo d&#228;r f&#246;r att m&#246;ta dem;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;och de sade till dem: &#187;M&#229; HERREN hems&#246;ka eder och d&#246;ma eder, eftersom I haven gjort oss f&#246;rhatliga f&#246;r Farao och hans tj&#228;nare och satt dem sv&#228;rdet i hand till att dr&#228;pa oss.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;D&#229; v&#228;nde sig Mose &#229;ter till HERREN och sade: &#187;Herre, varf&#246;r har du gjort s&#229; illa mot detta folk?  Varf&#246;r har du s&#228;nt mig?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Allt ifr&#229;n den tid d&#229; jag gick till Farao f&#246;r att tala i ditt namn har han ju gjort illa mot detta folk, och du har ingalunda r&#228;ddat ditt folk.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Men HERREN sade till Mose: &#187;Nu skall du f&#229; se vad jag skall g&#246;ra med Farao; ty genom min starka hand skall han n&#246;dgas sl&#228;ppa dem, ja, han skall genom min starka hand n&#246;dgas driva dem ut ur sitt land.&#187;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Och Gud talade till Mose och sade till honom: &#187;Jag &#228;r HERREN.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;F&#246;r Abraham, Isak och Jakob uppenbarade jag mig s&#229;som 'Gud den Allsm&#228;ktige', men under mitt namn 'HERREN' var jag icke k&#228;nd av dem.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Och jag uppr&#228;ttade ett f&#246;rbund med dem och lovade att giva dem Kanaans land, det land d&#228;r de bodde s&#229;som fr&#228;mlingar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Och nu har jag h&#246;rt Israels barns j&#228;mmer &#246;ver att egyptierna h&#229;lla dem i tr&#228;ldom, och jag har kommit ih&#229;g mitt f&#246;rbund.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;S&#228;g d&#228;rf&#246;r till Israels barn: 'Jag &#228;r HERREN, och jag skall f&#246;ra eder ut fr&#229;n tr&#228;larbetet hos egyptierna och r&#228;dda eder fr&#229;n tr&#228;ldomen under dem, och jag skall f&#246;rlossa eder med utr&#228;ckt arm och genom stora straffdomar.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Och jag skall taga eder till mitt folk och vara eder Gud; och I skolen f&#246;rnimma att jag &#228;r HERREN eder Gud, han som f&#246;r eder ut fr&#229;n tr&#228;larbetet hos egyptierna.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Och jag skall f&#246;ra eder till det land som jag med upplyft hand har lovat giva &#229;t Abraham, Isak och Jakob; det skall jag giva eder till besittning.  Jag &#228;r HERREN.'&#187;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Detta allt sade Mose till Israels barn, men de h&#246;rde icke p&#229; Mose, av ot&#229;lighet och f&#246;r det h&#229;rda arbetets skull.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;D&#228;refter talade HERREN till Mose och sade:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#187;G&#229; och tala med Farao, konungen i Egypten, att han sl&#228;pper Israels barn ut ur sitt land.&#187;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Men Mose talade inf&#246;r HERREN och sade: &#187;Israels barn h&#246;ra ju icke p&#229; mig; huru skulle d&#229; Farao vilja h&#246;ra mig -- mig som har oomskurna l&#228;ppar?&#187;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men HERREN talade till Mose och Aron och gav dem befallning till Israels barn och till Farao, konungen i Egypten, om att Israels barn skulle f&#246;ras ut ur Egyptens land.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Dessa voro huvudm&#228;nnen f&#246;r deras familjer. Rubens, Israels f&#246;rstf&#246;ddes, s&#246;ner voro Hanok och Pallu, Hesron och Karmi.  Dessa voro Rubens sl&#228;kter.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Simeons s&#246;ner voro Jemuel, Jamin, Ohad, Jakin, Sohar och Saul, den kananeiska kvinnans son.  Dessa voro Simeons sl&#228;kter.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Och dessa voro namnen p&#229; Levis s&#246;ner, efter deras &#228;ttf&#246;ljd: Gerson, Kehat och Merari.  Och Levi blev ett hundra trettiosju &#229;r gammal.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Gersons s&#246;ner voro Libni och Simei, efter deras sl&#228;kter.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Kehats s&#246;ner voro Amram, Jishar, Hebron och Ussiel.  Och Kehat blev ett hundra trettiotre &#229;r gammal.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Meraris s&#246;ner voro Maheli och Musi.  Dessa voro leviternas sl&#228;kter, efter deras &#228;ttf&#246;ljd.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Men Amram tog sin faders syster Jokebed till hustru, och hon f&#246;dde &#229;t honom Aron och Mose.  Och Amram blev ett hundra trettiosju &#229;r gammal.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Jishars s&#246;ner voro Kora, Nefeg och Sikri.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ussiels s&#246;ner voro Misael, Elsafan och Sitri.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Och Aron tog till hustru Eliseba, Amminadabs dotter, Nahesons syster, och hon f&#246;dde &#229;t honom Nadab och Abihu, Eleasar och Itamar.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Koras s&#246;ner voro Assir, Elkana och Abiasaf.  Dessa voro koraiternas sl&#228;kter.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Och Eleasar, Arons son, tog en av Putiels d&#246;ttrar till hustru, och hon f&#246;dde &#229;t honom Pinehas.  Dessa voro huvudm&#228;nnen f&#246;r leviternas familjer, efter deras sl&#228;kter.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;S&#229; f&#246;rh&#246;ll det sig med Aron och Mose, dem till vilka HERREN sade: &#187;F&#246;ren Israels barn ut ur Egyptens land, efter deras h&#228;rskaror.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Det var dessa som talade med Farao, konungen i Egypten, om att de skulle f&#246;ra Israels barn ut ur Egypten.  S&#229; f&#246;rh&#246;ll det sig med Mose och Aron,</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Och n&#228;r HERREN talade till Mose i Egyptens land,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;talade han s&#229; till Mose: &#187;Jag &#228;r HERREN.  Tala till Farao, konungen i Egypten, allt vad jag talar till dig.&#187;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Men Mose sade inf&#246;r HERREN: &#187;Se, jag har oomskurna l&#228;ppar; huru skulle d&#229; Farao vilja h&#246;ra p&#229; mig?&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Men HERREN sade till Mose: &#187;Se, jag har satt dig att vara s&#229;som en gud f&#246;r Farao, och din broder Aron skall vara din profet.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Du skall tala allt vad jag bjuder dig; sedan skall din broder Aron tala med Farao om att han m&#229;ste sl&#228;ppa Israels barn ut ur sitt land.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Men jag skall f&#246;rh&#228;rda Faraos hj&#228;rta och skall g&#246;ra m&#229;nga tecken och under i Egyptens land.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Farao skall icke h&#246;ra p&#229; eder; men jag skall l&#228;gga min hand p&#229; Egypten och skall f&#246;ra mina h&#228;rskaror, mitt folk, Israels barn, ut ur Egyptens land, genom stora straffdomar.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Och egyptierna skola f&#246;rnimma att jag &#228;r HERREN, n&#228;r jag r&#228;cker ut min hand &#246;ver Egypten och f&#246;r Israels barn ut fr&#229;n dem.&#187;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Och Mose och Aron gjorde s&#229;; de gjorde s&#229;som HERREN hade bjudit dem.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Men Mose var &#229;ttio &#229;r gammal och Aron &#229;ttiotre &#229;r gammal, n&#228;r de talade med Farao.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#187;N&#228;r Farao talar till eder och s&#228;ger: 'L&#229;ten oss se n&#229;got under', d&#229; skall du s&#228;ga till Aron: 'Tag din stav och kasta den inf&#246;r Farao', s&#229; skall den bliva en stor orm.&#187;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;D&#229; gingo Mose och Aron till Farao och gjorde s&#229;som HERREN hade bjudit.  Aron kastade sin stav inf&#246;r Farao och hans tj&#228;nare, och den blev en stor orm.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;D&#229; kallade ocks&#229; Farao till sig sina vise och trollkarlar; och dessa, de egyptiska sp&#229;m&#228;nnen, gjorde ock detsamma genom sina hemliga konster:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;de kastade var och en sin stav, och dessa blevo stora ormar.  Men Arons stav uppslukade deras stavar.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Dock f&#246;rblev Faraos hj&#228;rta f&#246;rstockat, och han h&#246;rde icke p&#229; dem, s&#229;som HERREN hade sagt.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;Faraos hj&#228;rta &#228;r tillslutet, han vill icke sl&#228;ppa folket.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;G&#229; till Farao i morgon bittida -- han g&#229;r n&#228;mligen d&#229; ut till vattnet -- och st&#228;ll dig i hans v&#228;g, p&#229; stranden av Nilfloden.  Och tag i din hand staven som f&#246;rvandlades till en orm.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Och s&#228;g till honom: HERREN, hebr&#233;ernas Gud, s&#228;nde mig till dig och l&#228;t s&#228;ga dig: 'Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t mig i &#246;knen.'  Men se, du har hitintills icke velat h&#246;ra.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;D&#228;rf&#246;r s&#228;ger nu HERREN s&#229;: 'H&#228;rav skall du f&#246;rnimma att jag &#228;r HERREN: se, med staven som jag h&#229;ller i min hand vill jag sl&#229; p&#229; vattnet i Nilfloden, och d&#229; skall det f&#246;rvandlas till blod.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Och fiskarna i floden skola d&#246;, och floden skall bliva stinkande, s&#229; att egyptierna skola v&#228;mjas vid att dricka vatten ifr&#229;n floden.'&#187;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Och HERREN sade till Mose: &#187;S&#228;g till Aron: Tag din stav, och r&#228;ck ut din hand &#246;ver egyptiernas vatten, &#246;ver deras str&#246;mmar, kanaler och sj&#246;ar och alla andra vattensamlingar, s&#229; skola de bliva blod; &#246;ver hela Egyptens land skall vara blod, b&#229;de i tr&#228;k&#228;rl och i stenk&#228;rl.&#187;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Och Mose och Aron gjorde s&#229;som HERREN hade bjudit.  Han lyfte upp staven och slog vattnet i Nilfloden inf&#246;r Faraos och hans tj&#228;nares &#246;gon; d&#229; f&#246;rvandlades allt vatten floden till blod.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Och fiskarna i floden dogo, och floden blev stinkande, s&#229; att egyptierna icke kunde dricka vatten ifr&#229;n floden; och blodet var &#246;ver hela Egyptens land.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Men de egyptiska sp&#229;m&#228;nnen gjorde detsamma genom sina hemliga konster.  S&#229; f&#246;rblev Faraos hj&#228;rta f&#246;rstockat, och han h&#246;rde icke p&#229; dem, s&#229;som HERREN hade sagt.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Och Farao v&#228;nde om och gick hem och aktade icke heller p&#229; detta.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Men i hela Egypten gr&#228;vde man runt omkring Nilfloden efter vatten till att dricka; ty vattnet i floden kunde man icke dricka.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Och s&#229; f&#246;rgingo sju dagar efter det att HERREN hade slagit Nilfloden.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;G&#229; till Farao och s&#228;g till honom: S&#229; s&#228;ger HERREN: Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t mig.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Men om du icke vill sl&#228;ppa dem, se, d&#229; skall jag hems&#246;ka hela ditt land med paddor.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Nilfloden skall frambringa ett vimmel av paddor, och de skola stiga upp och komma in i ditt hus och i din sovkammare och upp i din s&#228;ng, och in i dina tj&#228;nares hus och bland ditt folk, och i dina bakugnar och baktr&#229;g.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ja, p&#229; dig sj&#228;lv och ditt folk och alla dina tj&#228;nare skola paddorna stiga upp.&#187;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och HERREN sade till Mose: &#187;S&#228;g till Aron: R&#228;ck ut din hand med din stav &#246;ver str&#246;mmarna, kanalerna och sj&#246;arna, och l&#229;t s&#229; paddor stiga upp &#246;ver Egyptens land.&#187;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;D&#229; r&#228;ckte Aron ut sin hand &#246;ver Egyptens vatten, och paddor stego upp och &#246;vert&#228;ckte Egyptens land.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Men sp&#229;m&#228;nnen gjorde detsamma genom sina hemliga konster och l&#228;to paddor stiga upp &#246;ver Egyptens land.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;D&#229; kallade Farao Mose och Aron till sig och sade: &#187;Bedjen till HERREN, att han tager bort paddorna fr&#229;n mig och mitt folk, s&#229; skall jag sl&#228;ppa folket, s&#229; att de kunna offra &#229;t HERREN.&#187;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mose sade till Farao: &#187;Dig vare tillstatt att f&#246;rel&#228;gga mig en tid inom vilken jag, genom att bedja f&#246;r dig och dina tj&#228;nare och ditt folk, skall skaffa bort paddorna fr&#229;n dig och dina hus, s&#229; att de finnas kvar allenast i Nilfloden.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Han svarade: &#187;Till i morgon.&#187;  D&#229; sade han: &#187;M&#229; det ske s&#229;som du har sagt, s&#229; att du f&#229;r f&#246;rnimma att ingen &#228;r s&#229;som HERREN, v&#229;r Gud.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Paddorna skola vika bort ifr&#229;n dig och dina hus och ifr&#229;n dina tj&#228;nare och ditt folk och skola finnas kvar allenast i Nilfloden.&#187;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;S&#229; gingo Mose och Aron ut ifr&#229;n Farao.  Och Mose ropade till HERREN om hj&#228;lp mot paddorna som han hade l&#229;tit komma &#246;ver Farao.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Och HERREN gjorde s&#229;som Mose hade beg&#228;rt: paddorna dogo och f&#246;rsvunno ifr&#229;n husen, g&#229;rdarna och f&#228;lten.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Och man kastade dem tillsammans i h&#246;gar, h&#228;r en och d&#228;r en; och landet uppfylldes av stank.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Men n&#228;r Farao s&#229;g att han hade f&#229;tt l&#228;ttnad, tillsl&#246;t han sitt hj&#228;rta och h&#246;rde icke p&#229; dem, s&#229;som HERREN hade sagt.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;S&#228;g till Aron: R&#228;ck ut din stav och sl&#229; i stoftet p&#229; jorden, s&#229; skall d&#228;rav bliva mygg i hela Egyptens land.&#187;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Och de gjorde s&#229;: Aron r&#228;ckte ut sin hand med sin stav och slog i stoftet p&#229; jorden; d&#229; kom mygg p&#229; m&#228;nniskor och boskap.  Av allt stoft p&#229; marken blev mygg i hela Egyptens land.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Och sp&#229;m&#228;nnen ville g&#246;ra detsamma genom sina hemliga konster och f&#246;rs&#246;kte skaffa fram mygg, men de kunde icke.  Och myggen kom p&#229; m&#228;nniskor och boskap.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;D&#229; sade sp&#229;m&#228;nnen till Farao: &#187;Detta &#228;r Guds finger.&#187;  Men Faraos hj&#228;rta f&#246;rblev f&#246;rstockat, och han h&#246;rde icke p&#229; dem, s&#229;som HERREN hade sagt.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;Tr&#228;d i morgon bittida fram inf&#246;r Farao -- han g&#229;r n&#228;mligen d&#229; ut till vattnet -- och s&#228;g till honom: s&#229; s&#228;ger HERREN: Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla guds tj&#228;nst &#229;t mig.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ty om du icke sl&#228;pper mitt folk, de, d&#229; skall jag s&#228;nda sv&#228;rmar av flugor &#246;ver dig och dina tj&#228;nare och ditt folk och dina hus, s&#229; att egyptiernas hus skola bliva uppfyllda av flugsv&#228;rmar, ja, sj&#228;lva marken p&#229; vilken de st&#229;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Men p&#229; den dagen skall jag g&#246;ra ett undantag f&#246;r landet Gosen, d&#228;r mitt folk bor, s&#229; att inga flugsv&#228;rmar skola finnas d&#228;r, p&#229; det att du m&#229; f&#246;rnimma att jag &#228;r HERREN h&#228;r i landet.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;S&#229; skall jag f&#246;rlossa mitt folk och g&#246;ra en &#229;tskillnad mellan mitt folk och ditt.  I morgon skall detta tecken ske.&#187;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Och HERREN gjorde s&#229;: stora flugsv&#228;rmar kommo in i Faraos och i hans tj&#228;nares hus; och &#246;verallt i Egypten blev landet f&#246;rd&#228;rvat av flugsv&#228;rmarna.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;D&#229; kallade Farao Mose och Aron till sig och sade: &#187;G&#229;n &#229;stad och offren &#229;t eder Gud h&#228;r i landet.&#187;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Men Mose svarade: &#187;Det g&#229;r icke an att vi g&#246;ra s&#229;; ty vi offra &#229;t HERREN, v&#229;r Gud, s&#229;dant som f&#246;r egyptierna &#228;r en styggelse.  Om vi nu inf&#246;r egyptiernas &#246;gon offra s&#229;dant som f&#246;r dem &#228;r en styggelse, skola de s&#228;kert stena oss.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;S&#229; l&#229;t oss nu g&#229; tre dagsresor in i &#246;knen och offra &#229;t HERREN, v&#229;r Gud, s&#229;som han befaller oss.&#187;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;D&#229; sade Farao: &#187;Jag vill sl&#228;ppa eder, s&#229; att I kunnen offra &#229;t HERREN, eder Gud, i &#246;knen; allenast m&#229;n I icke g&#229; alltf&#246;r l&#229;ngt bort.  Bedjen f&#246;r mig.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Mose svarade: &#187;Ja, n&#228;r jag kommer ut fr&#229;n dig, skall jag bedja till HERREN, s&#229; att flugsv&#228;rmarna i morgon vika bort ifr&#229;n Farao, ifr&#229;n hans tj&#228;nare och hans folk.  Allenast m&#229; Farao icke mer handla svikligt och v&#228;gra att sl&#228;ppa folket, s&#229; att de kunna offra &#229;t HERREN.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Och Mose gick ut ifr&#229;n Farao och bad till HERREN.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Och HERREN gjorde s&#229;som Mose sade beg&#228;rt: han skaffade bort flugsv&#228;rmarna ifr&#229;n Farao, ifr&#229;n hans tj&#228;nare och hans folk, s&#229; att icke en enda fluga blev kvar.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Men Farao tillsl&#246;t sitt hj&#228;rta ocks&#229; denna g&#229;ng och sl&#228;ppte icke folket.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;G&#229; till Farao och tala till honom: S&#229; s&#228;ger HERREN, hebr&#233;ernas Gud: Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t mig.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ty om du icke vill sl&#228;ppa dem, utan kvarh&#229;ller dem l&#228;ngre,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;se, d&#229; skall HERRENS hand med en mycket sv&#229;r pest komma &#246;ver din boskap p&#229; marken, &#246;ver h&#228;star, &#229;snor och kameler, &#246;ver f&#228;kreatur och f&#229;r.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Men HERREN skall d&#228;rvid g&#246;ra en &#229;tskillnad mellan israeliternas boskap och egyptiernas, s&#229; att intet av de djur som tillh&#246;ra Israels barn skall d&#246;.&#187;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Och HERREN best&#228;mde en tid och sade: &#187;I morgon skall HERREN g&#246;ra s&#229; i landet.&#187;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Och dagen d&#228;refter gjorde HERREN s&#229;, och all egyptiernas boskap dog.  Men av Israels barns boskap dog icke ett enda djur;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;n&#228;r Farao s&#228;nde och h&#246;rde efter, se, d&#229; hade icke s&#229; mycket som ett enda djur av Israels boskap d&#246;tt.  Men Faraos hj&#228;rta var tillslutet, och han sl&#228;ppte icke folket</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;D&#228;refter sade HERREN till Mose och Aron: &#187;Tagen edra h&#228;nder fulla med sot ur sm&#228;ltugnen, och m&#229; sedan Mose str&#246; ut det, upp mot himmelen, inf&#246;r Faraos &#246;gon,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;s&#229; skall d&#228;rav bliva ett damm &#246;ver hela Egyptens land, och d&#228;rav skola uppst&#229; bulnader, som sl&#229; ut med bl&#229;sor, p&#229; m&#228;nniskor och boskap i hela Egyptens land.&#187;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;D&#229; togo de sot ur sm&#228;ltugnen och tr&#228;dde inf&#246;r Farao, och Mose str&#246;dde ut det, upp mot himmelen; och d&#228;rav uppstodo bulnader, som slogo ut med bl&#229;sor, p&#229; m&#228;nniskor och boskap.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Och sp&#229;m&#228;nnen kunde icke h&#229;lla st&#229;nd mot Mose f&#246;r bulnadernas skull, ty bulnader uppstodo p&#229; sp&#229;m&#228;nnen s&#229;v&#228;l som p&#229; alla andra egyptier.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men HERREN f&#246;rstockade Faraos hj&#228;rta, s&#229; att han icke h&#246;rde p&#229; dem, s&#229;som HERREN hade sagt till Mose.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;Tr&#228;d i morgon bittida fram inf&#246;r Farao och s&#228;g till honom: S&#229; s&#228;ger HERREN, hebr&#233;ernas Gud: Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t mig.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Annars skall jag nu s&#228;nda alla mina hems&#246;kelser &#246;ver dig sj&#228;lv och &#246;ver dina tj&#228;nare och ditt folk, p&#229; det att du m&#229; f&#246;rnimma att ingen &#228;r s&#229;som jag p&#229; hela jorden.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ty jag hade redan r&#228;ckt ut min land f&#246;r att sl&#229; dig och ditt folk med pest, s&#229; att du skulle bliva utrotad fr&#229;n jorden;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;men jag skonade dig, just d&#228;rf&#246;r att jag ville l&#229;ta min kraft bliva uppenbarad f&#246;r dig och mitt namn bliva f&#246;rkunnat p&#229; hela jorden.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Om du ytterligare l&#228;gger hinder i v&#228;gen f&#246;r mitt folk och icke sl&#228;pper dem,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;se, d&#229; skall jag i morgon vid denna tid l&#229;ta ett mycket sv&#229;rt hagel komma, s&#229;dant att dess like icke har varit i Egypten, allt ifr&#229;n den dag dess grund blev lagd &#228;nda till nu.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;S&#229; s&#228;nd nu bort och l&#229;t b&#228;rga din boskap och allt vad du annars har ute p&#229; marken.  Ty alla m&#228;nniskor och all boskap som d&#229; finnas ute p&#229; marken och icke hava kommit under tak, de skola tr&#228;ffas av haglet och bliva d&#246;dade.&#187;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Den som nu bland Faraos tj&#228;nare fruktade HERRENS ord, han l&#228;t sina tj&#228;nare och sin boskap s&#246;ka skydd i husen;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;men den som icke aktade p&#229; HERRENS ord, han l&#228;t sina tj&#228;nare och sin boskap bliva kvar ute p&#229; marken.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Och HERREN sade till Mose: &#187;R&#228;ck din hand upp mot himmelen, s&#229; skall hagel falla &#246;ver hela Egyptens land, &#246;ver m&#228;nniskor och boskap och &#246;ver alla markens &#246;rter i Egyptens land.&#187;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;D&#229; r&#228;ckte Mose sin stav upp mot himmelen, och HERREN l&#228;t det dundra och hagla, och eld for ned mot jorden, s&#229; l&#228;t HERREN hagel komma &#246;ver Egyptens land.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Och det haglade, och bland hagelskurarna flammade eld; och haglet var s&#229; sv&#229;rt, att dess like icke hade varit i hela Egyptens land fr&#229;n den tid det blev befolkat.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Och i hela Egyptens land slog haglet ned allt som fanns p&#229; marken, b&#229;de m&#228;nniskor och djur; och haglet slog ned alla markens &#246;rter och slog s&#246;nder alla markens tr&#228;d.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Allenast i landet Gosen, d&#228;r Israels barn voro, haglade det icke.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;D&#229; s&#228;nde Farao och l&#228;t kalla till sig Mose och Aron och sade till dem: &#187;Jag har syndat denna g&#229;ng.  Det &#228;r HERREN som &#228;r r&#228;ttf&#228;rdig; jag och mitt folk hava gjort or&#228;tt.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Bedjen till HERREN, ty hans dunder och hagel har varat l&#228;nge nog; s&#229; skall jag sl&#228;ppa eder, och I skolen icke beh&#246;va bliva kvar l&#228;ngre.&#187;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Mose svarade honom: &#187;N&#228;r jag kommer ut ur staden, skall jag utr&#228;cka mina h&#228;nder till HERREN; d&#229; skall dundret upph&#246;ra och intet hagel mer komma, p&#229; det att du m&#229; f&#246;rnimma att landet &#228;r HERRENS.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Dock vet jag v&#228;l att du och dina tj&#228;nare &#228;nnu icke frukten f&#246;r HERREN Gud.&#187;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;S&#229; slogos d&#229; linet och kornet ned, ty kornet hade g&#229;tt i ax och linet stod i knopp;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;men vetet och sp&#228;lten slogos icke ned, ty de &#228;ro sens&#228;d.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Och Mose gick ifr&#229;n Farao ut ur staden och utr&#228;ckte sina h&#228;nder till HERREN; och dundret och haglet upph&#246;rde, och regnet str&#246;mmade icke mer ned p&#229; jorden.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Men n&#228;r Farao s&#229;g att regnet och haglet och dundret hade upph&#246;rt, framh&#228;rdade han i sin synd och tillsl&#246;t sitt hj&#228;rta, han sj&#228;lv s&#229;v&#228;l som hans tj&#228;nare.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;S&#229; f&#246;rblev Faraos hj&#228;rta f&#246;rstockat, och han sl&#228;ppte icke Israels barn, s&#229;som HERREN hade sagt genom Mose.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;G&#229; till Farao; ty jag har tillslutit hans och hans tj&#228;nares hj&#228;rtan, f&#246;r att jag skulle g&#246;ra dessa mina tecken mitt ibland dem,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;och f&#246;r att du sedan skulle kunna f&#246;rt&#228;lja f&#246;r din son och din sonson vilka stora g&#228;rningar jag har utf&#246;rt bland egyptierna, och vilka tecken jag har gjort bland dem, s&#229; att I f&#246;rnimmen att jag &#228;r HERREN.&#187;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;D&#229; gingo Mose och Aron till Farao och sade till honom: &#187;S&#229; s&#228;ger HERREN, hebr&#233;ernas Gud: Huru l&#228;nge vill du vara motstr&#228;vig och icke &#246;dmjuka dig inf&#246;r mig?  Sl&#228;pp mitt folk, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t mig.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ty om du icke vill sl&#228;ppa mitt folk, se, d&#229; skall jag i morgon l&#229;ta gr&#228;shoppor komma &#246;ver ditt land.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Och de skola &#246;vert&#228;cka marken s&#229; att man icke kan se marken; och de skola &#228;ta upp &#229;terstoden av den kvarleva som har blivit &#246;ver &#229;t eder efter haglet, och de skola av&#228;ta alla edra tr&#228;d, som v&#228;xa p&#229; marken.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Och dina hus skola bliva uppfyllda av dem, s&#229; ock alla dina tj&#228;nares hus och alla egyptiers hus, s&#229; att dina f&#228;der och dina faders f&#228;der icke hava sett n&#229;got s&#229;dant, fr&#229;n den dag de blevo till p&#229; jorden &#228;nda till denna dag.&#187;  Och han v&#228;nde sig om och gick ut ifr&#229;n Farao.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Men Faraos tj&#228;nare sade till honom: &#187;Huru l&#228;nge skall denne vara oss till f&#246;rf&#229;ng?  Sl&#228;pp m&#228;nnen, s&#229; att de kunna h&#229;lla gudstj&#228;nst &#229;t HERREN, sin Gud.  Inser du icke &#228;nnu att Egypten bliver f&#246;rd&#228;rvat?&#187;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;D&#229; h&#228;mtade man Mose och Aron tillbaka till Farao.  Och han sade till dem: &#187;I m&#229;n g&#229; &#229;stad och h&#229;lla gudstj&#228;nst &#229;t HERREN, eder Gud.  Men vilka &#228;ro nu de som skola g&#229;?&#187;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Mose svarade: &#187;Vi vilja g&#229; b&#229;de unga och gamla; vi vilja g&#229; med s&#246;ner och d&#246;ttrar, med f&#229;r och f&#228;kreatur; ty en HERRENS h&#246;gtid skola vi h&#229;lla.&#187;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;D&#229; sade han till dem: &#187;M&#229; HERREN: vara med eder lika visst som jag sl&#228;pper eder med edra kvinnor och barn!  D&#228;r ser man att I haven ont i sinnet!</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Nej; I m&#228;n m&#229;n g&#229; &#229;stad och h&#229;lla gudstj&#228;nst &#229;t HERREN; det var ju detta som I beg&#228;rden.&#187;  Och man drev dem ut ifr&#229;n Farao.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Och HERREN sade till Mose: &#187;R&#228;ck ut din hand &#246;ver Egyptens land, s&#229; att gr&#228;shoppor komma &#246;ver Egyptens land och &#228;ta upp alla &#246;rter i landet, allt vad haglet har l&#228;mnat kvar.&#187;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;D&#229; r&#228;ckte Mose ut sin stav &#246;ver Egyptens land, och HERREN l&#228;t en &#246;stanvind bl&#229;sa &#246;ver landet hela den dagen och hela natten; och n&#228;r det blev morgon, f&#246;rde &#246;stanvinden gr&#228;shopporna fram med sig.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Och gr&#228;shopporna kommo &#246;ver hela Egyptens land och slogo i stor m&#228;ngd ned &#246;ver hela Egyptens omr&#229;de; en s&#229;dan myckenhet av gr&#228;shoppor hade aldrig tillf&#246;rne kommit och skall icke heller h&#228;danefter komma.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;De &#246;vert&#228;ckte hela marken, s&#229; att marken blev m&#246;rk; och de &#229;to upp alla &#246;rter i landet och all frukt p&#229; tr&#228;den, allt som haglet hade l&#228;mnat kvar; intet gr&#246;nt blev kvar p&#229; tr&#228;den eller p&#229; markens &#246;rter i hela Egyptens land.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;D&#229; kallade Farao med hast Mose och Aron till sig och sade: &#187;Jag har syndat mot HERREN, eder Gud, och mot eder.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Men f&#246;rl&#229;t nu min synd denna enda g&#229;ng; och bedjen till HERREN, eder Gud, att han avv&#228;nder allenast denna d&#246;dspl&#229;ga ifr&#229;n mig.&#187;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;D&#229; gick han ut ifr&#229;n Farao och bad till HERREN.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Och HERREN v&#228;nde om vinden och l&#228;t en mycket stark v&#228;stanvind komma; denna fattade i gr&#228;shopporna och kastade dem i R&#246;da havet, s&#229; att icke en enda gr&#228;shoppa blev kvar inom Egyptens hela omr&#229;de.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Men HERREN f&#246;rstockade Faraos hj&#228;rta, s&#229; att han icke sl&#228;ppte Israels barn.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;R&#228;ck din hand upp mot himmelen, s&#229; skall &#246;ver Egyptens land komma ett s&#229;dant m&#246;rker, att man kan taga p&#229; det.&#187;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;D&#229; r&#228;ckte Mose sin hand upp mot himmelen, och ett tjockt m&#246;rker kom &#246;ver hela Egyptens land i tre dagar.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Ingen kunde se den andre, och ingen kunde r&#246;ra sig fr&#229;n sin plats i tre dagar.  Men alla Israels barn hade ljust d&#228;r de bodde.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;D&#229; kallade Farao Mose till sig och sade: &#187;G&#229;n &#229;stad och h&#229;llen gudstj&#228;nst &#229;t HERREN; l&#229;ten allenast edra f&#229;r och f&#228;kreatur bliva kvar.  Ocks&#229; edra kvinnor och barn m&#229; g&#229; med eder.&#187;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Men Mose sade: &#187;Du m&#229;ste ock l&#229;ta oss f&#229; slaktoffer och br&#228;nnoffer att offra &#229;t HERREN, v&#229;r Gud.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ocks&#229; v&#229;r boskap m&#229;ste g&#229; med oss, och icke en kl&#246;v f&#229;r bliva kvar; ty d&#228;rav m&#229;ste vi taga det varmed vi skola h&#229;lla gudstj&#228;nst &#229;t HERREN, v&#229;r Gud.  Och f&#246;rr&#228;n vi komma dit, veta vi sj&#228;lva icke vad vi b&#246;ra offra &#229;t HERREN.&#187;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Men HERREN f&#246;rstockade Faraos hj&#228;rta, s&#229; att han icke ville sl&#228;ppa dem.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Och Farao sade till honom: &#187;G&#229; bort ifr&#229;n mig, och tag dig till vara f&#246;r att &#228;nnu en g&#229;ng komma inf&#246;r mitt ansikte; ty p&#229; den dag du kommer inf&#246;r mitt ansikte skall du d&#246;.&#187;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Mose svarade: &#187;Du har talat r&#228;tt; jag skall icke vidare komma inf&#246;r ditt ansikte.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;D&#228;refter sade HERREN till Mose: &#187;&#196;nnu en pl&#229;ga skall jag l&#229;ta komma &#246;ver Farao och &#246;ver Egypten; sedan skall han sl&#228;ppa eder h&#228;rifr&#229;n; ja, han skall till och med driva eder ut h&#228;rifr&#229;n, n&#228;r han sl&#228;pper eder.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;S&#229; tala nu till folket, och s&#228;g att var och en av dem, man s&#229;v&#228;l som kvinna, skall av sin n&#228;sta beg&#228;ra klenoder av silver och guld.&#187;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Och HERREN l&#228;t folket finna n&#229;d f&#246;r egyptiernas &#246;gon.  Ja, mannen Mose hade stort anseende i Egyptens land, b&#229;de hos Faraos tj&#228;nare och hos folket.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Och Mose sade: &#187;S&#229; s&#228;ger HERREN: Vid midnattstid skall jag g&#229; fram genom Egypten.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Och d&#229; skall allt f&#246;rstf&#246;tt i Egyptens land d&#246;, fr&#229;n den f&#246;rstf&#246;dde hos Farao, som sitter p&#229; tronen, &#228;nda till den f&#246;rstf&#246;dde hos tj&#228;nstekvinnan, som arbetar vid handkvarnen, s&#229; ock allt f&#246;rstf&#246;tt ibland boskapen.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Och ett stort klagorop skall upph&#228;vas i hela Egyptens land, s&#229;dant att dess like aldrig har varit h&#246;rt och aldrig mer skall h&#246;ras.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men icke en hund skall gl&#228;fsa mot n&#229;gon av Israels barn, varken mot m&#228;nniskor eller mot boskap.  S&#229; skolen I f&#246;rnimma att HERREN g&#246;r en &#229;tskillnad mellan Egypten och Israel.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;D&#229; skola alla dina tj&#228;nare h&#228;r komma ned till mig och buga sig f&#246;r mig och s&#228;ga: 'Drag ut, du sj&#228;lv med allt folket som f&#246;ljer dig.'  Och sedan skall jag draga ut.&#187;  D&#228;refter gick han bort ifr&#229;n Farao i vredesmod.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Men HERREN sade till Mose: &#187;Farao skall neka att h&#246;ra eder, p&#229; det att jag m&#229; l&#229;ta m&#229;nga under ske i Egyptens land.&#187;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Och Mose och Aron gjorde alla dessa under inf&#246;r Farao; men HERREN f&#246;rstockade Faraos hj&#228;rta, s&#229; att han icke sl&#228;ppte Israels barn ut ur sitt land.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Och HERREN talade till Mose och Aron i Egyptens land och sade:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Denna m&#229;nad skall hos eder vara den fr&#228;msta m&#229;naden, den skall hos eder vara den f&#246;rsta av &#229;rets m&#229;nader.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Talen till Israels hela menighet och s&#228;gen: P&#229; tionde dagen i denna m&#229;nad skall var husfader taga sig ett lamm, s&#229; att vart hush&#229;ll f&#229;r ett lamm.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Men om hush&#229;llet &#228;r f&#246;r litet till ett lamm, s&#229; skola husfadern och hans n&#228;rmaste granne taga ett lamm tillsammans, efter personernas antal.  F&#246;r vart lamm skolen I ber&#228;kna ett visst antal, i m&#229;n av vad var och en &#228;ter.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ett felfritt &#229;rsgammalt lamm av hank&#246;n skolen I utv&#228;lja; av f&#229;ren eller av getterna skolen I taga det.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och I skolen f&#246;rvara det intill fjortonde dagen i denna m&#229;nad; d&#229; skall man -- Israels hela f&#246;rsamlade menighet -- slakta det vid aftontiden.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Och man skall taga av blodet och stryka p&#229; b&#229;da d&#246;rrposterna och p&#229; &#246;vre d&#246;rrtr&#228;et i husen d&#228;r man &#228;ter det.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Och man skall &#228;ta k&#246;ttet samma natt; det skall vara stekt p&#229; eld, och man skall &#228;ta det med osyrat br&#246;d j&#228;mte bittra &#246;rter.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;I skolen icke &#228;ta n&#229;got d&#228;rav r&#229;tt eller kokt i vatten, utan det skall vara stekt p&#229; eld, med huvud, f&#246;tter och innanm&#228;te.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Och I skolen icke l&#228;mna n&#229;got d&#228;rav kvar till morgonen; skulle n&#229;got d&#228;rav bliva kvar till morgonen, skolen I br&#228;nna upp det i eld.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Och I skolen &#228;ta det s&#229;: I skolen vara omgjordade kring edra l&#228;nder, hava edra skor p&#229; f&#246;tterna och edra stavar i h&#228;nderna.  Och I skolen &#228;ta det med hast.  Detta &#228;r HERRENS P&#229;sk.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ty jag skall p&#229; den natten g&#229; fram genom Egyptens land och sl&#229; allt f&#246;rstf&#246;tt i Egyptens land, b&#229;de m&#228;nniskor och boskap; och &#246;ver Egyptens alla gudar skall jag h&#229;lla dom; jag &#228;r HERREN.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Och blodet skall vara ett tecken, eder till r&#228;ddning, p&#229; de hus i vilka I &#228;ren; ty n&#228;r jag ser blodet, skall jag g&#229; f&#246;rbi eder.  Och ingen hems&#246;kelse skall drabba eder med f&#246;rd&#228;rv, n&#228;r jag sl&#229;r Egyptens land.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Och I skolen hava denna dag till en &#229;minnelsedag och fira den s&#229;som en HERRENS h&#246;gtid.  S&#229;som en ev&#228;rdlig stiftelse skolen I fira den, sl&#228;kte efter sl&#228;kte.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;I sju dagar skolen I &#228;ta osyrat br&#246;d; redan p&#229; f&#246;rsta dagen skolen I skaffa bort all surdeg ur edra hus.  Ty var och en som &#228;ter n&#229;got syrat, fr&#229;n den f&#246;rsta dagen till den sjunde, han skall utrotas ur Israel.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;P&#229; den f&#246;rsta dagen skolen I h&#229;lla en helig sammankomst; I skolen ock p&#229; den sjunde dagen h&#229;lla en helig sammankomst.  P&#229; dem skall intet arbete g&#246;ras; allenast det som var och en beh&#246;ver till mat, det och intet annat m&#229; av eder tillredas.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Och I skolen h&#229;lla det osyrade br&#246;dets h&#246;gtid, eftersom jag p&#229; denna samma dag har f&#246;rt edra h&#228;rskaror ut ur Egyptens land.  D&#228;rf&#246;r skolen I, sl&#228;kte efter sl&#228;kte, h&#229;lla denna dag s&#229;som en ev&#228;rdlig stiftelse.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;I f&#246;rsta m&#229;naden, p&#229; fjortonde dagen i m&#229;naden, om aftonen, skolen I &#228;ta osyrat br&#246;d, och I skolen fortfara d&#228;rmed &#228;nda till aftonen p&#229; tjuguf&#246;rsta dagen i m&#229;naden.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;I sju dagar m&#229; ingen surdeg finnas i edra hus; ty var och en son &#228;ter n&#229;got syrligt, han skall utrotas ur Israels menighet, evad han &#228;r fr&#228;mling eller inf&#246;ding i landet.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Intet syrligt skolen I &#228;ta; var I &#228;n &#228;ren bosatta skolen I &#228;ta osyrat br&#246;d.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Och Mose kallade till sig alla de &#228;ldste i Israel och sade till dem: &#187;Begiven eder hem, och tagen eder ett lamm f&#246;r vart hush&#229;ll och slakten p&#229;skalammet.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Och tagen en knippa isop och doppen den i blodet som &#228;r i sk&#229;len, och bestryken det &#246;vre d&#246;rr tr&#228;et och b&#229;da d&#246;rrposterna med blodet som &#228;r i sk&#229;len; och ingen av eder m&#229; g&#229; ut genom sin hus d&#246;rr intill morgonen.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Ty HERREN skall g&#229; fram f&#246;r att hems&#246;ka Egypten; men n&#228;r ha ser blodet p&#229; det &#246;vre d&#246;rrtr&#228;et och p&#229; de tv&#229; d&#246;rrposterna, skall HERREN g&#229; f&#246;rbi d&#246;rren och icke tillst&#228;dja F&#246;rd&#228;rvaren att komma i i edra hus och hems&#246;ka eder.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Detta skolen I h&#229;lla; det skall vara en stadga f&#246;r dig och dina barn till ev&#228;rdlig tid.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Och n&#228;r I kommen in i det land som HERREN skall giva &#229;t eder, s&#229;som han har lovat, skolen I h&#229;lla denna gudstj&#228;nst.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;N&#228;r d&#229; edra barn fr&#229;ga eder: 'Vad betyder denna eder gudstj&#228;nst?',</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;skolen I svara: 'Det &#228;r ett p&#229;skoffer &#229;t HERREN, d&#228;rf&#246;r att han gick f&#246;rbi Israels barns hus i Egypten, n&#228;r han hems&#246;kte Egypten, men skonade v&#229;ra hus.'&#187;  D&#229; b&#246;jde folket sig ned och tillbad.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Och Israels barn gingo &#229;stad och gjorde s&#229;; de gjorde s&#229;som HERREN hade bjudit Mose och Aron.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Och vid midnattstiden slog HERREN allt f&#246;rstf&#246;tt i Egyptens land, fr&#229;n den f&#246;rstf&#246;dde hos Farao, som satt p&#229; tronen, &#228;nda till den f&#246;rstf&#246;dde hos f&#229;ngen, som satt i f&#228;ngelset, s&#229; ock allt f&#246;rstf&#246;tt ibland boskapen.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;D&#229; stod Farao upp om natten j&#228;mte alla sina tj&#228;nare och alla egyptier, och ett stort klagorop upph&#228;vdes i Egypten; ty intet hus fanns, d&#228;r icke n&#229;gon d&#246;d l&#229;g.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Och han kallade Mose och Aron till sig om natten och sade: &#187;St&#229;n upp och dragen ut fr&#229;n mitt folk, I sj&#228;lva och Israels barn; och g&#229;n &#229;stad och h&#229;llen gudstj&#228;nst &#229;t HERREN, s&#229;som I haven beg&#228;rt.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Tagen ock edra f&#229;r och edra f&#228;kreatur, s&#229;som I haven beg&#228;rt, och g&#229;n &#229;stad, och v&#228;lsignen d&#228;rvid mig.&#187;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Och egyptierna tr&#228;ngde p&#229; folket f&#246;r att med hast f&#229; dem ut ur landet, ty de t&#228;nkte: &#187;Eljest d&#246; vi allasammans.&#187;</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Och folket tog med sig sin deg, innan den &#228;nnu hade blivit syrad; de togo sina baktr&#229;g och lindade in dem i mantlarna och buro dem p&#229; sina axlar.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Och Israels barn hade gjort s&#229;som Mose sade: de hade av egyptierna beg&#228;rt deras klenoder av silver och guld, s&#229; ock kl&#228;der.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Och HERREN hade l&#229;tit folket finna n&#229;d f&#246;r egyptiernas &#246;gon, s&#229; att de g&#229;vo dem vad de beg&#228;rde.  S&#229; togo de byte fr&#229;n egyptierna.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Och Israels barn br&#246;to upp och drogo fr&#229;n Rameses till Suckot, vid pass sex hundra tusen m&#228;n till fots, f&#246;rutom kvinnor och barn.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;En hop folk av allahanda slag drog ock &#229;stad med dem, d&#228;rtill f&#229;r och f&#228;kreatur, boskap i stor myckenhet.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Och av degen som de hade f&#246;rt med sig ur Egypten bakade de osyrade kakor, ty den hade icke blivit syrad; de hade ju drivits ut ur Egypten utan att f&#229; dr&#246;ja; ej heller hade de kunnat tillreda n&#229;gon reskost &#229;t sig.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Men den tid Israels barn hade bott i Egypten var fyra hundra trettio &#229;r.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Just p&#229; den dag d&#229; de fyra hundra trettio &#229;ren voro f&#246;rlidna drogo alla HERRENS h&#228;rskaror ut ur Egyptens land.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;En HERRENS vakenatt var detta, n&#228;r han skulle f&#246;ra dem ut ur Egyptens land; denna samma natt &#228;r HERRENS, en h&#246;gtidsvaka f&#246;r alla Israels barn, sl&#228;kte efter sl&#228;kte.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Och HERREN sade till Mose och Aron: &#187;Detta &#228;r stadgan om p&#229;skalammet: Ingen utl&#228;nning skall &#228;ta d&#228;rav;</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;men en tr&#228;l som &#228;r k&#246;pt f&#246;r penningar m&#229; &#228;ta d&#228;rav, sedan du ha omskurit honom.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;En inhysesman och en legodr&#228;ng m&#229; icke &#228;ta d&#228;rav.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;I ett och samma hus skall det &#228;tas; du skall icke f&#246;ra n&#229;got av k&#246;ttet ut ur huset, och intet ben skolen I s&#246;ndersl&#229; d&#228;rp&#229;.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Israels hela menighet skall iakttaga detta.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Och om n&#229;gon fr&#228;mling bor hos dig och vill h&#229;lla HERRENS p&#229;skh&#246;gtid, s&#229; skall allt mank&#246;n hos honom omsk&#228;ras, och sedan m&#229; han komma och h&#229;lla den; han skall d&#229; vara s&#229;som en inf&#246;ding i landet.  Men ingen oomskuren m&#229; &#228;ta d&#228;rav.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;En och samma lag skall g&#228;lla f&#246;r inf&#246;dingen och f&#246;r fr&#228;mlingen som bor ibland eder.&#187;</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Och alla Israels barn gjorde s&#229;; de gjorde s&#229;som HERREN hade bjudit Mose och Aron.</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;S&#229; f&#246;rde d&#229; HERREN p&#229; denna samma dag Israels barn ut ur Egyptens land, efter deras h&#228;rskaror.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#187;Helga &#229;t mig allt f&#246;rstf&#246;tt, allt hos Israels barn, som &#246;ppnar moderlivet, evad det &#228;r m&#228;nniskor eller boskap; mig tillh&#246;r det.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Och Mose sade till folket: &#187;Kommen ih&#229;g denna dag, p&#229; vilken I haven dragit ut ur Egypten, ur tr&#228;ldomshuset; ty med stark hand har HERREN f&#246;rt eder ut d&#228;rifr&#229;n.  F&#246;rdenskull m&#229; intet syrat &#228;tas.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;P&#229; denna dag i m&#229;naden Abib dragen I nu ut.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Och n&#228;r HERREN l&#229;ter dig komma in i kanan&#233;ernas, hetiternas, amor&#233;ernas, hiv&#233;ernas och jebus&#233;ernas land, som han med ed har lovat dina f&#228;der att giva dig, ett land som flyter av mj&#246;lk och honung, d&#229; skall du h&#229;lla denna gudstj&#228;nst i denna m&#229;nad:</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;I sju dagar skall du &#228;ta osyrat br&#246;d, och p&#229; sjunde dagen skall h&#229;llas en HERRENS h&#246;gtid.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Under de sju dagarna skall man &#228;ta osyrat br&#246;d; intet syrat skall man se hos dig, ej heller skall man se n&#229;gon surdeg hos dig, i hela ditt land.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Och du skall p&#229; den dagen ber&#228;tta f&#246;r din son och s&#228;ga: 'S&#229;dant g&#246;r jag av tacksamhet f&#246;r vad HERREN gjorde med mig, n&#228;r jag drog ut ur Egypten.'</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Och det skall vara f&#246;r dig s&#229;som ett tecken p&#229; din hand och s&#229;som ett p&#229;minnelsem&#228;rke p&#229; din panna, f&#246;r att HERRENS lag m&#229; vara i din mun; ty med stark hand har HERREN f&#246;rt dig ut ur Egypten.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Och denna stadga skall du h&#229;lla p&#229; best&#228;md tid, &#229;r efter &#229;r.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Och n&#228;r HERREN l&#229;ter dig komma in i kanan&#233;ernas land, s&#229;som han med ed har lovat dig och dina f&#228;der, och giver det &#229;t dig,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;d&#229; skall du &#246;verl&#228;mna &#229;t HERREN allt det som &#246;ppnar moderlivet.  Allt som &#246;ppnar moderlivet av det som f&#246;des bland din boskap skall, om det &#228;r hank&#246;n, h&#246;ra HERREN till.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Men allt bland &#229;snor som &#246;ppnar moderlivet skall du l&#246;sa med ett f&#229;r, och om du icke vill l&#246;sa det, skall du krossa nacken p&#229; det.  Och allt f&#246;rstf&#246;tt av m&#228;nniska bland dina s&#246;ner skall du l&#246;sa.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Och n&#228;r din son i framtiden fr&#229;gar dig: 'Vad betyder detta?', skall du svara honom s&#229;: 'Med stark hand har HERREN f&#246;rt oss ut ur Egypten, ur tr&#228;ldomshuset;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;ty d&#229; Farao i sin h&#229;rdnackenhet icke ville sl&#228;ppa oss, dr&#228;pte HERREN allt f&#246;rstf&#246;tt i Egyptens land, det f&#246;rstf&#246;dda s&#229;v&#228;l ibland m&#228;nniskor som ibland boskap.  D&#228;rf&#246;r offrar jag &#229;t HERREN allt som &#246;ppnar moderlivet och &#228;r hank&#246;n, och allt f&#246;rstf&#246;tt bland mina s&#246;ner l&#246;ser jag.'</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Och det skall vara s&#229;som ett tecken p&#229; din hand och s&#229;som ett m&#228;rke p&#229; din panna; ty med stark hand har HERREN f&#246;rt oss ut ur Egypten.&#187;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;N&#228;r Farao nu hade sl&#228;ppt folket, f&#246;rde Gud dem icke p&#229; den v&#228;g som gick igenom filist&#233;ernas land, fast&#228;n denna var den genaste; ty Gud t&#228;nkte att folket, n&#228;r det fick se krig hota, kunde &#229;ngra sig och v&#228;nda tillbaka till Egypten;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;d&#228;rf&#246;r l&#228;t Gud folket taga en omv&#228;g genom &#246;knen &#229;t R&#246;da havet till.  Och Israels barn drogo v&#228;pnade upp ur Egyptens land.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Och Mose tog med sig Josefs ben; ty denne hade tagit en ed av Israels barn och sagt: &#187;N&#228;r Gud ser till eder, f&#246;ren d&#229; mina ben h&#228;rifr&#229;n med eder.&#187;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;S&#229; br&#246;to de upp fr&#229;n Suckot och l&#228;grade sig i Etam, d&#228;r &#246;knen begynte.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Och HERREN gick framf&#246;r dem, om dagen i en molnstod, f&#246;r att leda dem p&#229; v&#228;gen, och om natten i en eldstod, f&#246;r att lysa dem; s&#229; kunde de t&#229;ga b&#229;de dag och natt.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Molnstoden upph&#246;rde icke om dagen att g&#229; framf&#246;r folket, ej heller eldstoden om natten.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#187;S&#228;g till Israels barn att de skola v&#228;nda om och l&#228;gra sig framf&#246;r Pi-Hahirot, mellan Migdol och havet; mitt framf&#246;r Baal-Sefon skolen I l&#228;gra eder vid havet.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Men Farao skall t&#228;nka att Israels barn hava farit vilse i landet och blivit inst&#228;ngda i &#246;knen.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Och jag skall f&#246;rstocka Faraos hj&#228;rta, s&#229; att han f&#246;rf&#246;ljer dem; och jag skall f&#246;rh&#228;rliga mig p&#229; Farao och hela hans h&#228;r, p&#229; det att egyptierna m&#229; f&#246;rnimma att jag &#228;r HERREN.&#187;  Och de gjorde s&#229;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;D&#229; man nu ber&#228;ttade f&#246;r konungen i Egypten att folket hade flytt, f&#246;rvandlades Faraos och hans tj&#228;nares hj&#228;rtan mot folket, och de sade: &#187;Huru illa gjorde vi icke, n&#228;r vi sl&#228;ppte Israel, s&#229; att de nu icke mer skola tj&#228;na oss!&#187;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och han l&#228;t sp&#228;nna f&#246;r sina vagnar och tog sitt folk med sig;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;han tog sex hundra utvalda vagnar, och alla vagnar som eljest funnos i Egypten, och k&#228;mpar p&#229; dem alla.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ty HERREN f&#246;rstockade Faraos, den egyptiske konungens, hj&#228;rta, s&#229; att han f&#246;rf&#246;ljde Israels barn, n&#228;r de nu drogo ut med upplyft hand.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Och egyptierna, alla Faraos h&#228;star, vagnar och ryttare och hela hans h&#228;r, f&#246;rf&#246;ljde dem och hunno upp dem, d&#228;r de voro l&#228;grade vid havet, vid Pi-Hahirot, framf&#246;r Baal-Sefon.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;N&#228;r s&#229; Farao var helt n&#228;ra, lyfte Israels barn upp sina &#246;gon och fingo se att egyptierna kommo t&#229;gande efter dem.  D&#229; blevo Israels barn mycket f&#246;rskr&#228;ckta och ropade till HERREN.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Och de sade till Mose: &#187;Funnos d&#229; inga gravar i Egypten, eftersom du har f&#246;rt oss hit till att d&#246; i &#246;knen?  Huru illa gjorde du icke mot oss, n&#228;r du f&#246;rde oss ut ur Egypten!</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Var det icke det vi sade till dig i Egypten?  Vi sade ju: 'L&#229;t oss vara, s&#229; att vi f&#229; tj&#228;na egyptierna.'  Ty det vore oss b&#228;ttre att tj&#228;na egyptierna &#228;n att d&#246; i &#246;knen.&#187;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;D&#229; svarade Mose folket: &#187;Frukten icke; st&#229;n fasta, s&#229; skolen I se vilken fr&#228;lsning HERREN i dag skall bereda eder; ty aldrig n&#229;gonsin skolen I mer f&#229; se egyptierna s&#229;, som I sen dem i dag.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;HERREN skall strida f&#246;r eder, och I skolen vara stilla d&#228;rvid.&#187;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Och HERREN sade till Mose: &#187;Varf&#246;r ropar du till mig?  S&#228;g till Israels barn att de draga vidare.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Men lyft du upp din stav, och r&#228;ck ut din hand &#246;ver havet, och klyv det itu, s&#229; att Israels barn kunna g&#229; mitt igenom havet p&#229; torr mark.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Och se, jag skall f&#246;rstocka egyptiernas hj&#228;rtan, s&#229; att de f&#246;lja efter dem; och jag skall f&#246;rh&#228;rliga mig p&#229; Farao och hela hans h&#228;r, p&#229; hans vagnar och ryttare.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Och egyptierna skola f&#246;rnimma att jag &#228;r HERREN, n&#228;r jag f&#246;rh&#228;rligar mig p&#229; Farao, p&#229; hans vagnar och ryttare.&#187;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Och Guds &#228;ngel, som hade g&#229;tt framf&#246;r Israels h&#228;r, flyttade sig nu och gick bakom dem; molnstoden, som hade g&#229;tt framf&#246;r dem, flyttade sig och tog plats bakom dem.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Den kom s&#229; emellan egyptiernas h&#228;r och Israels h&#228;r; och molnet var d&#228;r med m&#246;rker, men tillika upplyste det natten.  S&#229; kunde den ena h&#228;ren icke komma inp&#229; den andra under hela natten.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Och Mose r&#228;ckte ut sin hand &#246;ver havet; d&#229; drev HERREN undan havet genom en stark &#246;stanvind som bl&#229;ste hela natten, och han gjorde s&#229; havet till torrt land; och vattnet kl&#246;vs itu.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Och Israels barn gingo mitt igenom havet p&#229; torr mark, under det att vattnet stod s&#229;som en mur till h&#246;ger och till v&#228;nster om dem.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Och egyptierna, alla Faraos h&#228;star, vagnar och ryttare, f&#246;rf&#246;ljde dem och kommo efter dem ut till mitten av havet.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men n&#228;r morgonv&#228;kten var inne, blickade HERREN p&#229; egyptiernas h&#228;r ur eldstoden och molnskyn och s&#228;nde f&#246;rvirring i egyptiernas h&#228;r;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;och han l&#228;t hjulen falla ifr&#229;n deras vagnar, s&#229; att det blev dem sv&#229;rt att komma fram&#229;t.  D&#229; sade egyptierna: &#187;L&#229;t oss fly f&#246;r Israel, ty HERREN strider f&#246;r dem mot egyptierna.&#187;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Men HERREN sade till Mose: &#187;R&#228;ck ut din hand &#246;ver havet, s&#229; att vattnet v&#228;nder tillbaka och kommer &#246;ver egyptierna, &#246;ver deras vagnar och ryttare.&#187;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;D&#229; r&#228;ckte Mose ut sin hand &#246;ver havet, och mot morgonen v&#228;nde havet tillbaka till sin vanliga plats, och egyptierna som flydde m&#246;ttes d&#228;rav; och HERREN kringstr&#246;dde egyptierna mitt i havet.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Och vattnet som v&#228;nde tillbaka &#246;vert&#228;ckte vagnarna och ryttarna, hela Faraos h&#228;r, som hade kommit efter dem ut i havet; icke en enda av dem kom undan.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Men Israels barn gingo p&#229; torr mark mitt igenom havet, och vattnet stod s&#229;som en mur till h&#246;ger och till v&#228;nster om dem.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;S&#229; fr&#228;lste HERREN p&#229; den dagen Israel fr&#229;n egyptiernas hand, och Israel s&#229;g egyptierna ligga d&#246;da p&#229; havsstranden.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Och n&#228;r Israel s&#229;g huru HERREN hade bevisat sin stora makt p&#229; egyptierna, fruktade folket HERREN; och de trodde p&#229; HERREN och p&#229; hans tj&#228;nare Mose.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;D&#229; sj&#246;ngo Mose och Israels barn denna lovs&#229;ng till HERRENS &#228;ra; de sade: &#187;Jag vill sjunga till HERRENS &#228;ra, ty h&#246;gt &#228;r han upph&#246;jd. H&#228;st och man st&#246;rtade han i havet.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;HERREN &#228;r min starkhet och min lovs&#229;ng, Och han blev mig till fr&#228;lsning. Han &#228;r min Gud, jag vill &#228;ra honom, min faders Gud, jag vill upph&#246;ja honom.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;HERREN &#228;r en stridsman, 'HERREN' &#228;r hans namn.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Faraos vagnar och h&#228;rsmakt kastade han i havet, hans utvalda k&#228;mpar dr&#228;nktes i R&#246;da havet.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;De &#246;vert&#228;cktes av vattenmassor, sj&#246;nko i djupet s&#229;som stenar.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Din h&#246;gra hand, HERRE, du h&#228;rlige och starke, din h&#246;gra hand, HERRE, krossar fienden.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Genom din stora h&#246;ghet sl&#229;r du ned dina motst&#229;ndare; du sl&#228;pper l&#246;s din f&#246;rgrymmelse, den f&#246;rt&#228;r dem s&#229;som str&#229;.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;F&#246;r en fnysning av din n&#228;sa uppd&#228;mdes vattnen, b&#246;ljorna reste sig och samlades h&#246;g, vattenmassorna stelnade i havets djup.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Fienden sade: 'Jag vill f&#246;rf&#246;lja dem, hinna upp dem, jag vill utskifta byte, sl&#228;cka min h&#228;mnd p&#229; dem; jag vill draga ut mitt sv&#228;rd, min hand skall f&#246;rg&#246;ra dem.'</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Du andades p&#229; dem, d&#229; &#246;vert&#228;ckte dem havet; de sj&#246;nko s&#229;som bly i de v&#228;ldiga vattnen.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Vilken bland gudar liknar dig, HERRE? Vem &#228;r dig lik, du h&#228;rlige och helige, du fruktansv&#228;rde och h&#246;gtlovade, du som g&#246;r under?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Du r&#228;ckte ut din h&#246;gra hand, d&#229; uppslukades de av jorden.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men du ledde med din n&#229;d det folk du hade f&#246;rlossat, du f&#246;rde dem med din makt till din heliga boning.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Folken h&#246;rde det och m&#229;ste d&#229; darra, av &#229;ngest grepos Filisteens inbyggare.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;D&#229; f&#246;rskr&#228;cktes Edoms furstar, Moabs h&#246;vdingar grepos av b&#228;van, alla Kanaans inbyggare f&#246;rsm&#228;lte av &#229;ngest.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja, &#246;ver dem faller f&#246;rskr&#228;ckelse och fruktan; f&#246;r din arms v&#228;ldighet st&#229; de s&#229;som f&#246;rstenade, medan ditt folk t&#229;gar fram, o HERRE medan det t&#229;gar fram, det folk du har f&#246;rv&#228;rvat.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Du f&#246;r dem in och planterar dem p&#229; din arvedels berg, p&#229; den plats, o HERRE, som du har gjort till din boning, i den helgedom, Herre, som dina h&#228;nder hava berett.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;HERREN &#228;r konung alltid och evinnerligen!&#187;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ty n&#228;r Faraos h&#228;star med hans vagnar och ryttare hade kommit ned i havet, l&#228;t HERREN havets vatten v&#228;nda tillbaka och komma &#246;ver dem, sedan Israels barn p&#229; torr mark hade g&#229;tt mitt igenom havet.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Och profetissan Mirjam, Arons syster, tog en puka i sin hand, och alla kvinnorna f&#246;ljde efter henne med pukor och dans.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Och Mirjam sj&#246;ng f&#246;r dem: &#187;Sjungen till HERRENS &#228;ra, ty h&#246;gt &#228;r han upph&#246;jd.  H&#228;st och man st&#246;rtade han i havet.&#187;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;D&#228;refter l&#228;t Mose israeliterna bryta upp fr&#229;n R&#246;da havet, och de drogo ut i &#246;knen Sur; och tre dagar vandrade de i &#246;knen utan att finna vatten.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;S&#229; kommo de till Mara; men de kunde icke dricka vattnet i Mara, ty det var bittert.  D&#228;rav fick st&#228;llet namnet Mara.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;D&#229; knorrade folket emot Mose och sade: &#187;Vad skola vi dricka?&#187;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men han ropade till HERREN; och HERREN visade honom ett visst slags tr&#228;, som han kastade i vattnet, och s&#229; blev vattnet s&#246;tt. D&#228;r f&#246;relade han folket lag och r&#228;tt, och d&#228;r satte han det p&#229; prov.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Han sade: &#187;Om du h&#246;r HERRENS, din Guds, r&#246;st och g&#246;r vad r&#228;tt &#228;r i hans &#246;gon och lyssnar till hans bud och h&#229;ller alla hans stadgar, s&#229; skall jag icke l&#228;gga p&#229; dig n&#229;gon av de sjukdomar som jag lade p&#229; egyptierna, ty jag &#228;r HERREN, din l&#228;kare.&#187;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Sedan kommo de till Elim; d&#228;r funnos tolv vattenk&#228;llor och sjuttio palmtr&#228;d.  Och de l&#228;grade sig d&#228;r vid vattnet.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;D&#228;refter br&#246;t Israels barns hela menighet upp fr&#229;n Elim och kom till &#246;knen Sin, mellan Elim och Sinai, p&#229; femtonde dagen i andra m&#229;naden efter sitt utt&#229;g ur Egyptens land.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Och Israels barns hela menighet knorrade emot Mose och Aron i &#246;knen;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Israels barn sade till dem: &#187;Ack att vi hade f&#229;tt d&#246; f&#246;r HERRENS hand i Egyptens land, d&#228;r vi sutto vid k&#246;ttgrytorna och hade mat nog att &#228;ta!  Men I haven f&#246;rt oss hitut i &#246;knen f&#246;r att l&#229;ta hela denna hop d&#246; av hunger.&#187;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;D&#229; sade HERREN till Mose: &#187;Se, jag vill l&#229;ta br&#246;d fr&#229;n himmelen regna &#229;t eder.  Och folket skall g&#229; ut och samla f&#246;r var dag s&#229; mycket som beh&#246;ves.  S&#229; skall jag s&#228;tta dem p&#229; prov, f&#246;r att se om de vilja vandra efter min lag eller icke.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Och n&#228;r de p&#229; den sj&#228;tte dagen tillreda vad de hava f&#246;rt hem, skall det vara dubbelt mot vad de eljest f&#246;r var dag samla in.&#187;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Och Mose och Aron sade till alla Israels barn: &#187;I afton skolen I f&#246;rnimma att det &#228;r HERREN som har f&#246;rt eder ut ur Egyptens land,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;och i morgon skolen I se HERRENS h&#228;rlighet, HERREN har n&#228;mligen h&#246;rt huru I knorren mot honom.  Ty vad &#228;ro vi, att I knorren mot oss?&#187;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Och Mose sade ytterligare: &#187;Detta skall ske d&#228;rigenom att HERREN i afton giver eder k&#246;tt att &#228;ta, och i morgon br&#246;d att m&#228;tta eder med d&#229; nu HERREN har h&#246;rt huru I knorren mot honom.  Ty vad &#228;ro vi?  Det &#228;r icke mot oss I knorren, utan mot HERREN.&#187;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Och Mose sade till Aron: &#187;S&#228;g till Israels barns hela menighet Tr&#228;den fram inf&#246;r HERREN, ty han har h&#246;rt huru I knorren.&#187;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;N&#228;r sedan Aron talade till Israels barns hela menighet, v&#228;nde de sig mot &#246;knen, och se, d&#229; visade sig HERRENS h&#228;rlighet i molnskyn.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#187;Jag har h&#246;rt huru Israels barn knorra.  Tala till dem och s&#228;g: Vid aftontiden skolen I f&#229; k&#246;tt att &#228;ta och i morgon skolen I f&#229; br&#246;d att m&#228;tta eder med; s&#229; skolen I f&#246;rnimma att jag &#228;r HERREN, eder Gud.&#187;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Och om aftonen kommo vaktlar och &#246;vert&#228;ckte l&#228;gret, och f&#246;ljande morgon l&#229;g dagg fallen runt omkring l&#228;gret.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Och n&#228;r daggen som hade fallit gick bort, se, d&#229; l&#229;g &#246;ver &#246;knen p&#229; jorden n&#229;got fint, s&#229;som fj&#228;ll, n&#229;got fint, likt rimfrost.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;N&#228;r Israels barn s&#229;go detta, fr&#229;gade de varandra: &#187;Vad &#228;r det?&#187;  Ty de visste icke vad det var.  Men Mose sade till dem: &#187;Detta &#228;r br&#246;det som HERREN har givit eder till f&#246;da.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Och s&#229; har HERREN bjudit: Samlen d&#228;rav, var och en s&#229; mycket han beh&#246;ver till mat; en gomer p&#229; var person skolen I taga, efter antalet av edert husfolk, var och en &#229;t s&#229; m&#229;nga som han har i sitt t&#228;lt.&#187;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Och Israels barn gjorde s&#229;, och den ene samlade mer, den andre mindre.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Men n&#228;r de m&#228;tte upp det med gomer-m&#229;tt, hade den som hade samlat mycket intet till &#246;verlopps, och de som hade samlat litet, honom fattades intet; var och en hade s&#229; mycket samlat, som han beh&#246;vde till mat.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Och Mose sade till dem: &#187;Ingen m&#229; beh&#229;lla n&#229;got kvar h&#228;rav till i morgon.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men de lydde icke Mose, utan somliga beh&#246;llo n&#229;got d&#228;rav kvar till f&#246;ljande morgon.  D&#229; v&#228;xte maskar d&#228;ri, och det blev illaluktande.  Och Mose blev f&#246;rt&#246;rnad p&#229; dem.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;S&#229; samlade de d&#228;rav var morgon, var och en s&#229; mycket han beh&#246;vde till mat.  Men n&#228;r solhettan kom sm&#228;lte det bort.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;P&#229; den sj&#228;tte dagen hade de samlat dubbelt s&#229; mycket av br&#246;det, tv&#229; gomer f&#246;r var och en.  Och menighetens h&#246;vdingar kommo alla och omtalade detta f&#246;r Mose.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;D&#229; sade han till dem: &#187;Detta &#228;r efter HERRENS ord; i morgon &#228;r sabbatsvila, en HERRENS heliga sabbat.  Baken nu vad I viljen baka, och koken vad I viljen koka, men allt som &#228;r till &#246;verlopps skolen I st&#228;lla i f&#246;rvar hos eder till i morgon.&#187;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Och de st&#228;llde det i f&#246;rvar till f&#246;ljande morgon, s&#229;som Mose hade bjudit; och nu blev det icke illaluktande, ej heller kom mask d&#228;ri.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Och Mose sade: &#187;&#196;ten det i dag, ty i dag &#228;r HERRENS sabbat; i dag skolen I intet finna p&#229; marken.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;I sex dagar skolen I samla d&#228;rav, men p&#229; sjunde dagen &#228;r sabbat; d&#229; skall intet vara att finna.&#187;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Likv&#228;l gingo n&#229;gra av folket p&#229; den sjunde dagen ut f&#246;r att samla, men de funno intet.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;D&#229; sade HERREN till Mose: &#187;Huru l&#228;nge viljen I vara motstr&#228;viga och icke h&#229;lla mina bud och lagar?</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Se, HERREN har givit eder sabbaten; d&#228;rf&#246;r giver han eder p&#229; den sj&#228;tte dagen br&#246;d f&#246;r tv&#229; dagar.  S&#229; stannen d&#229; hemma, var och en hos sig; ingen m&#229; g&#229; hemifr&#229;n p&#229; den sjunde dagen.&#187;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Allts&#229; h&#246;ll folket sabbat p&#229; den sjunde dagen.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Och Israels barn kallade det manna.  Och det liknade korianderfr&#246;, det var vitt, och det smakade s&#229;som semla med honung.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Och Mose sade: &#187;S&#229; har HERREN bjudit: En gomer h&#228;rav skall f&#246;rvaras &#229;t edra efterkommande, f&#246;r att de m&#229; se det br&#246;d som jag gav eder att &#228;ta i &#246;knen, n&#228;r jag f&#246;rde eder ut ur Egyptens land.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Och Mose sade till Aron: &#187;Tag ett k&#228;rl och l&#228;gg d&#228;ri en gomer manna, och st&#228;ll det inf&#246;r HERREN till att f&#246;rvaras &#229;t edra efterkommande.&#187;</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;D&#229; gjorde man s&#229;som HERREN hade bjudit Mose, och Aron st&#228;llde det framf&#246;r vittnesb&#246;rdet till att f&#246;rvaras.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Och Israels barn &#229;to manna i fyrtio &#229;r, till dess de kommo till bebott land; de &#229;to manna, till dess de kommo till gr&#228;nsen av Kanaans land.  --</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;En gomer &#228;r tiondedelen av en efa.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;D&#228;refter br&#246;t Israels barns hela menighet upp fr&#229;n &#246;knen Sin och t&#229;gade fr&#229;n l&#228;gerplats till l&#228;gerplats, efter HERRENS befallning.  Och de l&#228;grade sig i Refidim; d&#228;r hade folket intet vatten att dricka.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;D&#229; begynte folket tvista med Mose och sade: &#187;Given oss vatten att dricka.&#187;  Mose svarade dem: &#187;Varf&#246;r tvisten I med mig?  Varf&#246;r fresten I HERREN?&#187;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Men eftersom folket d&#228;r t&#246;rstade efter vatten, knorrade de ytterligare emot Mose och sade: &#187;Varf&#246;r har du f&#246;rt oss upp ur Egypten, s&#229; att vi, v&#229;ra barn och v&#229;r boskap nu m&#229;ste d&#246; av t&#246;rst?&#187;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;D&#229; ropade Mose till HERREN och sade: &#187;Vad skall jag g&#246;ra med detta folk?  Det fattas icke mycket i att de stena mig.&#187;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;HERREN svarade Mose: &#187;G&#229; framf&#246;r folket, och tag med dig n&#229;gra av de &#228;ldste i Israel.  Och tag i din hand staven med vilken du slog Nilfloden, och begiv dig &#229;stad.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Se, jag vill st&#229; d&#228;r framf&#246;r dig p&#229; Horebs klippa, och du skall sl&#229; p&#229; klippan, och vatten skall d&#229; komma ut ur den, s&#229; att folket f&#229;r dricka.&#187;  Och Mose gjorde s&#229; inf&#246;r de &#228;ldste i Israel.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Och han gav st&#228;llet namnet Massa och Meriba, d&#228;rf&#246;r att Israels barn hade tvistat och frestat HERREN och sagt: &#187;&#196;r HERREN ibland oss eller icke?&#187;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;D&#228;refter kom Amalek och gav sig i strid med Israel i Refidim.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;D&#229; sade Mose till Josua: &#187;V&#228;lj ut manskap &#229;t oss, och drag s&#229; &#229;stad till strid mot Amalek.  I morgon skall jag st&#228;lla mig &#246;verst p&#229; h&#246;jden, med Guds stav i min hand.&#187;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Och Josua gjorde s&#229;som Mose hade tillsagt honom, och gav sig i strid med Amalek.  Men Mose, Aron och Hur stego upp &#246;verst p&#229; h&#246;jden.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Och s&#229; l&#228;nge Mose h&#246;ll upp sin hand, r&#229;dde Israel, men n&#228;r han l&#228;t sin hand sjunka, r&#229;dde Amalek.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Och n&#228;r Moses h&#228;nder blevo tunga, togo de en sten och lade under honom, och p&#229; den satte han sig; sedan st&#246;dde Aron och Hur hans h&#228;nder, en p&#229; vardera sidan.  S&#229; h&#246;llos hans h&#228;nder stadiga, till dess solen gick ned.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Och Josua slog Amalek och dess folk med sv&#228;rdsegg.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Och HERREN sade till Mose: &#187;Teckna upp detta till en &#229;minnelse i en bok, och inpr&#228;gla det hos Josua, ty jag skall s&#229; i grund utpl&#229;na minnet av Amalek, att det icke mer skall finnas under himmelen.&#187;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Och Mose byggde ett altare och gav det namnet HERREN mitt baner.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Och han sade: &#187;Ja, jag lyfter min hand upp mot HERRENS tron och betygar att HERREN skall strida mot Amalek fr&#229;n sl&#228;kte till sl&#228;kte.&#187;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Och Jetro, pr&#228;sten i Midjan, Moses sv&#228;rfader, fick h&#246;ra allt vad Gud hade gjort med Mose och med sitt folk Israel, huru HERREN hade f&#246;rt Israel ut ur Egypten.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;D&#229; tog Jetro, Moses sv&#228;rfader, med sig Sippora, Moses hustru, som denne f&#246;rut hade s&#228;nt hem,</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;s&#229; ock hennes tv&#229; s&#246;ner -- av dessa hade den ene f&#229;tt namnet Gersom, &#187;ty&#187;, sade Mose, &#187;jag &#228;r en fr&#228;mling i ett land som icke &#228;r mitt&#187;,</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;och den andre namnet Elieser, &#187;ty&#187;, sade han, &#187;min faders Gud blev mig till hj&#228;lp och r&#228;ddade mig ifr&#229;n Faraos sv&#228;rd&#187;.  --</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;D&#229; s&#229; Jetro, Moses sv&#228;rfader, kom med Moses s&#246;ner och hans hustru till honom i &#246;knen, d&#228;r han hade slagit upp sitt l&#228;ger vid Guds berg,</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;l&#228;t han s&#228;ga till Mose: &#187;Jag, din sv&#228;rfader Jetro, kommer till dig med din hustru och hennes b&#229;da s&#246;ner.&#187;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;D&#229; gick Mose sin sv&#228;rfader till m&#246;tes och bugade sig f&#246;r honom och kysste honom.  Och n&#228;r de hade h&#228;lsat varandra, gingo de in i t&#228;ltet.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Och Mose f&#246;rt&#228;ljde f&#246;r sin sv&#228;rfader allt vad HERREN hade gjort med Farao och egyptierna, f&#246;r Israels skull, och alla de vederm&#246;dor som de hade haft att utst&#229; p&#229; v&#228;gen, och huru HERREN hade r&#228;ddat dem.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Och Jetro fr&#246;jdade sig &#246;ver allt det goda som HERREN hade gjort mot Israel, i det han hade r&#228;ddat dem ur egyptiernas hand.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Och Jetro sade: &#187;Lovad vare HERREN, som har r&#228;ddat eder ur egyptiernas hand och ur Faraos hand, HERREN, som har r&#228;ddat folket undan egyptiernas hand!</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Nu vet jag att HERREN &#228;r st&#246;rre &#228;n alla andra gudar, ty s&#229; bevisade han sig, n&#228;r man handlade &#246;vermodigt mot detta folk.&#187;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Och Jetro, Moses sv&#228;rfader, frambar ett br&#228;nnoffer och n&#229;gra slaktoffer &#229;t Gud; och Aron och alla de &#228;ldste i Israel kommo och h&#246;llo m&#229;ltid med Moses sv&#228;rfader inf&#246;r Gud.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Dagen d&#228;refter satte Mose sig f&#246;r att d&#246;ma folket, och folket stod omkring Mose fr&#229;n morgonen &#228;nda till aftonen.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;D&#229; nu Moses sv&#228;rfader s&#229;g allt vad han hade att best&#228;lla med folket, sade han: &#187;Vad &#228;r det allt du har att bestyra med folket?  Varf&#246;r sitter du h&#228;r till doms ensam under det att allt folket m&#229;ste st&#229; omkring dig fr&#229;n morgonen &#228;nda till aftonen?&#187;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Mose svarade sin sv&#228;rfader: &#187;Folket kommer till mig f&#246;r att fr&#229;ga Gud.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;De komma till mig, n&#228;r de hava n&#229;gon r&#228;ttssak, och jag d&#246;mer d&#229; mellan dem; och jag kung&#246;r d&#229; f&#246;r dem Guds stadgar och lagar.&#187;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;D&#229; sade Moses sv&#228;rfader till honom: &#187;Du g&#229;r icke till v&#228;ga p&#229; det r&#228;tta s&#228;ttet.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;B&#229;de du sj&#228;lv och folket omkring dig m&#229;sten ju bliva uttr&#246;ttade; ett s&#229;dant f&#246;rfaringss&#228;tt &#228;r dig f&#246;r sv&#229;rt, du kan icke ensam bestyra detta.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;S&#229; lyssna nu till mina ord; jag vill giva dig ett r&#229;d, och Gud skall vara med dig.  Du m&#229; vara folkets m&#229;lsman inf&#246;r Gud och framl&#228;gga deras &#228;renden inf&#246;r Gud.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Och du m&#229; upplysa dem om stadgar och lagar och kung&#246;ra dem den v&#228;g de skola vandra och vad de skola g&#246;ra.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Men s&#246;k ut &#229;t dig bland allt folket dugande m&#228;n som frukta Gud, p&#229;litliga m&#228;n som hata or&#228;tt vinning, och s&#228;tt dessa till f&#246;rest&#229;ndare f&#246;r dem, somliga &#246;ver tusen, andra &#246;ver hundra, andra &#246;ver femtio och andra &#246;ver tio.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Dessa m&#229; alltid d&#246;ma folket.  Kommer n&#229;got viktigare &#228;rende f&#246;re, m&#229; de h&#228;nskjuta det till dig, men alla ringare &#228;renden m&#229; de sj&#228;lva avd&#246;ma.  S&#229; skall du g&#246;ra din b&#246;rda l&#228;ttare, d&#228;rigenom att de b&#228;ra den med dig.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Om du vill s&#229; g&#246;ra och Gud s&#229; bjuder dig, skall du kunna h&#229;lla ut; och allt folket h&#228;r skall d&#229; kunna g&#229; hem i frid.&#187;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Och Mose lyssnade till sin sv&#228;rfaders ord och gjorde allt vad denne hade sagt.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Mose utvalde dugande m&#228;n ur hela Israel och gjorde dem till huvudm&#228;n f&#246;r folket, till f&#246;rest&#229;ndare somliga &#246;ver tusen, andra &#246;ver hundra, andra &#246;ver femtio och andra &#246;ver tio.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Dessa skulle alltid d&#246;ma folket.  Alla sv&#229;rare &#228;renden skulle de h&#228;nskjuta till Mose, men alla ringare &#228;renden skulle de sj&#228;lva avd&#246;ma.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;D&#228;refter l&#228;t Mose sin sv&#228;rfader fara hem, och denne begav sig till sitt land igen.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;P&#229; den dag d&#229; den tredje m&#229;naden ingick efter Israels barns utt&#229;g ur Egyptens land kommo de in i Sinais &#246;ken.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ty de br&#246;to upp fr&#229;n Refidim och kommo s&#229; till Sinais &#246;ken och l&#228;grade sig i &#246;knen; Israel l&#228;grade sig d&#228;r mitt emot berget.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Och Mose steg upp till Gud; d&#229; ropade HERREN till honom uppifr&#229;n berget och sade: &#187;S&#229; skall du s&#228;ga till Jakobs hus, s&#229; skall du f&#246;rkunna f&#246;r Israels barn:</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;'I haven sj&#228;lva sett vad jag har gjort med egyptierna, och huru jag har burit eder p&#229; &#246;rnvingar och f&#246;rt eder till mig.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Om I nu h&#246;ren min r&#246;st och h&#229;llen mitt f&#246;rbund, s&#229; skolen I vara min egendom framf&#246;r alla andra folk, ty hela jorden &#228;r min;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Och I skolen vara mig ett rike av pr&#228;ster och ett heligt folk.' Detta &#228;r vad du skall tala till Israels barn.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;N&#228;r Mose kom tillbaka, sammankallade han de &#228;ldste i folket och f&#246;relade dem allt detta som HERREN hade bjudit honom.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;D&#229; svarade allt folket med en mun och sade: &#187;Allt vad HERREN har talat vilja vi g&#246;ra.&#187;  Och Mose gick tillbaka till HERREN med folkets svar.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Och HERREN sade till Mose: &#187;Se, jag skall komma till dig i en tjock molnsky, f&#246;r att folket skall h&#246;ra, n&#228;r jag talar med dig, och s&#229; tro p&#229; dig ev&#228;rdligen.&#187;  Och Mose framf&#246;rde folkets svar till HERREN.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;D&#229; sade HERREN till Mose: &#187;G&#229; till folket, och helga dem i dag och i morgon, och I &#229;t dem tv&#229; sina kl&#228;der.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Och m&#229; de h&#229;lla sig redo till i &#246;vermorgon; ty i &#246;vermorgon skall HERREN stiga ned p&#229; Sinai berg inf&#246;r allt folkets &#246;gon.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Och du skall m&#228;rka ut en gr&#228;ns f&#246;r folket runt omkring och s&#228;ga: 'Tagen eder till vara f&#246;r att stiga upp p&#229; berget eller komma vid dess fot.  Var och en som kommer vid berget skall straffas med d&#246;den;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;men ingen hand m&#229; komma vid honom, utan han skall stenas eller skjutas ihj&#228;l.  Evad det &#228;r djur eller m&#228;nniska, skall en s&#229;dan mista livet.'  N&#228;r jubelhornet ljuder med utdragen ton, d&#229; m&#229; de stiga upp p&#229; berget.&#187;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Och Mose steg ned fr&#229;n berget till folket och helgade folket, och de tv&#229;dde sina kl&#228;der.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Och han sade till folket: &#187;H&#229;llen eder redo till i &#246;vermorgon; ingen komme vid en kvinna.&#187;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;P&#229; tredje dagen, n&#228;r det hade blivit morgon, begynte det dundra och blixtra, och en tung molnsky kom &#246;ver berget, och ett mycket starkt basunljud h&#246;rdes; och allt folket i l&#228;gret b&#228;vade.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Men Mose f&#246;rde folket ut ur l&#228;gret, Gud till m&#246;tes; och de st&#228;llde sig nedanf&#246;r berget.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Och hela Sinai berg h&#246;ljdes i r&#246;k, vid det att HERREN kom ned d&#228;rp&#229; i eld; och en r&#246;k steg upp d&#228;rifr&#229;n, lik r&#246;ken fr&#229;n en sm&#228;ltugn, och hela berget b&#228;vade storligen.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Och basunljudet blev allt starkare och starkare.  Mose talade, och Gud svarade honom med h&#246;g r&#246;st.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Och HERREN steg ned p&#229; Sinai berg, p&#229; toppen av berget, och HERREN kallade Mose upp till bergets topp; d&#229; steg Mose ditupp.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Och HERREN sade till Mose: &#187;Stig ned och varna folket, s&#229; att de icke tr&#228;nga sig fram f&#246;r att se HERREN, ty d&#229; skola m&#229;nga av dem falla.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;J&#228;mv&#228;l pr&#228;sterna, som f&#229; nalkas HERREN, skola helga sig, f&#246;r att HERREN icke m&#229; l&#229;ta dem drabbas av f&#246;rd&#228;rv.&#187;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Men Mose svarade HERREN: &#187;Folket kan icke stiga upp p&#229; Sinai berg, ty du har sj&#228;lv varnat oss och sagt att jag skulle m&#228;rka ut en gr&#228;ns omkring berget och helga det.&#187;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;D&#229; sade HERREN till honom: &#187;G&#229; ditned, och kom sedan &#229;ter upp och hav Aron med dig.  Men pr&#228;sterna och folket m&#229; icke tr&#228;nga sig fram f&#246;r att stiga upp till HERREN p&#229; det att han icke m&#229; l&#229;ta dem drabbas av f&#246;rd&#228;rv.&#187;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Och Mose steg ned till folket och sade dem detta.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Och Gud talade alla dessa ord och sade:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Jag &#228;r HERREN, din Gud, som har f&#246;rt dig ut ur Egyptens land, ur tr&#228;ldomshuset.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Du skall inga andra gudar hava j&#228;mte mig.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Du skall icke g&#246;ra dig n&#229;got bel&#228;te eller n&#229;gon bild, vare sig av det som &#228;r uppe i himmelen, eller av det som &#228;r nere p&#229; jorden, eller av det som &#228;r i vattnet under jorden.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Du skall icke tillbedja s&#229;dana, ej heller tj&#228;na dem; ty jag, HERREN, din Gud, &#228;r en nit&#228;lskande Gud, som hems&#246;ker f&#228;dernas missg&#228;rning p&#229; barn och efterkommande i tredje och fj&#228;rde led, n&#228;r man hatar mig,</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;men som g&#246;r n&#229;d med tusenden, n&#228;r man &#228;lskar mig och h&#229;ller mina bud.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Du skall icke missbruka HERRENS, din Guds, namn, ty HERREN skall icke l&#229;ta den bliva ostraffad, som missbrukar hans namn.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;T&#228;nk p&#229; sabbatsdagen, s&#229; att du helgar den.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Sex dagar skall du arbeta och f&#246;rr&#228;tta alla dina sysslor;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;men den sjunde dagen &#228;r HERRENS, din Guds, sabbat; d&#229; skall du ingen syssla f&#246;rr&#228;tta, ej heller din son eller din dotter, ej heller din tj&#228;nare eller din tj&#228;narinna eller din dragare, ej heller fr&#228;mlingen som &#228;r hos dig inom dina portar.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ty p&#229; sex dagar gjorde HERREN himmelen och jorden och havet och allt vad i dem &#228;r, men han vilade p&#229; sjunde dagen; d&#228;rf&#246;r har HERREN v&#228;lsignat sabbatsdagen och helgat den.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Hedra din fader och din moder, f&#246;r att du m&#229; l&#228;nge leva i det land som HERREN, din Gud, vill giva dig.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Du skall icke dr&#228;pa.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Du skall icke beg&#229; &#228;ktenskapsbrott.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Du skall icke stj&#228;la.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Du skall icke b&#228;ra falskt vittnesb&#246;rd mot din n&#228;sta.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Du skall icke hava beg&#228;relse till din n&#228;stas hus.  Du skall icke hava beg&#228;relse till din n&#228;stas hustru, ej heller till hans tj&#228;nare eller hans tj&#228;narinna, ej heller till hans oxe eller hans &#229;sna, ej heller till n&#229;got annat som tillh&#246;r din n&#228;sta.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Och allt folket f&#246;rnam dundret och eldsl&#229;gorna och basunljudet och r&#246;ken fr&#229;n berget; och n&#228;r folket f&#246;rnam detta, b&#228;vade de och h&#246;llo sig p&#229; avst&#229;nd.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Och de sade till Mose: &#187;Tala du till oss, s&#229; vilja vi h&#246;ra, men l&#229;t icke Gud tala till oss, p&#229; det att vi icke m&#229; d&#246;.&#187;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Men Mose sade till folket: &#187;Frukten icke, ty Gud har kommit f&#246;r att s&#228;tta eder p&#229; prov, och f&#246;r att I skolen hava hans fruktan f&#246;r &#246;gonen, s&#229; att I icke synden.&#187;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Allts&#229; h&#246;ll folket sig p&#229; avst&#229;nd, under det att Mose gick n&#228;rmare till t&#246;cknet i vilket Gud var.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Och HERREN sade till Mose: S&#229; skall du s&#228;ga till Israels barn: I haven sj&#228;lva f&#246;rnummit att jag har talat till eder fr&#229;n himmelen.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;I skolen icke g&#246;ra eder gudar j&#228;mte mig; gudar av silver eller guld skolen I icke g&#246;ra &#229;t eder.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ett altare av jord skall du g&#246;ra &#229;t mig och offra d&#228;rp&#229; dina br&#228;nnoffer och tackoffer, din sm&#229;boskap och dina f&#228;kreatur.  &#214;verallt p&#229; den plats d&#228;r jag stiftar en &#229;minnelse &#229;t mitt namn skall jag komma till dig och v&#228;lsigna dig.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Men om du vill g&#246;ra &#229;t mig ett altare av stenar, s&#229; m&#229; du icke bygga det av huggen sten; ty om du kommer vid stenen med din mejsel, s&#229; osk&#228;rar du den.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Icke heller m&#229; du stiga upp till mitt altare p&#229; trappor, p&#229; det att icke din blygd m&#229; blottas d&#228;rinvid.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Dessa &#228;ro de r&#228;tter som du skall f&#246;rel&#228;gga dem:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Om du k&#246;per en hebreisk tr&#228;l, skall han tj&#228;na i sex &#229;r, men p&#229; det sjunde skall han givas fri, utan l&#246;sen.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Har han kommit allena, s&#229; skall han givas fri allena; var han gift, s&#229; skall hans hustru givas fri med honom.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Har hans herre givit honom en hustru, och har denna f&#246;tt honom s&#246;ner eller d&#246;ttrar, s&#229; skola hustrun och hennes barn tillh&#246;ra hennes herre, och allenast mannen skall givas fri.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Men om tr&#228;len s&#228;ger: &#187;Jag har min herre, min hustru och mina barn s&#229; k&#228;ra, att jag icke vill givas fri&#187;,</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;d&#229; skall hans herre f&#246;ra honom fram f&#246;r Gud och st&#228;lla honom vid d&#246;rren eller d&#246;rrposten, och hans herre skall genomborra hans &#246;ra med en syl; d&#228;refter vare han hans tr&#228;l ev&#228;rdligen.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Om n&#229;gon s&#228;ljer sin dotter till tr&#228;linna, s&#229; skall hon icke givas fri s&#229;som tr&#228;larna givas fria.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Misshagar hon sin herre, sedan denne f&#246;rut har ing&#229;tt f&#246;rbindelse med henne, s&#229; l&#229;te han henne k&#246;pas fri.  Till fr&#228;mmande folk have han icke makt att s&#228;lja henne, n&#228;r han s&#229; har handlat trol&#246;st mot henne.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Men om han l&#229;ter sin son ing&#229; f&#246;rbindelse med henne, s&#229; f&#246;runne han henne d&#246;ttrars r&#228;tt.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Tager han sig &#228;nnu en hustru, s&#229; g&#246;re han icke n&#229;gon minskning i den f&#246;rras kost, bekl&#228;dnad eller &#228;ktenskapsr&#228;tt.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Om han icke l&#229;ter henne njuta sin r&#228;tt i dessa tre stycken, s&#229; skall hon givas fri, utan l&#246;sen och betalning.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Den som sl&#229;r n&#229;gon, s&#229; att han d&#246;r, han skall straffas med d&#246;den.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Men om han icke traktade efter den andres liv, utan Gud l&#228;t denne of&#246;rvarandes tr&#228;ffas av hans hand, s&#229; skall jag anvisa dig en ort dit han kan fly.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Men om n&#229;gon beg&#229;r det d&#229;det att han dr&#228;per sin n&#228;sta med list, s&#229; skall du gripa honom, vore han ock invid mitt altare, och han m&#229;ste d&#246;.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Den som sl&#229;r sin fader eller sin moder, han skall straffas med d&#246;den.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Den som stj&#228;l en m&#228;nniska, vare sig han sedan s&#228;ljer den stulne, eller denne finnes kvar hos honom, han skall straffas med d&#246;den.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Den som uttalar f&#246;rbannelser &#246;ver sin fader eller sin moder, han skall straffas med d&#246;den.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Om m&#228;n tvista med varandra, och den ene sl&#229;r den andre med en sten eller med knuten hand, s&#229; att denne v&#228;l icke d&#246;r, men bliver s&#228;ngliggande,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;dock att han sedan kommer sig och kan g&#229; ute, st&#246;dd vid sin stav, s&#229; skall den som slog honom vara fri ifr&#229;n straff; allenast ers&#228;tte han honom f&#246;r den tid han har f&#246;rlorat och bes&#246;rje sjukv&#229;rd &#229;t honom.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Om n&#229;gon sl&#229;r sin tr&#228;l eller sin tr&#228;linna med en k&#228;pp, s&#229; att den slagne d&#246;r under hans hand, s&#229; skall han straffas d&#228;rf&#246;r.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Men om den slagne lever en eller tv&#229; dagar, skall han icke straffas, ty det var hans egna penningar.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Om m&#228;n tr&#228;ta med varandra, och n&#229;gon av dem st&#246;ter till en havande kvinna, s&#229; att hon f&#246;der fram sitt foster, men eljest ingen olycka sker, s&#229; b&#246;te han vad kvinnans man &#229;l&#228;gger honom och betale efter skiljedomares pr&#246;vning.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Men om olycka sker, skall liv givas f&#246;r liv,</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#246;ga f&#246;r &#246;ga, tand f&#246;r tand, hand f&#246;r hand, fot f&#246;r fot,</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;br&#228;nnskada f&#246;r br&#228;nnskada, s&#229;r f&#246;r s&#229;r, bl&#229;nad f&#246;r bl&#229;nad.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Om n&#229;gon sl&#229;r sin tr&#228;l eller sin tr&#228;linna i &#246;gat och f&#246;rd&#228;rvar det, s&#229; sl&#228;ppe han den skadade fri, till ers&#228;ttning f&#246;r &#246;gat.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Sammalunda, om n&#229;gon sl&#229;r ut en tand p&#229; sin tr&#228;l eller sin tr&#228;linna, s&#229; sl&#228;ppe han den skadade fri, till ers&#228;ttning f&#246;r tanden.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Om en oxe st&#229;ngar n&#229;gon till d&#246;ds, man eller kvinna, s&#229; skall oxen stenas, och k&#246;ttet m&#229; icke &#228;tas; men oxens &#228;gare vara fri ifr&#229;n straff.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Men om oxen f&#246;rut har haft vanan att st&#229;ngas, och hans &#228;gare har blivit varnad, men denne &#228;nd&#229; icke tager vara p&#229; honom, och oxen s&#229; d&#246;dar n&#229;gon, man eller kvinna, d&#229; skall oxen stenas, och hans &#228;gare skall ock d&#246;das.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Men skulle l&#246;sepenning bliva denne &#229;lagd, s&#229; give han till l&#246;sen f&#246;r sitt liv s&#229; mycket som &#229;l&#228;gges honom.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;&#196;r det en gosse eller en flicka som har blivit st&#229;ngad av oxen, s&#229; skall med denne f&#246;rfaras efter samma lag.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Men om oxen st&#229;ngar en tr&#228;l eller en tr&#228;linna, s&#229; skall &#228;garen giva &#229;t den st&#229;ngades herre trettio siklar silver, och oxen skall stenas.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Om n&#229;gon &#246;ppnar en brunn, eller om n&#229;gon gr&#228;ver en ny brunn och icke t&#228;cker &#246;ver den, och sedan en oxe eller en &#229;sna faller d&#228;ri,</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;s&#229; skall brunnens &#228;gare giva ers&#228;ttning i penningar &#229;t djurets &#228;gare, men den d&#246;da kroppen skall vara hans.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Om n&#229;gons oxe st&#229;ngar en annans oxe, s&#229; att denne d&#246;r, s&#229; skola de s&#228;lja den levande oxen och dela betalningen f&#246;r honom och d&#228;rj&#228;mte dela den d&#246;da kroppen.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Var det d&#228;remot k&#228;nt att oxen f&#246;rut hade vanan att st&#229;ngas, men tog hans &#228;gare &#228;nd&#229; icke vara p&#229; honom, s&#229; skall han ers&#228;tta oxe med oxe, men den d&#246;da kroppen skall vara hans.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Om n&#229;gon stj&#228;l en oxe eller ett f&#229;r och slaktar eller s&#228;ljer djuret, s&#229; skall han giva fem oxar i ers&#228;ttning f&#246;r oxen, och fyra f&#229;r f&#246;r f&#229;ret.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Ertappas tjuven vid inbrottet och bliver slagen till d&#246;ds, s&#229; vilar ingen blodskuld p&#229; dr&#229;paren.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Men hade solen g&#229;tt upp, n&#228;r de skedde, d&#229; &#228;r det blodskuld.  Tjuven skall giva full ers&#228;ttning; &#228;ger han intet, s&#229; skall han s&#228;ljas, till g&#228;ldande av vad han har stulit.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Om det stulna djuret, det m&#229; vara oxe eller &#229;sna eller f&#229;r, p&#229;tr&#228;ffas levande i hans v&#229;ld, skall han giva dubbel ers&#228;ttning.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Om n&#229;gon l&#229;ter avbeta en &#229;ker eller ving&#229;rd, eller sl&#228;pper sin boskap l&#246;s, s&#229; att denna betar p&#229; en annans &#229;ker, d&#229; skall han ers&#228;tta skadan med det b&#228;sta fr&#229;n sin &#229;ker och med det b&#228;sta fr&#229;n sin ving&#229;rd.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Om eld kommer l&#246;s och fattar i t&#246;rnh&#228;ckar, och d&#228;rvid s&#228;desskylar bliva uppbr&#228;nda eller oskuren s&#228;d eller annat p&#229; &#229;kern, s&#229; skall den som har v&#229;llat branden giva full ers&#228;ttning.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Om n&#229;gon giver &#229;t en annan penningar eller gods att f&#246;rvara, och detta bliver stulet ur hans hus, s&#229; skall tjuven, om han ertappas, giva dubbel ers&#228;ttning.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ertappas icke tjuven, d&#229; skall man f&#246;ra husets &#228;gare fram f&#246;r Gud, p&#229; det att det m&#229; utr&#246;nas om han icke har f&#246;rgripit sig p&#229; sin n&#228;stas tillh&#246;righet.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Om fr&#229;ga uppst&#229;r ang&#229;ende or&#228;ttr&#229;digt tillgrepp -- det m&#229; g&#228;lla oxe eller &#229;sna eller f&#229;r eller kl&#228;der eller n&#229;got annat som har f&#246;rlorats -- och n&#229;gon p&#229;st&#229;r att en or&#228;ttr&#229;dighet verkligen har &#228;gt rum, s&#229; skall b&#229;da parternas sak komma inf&#246;r Gud.  Den som Gud d&#246;mer skyldig, han skall ers&#228;tta den andre dubbelt.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Om n&#229;gon giver &#229;t en annan i f&#246;rvar en &#229;sna eller en oxe eller ett f&#229;r, eller vilket annat husdjur det vara m&#229;, och detta d&#246;r eller bliver skadat eller bortr&#246;vat, utan att n&#229;gon ser det,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;S&#229; skall det dem emellan komma till en ed vid HERREN, f&#246;r att det m&#229; utr&#246;nas om den ene icke har f&#246;rgripit sig p&#229; den andres tillh&#246;righet; denna ed skall &#228;garen antaga och den andre beh&#246;ver icke giva n&#229;gon ers&#228;ttning.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Men om det har blivit bortstulet fr&#229;n honom, d&#229; skall han ers&#228;tta &#228;garen d&#228;rf&#246;r.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Har det blivit ihj&#228;lrivet, skall han f&#246;ra fram det ihj&#228;lrivna djuret s&#229;som bevis; han beh&#246;ver d&#229; icke giva ers&#228;ttning d&#228;rf&#246;r.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Om n&#229;gon l&#229;nar ett djur av en annan, och detta bliver skadat eller d&#246;r, och dess &#228;gare d&#228;rvid icke &#228;r tillst&#228;des, s&#229; skall han giva full ers&#228;ttning.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#196;r dess &#228;gare tillst&#228;des, d&#229; beh&#246;ver han icke giva ers&#228;ttning.  Var djuret lejt, d&#229; &#228;r legan ers&#228;ttning.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Om n&#229;gon f&#246;rf&#246;r en jungfru som icke &#228;r trolovad och l&#228;grar henne, s&#229; skall han giva brudg&#229;va f&#246;r henne och taga henne till hustru.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;V&#228;grar hennes fader att giva henne &#229;t honom, d&#229; skall han g&#228;lda en s&#229; stor penningsumma som man pl&#228;gar giva i brudg&#229;va f&#246;r en jungfru.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;En trollkvinna skall du icke l&#229;ta leva.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Var och en som beblandar sig med n&#229;got djur skall straffas med d&#246;den.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Den som offrar &#229;t andra gudar &#228;n &#229;t HERREN allena, han skall givas till spillo.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;En fr&#228;mling skall du icke f&#246;ror&#228;tta eller f&#246;rtrycka; I haven ju sj&#228;lva varit fr&#228;mlingar i Egyptens land.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#196;nkor och faderl&#246;sa skolen I icke behandla illa.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Behandlar du dem illa, s&#229; skall jag f&#246;rvisso h&#246;ra deras rop, n&#228;r de ropa till mig;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;och min vrede skall uppt&#228;ndas, och jag skall dr&#228;pa eder med sv&#228;rd; s&#229; att edra egna hustrur bliva &#228;nkor och edra barn faderl&#246;sa.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;L&#229;nar du penningar &#229;t n&#229;gon fattig hos dig bland mitt folk, s&#229; skall du icke handla mot honom s&#229;som en ockrare; I skolen icke p&#229;l&#228;gga honom n&#229;gon r&#228;nta.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Har du av din n&#228;sta tagit hans mantel i pant, s&#229; skall du giva den tillbaka &#229;t honom, innan solen g&#229;r ned;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;den &#228;r ju det enda t&#228;cke han har, och med den skyler han sin kropp.  Vad skall han eljest hava p&#229; sig, n&#228;r han ligger och sover?  Om han m&#229;ste ropa till mig, s&#229; skall jag h&#246;ra, ty jag &#228;r barmh&#228;rtig.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Gud skall du icke h&#228;da, och &#246;ver en h&#246;vding i ditt folk skall du icke uttala f&#246;rbannelser.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Av det som fyller din lada och av det som flyter ifr&#229;n din press skall du utan dr&#246;jsm&#229;l framb&#228;ra din g&#229;va.  Den f&#246;rstf&#246;dde bland dina s&#246;ner skall du giva &#229;t mig.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;P&#229; samma s&#228;tt skall du g&#246;ra med dina f&#228;kreatur och din sm&#229;boskap.  I sju dagar skola de stanna hos sina m&#246;drar; p&#229; &#229;ttonde dagen skall du giva dem &#229;t mig.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Och I skolen vara mig ett heligt: folk; k&#246;tt av ett djur som har blivit ihj&#228;lrivet p&#229; marken skolen I icke &#228;ta, &#229;t hundarna skolen I kasta det.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Du skall icke utsprida falskt rykte; &#229;t den som har en or&#228;tt sak skall du icke giva ditt bist&#229;nd genom att bliva ett or&#228;ttf&#228;rdigt vittne.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Du skall icke f&#246;lja med hopen i vad ont &#228;r, eller vittna s&#229; i n&#229;gon sak, att du b&#246;jer dig efter hopen och vr&#228;nger r&#228;tten.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Du skall icke vara partisk f&#246;r den ringe i n&#229;gon hans sak.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Om du tr&#228;ffar p&#229; din fiendes oxe eller &#229;sna som har kommit vilse, s&#229; skall du f&#246;ra djuret tillbaka till honom.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Om du ser din ov&#228;ns &#229;sna ligga dignad under sin b&#246;rda, s&#229; skall du ingalunda l&#228;mna mannen ohulpen, utan hj&#228;lpa honom att l&#246;sa av b&#246;rdan.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Du skall icke i n&#229;gon sak vr&#228;nga r&#228;tten f&#246;r den fattige som du har hos dig.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Du skall h&#229;lla dig fj&#228;rran ifr&#229;n or&#228;tt sak; du skall icke dr&#228;pa den som &#228;r oskyldig och har r&#228;tt, ty jag skall icke giva r&#228;tt &#229;t n&#229;gon som &#228;r skyldig.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Du skall icke taga mutor, ty mutor f&#246;rblinda de seende och f&#246;rvrida de r&#228;ttf&#228;rdigas sak.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;En fr&#228;mling skall du icke f&#246;rtrycka; I veten ju huru fr&#228;mlingen k&#228;nner det, eftersom I sj&#228;lva haven varit fr&#228;mlingar i Egyptens land.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;I sex &#229;r skall du bes&#229; din jord och inb&#228;rga dess gr&#246;da;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;men under det sjunde &#229;ret skall du l&#229;ta den vila och ligga or&#246;rd, f&#246;r att de fattiga bland ditt folk m&#229; &#228;ta d&#228;rav; vad de l&#228;mna kvar, det m&#229; &#228;tas av markens djur.  S&#229; skall du ock g&#246;ra med din ving&#229;rd och med din olivplantering.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Sex dagar skall du g&#246;ra ditt arbete, men p&#229; sjunde dagen skall du h&#229;lla vilodag, f&#246;r att din oxe och din &#229;sna m&#229; hava ro, och din tj&#228;nstekvinnas son och fr&#228;mlingen m&#229; njuta vila.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;I alla de stycken om vilka jag har talat till eder skolen I taga eder till vara.  Och andra gudars namn skolen I icke n&#228;mna; de skola icke h&#246;ras i din mun.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Tre g&#229;nger om &#229;ret skall du h&#229;lla h&#246;gtid &#229;t mig.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Det osyrade br&#246;dets h&#246;gtid skall du h&#229;lla: i sju dagar skall du &#228;ta osyrat br&#246;d, s&#229;som jag har bjudit dig, p&#229; den best&#228;mda tiden i m&#229;naden Abib, eftersom du d&#229; drog ut ur Egypten; men med tomma h&#228;nder skall ingen tr&#228;da fram inf&#246;r mitt ansikte.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Du skall ock h&#229;lla sk&#246;rdeh&#246;gtiden, n&#228;r du sk&#246;rdar f&#246;rstlingen av ditt arbete, av det du har s&#229;tt p&#229; marken.  B&#228;rgningsh&#246;gtiden skall du ock h&#229;lla, vid &#229;rets utg&#229;ng, n&#228;r du inb&#228;rgar frukten av ditt arbete fr&#229;n marken.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Tre g&#229;nger om &#229;ret skall allt ditt mank&#246;n tr&#228;da fram inf&#246;r HERRENS, din Herres, ansikte.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Du skall icke offra blodet av mitt slaktoffer j&#228;mte n&#229;got som &#228;r syrat.  Och det feta av mitt h&#246;gtidsoffer skall icke l&#228;mnas kvar &#246;ver natten till morgonen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Det f&#246;rsta av din marks f&#246;rstlingsfrukter skall du f&#246;ra till HERRENS, din Guds, hus. Du skall icke koka en killing i dess moders mj&#246;lk.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Se, jag skall s&#228;nda en &#228;ngel framf&#246;r dig, som skall bevara dig p&#229; v&#228;gen och f&#246;ra dig till den plats som jag har utsett.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Tag dig till vara inf&#246;r honom och h&#246;r hans r&#246;st, var icke genstr&#228;vig mot honom, han skall icke hava f&#246;rdrag med edra &#246;vertr&#228;delser, ty mitt namn &#228;r i honom.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Men om du h&#246;r hans r&#246;st och g&#246;r allt vad jag s&#228;ger, s&#229; skall jag bliva en fiende till dina fiender och en ov&#228;n till dina ov&#228;nner.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ty min &#228;ngel skall g&#229; framf&#246;r dig och skall f&#246;ra dig till amor&#233;ernas, hetiternas, periss&#233;ernas, kanan&#233;ernas, hiv&#233;ernas och jebus&#233;ernas land, och jag skall utrota dem.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Du m&#229; icke tillbedja deras gudar eller tj&#228;na dem eller g&#246;ra s&#229;som man d&#228;r g&#246;r, utan du skall sl&#229; dem ned i grund och bryta s&#246;nder deras stoder.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Men HERREN, eder Gud, skolen I tj&#228;na, s&#229; skall han f&#246;r dig v&#228;lsigna b&#229;de mat och dryck; sjukdom skall jag d&#229; ock avv&#228;nda fr&#229;n dig.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;I ditt land skall d&#229; icke finnas n&#229;gon kvinna som f&#246;der i otid eller &#228;r ofruktsam.  Dina dagars m&#229;tt skall jag g&#246;ra fullt.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;F&#246;rskr&#228;ckelse f&#246;r mig skall jag s&#228;nda framf&#246;r dig och v&#229;lla f&#246;rvirring bland alla de folk som du kommer till, och jag skall driva alla dina fiender p&#229; flykten f&#246;r dig.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Jag skall s&#228;nda getingar framf&#246;r dig, och de skola f&#246;rjaga hiv&#233;erna, kanan&#233;erna och hetiterna undan f&#246;r dig.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Dock skall jag icke p&#229; ett och samma &#229;r f&#246;rjaga dem f&#246;r dig, p&#229; det att icke landet s&#229; m&#229; bliva en &#246;demark och vilddjuren f&#246;r&#246;ka sig till din skada;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;utan sm&#229;ningom skall jag f&#246;rjaga dem f&#246;r dig, till dess du har f&#246;r&#246;kat dig, s&#229; att du kan taga landet till din arvedel.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Och jag skall l&#229;ta ditt lands gr&#228;nser g&#229; fr&#229;n R&#246;da havet till filist&#233;ernas hav, och fr&#229;n &#246;knen till floden; ty jag skall giva landets inbyggare i eder hand, och du skall f&#246;rjaga dem, s&#229; att de fly f&#246;r dig.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Du m&#229; icke sluta f&#246;rbund med dem eller deras gudar.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;De skola icke f&#229; bo kvar i ditt land, p&#229; det att de icke m&#229; f&#246;rleda dig till synd mot mig; ty du kunde ju komma att tj&#228;na deras gudar, och detta skulle bliva dig till en snara.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Och han sade till Mose: &#187;Stig upp till HERREN, du sj&#228;lv j&#228;mte Aron, Nadab och Abihu och sjuttio av de &#228;ldste i Israel; och I skolen tillbedja p&#229; avst&#229;nd.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Mose allena m&#229; tr&#228;da fram till HERREN, de andra m&#229; icke tr&#228;da fram; ej heller m&#229; folket stiga ditupp med honom.&#187;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Och Mose kom till folket och f&#246;rkunnade f&#246;r det alla HERRENS ord och alla hans r&#228;tter.  D&#229; svarade allt folket med en mun och sade: &#187;Efter alla de ord HERREN har talat vilja vi g&#246;ra.&#187;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;D&#228;refter upptecknade Mose alla HERRENS ord.  Och f&#246;ljande morgon stod han bittida upp och byggde ett altare nedanf&#246;r berget.  Och han reste d&#228;r tolv stoder, efter Israels tolv stammar.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Och han s&#228;nde israeliternas unga m&#228;n &#229;stad till att offra br&#228;nnoffer, s&#229; ock slaktoffer av tjurar till tackoffer &#229;t HERREN.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Och Mose tog h&#228;lften av blodet och slog det i sk&#229;larna, och den andra h&#228;lften av blodet st&#228;nkte han p&#229; altaret.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Och han tog f&#246;rbundsboken och, f&#246;rel&#228;ste den f&#246;r folket.  Och de sade: &#187;Allt vad HERREN har sagt vilja vi g&#246;ra och lyda.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;D&#229; tog Mose blodet och st&#228;nkte d&#228;rav p&#229; folket och sade: &#187;Se, detta &#228;r f&#246;rbundets blod, det f&#246;rbunds som HERREN har slutit med eder, i enlighet med alla dessa ord.&#187;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Och Mose och Aron, Nadab och Abihu och sjuttio av de &#228;ldste i Israel stego ditupp.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Och de fingo se Israels Gud; och under hans f&#246;tter var likasom ett inlagt golv av safirer, likt sj&#228;lva himmelen i klarhet.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Men han l&#228;t icke sin hand drabba Israels barns ypperste, utan sedan de hade sk&#229;dat Gud, &#229;to de och drucko.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Och HERREN sade till Mose: &#187;Stig upp till mig p&#229; berget och bliv kvar d&#228;r, s&#229; skall jag giva dig stentavlorna och lagen och budorden som jag har skrivit, till undervisning f&#246;r dessa.&#187;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;D&#229; begav sig Mose &#229;stad med sin tj&#228;nare Josua; och Mose steg upp p&#229; Guds berg.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Men till de &#228;ldste sade han: &#187;V&#228;nten h&#228;r p&#229; oss, till dess att vi komma tillbaka till eder.  Se, Aron och Hur &#228;ro hos eder; den som har n&#229;got att andraga, han m&#229; v&#228;nda sig till dem.&#187;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;S&#229; steg Mose upp p&#229; berget, och molnskyn &#246;vert&#228;ckte berget.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Och HERRENS h&#228;rlighet vilade p&#229; Sinai berg, och molnskyn &#246;vert&#228;ckte det i sex dagar; men den sjunde dagen kallade han p&#229; Mose ur skyn.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Och HERRENS h&#228;rlighet tedde sig inf&#246;r Israels barns &#246;gon s&#229;som en f&#246;rt&#228;rande eld, p&#229; toppen av berget.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Och Mose gick mitt in i skyn och steg upp p&#229; berget.  Sedan blev Mose kvar p&#229; berget i fyrtio dagar och fyrtio n&#228;tter.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;S&#228;g till Israels barn att de upptaga en g&#228;rd &#229;t mig; av var och en som har ett d&#228;rtill villigt hj&#228;rta skolen I upptaga denna g&#228;rd &#229;t mig.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Och detta &#228;r vad I skolen upptaga av dem s&#229;som g&#228;rd: guld, silver och koppar</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och vitt garn och geth&#229;r,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;r&#246;df&#228;rgade v&#228;durskinn, tahasskinn, akacietr&#228;,</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;olja till ljusstaken, kryddor till sm&#246;rjelseoljan och till den v&#228;lluktande r&#246;kelsen,</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;&#228;ntligen onyxstenar och infattningsstenar, till att anv&#228;ndas f&#246;r efoden och f&#246;r br&#246;stsk&#246;lden.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Och de skola g&#246;ra &#229;t mig en helgedom, f&#246;r att jag m&#229; bo mitt ibland dem.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Tabernaklet och alla dess tillbeh&#246;r skolen I g&#246;ra alldeles efter de m&#246;nsterbilder som jag visar dig.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;De skola g&#246;ra en ark av akacietr&#228;, tv&#229; och en halv aln l&#229;ng, en och en halv aln bred och en och en halv aln h&#246;g.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Och du skall &#246;verdraga den med rent guld, innan och utan skall du &#246;verdraga den; och du skall p&#229; den g&#246;ra en rand av guld runt omkring.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Och du skall till den gjuta fyra ringar av guld och s&#228;tta dem &#246;ver de fyra f&#246;tterna, tv&#229; ringar p&#229; ena sidan och tv&#229; ringar p&#229; andra sidan.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Och du skall g&#246;ra st&#228;nger av akacietr&#228; och &#246;verdraga dem med guld.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Och st&#228;ngerna skall du skjuta in i ringarna, p&#229; sidorna av arken, s&#229; att man med dem kan b&#228;ra arken.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;St&#228;ngerna skola sitta kvar i ringarna p&#229; arken; de f&#229; icke dragas ut ur dem.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Och i arken skall du l&#228;gga vittnesb&#246;rdet, som jag skall giva dig.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Och du skall g&#246;ra en n&#229;dastol av rent guld, tv&#229; och en halv aln l&#229;ng och en och en halv aln bred.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Och du skall g&#246;ra tv&#229; keruber av guld; i drivet arbete skall du g&#246;ra dem och s&#228;tta dem vid de b&#229;da &#228;ndarna av n&#229;dastolen.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Du skall g&#246;ra en kerub till att s&#228;tta vid ena &#228;ndan, och en kerub till att s&#228;tta vid andra &#228;ndan.  I ett stycke med n&#229;dastolen skolen I g&#246;ra keruberna vid dess b&#229;da &#228;ndar.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Och keruberna skola breda ut sina vingar och h&#229;lla dem upp&#229;t, s&#229; att de &#246;vert&#228;cka n&#229;dastolen med sina vingar, under det att de hava sina ansikten v&#228;nda mot varandra; ned mot n&#229;dastolen skola keruberna v&#228;nda sina ansikten.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Och du skall s&#228;tta n&#229;dastolen ovanp&#229; arken, och i arken skall du l&#228;gga vittnesb&#246;rdet, som jag skall giva dig.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Och d&#228;r skall jag uppenbara mig f&#246;r dig; fr&#229;n n&#229;dastolen, fr&#229;n platsen mellan de tv&#229; keruberna, som st&#229; p&#229; vittnesb&#246;rdets ark, skall jag tala med dig om alla bud som jag genom dig vill giva Israels barn.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Du skall ock g&#246;ra ett bord av akacietr&#228;, tv&#229; alnar l&#229;ngt, en aln brett och en och en halv aln h&#246;gt.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Och du skall &#246;verdraga det med rent guld; och du skall g&#246;ra en rand av guld d&#228;rp&#229; runt omkring</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Och runt omkring det skall du g&#246;ra en list av en hands bredd, och runt omkring listen skall du g&#246;ra en rand av guld.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Och du skall till bordet g&#246;ra fyra ringar av guld och s&#228;tta ringarna i de fyra h&#246;rnen vid de fyra f&#246;tterna.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Invid listen skola ringarna sitta, f&#246;r att st&#228;nger m&#229; skjutas in i dem, s&#229; att man kan b&#228;ra bordet.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Och du skall g&#246;ra st&#228;ngerna av akacietr&#228; och &#246;verdraga dem med guld, och med dem skall bordet b&#228;ras.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Du skall ock g&#246;ra d&#228;rtill fat och sk&#229;lar, kannor och b&#228;gare, med vilka man skall utgjuta drickoffer; av rent guld skall du g&#246;ra dem.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Och du skall best&#228;ndigt hava sk&#229;debr&#246;d liggande p&#229; bordet inf&#246;r mitt ansikte.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Du skall ock g&#246;ra en ljusstake av rent guld.  I drivet arbete skall ljusstaken g&#246;ras, med sin fotst&#228;llning och sitt mittelr&#246;r; kalkarna d&#228;rp&#229;, kulor och blommor skola vara i ett stycke med den.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Och sex armar skola utg&#229; fr&#229;n ljusstakens sidor, tre armar fr&#229;n ena sidan och tre armar fr&#229;n andra sidan.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;P&#229; den ena armen skola vara tre kalkar, liknande mandelblommor, vardera best&#229;ende av en kula och en blomma, och p&#229; den andra armen sammalunda tre kalkar, liknande mandelblommor, vardera best&#229;ende av en kula och en blomma s&#229; skall det vara p&#229; de sex arma som utg&#229; fr&#229;n ljusstaken.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Men p&#229; sj&#228;lva ljusstaken skola vara fyra kalkar, liknande mandelblommor, med sina kulor och blommor.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;En kula skall s&#228;ttas under del f&#246;rsta armparet som utg&#229;r fr&#229;n ljusstaken, i ett stycke med den, och en kula under det andra armparet som utg&#229;r fr&#229;n ljusstaken, i ett stycke med den, och en kula under det tredje armparet som utg&#229;r fr&#229;n ljusstaken, i ett stycke med den: allts&#229; under de sex armar som utg&#229; fr&#229;n ljusstaken.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Deras kulor och armar skola vara: i ett stycke med den, alltsammans ett enda stycke i drivet arbete av rent guld.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Och du skall till den g&#246;ra sju lampor, och lamporna skall man s&#228;tta upp s&#229;, att den kastar sitt sken &#246;ver platsen d&#228;rframf&#246;r.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Och lampt&#228;nger och brickor till den skall du g&#246;ra av rent guld.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Av en talent rent guld skall man g&#246;ra den med alla dessa tillbeh&#246;r.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Och se till, att du g&#246;r detta efter de m&#246;nsterbilder som hava blivit dig visade p&#229; berget.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Tabernaklet skall du g&#246;ra av tio tygv&#229;der; av tvinnat vitt garn och av m&#246;rkbl&#229;tt, purpurr&#246;tt och rosenr&#246;tt garn skall du g&#246;ra dem, med keruber p&#229;, i konstv&#228;vnad.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Var v&#229;d skall vara tjugu&#229;tta alnar l&#229;ng och fyra alnar bred; alla v&#229;derna skola hava samma m&#229;tt.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Fem av v&#229;derna skola fogas tillhopa med varandra; likas&#229; skola de fem &#246;vriga v&#229;derna fogas tillhopa med varandra.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Och du skall s&#228;tta &#246;glor av m&#246;rkbl&#229;tt garn i kanten p&#229; den ena v&#229;den, ytterst p&#229; det hopfogade stycket; s&#229; skall du ock g&#246;ra i kanten p&#229; den v&#229;d som sitter ytterst i det andra hopfogade stycket.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Femtio &#246;glor skall du s&#228;tta p&#229; den ena v&#229;den, och femtio &#246;glor skall du s&#228;tta ytterst p&#229; motsvarande v&#229;d i det andra hopfogade stycket, s&#229; att &#246;glorna svara emot varandra.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Och du skall g&#246;ra femtio h&#228;ktor av guld och foga tillhopa v&#229;derna med varandra medelst h&#228;ktorna, s&#229; att tabernaklet utg&#246;r ett helt.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Du skall ock g&#246;ra tygv&#229;der av geth&#229;r till ett t&#228;ckelse &#246;ver tabernaklet; elva s&#229;dana v&#229;der skall du g&#246;ra.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Var vad skall vara trettio alnar l&#229;ng och fyra alnar bred; de elva v&#229;derna skola hava samma m&#229;tt.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Fem av v&#229;derna skall du foga tillhopa till ett s&#228;rskilt stycke, och likaledes de sex &#246;vriga v&#229;derna till ett s&#228;rskilt stycke, och den sj&#228;tte v&#229;den skall du l&#228;gga dubbel p&#229; framsidan av t&#228;ltet.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Och du skall satta femtio &#246;glor i kanten p&#229; den ena v&#229;den, den som sitter ytterst i det ena hopfogade stycket, och femtio &#246;glor i kanten p&#229; motsvarande v&#229;d i det andra hopfogade stycket.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Och du skall g&#246;ra femtio h&#228;ktor av koppar och haka in h&#228;ktorna i &#246;glorna och foga t&#228;ckelset tillhopa, s&#229; att det utg&#246;r ett helt.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Men vad &#246;verskottet av t&#228;ckelsets v&#229;der ang&#229;r, det som r&#228;cker &#246;ver, s&#229; skall den halva v&#229;d som r&#228;cker &#246;ver h&#228;nga ned p&#229; baksidan av tabernaklet.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Och den aln p&#229; vardera sidan, som p&#229; l&#228;ngden av t&#228;ckelsets v&#229;der r&#228;cker &#246;ver, skall h&#228;nga ned p&#229; b&#229;da sidorna av tabernaklet f&#246;r att &#246;vert&#228;cka det.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Vidare skall du g&#246;ra ett &#246;verdrag av r&#246;df&#228;rgade v&#228;durskinn till t&#228;ckelset, och ytterligare ett &#246;verdrag av tahasskinn att l&#228;gga ovanp&#229; detta.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Br&#228;derna till tabernaklet skall du g&#246;ra av akacietr&#228;, och de skola st&#228;llas uppr&#228;tt.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Tio alnar l&#229;ngt och en och en halv aln brett skall vart br&#228;de vara.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Vart br&#228;de skall hava tv&#229; tappar, f&#246;rbundna sinsemellan med en list; s&#229; skall du g&#246;ra p&#229; alla br&#228;derna till tabernaklet.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Och av tabernaklets br&#228;der skall du s&#228;tta tjugu p&#229; s&#246;dra sidan, s&#246;derut.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Och du skall g&#246;ra fyrtio fotstycken av silver att s&#228;tta under de tjugu br&#228;derna, tv&#229; fotstycken under vart br&#228;de f&#246;r dess tv&#229; tappar.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Likaledes skall du p&#229; tabernaklets andra sida, den norra sidan, s&#228;tta tjugu br&#228;der,</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;med deras fyrtio fotstycken av silver, tv&#229; fotstycken under vart br&#228;de.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Men p&#229; baksidan av tabernaklet, v&#228;sterut, skall du s&#228;tta sex br&#228;der.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Och tv&#229; br&#228;der skall du s&#228;tta p&#229; tabernaklets h&#246;rn, p&#229; baksidan;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;och vartdera av dessa skall vara sammanfogat av tv&#229; nedtill, och likaledes sammanh&#228;ngande upptill, till den f&#246;rsta ringen.  S&#229; skall det vara med dem b&#229;da.  Dessa skola s&#228;ttas i de b&#229;da h&#246;rnen.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;S&#229;ledes bliver det &#229;tta br&#228;der med tillh&#246;rande fotstycken av silver, sexton fotstycken, n&#228;mligen tv&#229; fotstycken under vart br&#228;de.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Och du skall g&#246;ra tv&#228;rst&#228;nger av akacietr&#228;, fem till de br&#228;der som &#228;ro p&#229; tabernaklets ena sida</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;och fem tv&#228;rst&#228;nger till de br&#228;der som &#228;ro p&#229; tabernaklets andra sida, och fem tv&#228;rst&#228;nger till de br&#228;der som &#228;ro p&#229; tabernaklets baksida, v&#228;sterut.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Och den mellersta tv&#228;rst&#229;ngen, den som sitter mitt p&#229; br&#228;derna, skall g&#229; tv&#228;rs &#246;ver, fr&#229;n den ena &#228;ndan till den andra.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Och br&#228;derna skall du &#246;verdraga med guld, och ringarna p&#229; dem, i vilka tv&#228;rst&#228;ngerna skola skjutas in, skall du g&#246;ra av guld, och tv&#228;rst&#228;ngerna skall du &#246;verdraga med guld.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Och du skall s&#228;tta upp tabernaklet, s&#229;dant det skall vara, s&#229;som det har blivit dig visat p&#229; berget.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Du skall ock g&#246;ra en f&#246;rl&#229;t av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn; den skall g&#246;ras i konstv&#228;vnad, med keruber p&#229;.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Och du skall h&#228;nga upp den p&#229; fyra stolpar av akacietr&#228;, som skola vara &#246;verdragna med guld och hava bakar av guld och st&#229; p&#229; fyra fotstycken av silver.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Och du skall h&#228;nga upp f&#246;rl&#229;ten under h&#228;ktorna, och f&#246;ra dit vittnesb&#246;rdets ark och st&#228;lla den innanf&#246;r f&#246;rl&#229;ten; och s&#229; skall f&#246;rl&#229;ten f&#246;r eder vara en skiljev&#228;gg mellan det heliga och det allraheligaste.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Och du skall s&#228;tta n&#229;dastolen p&#229; vittnesb&#246;rdets ark inne i det allraheligaste.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Men bordet skall du st&#228;lla utanf&#246;r f&#246;rl&#229;ten, och ljusstaken mitt emot bordet, p&#229; tabernaklets s&#246;dra sida; bordet skall du allts&#229; st&#228;lla p&#229; norra sidan.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Och du skall g&#246;ra ett f&#246;rh&#228;nge f&#246;r ing&#229;ngen till t&#228;ltet, i brokig v&#228;vnad av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Och du skall till f&#246;rh&#228;nget g&#246;ra fem stolpar av akacietr&#228; och &#246;verdraga dem med guld, och hakarna p&#229; dem skola vara av guld, och du skall till dem gjuta fem fotstycken av koppar.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Du skall ock g&#246;ra ett altare av akacietr&#228;, fem alnar l&#229;ngt och fem alnar brett -- s&#229; att altaret bildar en liksidig fyrkant -- och tre alnar h&#246;gt.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Och du skall g&#246;ra h&#246;rn d&#228;rtill, Som skola sitta i dess fyra h&#246;rn; i ett stycke d&#228;rmed skola h&#246;rnen vara.  Och du skall &#246;verdraga det med koppar.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Och k&#228;rl till att f&#246;ra bort askan skall du g&#246;ra d&#228;rtill, s&#229; ock skovlar, sk&#229;lar, gafflar och fyrfat.  Alla dess tillbeh&#246;r skall du g&#246;ra av koppar.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Och du skall g&#246;ra ett galler d&#228;rtill, ett n&#228;tverk av koppar, och p&#229; n&#228;tet skall du s&#228;tta fyra ringar av koppar i dess fyra h&#246;rn.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Och du skall s&#228;tta det under avsatsen p&#229; altaret, nedtill, s&#229; att n&#228;tet r&#228;cker upp till mitten av altaret.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Och du skall g&#246;ra st&#228;nger till altaret, st&#228;nger av akacietr&#228;, och &#246;verdraga dem med koppar.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Och st&#228;ngerna skola skjutas in i ringarna, s&#229; att st&#228;ngerna sitta p&#229; altarets b&#229;da sidor, n&#228;r man b&#228;r det.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ih&#229;ligt skall du g&#246;ra det, av plankor.  S&#229;som det har blivit dig visat p&#229; berget, s&#229; skall det g&#246;ras.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Du skall ock g&#246;ra en f&#246;rg&#229;rd till tabernaklet.  F&#246;r den s&#246;dra sidan, s&#246;derut, skola omh&#228;ngen till f&#246;rg&#229;rden g&#246;ras av tvinnat vitt garn, hundra alnar l&#229;nga -- detta f&#246;r den ena sidan;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Och stolparna till dem skola vara tjugu och dessas fotstycken tjugu, av koppar, men stolparnas hakar och kransar skola vara av silver.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Likaledes skola f&#246;r norra l&#229;ngsidan omh&#228;ngen g&#246;ras, hundra alnar l&#229;nga; och stolparna till dem skola vara tjugu och dessas fotstycken tjugu, av koppar, men stolparnas hakar och kransar skola vara av silver.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Och f&#246;rg&#229;rdens v&#228;stra kortsida skall hava omh&#228;ngen som &#228;ro femtio alnar l&#229;nga; stolparna till dem skola vara tio och dessas fotstycken tio.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Och f&#246;rg&#229;rdens bredd p&#229; fram sidan, &#246;sterut, skall vara femtio alnar</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Och omh&#228;ngena skola vara femton alnar l&#229;nga p&#229; ena sidan d&#228;rav, med tre stolpar p&#229; tre fotstycken;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;likaledes skola omh&#228;ngena p&#229; andra sidan vara femton alnar l&#229;nga med tre stolpar p&#229; tre fotstycken.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Och till f&#246;rg&#229;rdens port skall g&#246;ras ett f&#246;rh&#228;nge, tjugu alnar l&#229;ngt i brokig v&#228;vnad av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn, med fyra stolpar p&#229; fyra fotstycken.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Alla stolparna runt omkring f&#246;r g&#229;rden skola vara f&#246;rsedda med kransar av silver och hava hakar av silver; men deras fotstycken skola vara av koppar.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;F&#246;rg&#229;rden skall vara hundra alnar l&#229;ng och femtio alnar bred utefter hela l&#228;ngden; omh&#228;gnaden skall vara fem alnar h&#246;g, av tvinnat vitt garn; och fotstyckena skola vara av koppar.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Alla tabernaklets tillbeh&#246;r f&#246;r allt arbete d&#228;rvid, s&#229; ock alla dess pluggar och alla f&#246;rg&#229;rdens pluggar skola vara av koppar.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Och du skall bjuda Israels barn att b&#228;ra till dig ren olja, av st&#246;tta oliver, till ljusstaken, s&#229; att lamporna dagligen kunna s&#228;ttas upp.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;I uppenbarelset&#228;ltet, utanf&#246;r den f&#246;rl&#229;t som h&#228;nger framf&#246;r vittnesb&#246;rdet, skola Aron och hans s&#246;ner sk&#246;ta den, fr&#229;n aftonen till morgonen, inf&#246;r HERRENS ansikte.  Detta skall vara en ev&#228;rdlig stadga fr&#229;n sl&#228;kte till sl&#228;kte, en g&#228;rd av Israels barn.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Och du skall l&#229;ta din broder Aron och hans s&#246;ner med honom, tr&#228;d fram till dig ur Israels barns krets f&#246;r att de m&#229; bliva pl&#229;ster &#229;t mig Aron sj&#228;lv och hans s&#246;ner: Nadab och Abihu, Eleasar och Itamar.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Och du skall g&#246;ra &#229;t din broder Aron heliga kl&#228;der, till &#228;ra och prydnad.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Och du skall tills&#228;ga alla edra konstf&#246;rfarna m&#228;n, som jag har uppfyllt med vishetens ande, att de skola g&#246;ra kl&#228;der &#229;t Aron, f&#246;r att har m&#229; helgas till att bliva pr&#228;st &#229;t mig.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Och dessa &#228;ro de kl&#228;der som de skola g&#246;ra: br&#246;stsk&#246;ld, efod, k&#229;pa, rutig livkl&#228;dnad, huvudbindel och b&#228;lte.  De skola g&#246;ra heliga kl&#228;der &#229;t din broder Aron och hans s&#246;ner, f&#246;r att han m&#229; bliva pr&#228;st &#229;t mig.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Och h&#228;rtill skola de taga av guldet och av det m&#246;rkbl&#229;a, det purpurr&#246;da, det rosenr&#246;da och det vita garnet.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Efoden skola de g&#246;ra av guld och av m&#246;rkbl&#229;tt purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn, i konstv&#228;vnad.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Den skall vid sina b&#229;da &#228;ndar hava tv&#229; axelstycken, som skola f&#228;stas ihop, s&#229; att den h&#229;llen hopf&#228;st.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Och sk&#228;rpet, som skall sitta p&#229; efoden och sammanh&#229;lla den, skall vara av samma slags v&#228;vnad och i ett stycke med den: av guld och av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Och du skall taga tv&#229; onyxstenar och p&#229; dem inrista Israels s&#246;ners namn,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;sex av namnen p&#229; den ena stenen och de sex &#246;vrigas namn p&#229; den andra stenen, efter &#228;ttf&#246;ljd.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Med stensnidarkonst, s&#229;som man graverar signetringar, skall du inrista Israels s&#246;ners namn p&#229; de tv&#229; stenarna.  Med n&#228;tverk av guld skall du omgiva dessa.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Och du skall satta de b&#229;da stenarna p&#229; efodens axelstycken, f&#246;r att stenarna m&#229; bringa Israels barn i &#229;minnelse; Aron skall b&#228;ra deras namn inf&#246;r HERRENS ansikte p&#229; sina b&#229;da axlar, f&#246;r att bringa dem i &#229;minnelse.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Och du skall g&#246;ra fl&#228;tverk av guld,</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;s&#229; ock tv&#229; kedjor av rent guld; i virat arbete skall du g&#246;ra dessa, s&#229;som man g&#246;r snodder.  Och du skall f&#228;sta de snodda kedjorna vid fl&#228;tverken.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;En domssk&#246;ld skall du g&#246;ra i konstv&#228;vnad; du skall g&#246;ra den i samma slags v&#228;vnad som efoden: av guld och av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn skall du g&#246;ra den.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Den skall vara liksidigt fyrkantig och hava form av en v&#228;ska, ett kvarter l&#229;ng och ett kvarter bred.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Och du skall bes&#228;tta den med infattade stenar, ordnade p&#229; fyra rader: i f&#246;rsta raden en karneol, en topas och en smaragd;</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;i andra raden en karbunkel, en safir och en kalcedon;</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;i tredje raden en hyacint, en agat och en ametist;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;i fj&#228;rde raden en krysolit, en onyx och en jaspis.  Omgivna med fl&#228;tverk av guld skola de sitta i sin infattning.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Stenarna skola vara tolv, efter Israels s&#246;ners namn, en f&#246;r vart namn; var sten skall b&#228;ra namnet p&#229; en av de tolv stammarna, inristat p&#229; samma s&#228;tt som man graverar signetringar.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Och du skall till br&#246;stsk&#246;lden g&#246;ra kedjor i virat arbete, s&#229;som man g&#246;r snodder, av rent guld.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Vidare skall du till br&#246;stsk&#246;lden g&#246;ra tv&#229; ringar av guld och s&#228;tta dessa b&#229;da ringar i tv&#229; av br&#246;stsk&#246;ldens h&#246;rn.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Och du skall f&#228;sta de b&#229;da guldsnodderna vid de b&#229;da ringarna, i br&#246;stsk&#246;ldens h&#246;rn.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Och de tv&#229; snoddernas b&#229;da andra &#228;ndar skall du f&#228;sta vid de tv&#229; fl&#228;tverken och s&#229; f&#228;sta dem vid efodens axelstycken p&#229; dess framsida.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Och du skall g&#246;ra tv&#229; andra ringar av guld och s&#228;tta dem i br&#246;stsk&#246;ldens b&#229;da andra h&#246;rn, vid den kant d&#228;rp&#229;, som &#228;r v&#228;nd in&#229;t mot efoden.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Och ytterligare skall du g&#246;ra tv&#229; ringar av guld och f&#228;sta dem vid efodens b&#229;da axelstycken, nedtill p&#229; dess framsida, d&#228;r den f&#228;stes ihop, ovanf&#246;r efodens sk&#228;rp.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Och man skall knyta fast br&#246;stsk&#246;lden med ett m&#246;rkbl&#229;tt sn&#246;re, Som g&#229;r fr&#229;n dess ringar in i efodens ringar, s&#229; att den sitter ovanf&#246;r efodens sk&#228;rp, p&#229; det att br&#246;stsk&#246;lden icke m&#229; lossna fr&#229;n efoden.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Aron skall s&#229; b&#228;ra Israels s&#246;ners namn i domssk&#246;lden p&#229; sitt hj&#228;rta, n&#228;r han g&#229;r in helgedomen, f&#246;r att bringa dem i &#229;minnelse inf&#246;r HERRENS ansikte best&#228;ndigt.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Och du skall l&#228;gga urim och tummim in i domssk&#246;lden, s&#229; att de ligga p&#229; Arons hj&#228;rta, n&#228;r han ing&#229;r inf&#246;r HERRENS ansikte; och Aron skall s&#229; b&#228;ra Israels barns dom p&#229; sitt hj&#228;rta inf&#246;r HERRENS ansikte best&#228;ndigt.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Efodk&#229;pan skall du g&#246;ra helt och h&#229;llet av m&#246;rkbl&#229;tt tyg;</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;och mitt p&#229; den skall vara en &#246;ppning f&#246;r huvudet, och denna &#246;ppning skall omgivas med en v&#228;vd kant, likasom &#246;ppningen p&#229; en pansarskjorta, f&#246;r att den icke slitas s&#246;nder.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Och p&#229; dess nedre f&#229;ll skall du s&#228;tta granat&#228;pplen, gjorda av m&#246;rkbl&#229;tt, purpurr&#246;tt och rosenr&#246;tt garn, runt omkring f&#229;llen, och bj&#228;llror av guld mellan dessa runt omkring:</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;en bj&#228;llra av guld och s&#229; ett granat&#228;pple, sedan en bj&#228;llra av guld och s&#229; &#229;ter ett granat&#228;pple, runt omkring f&#229;llen p&#229; k&#229;pan.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;Och denna skall Aron hava p&#229; sig, n&#228;r han g&#246;r tj&#228;nst, s&#229; att det h&#246;res, n&#228;r han g&#229;r in i helgedomen inf&#246;r HERRENS ansikte, och n&#228;r han g&#229;r ut -- detta p&#229; det att han icke m&#229; d&#246;.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Du skall ock g&#246;ra en pl&#229;t av rent guld, och p&#229; den skall du rista, s&#229;som man graverar signetringar: &#187;Helgad &#229;t HERREN.&#187;</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Och du skall f&#228;sta den vid ett m&#246;rkbl&#229;tt sn&#246;re, och den skall sitta p&#229; huvudbindeln; p&#229; framsidan av huvudbindeln skall den sitta.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Den skall sitta p&#229; Arons panna, och Aron skall b&#228;ra den missg&#228;rning som vidl&#229;der de heliga g&#229;vor Israels barn b&#228;ra fram, n&#228;r de giva n&#229;gra heliga g&#229;vor; den skall sitta p&#229; hans panna best&#228;ndigt, f&#246;r att de m&#229; bliva v&#228;lbehagliga inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Du skall ock v&#228;va en rutig livkl&#228;dnad av vitt garn, och du skall g&#246;ra en huvudbindel av vitt garn; och ett b&#228;lte skall du g&#246;ra i brokig v&#228;vnad.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Ocks&#229; &#229;t Arons s&#246;ner skall du g&#246;ra livkl&#228;dnader, och du skall g&#246;ra b&#228;lten &#229;t dem; och huvor skall du g&#246;ra &#229;t dem, till &#228;ra och prydnad.  Och detta skall du kl&#228;da p&#229; din broder Aron och hans s&#246;ner j&#228;mte honom;</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;och du skall sm&#246;rja dem och f&#246;retaga handfyllning med dem och helga dem till att bliva pr&#228;ster &#229;t mig.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Och du skall g&#246;ra &#229;t dem benkl&#228;der av linne, som skyla deras blygd; dessa skola r&#228;cka fr&#229;n l&#228;nderna ned p&#229; l&#229;ren.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Och Aron och hans s&#246;ner skola hava dem p&#229; sig, n&#228;r de g&#229; in i uppenbarelset&#228;ltet eller tr&#228;da fram till altaret f&#246;r att g&#246;ra tj&#228;nst i helgedomen -- detta p&#229; det att de icke m&#229; komma att b&#228;ra p&#229; missg&#228;rning och s&#229; tr&#228;ffas av d&#246;den.  Detta skall vara en ev&#228;rdlig stadga f&#246;r honom och hans avkomlingar efter honom.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Och detta &#228;r vad du skall g&#246;ra med dem f&#246;r att helga dem till att bliva pr&#228;ster &#229;t mig: Tag en ungtjur och tv&#229; v&#228;durar, felfria djur,</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;och osyrat br&#246;d och osyrade kakor, begjutna med olja, och osyrade tunnkakor, smorda med olja; av fint vetemj&#246;l skall du baka dem.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Och du skall l&#228;gga dem i en och samma korg och b&#228;ra fram dem i korgen s&#229;som offerg&#229;va, n&#228;r du f&#246;r fram tjuren och de tv&#229; v&#228;durarna.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;D&#228;refter skall du f&#246;ra Aron och hans s&#246;ner fram till uppenbarelset&#228;ltets ing&#229;ng och tv&#229; dem med vatten.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Och du skall taga kl&#228;derna och s&#228;tta p&#229; Aron livkl&#228;dnaden och efodk&#229;pan och sj&#228;lva efoden och br&#246;stsk&#246;lden; och du skall f&#228;sta ihop alltsammans p&#229; honom med efodens sk&#228;rp.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Och du skall s&#228;tta huvudbindeln p&#229; hans huvud och f&#228;sta det heliga diademet p&#229; huvudbindeln.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Och du skall taga sm&#246;rjelseoljan och gjuta p&#229; hans huvud och sm&#246;rja honom.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Och du skall f&#246;ra fram hans s&#246;ner och s&#228;tta livkl&#228;dnader p&#229; dem.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Och du skall omgjorda dem, Aron och hans s&#246;ner, med b&#228;lten och binda huvor p&#229; dem.  Och de skola hava pr&#228;stad&#246;met s&#229;som en ev&#228;rdlig r&#228;tt.  S&#229; skall du f&#246;retaga handfyllning med Aron och hans s&#246;ner.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Och du skall f&#246;ra tjuren fram inf&#246;r uppenbarelset&#228;ltet, och Aron och hans s&#246;ner skola l&#228;gga sina h&#228;nder p&#229; tjurens huvud.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Sedan skall du slakta tjuren inf&#246;r HERRENS ansikte, vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Och du skall taga av tjurens blod och stryka med ditt finger p&#229; altarets h&#246;rn; men allt det &#246;vriga skall du gjuta ut vid foten av altaret.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Och du skall taga allt det fett som omsluter in&#228;lvorna, s&#229; ock leverfettet och b&#229;da njurarna med det fett som sitter p&#229; dem, och f&#246;rbr&#228;nna det p&#229; altaret.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Men k&#246;ttet av tjuren och hans hud och hans orenlighet skall du br&#228;nna upp i eld utanf&#246;r l&#228;gret.  Det &#228;r ett syndoffer.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Och du skall taga den ena v&#228;duren, och Aron och hans s&#246;ner skola l&#228;gga sina h&#228;nder p&#229; v&#228;durens huvud.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Sedan skall du slakta v&#228;duren och taga hans blod och st&#228;nka p&#229; altaret runt omkring;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;men sj&#228;lva v&#228;duren skall du dela i dess stycken, och du skall tv&#229; in&#228;lvorna och f&#246;tterna och l&#228;gga dem p&#229; styckena och huvudet.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Och du skall f&#246;rbr&#228;nna hela v&#228;duren p&#229; altaret; det &#228;r ett br&#228;nnoffer &#229;t HERREN.  En v&#228;lbehaglig lukt, ett eldsoffer &#229;t HERREN &#228;r det.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;D&#228;refter skall du taga den andra v&#228;duren, och Aron och hans s&#246;ner skola l&#228;gga sina h&#228;nder p&#229; v&#228;durens huvud.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Sedan skall du slakta v&#228;duren och taga av hans blod och bestryka Arons h&#246;gra &#246;rsnibb och hans s&#246;ners h&#246;gra &#246;rsnibb och tummen p&#229; deras h&#246;gra hand och stort&#229;n p&#229; deras h&#246;gra fot; men det &#246;vriga blodet skall det st&#228;nka p&#229; altaret runt omkring.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Och du skall taga av blodet p&#229; altaret och av sm&#246;rjelseoljan och st&#228;nka p&#229; Aron och hans kl&#228;der, och likaledes p&#229; hans s&#246;ner och hans s&#246;ners kl&#228;der; s&#229; bliver han helig, han sj&#228;lv s&#229;v&#228;l som hans kl&#228;der, och likaledes hans s&#246;ner s&#229;v&#228;l som hans s&#246;ners kl&#228;der.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Och du skall taga fettet av v&#228;duren, svansen och det fett som omsluter in&#228;lvorna, s&#229; ock leverfettet och b&#229;da njurarna med fettet p&#229; dem, d&#228;rtill det h&#246;gra l&#229;rstycket ty detta &#228;r handfyllningsv&#228;duren.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Och du skall taga en rundkaka, en oljebr&#246;dskaka och en tunnkaka ur korgen med de osyrade br&#246;den, som st&#229;r inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Och du skall l&#228;gga alltsammans p&#229; Arons och hans s&#246;ners h&#228;nder och vifta det s&#229;som ett viftoffer inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Sedan skall du taga det ur deras: h&#228;nder och f&#246;rbr&#228;nna det p&#229; altaret ovanp&#229; br&#228;nnoffret, till en v&#228;lbehaglig lukt inf&#246;r HERREN; det &#228;r ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Och du skall taga bringan av Arons handfyllningsv&#228;dur och vifta den s&#229;som ett viftoffer inf&#246;r HERRENS ansikte, och detta skall vara din del.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;S&#229; skall du helga viftoffersbringan och offerg&#228;rdsl&#229;ret, det som viftas och det som gives s&#229;som offerg&#228;rd, de delar av handfyllningsv&#228;duren, som skola tillh&#246;ra Aron och hans s&#246;ner.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Och detta skall tillh&#246;ra Aron och; hans s&#246;ner s&#229;som en ev&#228;rdlig r&#228;tt av Israels barn, ty det &#228;r en offerg&#228;rd.  Det skall vara en g&#228;rd av Israels barn, av deras tackoffer, en g&#228;rd av dem &#229;t HERREN.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Och Arons heliga kl&#228;der skola hans s&#246;ner hava efter honom, f&#246;r att de i dem m&#229; bliva smorda och mottaga handfyllning.</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;I sju dagar skall den av hans s&#246;ner, som bliver pr&#228;st i hans st&#228;lle, ikl&#228;da sig dem, den som skall g&#229; in i uppenbarelset&#228;ltet f&#246;r att g&#246;ra tj&#228;nst i helgedomen.</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;Och du skall taga handfyllningsv&#228;duren och koka hans k&#246;tt p&#229; en helig plats.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Och v&#228;durens k&#246;tt j&#228;mte br&#246;det: som &#228;r i korgen skola Aron och hans s&#246;ner &#228;ta vid ing&#229;ngen till uppenbarelset&#228;ltet; de skola &#228;ta detta,</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;det som har anv&#228;nts till att bringa f&#246;rsoning vid deras handfyllning och helgande, men ingen fr&#228;mmande f&#229;r ta d&#228;rav, ty det &#228;r heligt.</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;Och om n&#229;got av handfyllningsk&#246;ttet eller av br&#246;det bliver &#246;ver till f&#246;ljande morgon, s&#229; skall du i eld br&#228;nna upp detta som har blivit &#246;ver; det f&#229;r icke &#228;tas, ty det &#228;r heligt.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;S&#229; skall du g&#246;ra med Aron och hans s&#246;ner, i alla stycken s&#229;som jag har bjudit dig.  Sju dagar skall deras handfyllning vara.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Och var dag skall du offra en tjur s&#229;som syndoffer till f&#246;rsoning och rena altaret, i det du bringar f&#246;rsoning f&#246;r det; och du skall sm&#246;rja det f&#246;r att helga det.</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;I sju dagar skall du bringa f&#246;rsoning f&#246;r altaret och helga det. S&#229; bliver altaret h&#246;gheligt; var och en som kommer vid altaret bliver helig.</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;Och detta &#228;r vad du skall offra p&#229; altaret: tv&#229; &#229;rsgamla lamm f&#246;r var dag best&#228;ndigt.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Det ena lammet skall du offra om morgonen, och det andra lammet skall du offra vid aftontiden,</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;och till det f&#246;rsta lammet en tiondedels efa fint mj&#246;l, begjutet med en fj&#228;rdedels hin olja av st&#246;tta oliver, och s&#229;som drickoffer en fj&#228;rdedels hin vin.</p> 
<p><A NAME="an_29:41">29:41</A>&nbsp;Det andra lammet skall du offra vid aftontiden; med likadant spisoffer och drickoffer som om morgonen skall du offra det, till en v&#228;lbehaglig lukt, ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_29:42">29:42</A>&nbsp;Detta skall vara edert dagliga br&#228;nnoffer fr&#229;n sl&#228;kte till sl&#228;kte, vid ing&#229;ngen till uppenbarelset&#228;ltet, inf&#246;r HERRENS ansikte, d&#228;r jag skall uppenbara mig f&#246;r eder, f&#246;r att d&#228;r tala med dig.</p> 
<p><A NAME="an_29:43">29:43</A>&nbsp;D&#228;r skall jag uppenbara mig f&#246;r Israels barn, och det rummet skall bliva helgat av min h&#228;rlighet.</p> 
<p><A NAME="an_29:44">29:44</A>&nbsp;Och jag skall helga uppenbarelset&#228;ltet och altaret, och Aron och hans s&#246;ner skall jag helga till att bliva pr&#228;ster &#229;t mig.</p> 
<p><A NAME="an_29:45">29:45</A>&nbsp;Och jag skall bo mitt ibland Israels barn och vara deras Gud.</p> 
<p><A NAME="an_29:46">29:46</A>&nbsp;Och de skola f&#246;rnimma att jag &#228;r HERREN, deras Gud, som f&#246;rde dem ut ur Egyptens land, f&#246;r att jag skulle bo mitt ibland dem.  Jag &#228;r HERREN, deras Gud.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Och du skall g&#246;ra ett altare f&#246;r att ant&#228;nda r&#246;kelse d&#228;rp&#229;, av akacietr&#228; skall du g&#246;ra det.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Det skall vara en aln l&#229;ngt och en aln brett -- en liksidig fyrkant -- och tv&#229; alnar h&#246;gt; dess horn skola vara i ett stycke d&#228;rmed.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Och du skall &#246;verdraga det med rent guld, dess skiva, dess v&#228;ggar runt omkring och dess h&#246;rn; och du skall g&#246;ra en rand av guld d&#228;rp&#229; runt omkring.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Och du skall till det g&#246;ra tv&#229; ringar av guld och s&#228;tta dem nedanf&#246;r randen, p&#229; dess b&#229;da sidor; p&#229; de b&#229;da sidostyckena skall du s&#228;tta dem.  De skola vara d&#228;r, f&#246;r att st&#228;nger m&#229; skjutas in i dem, s&#229; att man med dem kan b&#228;ra altaret.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Och du skall g&#246;ra st&#228;ngerna av akacietr&#228; och &#246;verdraga dem med guld.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Och du skall st&#228;lla det framf&#246;r den f&#246;rl&#229;t som h&#228;nger framf&#246;r vittnesb&#246;rdets ark, s&#229; att det st&#229;r framf&#246;r n&#229;dastolen, som &#228;r ovanp&#229; vittnesb&#246;rdet, d&#228;r jag skall uppenbara mig f&#246;r dig.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Och Aron skall ant&#228;nda v&#228;lluktande r&#246;kelse d&#228;rp&#229;; var morgon, n&#228;r han tillreder lamporna, skall han ant&#228;nda r&#246;kelse;</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;och likaledes skall Aron ant&#228;nda r&#246;kelse, n&#228;r han vid aftontiden s&#228;tter upp lamporna.  Detta skall vara det dagliga r&#246;koffret inf&#246;r HERRENS ansikte, fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;I skolen icke l&#229;ta n&#229;gon fr&#228;mmande r&#246;kelse komma d&#228;rp&#229;, ej heller br&#228;nnoffer eller spisoffer; och intet drickoffer skolen utgjuta d&#228;rp&#229;.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Och Aron skall en g&#229;ng om &#229;ret bringa f&#246;rsoning f&#246;r dess horn; med blod av f&#246;rsoningssyndoffret skall han en g&#229;ng om &#229;ret bringa f&#246;rsoning f&#246;r det, sl&#228;kte efter sl&#228;kte.  Det &#228;r h&#246;gheligt f&#246;r HERREN.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;N&#228;r du r&#228;knar antalet av Israels barn, n&#228;mligen av dem som inm&#246;nstras, skall vid m&#246;nstringen var och en giva &#229;t HERREN en f&#246;rsoningsg&#229;va f&#246;r sig, p&#229; det att ingen hems&#246;kelse m&#229; drabba dem vid m&#246;nstringen.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Detta &#228;r vad var och en som upptages bland de inm&#246;nstrade skall giva: en halv sikel, efter helgedomssikelns vikt -- sikeln r&#228;knad till tjugu gera -- en halv sikel s&#229;som offerg&#228;rd &#229;t HERREN,</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Var och en som upptages bland de inm&#246;nstrade, var och en som &#228;r tjugu &#229;r gammal eller d&#228;rut&#246;ver, skall giva detta s&#229;som offerg&#228;rd &#229;t HERREN.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Den rike skall icke giva mer och den fattige icke mindre &#228;n en halv sikel, n&#228;r I given offerg&#228;rden &#229;t HERREN, till att bringa f&#246;rsoning f&#246;r eder.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Och du skall taga f&#246;rsoningspenningarna av Israels barn och anv&#228;nda dem till arbetet vid uppenbarelset&#228;ltet.  S&#229; skall ske, f&#246;r att Israels barn m&#229; vara i &#229;minnelse inf&#246;r HERRENS ansikte, och f&#246;r att f&#246;rsoning m&#229; bringas f&#246;r eder.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Du skall ock g&#246;ra ett b&#228;cken av koppar med en fotst&#228;llning av koppar, till tvagning, och st&#228;lla det mellan uppenbarelset&#228;ltet och altaret och gjuta vatten d&#228;ri.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Och Aron och hans s&#246;ner skola tv&#229; sina h&#228;nder och f&#246;tter med vatten d&#228;rur.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;N&#228;r de g&#229; in i uppenbarelset&#228;ltet, skola de tv&#229; sig med vatten, p&#229; del att de icke m&#229; d&#246;; s&#229; ock n&#228;r de tr&#228;da fram till altaret f&#246;r att g&#246;ra tj&#228;nst genom att ant&#228;nda eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;De skola tv&#229; sina h&#228;nder och f&#246;tter, p&#229; det att de icke m&#229; d&#246;.  Och detta skall vara en ev&#228;rdlig stadga f&#246;r dem: f&#246;r honom sj&#228;lv och hans avkomlingar fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Tag dig ock kryddor av yppersta slag: fem hundra siklar myrradropp, h&#228;lften s&#229; mycket kanel av finaste slag, allts&#229; tv&#229; hundra femtio siklar, likaledes tv&#229; hundra femtio siklar kalmus av finaste slag,</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;d&#228;rtill fem hundra siklar kassia, efter helgedomssikelns vikt, och en hin olivolja.</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Och du skall av detta g&#246;ra en helig sm&#246;rjelseolja, en konstm&#228;ssigt beredd salva; det skall vara en helig sm&#246;rjelseolja.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Och du skall d&#228;rmed sm&#246;rja uppenbarelset&#228;ltet, vittnesb&#246;rdets ark,</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;bordet med alla dess tillbeh&#246;r, ljusstaken med dess tillbeh&#246;r, r&#246;kelsealtaret,</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;br&#228;nnoffersaltaret med alla dess tillbeh&#246;r, &#228;ntligen b&#228;ckenet med dess fotst&#228;llning.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Och du skall helga dem, s&#229; att de bliva h&#246;gheliga; var och en som sedan kommer vid dem bliver helig.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Och Aron och hans s&#246;ner skall du sm&#246;rja, och du skall helga dem till att bliva pr&#228;ster &#229;t mig.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;Och till Israels barn skall du tala och s&#228;ga: Detta skall vara min heliga sm&#246;rjelseolja hos eder, fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;P&#229; ingen annan m&#228;nniskas kropp m&#229; den komma, ej heller m&#229;n I g&#246;ra n&#229;gon annan s&#229; sammansatt som denna.  Helig &#228;r den, helig skall den vara f&#246;r eder.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Den som bereder en s&#229;dan salva, och den som anv&#228;nder n&#229;got d&#228;rav p&#229; n&#229;gon fr&#228;mmande, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_30:34">30:34</A>&nbsp;Ytterligare sade HERREN till Mose: Tag dig v&#228;lluktande kryddor, stakte och sj&#246;nagel och galban, och j&#228;mte dessa v&#228;llukter rent r&#246;kelseharts, lika mycket av vart slag,</p> 
<p><A NAME="an_30:35">30:35</A>&nbsp;och g&#246;r d&#228;rav r&#246;kelse, en konstm&#228;ssigt beredd blandning, saltad, ren, helig.</p> 
<p><A NAME="an_30:36">30:36</A>&nbsp;Och en del av den skall du st&#246;ta till pulver och l&#228;gga framf&#246;r vittnesb&#246;rdet i uppenbarelset&#228;ltet, d&#228;r jag vill uppenbara mig f&#246;r dig.  H&#246;ghelig skall den vara f&#246;r eder.</p> 
<p><A NAME="an_30:37">30:37</A>&nbsp;Och ingen annan r&#246;kelse m&#229;n I g&#246;ra &#229;t eder s&#229; sammansatt som denna skall vara.  Helig skall den vara dig f&#246;r HERREN.</p> 
<p><A NAME="an_30:38">30:38</A>&nbsp;Den som g&#246;r s&#229;dan f&#246;r att njuta av dess lukt, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Se, jag har kallat och n&#228;mnt Besalel, son till Uri, son till Hur, av Juda stam;</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;och jag har uppfyllt honom med Guds Ande, med vishet och f&#246;rst&#229;nd och kunskap och med allt slags sl&#246;jdskicklighet,</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;till att t&#228;nka ut konstarbeten, till att arbeta i guld, silver och koppar,</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;till att snida stenar f&#246;r infattning och till att snida i tr&#228;, korteligen, till att utf&#246;ra alla slags arbeten.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Och se, jag har givit honom till medhj&#228;lpare Oholiab, Ahisamaks son, av Dans stam, och &#229;t alla edra konstf&#246;rfarna m&#228;n har jag givit vishet i hj&#228;rtat.  Dessa skola kunna g&#246;ra allt vad jag har bjudit dig:</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;uppenbarelset&#228;ltet, vittnesb&#246;rdets ark, n&#229;dastolen d&#228;rp&#229;, alla uppenbarelset&#228;ltets tillbeh&#246;r,</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;bordet med dess tillbeh&#246;r, den gyllene ljusstaken med alla dess tillbeh&#246;r, r&#246;kelsealtaret,</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;br&#228;nnoffersaltaret med alla dess tillbeh&#246;r, b&#228;ckenet med dess fotst&#228;llning,</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;de stickade kl&#228;derna och pr&#228;sten Arons andra heliga kl&#228;der, s&#229; och hans s&#246;ners pr&#228;stkl&#228;der,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;&#228;ntligen sm&#246;rjelseoljan och den v&#228;lluktande r&#246;kelsen till helgedomen.  De skola utf&#246;ra sitt arbete i alla stycken s&#229;som jag har bjudit dig.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Tala du till Israels barn och s&#228;g: Mina sabbater skolen I h&#229;lla, ty de &#228;ro ett tecken mellan mig och eder, fr&#229;n sl&#228;kte till sl&#228;kte, f&#246;r att I skolen veta att jag &#228;r HERREN, som helgar eder.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;S&#229; h&#229;llen nu sabbaten, ty den skall vara eder helig.  Den som ohelgar den skall straffas med d&#246;den; ty var och en som p&#229; den dagen g&#246;r n&#229;got arbete, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Sex dagar skall arbete g&#246;ras, men p&#229; sjunde dagen &#228;r vilosabbat, en HERRENS helgdag.  Var och en som g&#246;r n&#229;got arbete p&#229; sabbatsdagen skall straffas med d&#246;den.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Och Israels barn skola h&#229;lla sabbaten, s&#229; att de fira den sl&#228;kte efter sl&#228;kte, s&#229;som ett evigt f&#246;rbund.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Den skall vara ett ev&#228;rdligt tecken mellan mig och Israels barn; ty p&#229; sex dagar gjorde HERREN himmel och jord, men p&#229; sjunde dagen vilade han och tog sig ro.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;N&#228;r han nu hade talat ut med; Mose p&#229; Sinai berg, gav han honom vittnesb&#246;rdets tv&#229; tavlor, tavlor av sten, p&#229; vilka Gud hade skrivit med sitt finger.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Men n&#228;r folket s&#229;g att Mose dr&#246;jde att komma ned fr&#229;n berget, f&#246;rsamlade de sig omkring Aron och sade till honom: &#187;Upp, g&#246;r oss en gud som kan g&#229; framf&#246;r oss; ty vi veta icke vad som har vederfarits denne Mose, honom som f&#246;rde oss upp ur Egyptens land.&#187;</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;D&#229; sade Aron till dem: &#187;Tagen guldringarna ut ur &#246;ronen p&#229; edra hustrur, edra s&#246;ner och edra d&#246;ttrar, och b&#228;ren dem till mig.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;D&#229; tog allt folket av sig guldringarna som de hade i &#246;ronen, och de buro dem till Aron;</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;och han tog emot guldet av dem och formade det med en mejsel och gjorde d&#228;rav en gjuten kalv.  Och de sade: &#187;Detta &#228;r din Gud, Israel, han som har f&#246;rt dig upp ur Egyptens land.&#187;</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;N&#228;r Aron s&#229;g detta, byggde han ett altare &#229;t honom.  Och Aron l&#228;t utropa och s&#228;ga: &#187;I morgon bliver en HERRENS h&#246;gtid.&#187;</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Dagen d&#228;refter stodo de bittida upp och offrade br&#228;nnoffer och buro fram tackoffer, och folket satte sig ned till att &#228;ta och dricka, och d&#228;rp&#229; stodo de upp till att leka.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;D&#229; sade HERREN till Mose: &#187;G&#229; ditned, ty ditt folk, som du har f&#246;rt upp ur Egyptens land, har tagit sig till, vad f&#246;rd&#228;rvligt &#228;r.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;De hava redan vikit av ifr&#229;n den v&#228;g som jag bj&#246;d dem g&#229;; de hava gjort sig en gjuten kalv.  Den hava de tillbett, &#229;t den hava de offrat, och sagt: 'Detta &#228;r din Gud, Israel, han som har f&#246;rt dig upp ur Egyptens land.&#187;</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Och HERREN sade ytterligare till Mose: &#187;Jag ser att detta folk &#228;r ett h&#229;rdnackat folk.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;S&#229; l&#229;t mig nu vara, p&#229; det att min vrede m&#229; brinna mot dem, och p&#229; det att jag m&#229; f&#246;rg&#246;ra dem; dig vill jag sedan g&#246;ra till ett stort folk.&#187;</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Men Mose b&#246;nf&#246;ll inf&#246;r HERREN, sin Gud, och sade: &#187;HERRE, varf&#246;r skulle din vrede brinna mot ditt folk, som du med stor kraft och stark hand har f&#246;rt ut ur Egyptens land?</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Varf&#246;r skulle egyptierna f&#229; s&#228;ga: 'Till deras olycka har han f&#246;rt dem ut, till att dr&#228;pa dem bland bergen och f&#246;rg&#246;ra dem fr&#229;n jorden'?  V&#228;nd dig ifr&#229;n din vredes gl&#246;d, och &#229;ngra det onda du nu har i sinnet mot ditt folk.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;T&#228;nk p&#229; Abraham, Isak och Israel, dina tj&#228;nare, &#229;t vilka du med ed vid dig sj&#228;lv har givit det l&#246;ftet: 'Jag skall g&#246;ra eder s&#228;d talrik s&#229;som stj&#228;rnorna p&#229; himmelen, och hela det land som jag har talat om skall jag giva &#229;t eder s&#228;d, och de skola f&#229; det till ev&#228;rdlig arvedel.'&#187;</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;D&#229; &#229;ngrade HERREN det onda som han hade hotat att g&#246;ra mot sitt folk.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Och Mose v&#228;nde sig om och steg ned fr&#229;n berget, och han hade med sig vittnesb&#246;rdets tv&#229; tavlor.  Och p&#229; tavlornas b&#229;da sidor var skrivet b&#229;de p&#229; den ena sidan och p&#229; den andra var skrivet.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Och tavlorna voro gjorda av Gud, och skriften var Guds skrift, inristad p&#229; tavlorna.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;N&#228;r Josua nu h&#246;rde huru folket skriade, sade han till Mose: &#187;Krigsrop h&#246;res i l&#228;gret.&#187;</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Men han svarade: &#187;Det &#228;r varken segerrop som h&#246;res, ej heller &#228;r det ett ropande s&#229;som efter nederlag; det &#228;r s&#229;ng jag h&#246;r.&#187;</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;N&#228;r sedan Mose kom n&#228;rmare l&#228;gret och fick se kalven och dansen, uppt&#228;ndes hans vrede, och han kastade tavlorna ifr&#229;n sig och slog s&#246;nder dem nedanf&#246;r berget.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Sedan tog han kalven som de hade gjort, och br&#228;nde den i eld och krossade den till stoft; detta str&#246;dde han i vattnet och gav det &#229;t Israels barn att dricka.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Och Mose sade till Aron: &#187;Vad har folket gjort dig, eftersom du har kommit dem att beg&#229; en s&#229; stor synd?&#187;</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Aron svarade: &#187;Min herres vrede m&#229; icke uppt&#228;ndas; du vet sj&#228;lv att detta folk &#228;r ont.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;De sade till mig: 'G&#246;r oss en gud som kan g&#229; framf&#246;r oss; ty vi veta icke vad som har vederfarits denne Mose, honom som f&#246;rde oss upp ur Egyptens land.'</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;D&#229; sade jag till dem: 'Den som har guld tage det av sig'; och de g&#229;vo det &#229;t mig.  Och jag kastade det i elden, och s&#229; kom kalven till.&#187;</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;D&#229; nu Mose s&#229;g att folket var l&#246;ssl&#228;ppt, eftersom Aron, till skadegl&#228;dje f&#246;r deras fiender, hade sl&#228;ppt dem l&#246;sa,</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;st&#228;llde han sig i porten till l&#228;gret och ropade: &#187;Var och en som h&#246;r HERREN till komme hit till mig.&#187;  D&#229; f&#246;rsamlade sig till honom alla Levi barn.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Och han sade till dem: &#187;S&#229; s&#228;ger HERREN, Israels Gud: Var och en binde sitt sv&#228;rd vid sin l&#228;nd.  G&#229;n s&#229; igenom l&#228;gret, fram och tillbaka, fr&#229;n den ena porten till den andra, Och dr&#228;pen vem I finnen, vore det ocks&#229; broder eller v&#228;n eller fr&#228;nde.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Och Levi barn gjorde s&#229;som Mose hade sagt; och p&#229; den dagen f&#246;llo av folket vid pass tre tusen m&#228;n.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Och Mose sade: &#187;Eftersom I nu haven st&#229;tt emot edra egna s&#246;ner och br&#246;der, m&#229;n I i dag taga handfyllning till HERRENS tj&#228;nst, f&#246;r att v&#228;lsignelse i dag m&#229; komma &#246;ver eder.&#187;</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Dagen d&#228;refter sade Mose till folket: &#187;I haven beg&#229;tt en stor synd.  Jag vill nu stiga upp till HERREN och se till, om jag kan bringa f&#246;rsoning f&#246;r eder synd.&#187;</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Och Mose gick tillbaka till HERREN och sade: &#187;Ack, detta folk har beg&#229;tt en stor synd; de hava gjort sig en gud av guld.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Men f&#246;rl&#229;t dem nu deras synd; varom icke, s&#229; utpl&#229;na mig ur boken som du skriver i.&#187;</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Men HERREN svarade Mose: &#187;Den som har syndat mot mig, honom skall jag utpl&#229;na ur min bok.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;G&#229; nu och f&#246;r folket dit jag har sagt dig; se, min &#228;ngel skall g&#229; framf&#246;r dig.  Men n&#228;r min hems&#246;kelses dag kommer, skall jag p&#229; dem hems&#246;ka deras synd.&#187;</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;S&#229; straffade HERREN folket, d&#228;rf&#246;r att de hade gjort kalven, den som Aron gjorde.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Och HERREN sade till Mose: &#187;Upp, drag &#229;stad h&#228;rifr&#229;n med folket som du har f&#246;rt upp ur Egyptens land, och begiv dig till det land som jag med ed har lovat &#229;t Abraham, Isak och Jakob, i det jag sade: '&#197;t din s&#228;d skall jag giva det.'</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Jag skall s&#228;nda en &#228;ngel framf&#246;r dig och f&#246;rjaga kanan&#233;erna, amor&#233;erna, hetiterna, periss&#233;erna, hiv&#233;erna och jebus&#233;erna,</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;f&#246;r att du m&#229; komma till ett land som flyter av mj&#246;lk och honung.  Ty eftersom du &#228;r ett h&#229;rdnackat folk, vill jag icke sj&#228;lv draga upp med dig; jag kunde d&#229; f&#246;rg&#246;ra dig under v&#228;gen.&#187;</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;N&#228;r folket h&#246;rde detta str&#228;nga tal, blevo de sorgsna, och ingen tog sina smycken p&#229; sig.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Och HERREN sade till Mose: &#187;S&#228;g till Israels barn: I &#228;ren ett h&#229;rdnackat folk.  Om jag allenast ett &#246;gonblick droge med dig, skulle jag f&#246;rg&#246;ra dig.  Men l&#228;gg nu av dig dina smycken, s&#229; vill jag se till, vad jag skall g&#246;ra med dig.&#187;</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;S&#229; togo d&#229; Israels barn av sig sina smycken och voro utan dem allt ifr&#229;n vistelsen vid Horebs berg.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Men Mose hade f&#246;r sed att taga t&#228;ltet och sl&#229; upp det ett stycke utanf&#246;r l&#228;gret; och han kallade det &#187;uppenbarelset&#228;ltet&#187;.  Och var och en som ville r&#229;dfr&#229;ga HERREN m&#229;ste g&#229; ut till uppenbarelset&#228;ltet utanf&#246;r l&#228;gret.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Och s&#229; ofta Mose gick ut till t&#228;ltet, stod allt folket upp, och var och en st&#228;llde sig vid ing&#229;ngen till sitt t&#228;lt och sk&#229;dade efter Mose, till dess han hade kommit in i t&#228;ltet.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Och s&#229; ofta Mose kom in i t&#228;ltet, steg molnstoden ned och blev st&#229;ende vid ing&#229;ngen till t&#228;ltet; och han talade med Mose.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Och allt folket s&#229;g molnstoden st&#229; vid ing&#229;ngen till t&#228;ltet; d&#229; f&#246;ll allt folket ned och tillbad, var och en vid ing&#229;ngen till sitt t&#228;lt.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Och HERREN talade med Mose ansikte mot ansikte, s&#229;som n&#228;r den ena m&#228;nniskan talar med den andra.  Sedan v&#228;nde Mose tillbaka till l&#228;gret; men hans tj&#228;nare Josua, Nuns son, en ung man, l&#228;mnade icke t&#228;ltet.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Och Mose sade till HERREN: &#187;V&#228;l s&#228;ger du till mig: 'F&#246;r detta folk ditupp'; men du har icke l&#229;tit mig veta vem du vill s&#228;nda med mig Du har dock sagt: 'Jag k&#228;nner dig vid namn, och du har funnit n&#229;d f&#246;r mina &#246;gon.'</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Om jag allts&#229; har funnit n&#229;d f&#246;r dina &#246;gon, s&#229; l&#229;t mig se dina v&#228;gar och l&#228;ra k&#228;nna dig; jag vill ju finna n&#229;d f&#246;r dina &#246;gon.  Och se d&#228;rtill, att detta folk &#228;r ditt folk.&#187;</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Han sade: &#187;Skall jag d&#229; sj&#228;lv g&#229; med och f&#246;ra dig till ro?&#187;</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Han svarade honom: &#187;Om du icke sj&#228;lv vill g&#229; med, s&#229; l&#229;t oss alls icke draga upp h&#228;rifr&#229;n.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Ty varigenom skall man kunna veta att jag och ditt folk hava funnit n&#229;d f&#246;r dina &#246;gon, om icke d&#228;rigenom att du g&#229;r med oss, s&#229; att vi, jag och ditt folk, utm&#228;rkas framf&#246;r alla andra folk p&#229; jorden?&#187;</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;HERREN svarade Mose: &#187;Vad du nu har beg&#228;rt skall jag ock g&#246;ra; ty du har funnit n&#229;d f&#246;r mina &#246;gon, och jag k&#228;nner dig vid namn.&#187;</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;D&#229; sade han: &#187;L&#229;t mig allts&#229; se din h&#228;rlighet.&#187;</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Han svarade: &#187;Jag skall l&#229;ta all min sk&#246;nhet g&#229; f&#246;rbi dig d&#228;r du st&#229;r, och jag skall utropa namnet 'HERREN' inf&#246;r dig; jag skall vara n&#229;dig mot den jag vill vara n&#229;dig emot, och skall f&#246;rbarma mig &#246;ver den jag vill f&#246;rbarma mig &#246;ver.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Ytterligare sade han: &#187;Mitt ansikte kan du dock icke f&#229; se, ty ingen m&#228;nniska kan se mig och leva.&#187;</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;D&#228;refter sade HERREN: &#187;Se, h&#228;r &#228;r en plats n&#228;ra intill mig; st&#228;ll dig d&#228;r p&#229; klippan.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;N&#228;r nu min h&#228;rlighet g&#229;r f&#246;rbi, skall jag l&#229;ta dig st&#229; d&#228;r i en klyfta p&#229; berget, och jag skall &#246;vert&#228;cka dig med min hand, till dess jag har g&#229;tt f&#246;rbi.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Sedan skall jag taga bort min hand, och d&#229; skall du f&#229; se mig p&#229; ryggen; men mitt ansikte kan ingen se.&#187;</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Och HERREN sade till Mose: &#187;Hugg ut &#229;t dig tv&#229; stentavlor, likadana som de f&#246;rra voro, s&#229; vill jag skriva p&#229; tavlorna samma ord som stodo p&#229; de f&#246;rra tavlorna, vilka du slog s&#246;nder.</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Och var redo till i morgon, du skall d&#229; p&#229; morgonen stiga upp p&#229; Sinai berg och st&#228;lla dig p&#229; toppen av berget, mig till m&#246;tes,</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;men ingen m&#229; stiga upp med dig, och p&#229; hela berget f&#246;r ingen annan visa sig; ej heller m&#229; f&#229;r och f&#228;kreatur g&#229; i bet framemot detta berg.&#187;</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Och han h&#246;gg ut tv&#229; stentavlor likadana som de f&#246;rra voro.  Och bittida f&#246;ljande morgon begav sig Mose upp p&#229; Sinai berg, s&#229;som HERREN hade bjudit honom, och tog de tv&#229; stentavlorna med sig.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;D&#229; steg HERREN ned i molnskyn.  Och han st&#228;llde sig d&#228;r n&#228;ra intill honom och &#229;kallade HERRENS namn.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Och HERREN gick f&#246;rbi honom, d&#228;r han stod, och utropade: &#187;HERREN!  HERREN!  -- en Gud, barmh&#228;rtig och n&#229;dig, l&#229;ngmodig och stor i mildhet och trofasthet,</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;som bevarar n&#229;d mot tusenden, som f&#246;rl&#229;ter missg&#228;rning och &#246;vertr&#228;delse och synd, men som ingalunda l&#229;ter n&#229;gon bliva ostraffad, utan hems&#246;ker f&#228;dernas missg&#228;rning p&#229; barn och barnbarn och efterkommande i tredje och fj&#228;rde led.&#187;</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;D&#229; b&#246;jde Mose sig med hast ned mot jorden och tillbad</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;och sade: &#187;Om jag har funnit n&#229;d f&#246;r dina &#246;gon, Herre, s&#229; m&#229; Herren g&#229; med oss.  Ty v&#228;l &#228;r det ett h&#229;rdnackat folk, men du vill ju f&#246;rl&#229;ta oss v&#229;r missg&#228;rning och synd och taga oss till din arvedel.&#187;</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Han svarade: &#187;V&#228;lan, jag vill sluta ett f&#246;rbund.  Inf&#246;r hela ditt folk skall jag g&#246;ra under, s&#229;dana som icke hava blivit gjorda i n&#229;got land eller bland n&#229;got folk.  Och hela det folk som du tillh&#246;r skall se att HERRENS g&#228;rningar &#228;ro underbara, de som jag skall g&#246;ra med dig.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;H&#229;ll de bud som jag i dag giver dig.  Se, jag skall f&#246;rjaga f&#246;r dig amor&#233;erna, kanan&#233;erna, hetiterna, periss&#233;erna, hiv&#233;erna och jebus&#233;erna.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Tag dig till vara f&#246;r att sluta f&#246;rbund med inbyggarna i det land dit du kommer, och l&#229;t dem icke bliva till en snara bland eder.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Fastmer skolen I bryta ned deras altaren och sl&#229; s&#246;nder deras stoder och hugga ned deras Aseror.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Ja, du skall icke tillbedja n&#229;gon annan gud, ty HERREN heter Nit&#228;lskare; en nit&#228;lskande Gud &#228;r han.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Du m&#229; icke sluta n&#229;got f&#246;rbund med landets inbyggare.  Ty i trol&#246;s avf&#228;llighet l&#246;pa de efter sina gudar och offra &#229;t sina gudar; och n&#228;r de d&#229; inbjuda dig, kommer du att &#228;ta av deras offer;</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;du tager ock deras d&#246;ttrar till hustrur &#229;t dina s&#246;ner, och n&#228;r d&#229; deras d&#246;ttrar i avf&#228;llighet l&#246;pa efter sina gudar, skola de f&#246;rleda dina s&#246;ner till att likaledes l&#246;pa efter deras gudar.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Gjutna gudar skall du icke g&#246;ra &#229;t dig.</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;Det osyrade br&#246;dets h&#246;gtid skall, du h&#229;lla: i sju dagar skall du &#228;ta osyrat br&#246;d, s&#229;som jag har bjudit dig, p&#229; den best&#228;mda tiden i m&#229;naden Abib; ty i m&#229;naden Abib drog du ut ur Egypten.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Allt det som &#246;ppnar moderlivet skall h&#246;ra mig till, ocks&#229; allt hank&#246;n bland din boskap, som &#246;ppnar moderlivet, s&#229;v&#228;l av f&#228;kreaturen som av sm&#229;boskapen.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;Men vad som bland &#229;snor &#246;ppnar moderlivet skall du l&#246;sa med ett f&#229;r, och om du icke vill l&#246;sa det, skall du krossa nacken p&#229; det.  Var f&#246;rstf&#246;dd bland dina s&#246;ner skall du l&#228;sa.  Och ingen skall med tomma h&#228;nder tr&#228;da fram inf&#246;r mitt ansikte.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Sex dagar skall du arbeta, men p&#229; sjunde dagen skall du h&#229;lla vilodag; b&#229;de under pl&#246;jningstiden och under sk&#246;rdetiden skall du h&#229;lla vilodag.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Och veckoh&#246;gtiden skall du h&#229;lla, f&#246;r f&#246;rstlingen av vetesk&#246;rden, s&#229; ock b&#228;rgningsh&#246;gtiden, n&#228;r &#229;ret har g&#229;tt till &#228;nda.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Tre g&#229;nger om &#229;ret skall allt ditt mank&#246;n tr&#228;da fram inf&#246;r HERRENS, din herres, Israels Guds, ansikte.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Ty jag skall f&#246;rdriva folk f&#246;r dig och utvidga ditt omr&#229;de; och ingen skall st&#229; efter ditt land, n&#228;r du drager upp, tre g&#229;nger om &#229;ret, f&#246;r att tr&#228;da fram inf&#246;r HERRENS, din Guds, ansikte.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Du skall icke offra blodet av mitt slaktoffer j&#228;mte n&#229;got som &#228;r syrat.  Och p&#229;skh&#246;gtidens slaktoffer skall icke l&#228;mnas kvar &#246;ver natten till morgonen.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;Det f&#246;rsta av din marks f&#246;rstlingsfrukter skall du f&#246;ra till HERRENS, din Guds, hus. Du skall icke koka en killing i dess moders mj&#246;lk.&#187;</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;Och HERREN sade till Mose: &#187;Teckna upp &#229;t dig dessa ord; ty i enlighet med dessa ord har jag slutit ett f&#246;rbund med dig och med Israel.&#187;</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;Och han blev kvar d&#228;r hos HERREN i fyrtio dagar och fyrtio n&#228;tter, utan att &#228;ta och utan att dricka.  Och han skrev p&#229; tavlorna f&#246;rbundets ord, de tio orden.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;N&#228;r sedan Mose steg ned fr&#229;n Sinai berg, och p&#229; v&#228;gen ned fr&#229;n berget hade vittnesb&#246;rdets tv&#229; tavlor med sig, visste han icke att hans ansiktes hy hade blivit str&#229;lande d&#228;rav att han hade talat med honom.</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;Och n&#228;r Aron och alla Israels barn s&#229;go huru Moses ansiktes hy str&#229;lade, fruktade de f&#246;r att komma honom n&#228;ra.</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Men Mose ropade till dem; d&#229; v&#228;nde Aron och menighetens alla h&#246;vdingar tillbaka till honom, och Mose talade till dem.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;D&#228;refter kommo alla Israels barn fram till honom, och han gav dem alla de bud som HERREN hade f&#246;rkunnat f&#246;r honom p&#229; Sinai berg.</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Och n&#228;r Mose hade slutat sitt tal till dem, h&#228;ngde han ett t&#228;ckelse f&#246;r sitt ansikte.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Men s&#229; ofta Mose skulle tr&#228;da inf&#246;r HERRENS ansikte f&#246;r att tala med honom, lade han av t&#228;ckelset, till dess han &#229;ter gick ut.  Och sedan han hade kommit ut, f&#246;rkunnade han f&#246;r Israels barn det som hade blivit honom bjudet.</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;D&#229; s&#229;go Israels barn var g&#229;ng huru Moses ansiktes by str&#229;lade, och Mose h&#228;ngde d&#229; &#229;ter t&#228;ckelset &#246;ver sitt ansikte, till dess han &#229;nyo skulle g&#229; in f&#246;r att tala med honom.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Och Mose f&#246;rsamlade Israels barns hela menighet och sade till dem: &#187;Detta &#228;r vad HERREN har bjudit eder att g&#246;ra:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Sex dagar skall arbete g&#246;ras, men p&#229; sjunde dagen skolen I hava helgdag, en HERRENS vilosabbat.  Var och en som p&#229; den dagen g&#246;r n&#229;got arbete skall d&#246;das.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;I skolen icke t&#228;nda upp eld p&#229;: sabbatsdagen, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Och Mose sade till Israels barns hela menighet: &#187;Detta &#228;r vad HERREN har bjudit och sagt:</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;L&#229;ten bland eder upptaga en g&#228;rd &#229;t HERREN, s&#229; att var och en som har ett d&#228;rtill villigt hj&#228;rta b&#228;r fram denna g&#229;rd &#229;t HERREN: guld, silver och koppar,</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och vitt garn och geth&#229;r,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;r&#246;df&#228;rgade v&#228;durskinn, tahasskinn, akacietr&#228;,</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;olja till ljusstaken, kryddor till sm&#246;rjelseoljan och till den v&#228;lluktande r&#246;kelsen,</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;&#228;ntligen onyxstenar och infattningsstenar, till att anv&#228;ndas f&#246;r efoden och f&#246;r br&#246;stsk&#246;lden.</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Och alla konstf&#246;rfarna m&#228;n bland eder m&#229; komma och f&#246;rf&#228;rdiga allt vad HERREN har bjudit:</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;tabernaklet, dess t&#228;ckelse och &#246;verdraget till detta, dess h&#228;ktor, br&#228;der, tv&#228;rst&#228;nger, stolpar och fotstycken,</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;arken med dess st&#228;nger, n&#229;dastolen och den f&#246;rl&#229;t som skall h&#228;nga framf&#246;r den,</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;bordet med dess st&#228;nger och alla dess tillbeh&#246;r och sk&#229;debr&#246;den,</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;ljusstaken med dess tillbeh&#246;r och dess lampor, oljan till ljusstaken,</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;r&#246;kelsealtaret med dess st&#228;nger, sm&#246;rjelseoljan och den v&#228;lluktande r&#246;kelsen, f&#246;rh&#228;nget f&#246;r ing&#229;ngen till tabernaklet,</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;br&#228;nnoffersaltaret med tillh&#246;rande koppargaller, dess st&#228;nger och alla dess tillbeh&#246;r, b&#228;ckenet med dess fotst&#228;llning,</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;omh&#228;ngena till f&#246;rg&#229;rden, dess stolpar och fotstycken, f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden,</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;tabernaklets pluggar och f&#246;rg&#229;rdens pluggar med deras streck,</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;&#228;ntligen de stickade kl&#228;derna till tj&#228;nsten i helgedomen och pr&#228;sten Arons andra heliga kl&#228;der, s&#229; ock hans s&#246;ners pr&#228;stkl&#228;der.&#187;</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Och Israels barns hela menighet gick sin v&#228;g bort ifr&#229;n Mose.</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;Sedan kommo de tillbaka, var och en som av sitt hj&#228;rta manades d&#228;rtill; och var och en som hade en d&#228;rtill villig ande bar fram en g&#228;rd &#229;t HERREN till f&#246;rf&#228;rdigande av uppenbarelset&#228;ltet och till allt arbete d&#228;rvid och till de heliga kl&#228;derna.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;De kommo, b&#229;de m&#228;n och kvinnor, och framburo, var och en efter sitt hj&#228;rtas villighet, sp&#228;nnen, &#246;rringar, fingerringar och halssmycken, alla slags klenoder av guld, var och en som kunde offra &#229;t HERREN n&#229;gon g&#229;va av guld.</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;Och var och en som hade i sin &#228;go m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt eller vitt garn eller geth&#229;r eller r&#246;df&#228;rgade v&#228;durskinn eller tahasskinn bar fram det.</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;Och var och en som kunde giva s&#229;som g&#228;rd n&#229;got av silver eller koppar bar fram sin g&#228;rd &#229;t HERREN.  Och var och en som hade i sin &#228;go akacietr&#228; till f&#246;rf&#228;rdigande av n&#229;got slags arbete bar fram det.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Och alla konstf&#246;rfarna kvinnor spunno med sina h&#228;nder m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och vitt garn och buro fram sin sp&#229;nad;</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;och alla kvinnor som av sitt hj&#228;rta manades d&#228;rtill och hade l&#228;rt konsten spunno geth&#229;r.</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;Och h&#246;vdingarna buro fram onyxstenar och infattningsstenar, till att anv&#228;ndas f&#246;r efoden och f&#246;r br&#246;stsk&#246;lden,</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;vidare kryddor och olja, till att anv&#228;ndas f&#246;r ljusstaken och sm&#246;rjelseoljan och den v&#228;lluktande r&#246;kelsen.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Var och en av Israels barn, man eller kvinna, vilkens hj&#228;rta var villigt att b&#228;ra fram n&#229;got till f&#246;rf&#228;rdigande av allt det som HERREN genom Mose hade bjudit att man skulle g&#246;ra, bar fram sin frivilliga g&#229;va &#229;t HERREN.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;och Mose sade till Israels barn: &#187;Sen, HERREN har kallat och n&#228;mnt Besalel, son till Uri, son till Hur, av Juda stam;</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;och han har uppfyllt honom med Guds Ande, med vishet, med f&#246;rst&#229;nd och kunskap och med allt slags sl&#246;jdskicklighet,</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;b&#229;de till att t&#228;nka ut konstarbeten och till att arbeta i guld, silver och koppar,</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;till att smida stenar f&#246;r infattning: och till att snida i tr&#228;, korteligen, till att utf&#246;ra alla slags konstarbeten.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;&#197;t honom och &#229;t Oholiab, Ahisamaks son, av Dans stam, har han ock givit f&#246;rm&#229;ga att undervisa andra.</p> 
<p><A NAME="an_35:35">35:35</A>&nbsp;Han har uppfyllt deras hj&#228;rtan med vishet till att utf&#246;ra alla slags snideriarbeten och konstv&#228;vnader och brokiga v&#228;vnader av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och vitt garn, s&#229; ock andra v&#228;vnader, korteligen, alla slags arbeten och s&#228;rskilt konstv&#228;vnadsarbeten.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Och Besalel och Oholiab och alla andra konstf&#246;rfarna m&#228;n, &#229;t vilka HERREN har givit vishet och f&#246;rst&#229;nd till att veta huru de skola utf&#246;ra allt arbete vid helgedomens f&#246;rf&#228;rdigande, skola utf&#246;ra det, i alla stycken s&#229;som HERREN har bjudit.&#187;</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;D&#228;refter kallade Mose till sig Besalel och Oholiab och alla de andra konstf&#246;rfarna m&#228;nnen, &#229;t vilka HERREN hade givit vishet i hj&#228;rtat, alla som av sitt hj&#228;rta manades att tr&#228;da fram f&#246;r att utf&#246;ra arbetet.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Och de mottogo fr&#229;n Mose hela den g&#228;rd som Israels barn hade burit fram till utf&#246;rande av arbetet vid helgedomens f&#246;rf&#228;rdigande.  Men man fortfor att b&#228;ra fram till honom frivilliga g&#229;vor, morgon efter morgon.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;D&#229; kommo alla de konstf&#246;rfarna m&#228;n som utf&#246;rde allt arbetet till helgedomen, var och en fr&#229;n det arbete som han utf&#246;rde,</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;och sade till Mose: &#187;Folket b&#228;r fram mer &#228;n som beh&#246;ves f&#246;r att verkst&#228;lla det arbete som HERREN har bjudit oss att utf&#246;ra.&#187;</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;D&#229; bj&#246;d Mose att man skulle l&#229;ta utropa i l&#228;gret: &#187;Ingen, vare sig man eller kvinna, m&#229; vidare arbeta f&#246;r att g&#246;ra n&#229;got till helgedomen.&#187;  S&#229; avh&#246;lls folket ifr&#229;n att b&#228;ra fram flera g&#229;vor.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Ty vad man hade skaffat samman var tillr&#228;ckligt f&#246;r allt det arbete som skulle g&#246;ras, och man hade till och med &#246;ver.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;S&#229; gjorde nu alla de konstf&#246;rfarna arbetarna tabernaklet av tio tygv&#229;der; av tvinnat vitt garn och av m&#246;rkbl&#229;tt, purpurr&#246;tt och rosenr&#246;tt garn gjorde man dem, med keruber p&#229;, i konstv&#228;vnad.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Var v&#229;d gjordes tjugu&#229;tta alnar l&#229;ng och fyra alnar bred; alla v&#229;derna fingo samma m&#229;tt.</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Och man fogade tillhopa fem av v&#229;derna med varandra; likas&#229; fogade man tillhopa de fem &#246;vriga v&#229;derna med varandra.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Och man satte &#246;glor av m&#246;rkbl&#229;tt garn i kanten p&#229; den ena v&#229;den, ytterst p&#229; det hopfogade stycket; s&#229; gjorde man ock i kanten p&#229; den v&#229;d som satt ytterst i det andra hopfogade stycket.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Femtio &#246;glor satte man p&#229; den ena v&#229;den, och femtio &#246;glor satte man ytterst p&#229; motsvarande v&#229;d i det andra hopfogade stycket, s&#229; att &#246;glorna svarade emot varandra.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Och man gjorde femtio h&#228;ktor av guld och fogade v&#229;derna tillhopa med varandra medelst h&#228;ktorna, s&#229; att tabernaklet utgjorde ett helt.</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Man gjorde och tygv&#229;der av geth&#229;r till ett t&#228;ckelse &#246;ver tabernaklet; elva s&#229;dana v&#229;der gjorde man.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Var v&#229;d gjordes trettio alnar l&#229;ng och fyra alnar bred, de elva v&#229;derna fingo samma m&#229;tt.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Fem av v&#229;derna fogade man tillhopa till ett s&#228;rskilt stycke,</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;och likaledes de sex &#246;vriga v&#229;derna till ett s&#228;rskilt stycke.  Och man satte femtio &#246;glor i kanten p&#229; den v&#229;d som satt ytterst i det ena hopfogade stycket, och femtio &#246;glor satte man i kanten p&#229; motsvarande v&#229;d i det andra hopfogade stycket.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Och man gjorde femtio h&#228;ktor av koppar f&#246;r att foga tillhopa t&#228;ckelset, s&#229; att det kom att utg&#246;ra ett helt.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Vidare gjorde man ett &#246;verdrag av r&#246;df&#228;rgade v&#228;durskinn till t&#228;ckelset, och ytterligare ett &#246;verdrag av tahasskinn att l&#228;gga ovanp&#229; detta.</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Br&#228;derna till tabernaklet gjorde man av akacietr&#228; och st&#228;llde dem uppr&#228;tt.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Tio alnar l&#229;ngt och en och en halv aln brett gjordes vart br&#228;de.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;P&#229; vart br&#228;de sattes tv&#229; tappar, f&#246;rbundna sinsemellan med en list; s&#229; gjorde man p&#229; alla br&#228;derna till tabernaklet.</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Och av tabernaklets br&#228;der satte man tjugu p&#229; s&#246;dra sidan, s&#246;derut.</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Och man gjorde fyrtio fotstycken av silver att s&#228;tta under de tjugu br&#228;derna, tv&#229; fotstycken under vart br&#228;de f&#246;r dess tv&#229; tappar.</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;Likaledes satte man p&#229; tabernaklets andra sida, den norra sidan, tjugu br&#228;der,</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;med deras fyrtio fotstycken av silver, tv&#229; fotstycken under vart br&#228;de.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Men p&#229; baksidan av tabernaklet, v&#228;sterut, satte man sex br&#228;der.</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;Och tv&#229; br&#228;der satte man p&#229; tabernaklets h&#246;rn, p&#229; baksidan;</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;och vartdera av dessa var sammanfogat av tv&#229; nedtill, och likaledes sammanh&#228;ngande upptill, till den f&#246;rsta ringen.  S&#229; gjorde man med dem b&#229;da, i de b&#229;da h&#246;rnen.</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;S&#229;ledes blev det &#229;tta br&#228;der med tillh&#246;rande fotstycken av silver, sexton fotstycken, n&#228;mligen tv&#229; fotstycken under vart br&#228;de.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Och man gjorde tv&#228;rst&#228;nger av akacietr&#228;, fem till de br&#228;der som voro p&#229; tabernaklets ena sida,</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;och fem tv&#228;rst&#228;nger till de br&#228;der som voro p&#229; tabernaklets andra sida, och fem tv&#228;rst&#228;nger till de br&#228;der som voro p&#229; tabernaklets baksida, v&#228;sterut.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Och man satte den mellersta tv&#228;rst&#229;ngen s&#229;, att den gick tv&#228;rs &#246;ver, mitt p&#229; br&#228;derna, fr&#229;n den ena &#228;ndan till den andra.</p> 
<p><A NAME="an_36:34">36:34</A>&nbsp;Och br&#228;derna &#246;verdrog man med guld, och ringarna p&#229; dem, i vilka tv&#228;rst&#228;ngerna skulle skjutas in, gjorde man av guld, och tv&#228;rst&#228;ngerna &#246;verdrog man med guld.</p> 
<p><A NAME="an_36:35">36:35</A>&nbsp;Man gjorde ock f&#246;rl&#229;ten av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn; man gjorde den i konstv&#228;vnad, med keruber p&#229;.</p> 
<p><A NAME="an_36:36">36:36</A>&nbsp;Och man gjorde till den fyra stolpar av akacietr&#228; och &#246;verdrog dem med guld, och hakarna till dem gjordes av guld, och man g&#246;t till dem fyra fotstycken av silver.</p> 
<p><A NAME="an_36:37">36:37</A>&nbsp;Och man gjorde ett f&#246;rh&#228;nge f&#246;r ing&#229;ngen till t&#228;ltet, i brokig v&#228;vnad av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn,</p> 
<p><A NAME="an_36:38">36:38</A>&nbsp;och till detta fem stolpar med deras hakar; och deras knoppar och deras kransar &#246;verdrog man med guld, och deras fem fotstycken gjordes av koppar.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Och Besalel gjorde arken av akacietr&#228;, tv&#229; och en halv aln l&#229;ng, en och en halv aln bred och en och en halv aln h&#246;g.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Och han &#246;verdrog den med rent guld innan och utan; och han gjorde p&#229; den en rand av guld runt omkring.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Och han g&#246;t till den fyra ringar: av guld och satte dem &#246;ver de fyra f&#246;tterna, tv&#229; ringar p&#229; ena sidan och tv&#229; ringar p&#229; andra sidan.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Och han gjorde st&#228;nger av akacietr&#228; och &#246;verdrog dem med guld.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Och st&#228;ngerna sk&#246;t han in i ringarna, p&#229; sidorna av arken, s&#229; att man kunde b&#228;ra arken.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Och han gjorde en n&#229;dastol av rent guld, tv&#229; och en halv aln l&#229;ng och en och en halv aln bred.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Och han gjorde tv&#229; keruber av guld; i drivet arbete gjorde han dem och satte dem vid de b&#229;da &#228;ndarna av n&#229;dastolen,</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;en kerub vid ena &#228;ndan och en kerub vid andra &#228;ndan.  I ett stycke med n&#229;dastolen gjorde han keruberna vid dess b&#229;da &#228;ndar.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Och keruberna bredde ut sina vingar och h&#246;llo dem upp&#229;t, s&#229; att de &#246;vert&#228;ckte n&#229;dastolen med sina vingar, under det att de hade sina ansikten v&#228;nda mot varandra; ned mot n&#229;dastolen v&#228;nde keruberna sina ansikten.</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Han gjorde ock bordet av akacietr&#228;, tv&#229; alnar l&#229;ngt, en aln brett och en och en halv aln h&#246;gt.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Och han &#246;verdrog det med rent guld; och han gjorde en rand av guld d&#228;rp&#229; runt omkring.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;Och runt omkring det gjorde han en list av en hands bredd, och runt omkring listen gjorde han en rand av guld.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Och han g&#246;t till bordet fyra ringar av guld och satte ringarna i de fyra h&#246;rnen vid de fyra f&#246;tterna.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Invid listen sattes ringarna, f&#246;r att st&#228;ngerna skulle skjutas in i dem, s&#229; att man kunde b&#228;ra bordet.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Och han gjorde st&#228;ngerna av akacietr&#228; och &#246;verdrog dem med guld; s&#229; kunde man b&#228;ra bordet.</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Och han gjorde k&#228;rlen till bordet av rent guld, faten och sk&#229;larna, b&#228;garna och kannorna med vilka man skulle utgjuta drickoffer.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Han gjorde ock ljusstaken av rent guld.  I drivet arbete gjorde han ljusstaken med dess fotst&#228;llning och dess mittelr&#246;r; kalkarna d&#228;rp&#229;, kulor och blommor, gjordes i ett stycke med den.</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Och sex armar utgingo fr&#229;n ljusstakens sidor, tre armar fr&#229;n ena sidan och tre armar fr&#229;n andra sidan.</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;P&#229; den ena armen sattes tre kalkar, liknande mandelblommor, vardera best&#229;ende av en kula och en blomma, och p&#229; den andra armen sammalunda tre kalkar, liknande mandelblommor, vardera best&#229;ende av en kula och en blomma; s&#229; gjordes p&#229; de sex armar som utgingo fr&#229;n ljusstaken</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Men p&#229; sj&#228;lva ljusstaken sattes fyra kalkar, liknande mandelblommor, med sina kulor och blommor.</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;En kula sattes under det f&#246;rsta armparet som utgick fr&#229;n ljusstaken, i ett stycke med den, och en kula under det andra armparet som utgick fr&#229;n ljusstaken, i ett stycke med den, och en kula under det tredje armparet som utgick fr&#229;n ljusstaken, i ett stycke med den: allts&#229; under de sex armar som utgingo fr&#229;n den.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;Deras kulor och armar gjordes i ett stycke med den, alltsammans ett enda stycke i drivet arbete av rent guld.</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;Och han gjorde till den sju lampor, s&#229; ock lampt&#228;nger och brickor till den av rent guld.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;Av en talent rent guld gjorde han den med alla dess tillbeh&#246;r.</p> 
<p><A NAME="an_37:25">37:25</A>&nbsp;Och han gjorde r&#246;kelsealtaret av akacietr&#228;, en aln l&#229;ngt och en aln brett -- en liksidig fyrkant -- och tv&#229; alnar h&#246;gt; dess horn gjordes i ett stycke d&#228;rmed.</p> 
<p><A NAME="an_37:26">37:26</A>&nbsp;Och han &#246;verdrog det med rent guld, dess skiva, dess v&#228;ggar runt omkring och dess h&#246;rn; och han gjorde en rand av guld d&#228;rp&#229; runt omkring.</p> 
<p><A NAME="an_37:27">37:27</A>&nbsp;Och han gjorde till det tv&#229; ringar av guld och satte dem nedanf&#246;r randen, p&#229; dess b&#229;da sidor, p&#229; de b&#229;da sidostyckena, f&#246;r att st&#228;nger skulle skjutas in i dem, s&#229; att m&#228;n med dem kunde b&#228;ra altaret.</p> 
<p><A NAME="an_37:28">37:28</A>&nbsp;Och han gjorde st&#228;ngerna av akacietr&#228; och &#246;verdrog dem med guld.</p> 
<p><A NAME="an_37:29">37:29</A>&nbsp;Han gjorde ock den heliga sm&#246;rjelseoljan och den rena, v&#228;lluktande r&#246;kelsen, konstm&#228;ssigt beredda.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Han gjorde ock br&#228;nnoffersaltaret av akacietr&#228;, fem alnar l&#229;ngt och fem alnar brett -- en liksidig fyrkant -- och tre alnar h&#246;gt.</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Och han gjorde h&#246;rn d&#228;rtill och satte dem i dess fyra h&#246;rn; i ett stycke d&#228;rmed gjordes h&#246;rnen.  Och han &#246;verdrog det med koppar.</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Och han gjorde altarets alla tillbeh&#246;r, askk&#228;rlen, skovlarna, sk&#229;larna, gafflarna och fyrfaten.  Alla dess tillbeh&#246;r gjorde han av koppar.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Och han gjorde till altaret ett galler, ett n&#228;tverk av koppar, och satte det under dess avsats, nedtill, s&#229; att det r&#228;ckte upp till mitten.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Och han g&#246;t fyra ringar och satte dem i de fyra h&#246;rnen p&#229; koppargallret, f&#246;r att st&#228;ngerna skulle skjutas in i dem.</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Och han gjorde st&#228;ngerna av akacietr&#228; och &#246;verdrog dem med koppar.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Och han sk&#246;t st&#228;ngerna in i ringarna p&#229; altarets sidor, s&#229; att man kunde b&#228;ra det med dem.  Ih&#229;ligt gjorde han det, av plankor.</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Han gjorde ock b&#228;ckenet av koppar med dess fotst&#228;llning av koppar och anv&#228;nde d&#228;rtill speglar, som hade tillh&#246;rt de kvinnor vilka hade tj&#228;nstg&#246;ring vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;Han gjorde ock f&#246;rg&#229;rden.  F&#246;r den s&#246;dra sidan, s&#246;derut, gjordes omh&#228;ngena till f&#246;rg&#229;rden av tvinnat sitt garn, hundra alnar l&#229;nga;</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;till dem gjordes tjugu stolpar, och till dessa tjugu fotstycken, av koppar, men stolparnas hakar och kransar gjordes av silver.</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;Likaledes gjordes de f&#246;r norra sidan hundra alnar l&#229;nga; till dem gjordes tjugu stolpar, och till dessa tjugu fotstycken, av koppar, men stolparnas hakar och kransar gjordes av silver.</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Och f&#246;r v&#228;stra sidan gjordes omh&#228;ngen som voro femtio alnar l&#229;nga; till dem gjordes tio stolpar, och till dessa tio fotstycken, men stolparnas hakar och kransar gjordes av silver.</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Och f&#246;r framsidan, &#246;sterut, gjordes de femtio alnar l&#229;nga.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Omh&#228;ngena gjordes femton alnar l&#229;nga p&#229; ena sidan d&#228;rav, med tre stolpar p&#229; tre fotstycken; likaledes gjordes omh&#228;ngena p&#229; andra sidan femton alnar l&#229;nga -- allts&#229; lika p&#229; b&#229;da sidor om porten till f&#246;rg&#229;rden -- med tre stolpar p&#229; tre fotstycken.</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Alla omh&#228;ngena runt omkring f&#246;rg&#229;rden gjordes av tvinnat vitt garn;</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;och fotstyckena till stolparna gjordes av koppar, men stolparnas hakar och kransar gjordes av silver, och deras knoppar &#246;verdrogos med silver;</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;alla f&#246;rg&#229;rdens stolpar f&#246;rs&#229;gos med kransar av silver.</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Och f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden gjordes i brokig v&#228;vnad av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn, tjugu alnar l&#229;ngt och fem alnar h&#246;gt, efter tygets bredd, i likhet med f&#246;rg&#229;rdens omh&#228;ngen;</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;och till det gjordes fyra stolpar p&#229; fyra fotstycken, av koppar; men deras hakar gjordes av silver, och deras knoppar &#246;verdrogos med silver, och deras kransar gjordes av silver.</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Alla pluggarna till tabernaklet och till f&#246;rg&#229;rden runt omkring gjordes av koppar.</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;F&#246;ljande &#228;r vad som ber&#228;knas hava &#229;tg&#229;tt till tabernaklet, vittnesb&#246;rdets tabernakel, vilken ber&#228;kning gjordes efter Moses befallning genom leviternas f&#246;rsorg, under ledning av Itamar, pr&#228;sten Arons son;</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;och Besalel, son till Uri, son till Hur, av Juda stam, f&#246;rf&#228;rdigade allt vad HERREN hade bjudit Mose,</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;och till medhj&#228;lpare hade han Oholiab, Ahisamaks son, av Dans stam, en man kunnig i snideri och konstv&#228;vnad och i konsten att v&#228;va brokigt med m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och vitt garn.</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Det guld som anv&#228;ndes till arbetet, vid f&#246;rf&#228;rdigandet av hela helgedomen, det guld som hade blivit givet s&#229;som offer, utgjorde sammanlagt tjugunio talenter och sju hundra trettio siklar, efter helgedomssikelns vikt.</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Och det silver som gavs av dem i menigheten, vilka inm&#246;nstrades, utgjorde ett hundra talenter och ett tusen sju hundra sjuttiofem siklar, efter helgedomssikelns vikt.</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;En beka, det &#228;r en halv sikel, efter helgedomssikelns vikt, kom p&#229; var person, p&#229; var och en som upptogs bland de inm&#246;nstrade, var och en som var tjugu &#229;r gammal eller d&#228;rut&#246;ver: sex hundra tre tusen fem hundra femtio personer.</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;Och de hundra talenterna silver anv&#228;ndes till gjutningen av fotstyckena f&#246;r helgedomen och av fotstyckena f&#246;r f&#246;rl&#229;ten, ett hundra talenter till ett hundra fotstycken, en talent till vart fotstycke.</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Och de ett tusen sju hundra sjuttiofem siklarna anv&#228;ndes till att g&#246;ra hakar till stolparna och till att &#246;verdraga deras knoppar och g&#246;ra kransar till dem.</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Och den koppar som hade blivit given s&#229;som offer utgjorde sjuttio talenter och tv&#229; tusen fyra hundra siklar.</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;D&#228;rav gjorde man fotstyckena till uppenbarelset&#228;ltets ing&#229;ng, s&#229; ock kopparaltaret med tillh&#246;rande koppargaller och altarets alla tillbeh&#246;r,</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;vidare fotstyckena till f&#246;rg&#229;rden, runt omkring, och fotstyckena till f&#246;rg&#229;rdens port, &#228;ntligen alla tabernaklets pluggar och alla f&#246;rg&#229;rdens pluggar, runt omkring.</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Och av det m&#246;rkbl&#229;a, det purpurr&#246;da och det rosenr&#246;da garnet gjorde man stickade kl&#228;der till tj&#228;nsten i helgedomen; och man gjorde de andra heliga kl&#228;derna som Aron skulle hava, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Efoden gjorde man av guld och av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Man hamrade ut guldet till tunna pl&#229;tar och skar dessa i tr&#229;dar, s&#229; att man kunde v&#228;va in det i det m&#246;rkbl&#229;a, det purpurr&#246;da, det rosenr&#246;da och det vita garnet, med konstv&#228;vnad.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Till den gjorde man axelstycken, som skulle f&#228;stas ihop; vid sina b&#229;da &#228;ndar f&#228;stes den ihop.</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Och sk&#228;rpet, som skulle sitta p&#229; efoden och sammanh&#229;lla den, gjordes i ett stycke med den och av samma slags v&#228;vnad: av guld och av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;Och onyxstenarna omgav man med fl&#228;tverk av guld; p&#229; dem voro Israels s&#246;ners namn inristade, p&#229; samma s&#228;tt som man graverar signetringar.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Och man satte dem p&#229; efodens axelstycken, f&#246;r att stenarna skulle bringa Israels barn i &#229;minnelse, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Br&#246;stsk&#246;lden gjorde man i konstv&#228;vnad, i samma slags v&#228;vnad som efoden: av guld och av m&#246;rkbl&#229;tt, purpurr&#246;tt, rosenr&#246;tt och tvinnat vitt garn.</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Br&#246;stsk&#246;lden gjordes liksidigt fyrkantig, i form av en v&#228;ska gjorde man den: ett kvarter l&#229;ng och ett kvarter bred, i form av en v&#228;ska.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Och man besatte den med fyra rader stenar: i f&#246;rsta raden en karneol, en topas och en smaragd;</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;i andra raden en karbunkel, en safir och en kalcedon;</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;i tredje raden en hyacint, en agat och en ametist;</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;i fj&#228;rde raden en krysolit, en onyx och en jaspis.  Med fl&#228;tverk av guld blevo de omgivna i sina infattningar.</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Stenarna voro tolv, efter Israels s&#246;ners namn, en f&#246;r vart namn; var sten bar namnet p&#229; en av de tolv stammarna, inristat p&#229; samma s&#228;tt som man graverar signetringar.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Och man gjorde till br&#246;stsk&#246;lden kedjor i virat arbete, s&#229;som man g&#246;r snodder, av rent guld.</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Man gjorde vidare tv&#229; fl&#228;tverk av guld och tv&#229; ringar av guld och satte dessa b&#229;da ringar i tv&#229; av br&#246;stsk&#246;ldens h&#246;rn.</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;Och man f&#228;ste de b&#229;da guldsnodderna vid de b&#229;da ringarna, i br&#246;stsk&#246;ldens h&#246;rn.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Och de tv&#229; snoddernas b&#229;da andra &#228;ndar f&#228;ste man vid de tv&#229; fl&#228;tverken och f&#228;ste dem s&#229; vid efodens axelstycken p&#229; dess framsida.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;Och man gjorde tv&#229; andra ringar av guld och satte dem i br&#246;stsk&#246;ldens b&#229;da andra h&#246;rn, vid den kant d&#228;rp&#229;, som var v&#228;nd in&#229;t mot efoden.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Och ytterligare gjorde man tv&#229; ringar av guld och f&#228;ste dem vid efodens b&#229;da axelstycken, nedtill p&#229; dess framsida, d&#228;r den f&#228;stes ihop, ovanf&#246;r efodens sk&#228;rp.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Och man kn&#246;t fast br&#246;stsk&#246;lden med ett m&#246;rkbl&#229;tt sn&#246;re, som gick fr&#229;n dess ringar in i efodens ringar, s&#229; att den satt ovanf&#246;r efodens sk&#228;rp, p&#229; det att br&#246;stsk&#246;lden icke skulle lossna fr&#229;n efoden, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;Efodk&#229;pan gjorde man av v&#228;vt tyg, helt och h&#229;llet m&#246;rkbl&#229;tt.</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;Och mitt p&#229; k&#229;pan gjordes en &#246;ppning, lik &#246;ppningen p&#229; en pansarskjorta; &#246;ppningen omgavs n&#228;mligen med en kant, f&#246;r att den icke skulle slitas s&#246;nder.</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Och p&#229; k&#229;pans nedre f&#229;ll satte man granat&#228;pplen, gjorda av m&#246;rkbl&#229;tt, purpurr&#246;tt och rosenr&#246;tt tvinnat garn.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Och man gjorde bj&#228;llror av rent guld och satte dessa bj&#228;llror mellan granat&#228;pplena runt omkring f&#229;llen p&#229; k&#229;pan, mellan granat&#228;pplena:</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;en bj&#228;llra och s&#229; ett granat&#228;pple, sedan en bj&#228;llra och s&#229; &#229;ter ett granat&#228;pple, runt omkring f&#229;llen p&#229; k&#229;pan, att b&#228;ras vid tj&#228;nstg&#246;ringen, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Och man gjorde &#229;t Aron och hans s&#246;ner livkl&#228;dnaderna av vitt garn, i v&#228;vt arbete,</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;huvudbindeln av vitt garn, h&#246;gtidshuvorna av vitt garn och linnebenkl&#228;derna av tvinnat vitt garn,</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;&#228;ntligen b&#228;ltet av tvinnat vitt garn och av m&#246;rkbl&#229;tt, purpurr&#246;tt och rosenr&#246;tt garn, i brokig v&#228;vnad, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Och man gjorde pl&#229;ten till det heliga diademet av rent guld, och p&#229; den skrev man, s&#229;som man graverar signetringar: &#187;Helgad &#229;t HERREN.&#187;</p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;Och man f&#228;ste vid den ett m&#246;rkbl&#229;tt sn&#246;re och satte den ovanp&#229; huvudbindeln, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;S&#229; blev d&#229; allt arbetet p&#229; uppenbarelset&#228;ltets tabernakel fullbordat.  Israels barn utf&#246;rde det; de gjorde i alla stycken s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;Och de f&#246;rde fram till Mose tabernaklet, dess t&#228;ckelse och alla dess tillbeh&#246;r, dess h&#228;ktor, br&#228;der, tv&#228;rst&#228;nger, stol par och fotstycken,</p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;&#246;verdraget av r&#246;df&#228;rgade v&#228;durskinn och &#246;verdraget av tahasskinn och den f&#246;rl&#229;t som skulle h&#228;nga framf&#246;r arken,</p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;vidare vittnesb&#246;rdets ark med dess st&#228;nger, s&#229; ock n&#229;dastolen,</p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;bordet med alla dess tillbeh&#246;r och sk&#229;debr&#246;den,</p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;den gyllene ljusstaken, lamporna som skulle s&#228;ttas p&#229; den och alla dess andra tillbeh&#246;r, oljan till ljusstaken,</p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;det gyllene altaret, sm&#246;rjelseoljan och den v&#228;lluktande r&#246;kelsen, f&#246;rh&#228;nget f&#246;r ing&#229;ngen till t&#228;ltet,</p> 
<p><A NAME="an_39:39">39:39</A>&nbsp;kopparaltaret med tillh&#246;rande koppargaller, dess st&#228;nger och alla dess tillbeh&#246;r, b&#228;ckenet med dess fotst&#228;llning.</p> 
<p><A NAME="an_39:40">39:40</A>&nbsp;omh&#228;ngena till f&#246;rg&#229;rden, dess stolpar och fotstycken, f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden, dess streck och pluggar, alla redskap till arbetet vid uppenbarelset&#228;ltets tabernakel</p> 
<p><A NAME="an_39:41">39:41</A>&nbsp;&#228;ntligen de stickade kl&#228;derna till tj&#228;nsten i helgedomen och pr&#228;sten Arons andra heliga kl&#228;der, s&#229; ock hans s&#246;ners pr&#228;stkl&#228;der.</p> 
<p><A NAME="an_39:42">39:42</A>&nbsp;S&#229;som HERREN hade bjudit Mose s&#229; hade Israels barn i alla stycken gjort allt arbete.</p> 
<p><A NAME="an_39:43">39:43</A>&nbsp;Och Mose bes&#229;g allt arbetet och fann att de hade utf&#246;rt det, att de hade gjort s&#229;som HERREN hade bjudit.  Och Mose v&#228;lsignade dem</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;&#187;N&#228;r den f&#246;rsta m&#229;naden ing&#229;r, skall du p&#229; f&#246;rsta dagen i m&#229;naden upps&#228;tta uppenbarelset&#228;ltets tabernakel.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Och du skall d&#228;ri s&#228;tta vittnesb&#246;rdets ark och h&#228;nga f&#246;rl&#229;ten framf&#246;r arken.</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Och du skall f&#246;ra bordet ditin och l&#228;gga upp p&#229; detta vad d&#228;r skall vara upplagt; och du skall f&#246;ra ditin ljusstaken och s&#228;tta upp lamporna p&#229; den.</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Och du skall st&#228;lla det gyllene r&#246;kelsealtaret framf&#246;r vittnesb&#246;rdets ark; och du skall s&#228;tta upp f&#246;rh&#228;nget f&#246;r ing&#229;ngen till tabernaklet.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Och br&#228;nnoffersaltaret skall du st&#228;lla framf&#246;r ing&#229;ngen till uppenbarelset&#228;ltets tabernakel.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Och du skall st&#228;lla b&#228;ckenet mellan uppenbarelset&#228;ltet och altaret och gjuta vatten d&#228;ri.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;Och du skall s&#228;tta upp f&#246;rg&#229;rdsh&#228;gnaden runt omkring och h&#228;nga upp f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Och du skall taga sm&#246;rjelseoljan och sm&#246;rja tabernaklet och allt vad d&#228;ri &#228;r och helga det j&#228;mte alla dess tillbeh&#246;r, s&#229; att det bliver heligt.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Du skall ock sm&#246;rja br&#228;nnoffersaltaret j&#228;mte alla dess tillbeh&#246;r och helga altaret; s&#229; bliver altaret h&#246;gheligt.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Du skall ock sm&#246;rja b&#228;ckenet j&#228;mte dess fotst&#228;llning och helga det.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;D&#228;refter skall du f&#246;ra Aron och hans s&#246;ner fram till uppenbarelset&#228;ltets ing&#229;ng och tv&#229; dem med vatten.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Och du skall s&#228;tta p&#229; Aron del heliga kl&#228;derna, och sm&#246;rja honom och helga honom till att bliva pr&#228;st &#229;t mig</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;Och du skall f&#246;ra fram hans s&#246;ner och s&#228;tta livkl&#228;dnader p&#229; dem.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Och du skall sm&#246;rja dem, s&#229;som du smorde deras fader, till att bliva pr&#228;ster &#229;t mig.  S&#229; skall denna deras sm&#246;rjelse bliva f&#246;r dem en invigning till ett ev&#228;rdligt pr&#228;stad&#246;me, sl&#228;kte efter sl&#228;kte.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Och Mose gjorde detta; han gjorde i alla stycken s&#229;som HERREN hade bjudit honom.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;S&#229; blev d&#229; tabernaklet uppsatt i f&#246;rsta m&#229;naden av andra &#229;ret, p&#229; f&#246;rsta dagen i m&#229;naden.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;D&#229; satte Mose upp tabernaklet.  Han lade ut dess fotstycken, st&#228;llde fast dess br&#228;der, sk&#246;t in dess tv&#228;rst&#228;nger och satte upp dess stolpar.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Och han bredde t&#228;ckelset &#246;ver tabernaklet och lade ovanp&#229; t&#228;ckelset dess &#246;verdrag allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Och han tog vittnesb&#246;rdet och lade det in i arken och satte st&#228;ngerna p&#229; arken; och han satte n&#229;dastolen ovanp&#229; arken.</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Sedan f&#246;rde han arken in i tabernaklet och satte upp f&#246;rl&#229;ten som skulle h&#228;nga framf&#246;r arken, och h&#228;ngde s&#229; f&#246;r vittnesb&#246;rdets ark, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Och han satte bordet i uppenbarelset&#228;ltet, vid tabernaklets norra sida, utanf&#246;r f&#246;rl&#229;ten,</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;och lade upp p&#229; detta de br&#246;d som skulle vara upplagda inf&#246;r HERRENS ansikte, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Och han st&#228;llde ljusstaken in i uppenbarelset&#228;ltet, mitt emot bordet, p&#229; tabernaklets s&#246;dra sida,</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;och satte upp lamporna inf&#246;r HERRENS ansikte, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Och han st&#228;llde det gyllene altaret in i uppenbarelset&#228;ltet, framf&#246;r f&#246;rl&#229;ten,</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;och ant&#228;nde v&#228;lluktande r&#246;kelse d&#228;rp&#229;, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Och han satte upp f&#246;rh&#228;nget f&#246;r ing&#229;ngen till tabernaklet.</p> 
<p><A NAME="an_40:29">40:29</A>&nbsp;Och br&#228;nnoffersaltaret st&#228;llde han vid ing&#229;ngen till uppenbarelset&#228;ltets tabernakel och offrade br&#228;nnoffer och spisoffer d&#228;rp&#229;, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:30">40:30</A>&nbsp;Och han st&#228;llde b&#228;ckenet mellan uppenbarelset&#228;ltet och altaret och g&#246;t vatten till tvagning d&#228;ri.</p> 
<p><A NAME="an_40:31">40:31</A>&nbsp;Och Mose och Aron och hans s&#246;ner tv&#229;dde sedermera sina h&#228;nder och f&#246;tter med vatten d&#228;rur;</p> 
<p><A NAME="an_40:32">40:32</A>&nbsp;s&#229; ofta de skulle g&#229; in i uppenbarelset&#228;ltet eller tr&#228;da fram till altaret, tv&#229;dde de sig, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_40:33">40:33</A>&nbsp;Och han satte upp f&#246;rg&#229;rdsh&#228;gnaden runt omkring tabernaklet och altaret, och h&#228;ngde upp f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden.  S&#229; fullbordade Mose allt arbetet.</p> 
<p><A NAME="an_40:34">40:34</A>&nbsp;D&#229; &#246;vert&#228;ckte molnskyn uppenbarelset&#228;ltet, och HERRENS h&#228;rlighet uppfyllde tabernaklet;</p> 
<p><A NAME="an_40:35">40:35</A>&nbsp;och Mose kunde icke g&#229; in i uppenbarelset&#228;ltet, eftersom molnskyn vilade d&#228;r&#246;ver och HERRENS h&#228;rlighet uppfyllde tabernaklet.</p> 
<p><A NAME="an_40:36">40:36</A>&nbsp;Och s&#229; ofta molnskyn h&#246;jde sig fr&#229;n tabernaklet, br&#246;to Israels barn upp; s&#229; gjorde de under hela sin vandring.</p> 
<p><A NAME="an_40:37">40:37</A>&nbsp;Men s&#229; l&#228;nge molnskyn icke h&#246;jde sig, br&#246;to de icke upp, utan stannade &#228;nda till den dag d&#229; den &#229;ter h&#246;jde sig.</p> 
<p><A NAME="an_40:38">40:38</A>&nbsp;Ty HERRENS molnsky vilade om dagen &#246;ver tabernaklet, och om natten var eld i den; s&#229; var det inf&#246;r alla Israels barns &#246;gon under hela deras vandring.</p> 
<p><HR>
<CENTER>
<A HREF="lev.htm">Next: Leviticus</A></CENTER>
</BODY>
</HTML>
