<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo3.htm">Previous</A>&nbsp;
<A HREF="rev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Judas, Jesu Kristi tj&#228;nare och Jakobs broder, h&#228;lsar de kallade, dem som &#228;ro upptagna i Guds, Faderns, k&#228;rlek och bevarade &#229;t Jesus Kristus.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Barmh&#228;rtighet och frid och k&#228;rlek f&#246;r&#246;ke sig hos eder.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Mina &#228;lskade, d&#229; jag nu med all iver har tagit mig f&#246;r att skriva till eder om v&#229;r gemensamma fr&#228;lsning, finner jag det n&#246;digt att i min skrivelse f&#246;rmana eder att k&#228;mpa f&#246;r den tro som en g&#229;ng f&#246;r alla har blivit meddelad &#229;t de heliga.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;N&#229;gra m&#228;nniskor hava n&#228;mligen inn&#228;stlat sig hos eder -- n&#229;gra om vilka det f&#246;r l&#228;nge sedan blev skrivet att de skulle hemfalla under den domen -- ogudaktiga m&#228;nniskor, som missbruka v&#229;r Guds n&#229;d till l&#246;saktighet och f&#246;rneka v&#229;r ende h&#228;rskare och herre, Jesus Kristus.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Men fast&#228;n I redan en g&#229;ng haven f&#229;tt kunskap om alltsammans, vill jag p&#229;minna eder d&#228;rom, att Herren, sedan han hade fr&#228;lst sitt folk ur Egyptens land, efter&#229;t f&#246;rgjorde dem som icke trodde,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;s&#229; ock d&#228;rom, att de &#228;nglar som icke beh&#246;llo sin fursteh&#246;ghet, utan &#246;verg&#229;vo sin boning, hava av honom med eviga bojor blivit f&#246;rvarade i m&#246;rker till den stora dagens dom.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Likas&#229; hava ock Sodom och Gomorra med kringliggande st&#228;der, vilka p&#229; samma s&#228;tt som de f&#246;rra bedrevo otukt och stodo efter annat umg&#228;nge &#228;n det naturliga, blivit satta till ett varnande exempel, i det att de f&#229; lida straff i evig eld.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Dock g&#246;ra nu ocks&#229; dessa m&#228;nniskor p&#229; samma s&#228;tt, f&#246;rblindade av sina dr&#246;mmar: k&#246;ttet besmitta de, men andev&#228;rldens herrar f&#246;rakta de, och dess h&#228;rlige sm&#228;da de.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Icke s&#229; Mikael, &#246;ver&#228;ngeln; n&#228;r denne tvistade med dj&#228;vulen ang&#229;ende Moses' kropp, dristade han sig icke att &#246;ver honom uttala n&#229;gon sm&#228;dande dom, utan sade allenast: &#187;Herren n&#228;pse dig.&#187;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dessa &#229;ter sm&#228;da vad de icke k&#228;nna till; och vad de, likasom de osk&#228;liga djuren, med sina naturliga sinnen kunna fatta, det bruka de till sitt f&#246;rd&#228;rv.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ve dem!  De hava tr&#228;tt in p&#229; Kains v&#228;g, de hava f&#246;r l&#246;ns skull st&#246;rtat sig i Balaams villfarelse och hava g&#229;tt f&#246;rlorade till f&#246;ljd av en genstr&#228;vighet lik Koras.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Det &#228;r dessa som f&#229; h&#229;lla g&#228;stabud med eder, d&#228;r de sitta s&#229;som skamfl&#228;ckar vid edra k&#228;rleksm&#229;ltider och of&#246;rsynt se sig sj&#228;lva till godo.  De &#228;ro skyar utan vatten, skyar som drivas bort av vindarna.  De &#228;ro tr&#228;d som st&#229; nakna p&#229; senh&#246;sten, ofruktbara, i dubbel m&#229;tto d&#246;da, uppryckta med r&#246;tterna.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;De &#228;ro vilda havsv&#229;gor som uppkasta sina egna sk&#228;ndligheters skum.  De &#228;ro irrande stj&#228;rnor, &#229;t vilka det svarta m&#246;rkret &#228;r f&#246;rvarat till evig tid.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Om dessa var det ock som Enok, den sjunde fr&#229;n Adam, profeterade och sade: &#187;Se, Herren kommer med sina m&#229;ngtusen heliga,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;f&#246;r att h&#229;lla dom &#246;ver alla och bestraffa alla de ogudaktiga f&#246;r alla de ogudaktiga g&#228;rningar som de hava &#246;vat, och f&#246;r alla de f&#246;rm&#228;tna ord som de i sin syndiga ogudaktighet hava talat mot honom.&#187;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;De &#228;ro m&#228;nniskor som alltid knorra och knota &#246;ver sin lott, medan de likv&#228;l vandra efter sina egna beg&#228;relser.  Och deras mun talar stora ord, under det att de dock av egennytta s&#246;ka vara m&#228;nniskor till behag.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men kommen ih&#229;g, I mina &#228;lskade, vad som har blivit f&#246;rutsagt av v&#229;r Herres, Jesu Kristi, apostlar,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;huru de sade till eder: &#187;I den yttersta tiden skola bespottare uppst&#229;, som vandra efter sina egna ogudaktiga beg&#228;relser.&#187;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Det &#228;r dessa m&#228;nniskor som v&#229;lla s&#246;ndringar, dessa som &#228;ro &#187;sj&#228;liska&#187; och icke hava ande.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Men I, mina &#228;lskade, uppbyggen eder p&#229; eder allraheligaste tro, bedjen i den helige Ande,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;och bevaren eder s&#229; i Guds k&#228;rlek, under det att I v&#228;nten p&#229; v&#229;r Herres, Jesu Kristi, barmh&#228;rtighet, till evigt liv.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Mot somliga av dem, s&#229;dana som &#228;ro tvivlande, m&#229;n I vara barmh&#228;rtiga</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;och fr&#228;lsa dem genom att rycka dem ur elden; mot de andra m&#229;n I ocks&#229; vara barmh&#228;rtiga, dock med fruktan, s&#229; att I avskyn till och med deras livkl&#228;dnad, den av k&#246;ttet befl&#228;ckade.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Men honom som f&#246;rm&#229;r bevara eder ifr&#229;n fall och st&#228;lla eder inf&#246;r sin h&#228;rlighet ostraffliga, i fr&#246;jd,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;honom som allena &#228;r Gud, och som &#228;r v&#229;r Fr&#228;lsare genom Jesus Kristus, v&#229;r Herre, honom tillh&#246;r &#228;ra, majest&#228;t, v&#228;lde och makt, s&#229;som f&#246;re all tid, s&#229; ock nu och i alla evigheter.  Amen.</p> 
<p><HR>
<CENTER>
<A HREF="rev.htm">Next: Revelation</A></CENTER>
</BODY>
</HTML>
