<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Joel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hos.htm">Previous</A>&nbsp;
<A HREF="amo.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Joel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r HERRENS ord som kom till Joel, Petuels son.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#246;ren detta, I gamle, och lyssnen h&#228;rtill, I landets alla inbyggare. Har n&#229;got s&#229;dant skett f&#246;rut i edra dagar eller i edra f&#228;ders dagar?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Nej, om detta m&#229;n I f&#246;rt&#228;lja f&#246;r edra barn, och edra barn m&#229; f&#246;rt&#228;lja d&#228;rom f&#246;r sina barn, och deras barn f&#246;r ett kommande sl&#228;kte.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vad som blev kvar efter gr&#228;sgnagarna, det &#229;to gr&#228;shopporna upp; och vad som blev kvar efter gr&#228;shopporna, det &#229;to gr&#228;sbitarna upp; och vad som blev kvar efter gr&#228;sbitarna det &#229;to gr&#228;sfr&#228;tarna upp.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Vaknen upp, I druckne, och gr&#229;ten; ja, j&#228;mren eder, alla I som dricken vin, &#246;ver att druvsaften &#228;r ryckt undan eder mun.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ty ett folk har dragit upp &#246;ver mitt land, ett m&#228;ktigt, ett som ingen kan r&#228;kna; det har t&#228;nder likasom lejon, och dess kindt&#228;nder likna lejoninnors.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Mina vintr&#228;d har det f&#246;r&#246;tt, och mina fikontr&#228;d har det brutit ned det har skalat dem nakna och kastat dem undan; vitnade &#228;ro deras rankor.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Klaga likasom en jungfru som b&#228;r sorgdr&#228;kt efter sin ungdoms brudgum</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Spisoffer och drickoffer &#228;ro f&#246;rsvunna ifr&#229;n HERRENS hus; pr&#228;sterna s&#246;rja, HERRENS tj&#228;nare.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;F&#228;lten &#228;ro f&#246;r&#246;dda, marken ligger s&#246;rjande, ty s&#228;den &#228;r f&#246;r&#246;dd, vinet borttorkat, oljan utsinad.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#197;kerm&#228;nnen st&#229; med skam, ving&#229;rdsm&#228;nnen j&#228;mra sig, &#246;ver vetet och &#246;ver kornet; ty sk&#246;rden p&#229; marken &#228;r f&#246;rst&#246;rd.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vintr&#228;den &#228;ro f&#246;rtorkade och fikontr&#228;den f&#246;rsm&#228;kta; granattr&#228;den och palmerna och &#228;ppeltr&#228;den och alla andra tr&#228;d p&#229; marken hava torkat bort. Ja, all fr&#246;jd har vissnat och flytt ifr&#229;n m&#228;nniskors barn.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Kl&#228;den eder i sorgdr&#228;kt och klagen, I pr&#228;ster; j&#228;mren eder, I som tj&#228;nen vid altaret; g&#229;n in och sitten i sorgdr&#228;kt natten igenom, I min Guds tj&#228;nare, eftersom eder Gud hus m&#229;ste sakna spisoffer och drickoffer</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;P&#229;lysen en helig fasta, lysen ut en h&#246;gtidsf&#246;rsamling; f&#246;rsamlen de gamla, ja, alla landets inbyggare, till HERRENS, eder Guds, hus; och ropen s&#229; till HERREN.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ve oss, vilken dag! ty HERRENS dag &#228;r n&#228;ra, och s&#229;som v&#229;ld fr&#229;n den Allsv&#229;ldige kommer den.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Har icke v&#229;r b&#228;rgning blivit f&#246;rst&#246;rd mitt f&#246;r v&#229;ra &#246;gon? har icke gl&#228;dje och fr&#246;jd f&#246;rsvunnit ifr&#229;n var Guds hus?</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Uts&#228;det ligger f&#246;rtorkat under mullen, f&#246;rr&#229;dshusen st&#229; &#246;de, ladorna f&#229; f&#246;rfalla, ty s&#228;den &#228;r borttorkad.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Huru st&#246;nar icke boskapen! Huru &#228;ngslas ej f&#228;kreaturens hjordar! De finna ju intet bete. Ja, ocks&#229; f&#229;rhjordarna f&#229; lida under skulden.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Till dig, HERRE, ropar jag, nu d&#229; en eld har f&#246;rt&#228;rt betesmarkerna i &#246;knen och en eldsl&#229;ga har f&#246;rbr&#228;nt alla tr&#228;d p&#229; marken.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja, ocks&#229; markens djur ropa med tr&#228;ngtan till dig, eftersom vattenb&#228;ckarna &#228;ro uttorkade och betesmarkerna i &#246;knen &#228;ro f&#246;rt&#228;rda av eld.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;St&#246;ten i basun p&#229; Sion, och bl&#229;sen larmsignal p&#229; mitt heliga berg; m&#229; alla landets inbyggare darra! Ty HERRENS dag kommer, ja, den &#228;r n&#228;ra;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;en dag av m&#246;rker och tjocka, en dag av moln och t&#246;cken, lik en gryning som breder ut sig &#246;ver bergen. Ett stort och m&#228;ktigt folk kommer, ett vars like aldrig n&#229;gonsin har funnits och ej heller h&#228;danefter skall uppst&#229;, intill senaste sl&#228;ktens &#229;r.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Framf&#246;r dem g&#229;r en f&#246;rt&#228;rande eld och bakom dem kommer en f&#246;rbr&#228;nnande l&#229;ga. Likt Edens lustg&#229;rd var landet framf&#246;r dem, men bakom dem &#228;r det en &#246;de &#246;ken; ja, undan dem finnes ingen r&#228;ddning.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;De te sig likasom h&#228;star, och s&#229;som stridsh&#228;star hasta de &#229;stad.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Med ett rassel likasom av vagnar spr&#228;nga de fram &#246;ver bergens toppar, med ett brus s&#229;som av en eldsl&#229;ga, n&#228;r den f&#246;rt&#228;r str&#229;; de &#228;ro s&#229;som ett m&#228;ktigt folk, ordnat till strid.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vid deras &#229;syn gripas folken av &#229;ngest, alla ansikten skifta f&#228;rg.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;S&#229;som hj&#228;ltar hasta de &#229;stad, lika stridsm&#228;n bestiga de murarna; var och en g&#229;r sin v&#228;g rakt fram, och ingen tager miste om sin str&#229;t.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Den ene tr&#228;nger icke den andre, var och en g&#229;r sin givna bana; mitt igenom vapnen st&#246;rta de fram utan hejd.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I staden rusa de in p&#229; murarna hasta de &#229;stad, i husen tr&#228;nga de upp, genom f&#246;nstren bryta de sig v&#228;g, s&#229;som tjuvar g&#246;ra.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Vid deras &#229;syn darrar jorden, och himmelen b&#228;var; solen och m&#229;nen f&#246;rm&#246;rkas, och stj&#228;rnorna mista sitt sken.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och HERREN l&#229;ter h&#246;ra sin r&#246;st framf&#246;r sin h&#228;r ty hans skara &#228;r mycket stor, m&#228;ktig &#228;r den skara som utf&#246;r hans befallning. Ja, HERRENS dag &#228;r stor och mycket fruktansv&#228;rd vem kan uth&#228;rda den?</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Dock, nu m&#229;n I v&#228;nda om till mig av allt edert hj&#228;rta, s&#228;ger HERREN, med fasta och gr&#229;t och klagan.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ja, riven s&#246;nder edra hj&#228;rtan, icke edra kl&#228;der, och v&#228;nden om till HERREN, eder Gud; ty n&#229;dig och barmh&#228;rtig &#228;r han, l&#229;ngmodig och stor i mildhet, och s&#229;dan att han &#229;ngrar det onda.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;M&#229;h&#228;nda v&#228;nder han om och &#229;ngrar sig och l&#228;mnar kvar efter sig n&#229;gon v&#228;lsignelse, till spisoffer och drickoffer &#229;t HERREN, eder Gud.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;St&#246;ten i basun p&#229; Sion, p&#229;lysen en helig fasta lysen ut en h&#246;gtidsf&#246;rsamling;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;f&#246;rsamlen folket, p&#229;lysen en helig sammankomst, kallen tillhopa de gamla f&#246;rsamlen de sm&#229; barnen, j&#228;mv&#228;l dem som &#228;nnu dia vid br&#246;stet brudgummen m&#229; komma ur sin kammare och bruden ur sitt gemak.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Mellan f&#246;rhuset och altaret m&#229; pr&#228;sterna, HERRENS tj&#228;nare, h&#229;lla klagogr&#229;t och s&#228;ga: &#187;HERRE, skona ditt folk, och l&#229;t icke din arvedel bliva till sm&#228;lek, till ett ordspr&#229;k bland hedningarna Varf&#246;r skulle man f&#229; s&#228;ga bland folken: 'Var &#228;r nu deras Gud?'&#187;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;S&#229; uppt&#228;ndes d&#229; HERREN till nit&#228;lskan f&#246;r sitt land, och han &#246;mkade sig &#246;ver sitt folk;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;HERREN svarade och sade till sitt folk: Se, jag vill s&#228;nda eder s&#228;d och vin och olja, s&#229; att I f&#229;n m&#228;tta eder d&#228;rav, och jag skall icke mer l&#229;ta eder bliva till sm&#228;lek bland hedningarna.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Och nordlandsskaran skall jag f&#246;rjaga l&#229;ngt bort ifr&#229;n eder, jag skall driva den undan till ett torrt och &#246;de Land, dess f&#246;rtrupp till &#214;stra havet och dess eftertrupp till V&#228;stra havet.  Och stank skall stiga upp d&#228;rav, ja, v&#228;mjelig lukt skall stiga upp d&#228;rav, eftersom den har tagit sig f&#246;r s&#229; stora ting.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Frukta icke, du land, utan fr&#246;jda dig och gl&#228;ds, ty stora ting har HERREN tagit sig f&#246;r</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Frukten icke, I markens djur, ty betesmarkerna i &#246;knen gr&#246;nska, och tr&#228;den b&#228;ra sin frukt, fikontr&#228;den och vintr&#228;den giva sin kraft.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Och fr&#246;jden eder, I Sions barn, varen glada i HERREN, eder Gud; ty han giver eder h&#246;stregn, i r&#228;tt tid, han som ock f&#246;rr s&#228;nde ned &#246;ver eder regn, b&#229;de h&#246;st och v&#229;r.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;S&#229; skola logarna fyllas mod s&#228;d och pressarna fl&#246;da &#246;ver av vin och olja.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Och jag skall giva eder gottg&#246;relse f&#246;r de &#229;rsgr&#246;dor som &#229;tos upp av gr&#228;shopporna, gr&#228;sbitarna, gr&#228;s&#228;tarna och gr&#228;sgnagarna, den stora h&#228;r som jag s&#228;nde ut mot eder.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Och I skolen f&#229; &#228;ta till fyllest och bliva m&#228;tta; och d&#229; skolen I lova HERRENS, eder Guds, namn, hans som har handlat s&#229; underbart med eder; och mitt folk skall icke komma p&#229; skam evinnerligen.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Och I skolen f&#246;rnimma att jag bor mitt i Israel, och att jag &#228;r HERREN, eder Gud, och eljest ingen.  Ja, mitt folk skall icke komma p&#229; skam evinnerligen.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Och det skall ske d&#228;refter att jag skall utgjuta min Ande &#246;ver allt k&#246;tt, och edra s&#246;ner och edra d&#246;ttrar skola profetera, edra gamla m&#228;n skola hava dr&#246;mmar edra ynglingar skola se syner;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;ocks&#229; &#246;ver dem som &#228;ro tj&#228;nare och tj&#228;narinnor skall jag i de dagarna utgjuta min Ande.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Och jag skall l&#229;ta tecken synas p&#229; himmelen och p&#229; jorden: blod och eld och r&#246;kstoder.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Solen skall v&#228;ndas i m&#246;rker och m&#229;nen i blod f&#246;rr&#228;n HERRENS dag kommer, den stora och fruktansv&#228;rda.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Men det skall ske att var och en som &#229;kallar HERRENS namn han skall varda fr&#228;lst. Ty p&#229; Sions berg och i Jerusalem skall finnas en r&#228;ddad skara, s&#229;som HERREN har sagt; och till de undsluppna skola h&#246;ra de som HERREN kallar.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ty se, i de dagarna och p&#229; den tiden, d&#229; jag &#229;ter uppr&#228;ttar Juda och Jerusalem,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;d&#229; skall jag samla tillhopa alla hednafolk och f&#246;ra dem ned till Josafats dal, och d&#228;r skall jag h&#229;lla dom &#246;ver dem, f&#246;r mitt folks och min arvedels, Israels, skull, d&#228;rf&#246;r att de hava f&#246;rskingrat dem bland hedningarna och utskiftat mitt land.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ja, de hava kastat lott om mitt folk, gossarna hava de givit s&#229;som betalning &#229;t sk&#246;kor, och flickorna hava de s&#229;lt f&#246;r vin, som de hava druckit upp.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Och du, Tyrus, och du, Sidon, och I, Filisteens alla kretsar, vad f&#246;rehaven ocks&#229; I mot mig?  Haven I n&#229;got att vederg&#228;lla mig f&#246;r, eller &#228;r det I som viljen begynna n&#229;got mot mig?  Snart och med hast skall jag l&#229;ta det I haven gjort komma tillbaka &#246;ver edra egna huvuden,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;eftersom I haven tagit mitt silver och mitt guld och f&#246;rt mina sk&#246;naste klenoder in i edra palats,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;och eftersom I haven s&#229;lt Judas och Jerusalems barn &#229;t Javans barn, till att f&#246;ras l&#229;ngt bort ifr&#229;n sitt land.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Se, jag skall kalla dem &#229;ter fr&#229;n den ort dit I haven s&#229;lt dem; och det som I haven gjort skall jag l&#229;ta komma tillbaka &#246;ver edra egna huvuden.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Jag skall s&#228;lja edra s&#246;ner och d&#246;ttrar i Juda barns hand, och de skola s&#228;lja dem till sab&#233;erna, folket i fj&#228;rran land.  Ty s&#229; har HERREN talat.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ropen ut detta bland hednafolken, b&#229;den upp dem till helig strid. Manen p&#229; hj&#228;ltarna, m&#229; alla stridsm&#228;nnen komma och draga fram&#229;t.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Smiden edra plogbillar till sv&#228;rd och edra ving&#229;rdsknivar till spjut; den svagaste m&#229; k&#228;nna sig s&#229;som en hj&#228;lte.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Skynden att komma, alla I folk har omkring, och samlen eder tillhopa. S&#228;nd, o HERRE, ditned dina hj&#228;ltar.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ja, m&#229; hednafolken resa sig och draga &#229;stad till Josafats dal; ty d&#228;r skall jag sitta till doms &#246;ver alla folk h&#228;romkring.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;L&#229;ten lien g&#229;, ty sk&#246;rden &#228;r mogen. Kommen och trampen, ty pressen &#228;r full; presskaren fl&#246;da &#246;ver, s&#229; stor &#228;r ondskan d&#228;r.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Skaror hopa sig i Domens dal; ty HERRENS dag &#228;r n&#228;ra i Domens dal.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Solen och m&#229;nen f&#246;rm&#246;rkas, och stj&#228;rnorna mista sitt sken.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Och HERREN upph&#228;ver ett rytande fr&#229;n Sion, och fr&#229;n Jerusalem l&#229;ter han h&#246;ra sin r&#246;st, s&#229; att himmelen och jorden b&#228;va. Men f&#246;r sitt folk &#228;r HERREN en tillflykt och f&#246;r Israels barn ett v&#228;rn.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Och I skolen f&#246;rnimma att jag &#228;r HERREN, eder Gud, som bor p&#229; Sion, mitt heliga berg. Och Jerusalem skall vara en helgad plats och fr&#228;mlingar skola icke mer draga ditin.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;P&#229; den tiden skall det ske att bergen drypa av druvsaft och h&#246;jderna fl&#246;da av mj&#246;lk; och alla b&#228;ckar i Juda skola fl&#246;da av vatten. Och en k&#228;lla skall rinna upp i HERRENS hus och vattna Akaciedalen.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men Egypten skall bliva en &#246;demark, och Edom skall varda en &#246;de &#246;ken d&#228;rf&#246;r att de hava &#246;vat v&#229;ld mot Juda barn och utgjutit oskyldigt blod i sitt land.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Sedan skall Juda trona evinnerligen, och Jerusalem fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Och jag skall utpl&#229;na deras blodskulder, dem som jag icke allaredan har utpl&#229;nat. Och HERREN skall f&#246;rbliva boende p&#229; Sion.</p> 
<p><HR>
<CENTER>
<A HREF="amo.htm">Next: Amos</A></CENTER>
</BODY>
</HTML>
