<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus och Timoteus, Kristi Jesu tj&#228;nare, h&#228;lsa alla de heliga i Kristus Jesus som bo i Filippi, tillika med f&#246;rsamlingsf&#246;rest&#229;ndare och f&#246;rsamlingstj&#228;nare.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;d vare med eder och frid ifr&#229;n Gud, v&#229;r Fader, och Herren Jesus Kristus.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jag tackar min Gud, s&#229; ofta jag t&#228;nker p&#229; eder,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;i det jag alltid i alla mina b&#246;ner med gl&#228;dje beder f&#246;r eder alla.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jag tackar honom f&#246;r att I, allt ifr&#229;n f&#246;rsta dagen intill nu, haven deltagit i arbetet f&#246;r evangelium.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Och jag har den tillf&#246;rsikten, att han som i eder har begynt ett gott verk, han skall ock fullborda det, intill Kristi Jesu dag.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Och det &#228;r ju r&#228;tt och tillb&#246;rligt att jag t&#228;nker s&#229; om eder alla, eftersom jag, b&#229;de n&#228;r jag ligger i bojor, och n&#228;r jag f&#246;rsvarar och bef&#228;ster evangelium, har eder i mitt hj&#228;rta s&#229;som alla med mig delaktiga i n&#229;den.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ty Gud &#228;r mitt vittne, han vet huru jag l&#228;ngtar efter eder alla med Kristi Jesu k&#228;rlek.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Och d&#228;rom beder jag, att eder k&#228;rlek m&#229; allt mer och mer &#246;verfl&#246;da av kunskap och f&#246;rst&#229;nd i allt,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;s&#229; att I kunnen d&#246;ma om vad r&#228;ttast &#228;r, p&#229; det att I m&#229;n bliva rena och f&#246;r ingen till st&#246;testen, i v&#228;ntan p&#229; Kristi dag,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;och bliva rika p&#229; r&#228;ttf&#228;rdighetens frukt, vilken kommer genom Jesus Kristus, Gud till &#228;ra och pris.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jag vill att I, mina br&#246;der, skolen veta att det som har vederfarits mig snarare har l&#228;nt till evangelii framg&#229;ng.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Det har n&#228;mligen s&#229; blivit uppenbart f&#246;r alla i pretoriet och f&#246;r alla andra, att det &#228;r i Kristus som jag b&#228;r mina bojor;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;och de flesta av br&#246;derna hava genom mina bojor blivit s&#229; frimodiga i Herren, att de med allt st&#246;rre dristighet v&#229;ga of&#246;rskr&#228;ckt f&#246;rkunna Guds ord.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Somliga finnas v&#228;l ock, som av avund och tr&#228;tlystnad predika Kristus, men det finnes ocks&#229; andra som g&#246;ra det av god vilja.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dessa senare g&#246;ra det av k&#228;rlek, eftersom de veta att jag &#228;r satt till att f&#246;rsvara evangelium.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;De f&#246;rra &#229;ter f&#246;rkunna Kristus av genstridighet, icke med rent sinne, i tanke att de skola tillskynda mig ytterligare bedr&#246;velse i mina bojor.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Vad mer?  Kristus bliver dock p&#229; ena eller andra s&#228;ttet f&#246;rkunnad, det m&#229; nu ske f&#246;r syns skull eller i uppriktighet; och d&#228;r&#246;ver gl&#228;der jag mig.  Ja, jag skall ock framgent f&#229; gl&#228;dja mig;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;ty jag vet att detta skall l&#228;nda mig till fr&#228;lsning, genom eder f&#246;rb&#246;n och d&#228;rigenom att Jesu Kristi Ande f&#246;rl&#228;nas mig.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Det &#228;r n&#228;mligen min tr&#228;ngtan och mitt hopp att jag i intet skall komma p&#229; skam, utan att Kristus, nu s&#229;som alltid, skall av mig med all frimodighet bliva f&#246;rh&#228;rligad i min kropp, det m&#229; ske genom liv eller genom d&#246;d.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ty att leva, det &#228;r f&#246;r mig Kristus, och att d&#246;, det &#228;r f&#246;r mig en vinning.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men om det att leva i k&#246;ttet f&#246;r mig &#228;r att utf&#246;ra ett arbete som b&#228;r frukt, vilketdera skall jag d&#229; v&#228;lja?  Det kan jag icke s&#228;ga.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Jag drages &#229;t b&#229;da h&#229;llen.  Ty v&#228;l &#229;stundar jag att bryta upp och vara hos Kristus, vilket ju vore mycket b&#228;ttre;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;men att jag lever kvar i k&#246;ttet &#228;r f&#246;r eder skull mer av n&#246;den.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Och d&#229; jag &#228;r f&#246;rvissad h&#228;rom, vet jag att jag skall leva kvar och f&#246;rbliva hos eder alla, eder till f&#246;rkovran och gl&#228;dje i tron,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;f&#246;r att eder ber&#246;mmelse skall &#246;verfl&#246;da i Kristus Jesus, i fr&#229;ga om mig, d&#228;rigenom att jag &#228;nnu en g&#229;ng kommer till eder.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;F&#246;ren allenast en s&#229;dan vandel som &#228;r v&#228;rdig Kristi evangelium, s&#229; att jag -- vare sig jag kommer och bes&#246;ker eder, eller jag f&#246;rbliver fr&#229;nvarande -- f&#229;r h&#246;ra om eder att I st&#229;n fasta i en och samme Ande och endr&#228;ktigt k&#228;mpen tillsammans f&#246;r tron p&#229; evangelium,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;utan att i n&#229;got stycke l&#229;ta skr&#228;mma eder av motst&#229;ndarna.  Ty att I s&#229; skicken eder &#228;r f&#246;r dem ett vittnesb&#246;rd om att de sj&#228;lva g&#229; mot f&#246;rd&#228;rvet, men att I skolen bliva fr&#228;lsta, och detta av Gud.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#197;t eder har ju f&#246;runnats icke allenast att tro p&#229; Kristus, utan ock att lida f&#246;r hans skull,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;i det att I haven samma kamp som I f&#246;rr s&#229;gen mig hava och nu h&#246;ren att jag har.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Om nu f&#246;rmaning i Kristus, om uppmuntran i k&#228;rlek, om gemenskap i Anden, om hj&#228;rtlig godhet och barmh&#228;rtighet betyda n&#229;got,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;g&#246;ren d&#229; min gl&#228;dje fullkomlig, i det att I &#228;ren ens till sinnes, uppfyllda av samma k&#228;rlek, endr&#228;ktiga, liksinnade,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;fria ifr&#229;n genstridighet och ifr&#229;n beg&#228;r efter f&#229;f&#228;nglig &#228;ra. Fasthellre m&#229; var och en i &#246;dmjukhet akta den andre f&#246;rmer &#228;n sig sj&#228;lv.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och sen icke var och en p&#229; sitt eget b&#228;sta, utan var och en ocks&#229; p&#229; andras.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Varen s&#229; till sinnes som Kristus Jesus var,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han som var till i Guds-skepnad, men icke r&#228;knade j&#228;mlikheten med Gud s&#229;som ett byte,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;utan utblottade sig sj&#228;lv, i det han antog tj&#228;nare-skepnad, n&#228;r han kom i m&#228;nniskogestalt.  S&#229; befanns han i utv&#228;rtes m&#229;tto vara s&#229;som en m&#228;nniska</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;och &#246;dmjukade sig och blev lydig intill d&#246;den, ja, intill d&#246;den p&#229; korset.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#228;rf&#246;r har ock Gud upph&#246;jt honom &#246;ver allting och givit honom det namn som &#228;r &#246;ver alla namn</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;f&#246;r att i Jesu namn alla kn&#228;n skola b&#246;ja sig, deras som &#228;ro i himmelen, och deras som &#228;ro p&#229; jorden, och deras som &#228;ro under jorden,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;och f&#246;r att alla tungor skola bek&#228;nna, Gud, Fadern, till &#228;ra, att Jesus Kristus &#228;r Herre.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;D&#228;rf&#246;r, mina &#228;lskade, s&#229;som I alltid f&#246;rut haven varit lydiga, s&#229; m&#229;n I ocks&#229; nu med fruktan och b&#228;van arbeta p&#229; eder fr&#228;lsning, och det icke allenast s&#229;som I gjorden, d&#229; jag var n&#228;rvarande, utan &#228;nnu mycket mer nu, d&#229; jag &#228;r fr&#229;nvarande.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ty Gud &#228;r den som verkar i eder b&#229;de vilja och g&#228;rning, f&#246;r att hans goda vilja skall ske.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;G&#246;ren allt utan att knorra och tveka,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;s&#229; att I bliven otadliga och rena, Guds ostraffliga barn mitt ibland &#187;ett vr&#229;ngt och avogt sl&#228;kte&#187;, inom vilket I lysen s&#229;som himlaljus i v&#228;rlden,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;i det att I h&#229;llen fast vid livets ord.  Bliven mig s&#229; till ber&#246;mmelse p&#229; Kristi dag, till ett vittnesb&#246;rd om att jag icke har str&#228;vat f&#246;rg&#228;ves och icke f&#246;rg&#228;ves har arbetat.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men om &#228;n mitt blod bliver utgjutet s&#229;som ett drickoffer, n&#228;r jag f&#246;rr&#228;ttar min tempeltj&#228;nst och d&#228;rvid framb&#228;r offret av eder tro, s&#229; gl&#228;der jag mig dock och deltager i allas eder gl&#228;dje.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sammalunda m&#229;n ock I gl&#228;djas och deltaga i min gl&#228;dje.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jag hoppas nu i Herren Jesus att snart kunna s&#228;nda Timoteus till eder, s&#229; att ock jag f&#229;r k&#228;nna hugnad genom det som jag d&#229; h&#246;r om eder.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ty jag har ingen av samma sinne som han, ingen som av s&#229; uppriktigt hj&#228;rta kommer att hava omsorg om eder.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Allasammans s&#246;ka de sitt eget, icke vad som h&#246;r Kristus Jesus till.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Men hans bepr&#246;vade trohet k&#228;nnen I; I veten huru han med mig har verkat i evangelii tj&#228;nst, s&#229;som en son tj&#228;nar sin fader.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Honom hoppas jag allts&#229; kunna s&#228;nda, s&#229; snart jag har f&#229;tt se huru det g&#229;r med min sak.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Och i Herren &#228;r jag viss om att jag ocks&#229; sj&#228;lv snart skall f&#229; komma.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Emellertid har jag funnit det n&#246;dv&#228;ndigt att s&#228;nda brodern Epafroditus, min medarbetare och medk&#228;mpe, tillbaka till eder, honom som I haven skickat hit, f&#246;r att &#229; edra v&#228;gnar &#246;verl&#228;mna &#229;t mig vad jag kunde beh&#246;va.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ty han l&#228;ngtar efter eder alla och har ingen ro, d&#228;rf&#246;r att I haven h&#246;rt honom vara sjuk.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Han har ocks&#229; verkligen varit sjuk, ja, n&#228;ra d&#246;den, men Gud f&#246;rbarmade sig &#246;ver honom; och icke allenast &#246;ver honom, utan ocks&#229; &#246;ver mig, f&#246;r att jag icke skulle f&#229; bedr&#246;velse p&#229; bedr&#246;velse.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;D&#228;rf&#246;r &#228;r jag s&#229; mycket mer angel&#228;gen att s&#228;nda honom, b&#229;de f&#246;r att I skolen f&#229; gl&#228;djen att &#229;terse honom, och f&#246;r att jag sj&#228;lv d&#228;rigenom skall f&#229; l&#228;ttnad i min bedr&#246;velse.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Tagen allts&#229; emot honom i Herren, med all gl&#228;dje, och h&#229;llen s&#229;dana m&#228;n i &#228;ra.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Ty f&#246;r Kristi verks skull var han n&#228;ra d&#246;den, i det han satte sitt liv p&#229; spel, f&#246;r att giva mig ers&#228;ttning f&#246;r den tj&#228;nst som jag m&#229;ste sakna fr&#229;n eder personligen.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;F&#246;r &#246;vrigt, mina br&#246;der, gl&#228;djen eder i Herren.  Att skriva till eder detsamma som f&#246;rut, det r&#228;knar jag icke f&#246;r n&#229;got besv&#228;r, och det &#228;r f&#246;r eder tryggare.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Given akt p&#229; de hundarna, given akt p&#229; de onda arbetarna, given akt p&#229; &#187;de s&#246;nderskurna&#187;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ty vi &#228;ro &#187;de omskurna&#187;, vi som genom Guds Ande tj&#228;na Gud och ber&#246;mma oss av Kristus Jesus och icke f&#246;rtr&#246;sta p&#229; k&#246;ttet --</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;fast&#228;n jag f&#246;r min del v&#228;l ocks&#229; kunde hava sk&#228;l att f&#246;rtr&#246;sta p&#229; k&#246;ttet.  Ja, om n&#229;gon menar sig kunna f&#246;rtr&#246;sta p&#229; k&#246;ttet, s&#229; kan jag det &#228;nnu mer,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;jag som blev omskuren, n&#228;r jag var &#229;tta dagar gammal, jag som &#228;r av Israels folk och av Benjamins stam, en hebr&#233;, f&#246;dd av hebr&#233;er, jag som i fr&#229;ga om lagen har varit en faris&#233;,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;i fr&#229;ga om nit&#228;lskan varit en f&#246;rsamlingens f&#246;rf&#246;ljare, i fr&#229;ga om r&#228;ttf&#228;rdighet -- den som vinnes i kraft av lagen -- varit en ostrafflig man.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men allt det som var mig en vinning, det har jag f&#246;r Kristi skull r&#228;knat s&#229;som en f&#246;rlust.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ja, jag r&#228;knar i sanning allt s&#229;som f&#246;rlust mot det som &#228;r l&#229;ngt mer v&#228;rt: kunskapen om Kristus Jesus, min Herre.  Ty det &#228;r f&#246;r hans skull som jag har g&#229;tt f&#246;rlustig alltsammans och nu r&#228;knar det s&#229;som avskr&#228;de, p&#229; det att jag m&#229; vinna Kristus</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;och bliva funnen i honom, icke med min egen r&#228;ttf&#228;rdighet, den som kommer av lag, utan med den r&#228;ttf&#228;rdighet som kommer genom tro p&#229; Kristus, r&#228;ttf&#228;rdigheten av Gud, p&#229; grund av tron.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ty jag vill l&#228;ra k&#228;nna honom och hans uppst&#229;ndelses kraft och f&#229; k&#228;nna delaktighet i hans lidanden, i det jag bliver honom lik genom en d&#246;d s&#229;dan som hans,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;om jag s&#229; skulle kunna n&#229; fram till uppst&#229;ndelsen fr&#229;n de d&#246;da.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Icke som om jag redan hade vunnit det eller redan hade blivit fullkomlig, men jag far efter att vinna det, eftersom jag sj&#228;lv har blivit vunnen av Kristus Jesus.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ja, mina br&#246;der, jag h&#229;ller icke f&#246;re att jag &#228;nnu har vunnit det, men ett g&#246;r jag: jag f&#246;rg&#228;ter det som &#228;r bakom mig och str&#228;cker mig mot det som &#228;r framf&#246;r mig</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;och jagar mot m&#229;let, f&#246;r att f&#229; den segerl&#246;n som h&#229;lles framf&#246;r oss genom Guds kallelse ovanifr&#229;n, i Kristus Jesus.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;M&#229; d&#228;rf&#246;r vi alla som &#228;ro &#187;fullkomliga&#187; hava ett s&#229;dant t&#228;nkes&#228;tt.  Men om s&#229; &#228;r, att I i n&#229;got stycke haven andra tankar, s&#229; skall Gud ocks&#229; d&#228;r&#246;ver giva eder klarhet.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Dock, s&#229;vitt vi redan hava hunnit n&#229;got fram&#229;t, s&#229; l&#229;tom oss vandra vidare p&#229; samma v&#228;g.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Mina br&#246;der, varen ock I mina efterf&#246;ljare, och sen p&#229; dem som vandra p&#229; samma s&#228;tt som jag, eftersom I ju haven oss till f&#246;red&#246;me.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ty det &#228;r s&#229;som jag ofta har sagt eder och nu &#229;ter m&#229;ste s&#228;ga under t&#229;rar: m&#229;nga vandra s&#229;som fiender till Kristi kors,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;och deras &#228;nde &#228;r f&#246;rd&#228;rv; de hava buken till sin Gud och s&#246;ka sin &#228;ra i det som &#228;r deras skam, och deras sinne &#228;r v&#228;nt till det som h&#246;r jorden till.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Vi &#229;ter hava v&#229;rt medborgarskap i himmelen, och d&#228;rifr&#229;n v&#228;nta vi ock Herren Jesus Kristus s&#229;som Fr&#228;lsare,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;vilken skall s&#229; f&#246;rvandla v&#229;r f&#246;rnedringskropp, att den bliver lik hans h&#228;rlighetskropp -- genom den kraft varmed han ock kan underl&#228;gga sig allt.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;D&#228;rf&#246;r, mina &#228;lskade och efterl&#228;ngtade br&#246;der, min gl&#228;dje och min krona, st&#229;n fasta i Herren med detta sinne, I mina &#228;lskade.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Evodia f&#246;rmanar jag, och Syntyke f&#246;rmanar jag att de skola vara ens till sinnes i Herren.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja, ocks&#229; till dig, min Synsygus -- du som med r&#228;tta b&#228;r det namnet -- har jag en b&#246;n: Var dessa kvinnor till hj&#228;lp, ty j&#228;mte mig hava de k&#228;mpat i evangelii tj&#228;nst, de s&#229;v&#228;l som Klemens och mina andra medarbetare, vilkas namn &#228;ro skrivna i livets bok.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Gl&#228;djen eder i Herren alltid.  &#197;ter vill jag s&#228;ga: Gl&#228;djen eder.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;L&#229;ten edert saktmod bliva kunnigt f&#246;r alla m&#228;nniskor.  Herren &#228;r n&#228;ra!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;G&#246;ren eder intet bekymmer, utan l&#229;ten i allting edra &#246;nskningar bliva kunniga inf&#246;r Gud, genom &#229;kallan och b&#246;n, med tacks&#228;gelse.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;S&#229; skall Guds frid, som &#246;verg&#229;r allt f&#246;rst&#229;nd, bevara edra hj&#228;rtan och edra tankar, i Kristus Jesus.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;F&#246;r &#246;vrigt, mina br&#246;der, vad sant &#228;r, vad v&#228;rdigt, vad r&#228;tt, vad rent &#228;r, vad som &#228;r &#228;lskligt och v&#228;rt att akta, ja, allt vad dygd heter, och allt som f&#246;rtj&#228;nar att prisas -- t&#228;nken p&#229; allt s&#229;dant.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Detta, som I haven l&#228;rt och inh&#228;mtat och haven h&#246;rt av mig och sett hos mig, det skolen I g&#246;ra; och s&#229; skall fridens Gud vara med eder.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Det har varit f&#246;r mig en stor gl&#228;dje i Herren att I nu omsider haven kommit i en s&#229; god st&#228;llning, att I haven kunnat t&#228;nka p&#229; mitt b&#228;sta.  Dock, I t&#228;nkten nog ocks&#229; f&#246;rut d&#228;rp&#229;, men I haden icke tillf&#228;lle att g&#246;ra n&#229;got.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Icke som om jag h&#228;rmed ville s&#228;ga att n&#229;got har fattats mig; ty jag har l&#228;rt mig att vara n&#246;jd med de omst&#228;ndigheter i vilka jag &#228;r.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Jag vet att finna mig i ringhet, jag vet ock att finna mig i &#246;verfl&#246;d.  Med vilken st&#228;llning och vilka f&#246;rh&#229;llanden som helst &#228;r jag f&#246;rtrogen: jag kan vara m&#228;tt, och jag kan vara hungrig; jag kan hava &#246;verfl&#246;d, och jag kan lida brist.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Allt f&#246;rm&#229;r jag i honom som giver mig kraft.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dock gjorden I v&#228;l d&#228;ri att I visaden mig deltagande i mitt betryck.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;I veten ju ock sj&#228;lva, I filipper, att under evangelii f&#246;rsta tid, d&#229; n&#228;r jag hade dragit bort ifr&#229;n Macedonien, ingen annan f&#246;rsamling &#228;n eder tr&#228;dde i s&#229;dan f&#246;rbindelse med mig, att r&#228;kning kunde f&#246;ras &#246;ver &#187;utgivet och mottaget&#187;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ty medan jag &#228;nnu var i Tessalonika, s&#228;nden I mig b&#229;de en och tv&#229; g&#229;nger vad jag beh&#246;vde.  --</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Icke som om jag skulle &#229;stunda sj&#228;lva g&#229;van; nej, vad jag &#229;stundar &#228;r en s&#229;dan frukt d&#228;rav, som rikligen kommer eder sj&#228;lva till godo.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Jag har nu f&#229;tt ut allt, och det i &#246;verfl&#246;dande m&#229;tt.  Jag har fullt upp, sedan jag av Epafroditus har mottagit eder g&#229;va, &#187;en v&#228;lbehaglig lukt&#187;, ett offer som t&#228;ckes Gud och behagar honom v&#228;l.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;S&#229; skall ock min Gud, efter sin rikedom, i fullt m&#229;tt och p&#229; ett h&#228;rligt s&#228;tt i Kristus Jesus giva eder allt vad I beh&#246;ven.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Men v&#229;r Gud och Fader tillh&#246;r &#228;ran i evigheternas evigheter. Amen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;H&#228;lsen var och en av de heliga i Kristus Jesus.  De br&#246;der som &#228;ro h&#228;r hos mig h&#228;lsa eder.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Alla de heliga h&#228;lsa eder, f&#246;rst och fr&#228;mst de som h&#246;ra till kejsarens hus.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Herrens, Jesu Kristi, n&#229;d vare med eder ande.</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
