<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="ecc.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r Salomos ordspr&#229;k, Davids sons, Israels konungs.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Av dem kan man l&#228;ra vishet och tukt,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;s&#229; ock att f&#246;rst&#229; f&#246;rst&#229;ndigt tal. Av dem kan man undf&#229; tuktan till insikt och l&#228;ra r&#228;ttf&#228;rdighet, r&#228;tt och redlighet.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;De kunna giva &#229;t de f&#229;kunniga klokhet, &#229;t den unge kunskap och eftert&#228;nksamhet.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Genom att h&#246;ra p&#229; dem f&#246;r&#246;kar den vise sin l&#228;rdom och f&#246;rv&#228;rvar den f&#246;rst&#229;ndige r&#229;dklokhet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Av dem l&#228;r man f&#246;rst&#229; ordspr&#229;k och djupsinnigt tal, de vises ord och deras g&#229;tor.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;HERRENS fruktan &#228;r begynnelsen till kunskap; vishet och tuktan f&#246;raktas av of&#246;rnuftiga.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;H&#246;r, min son, din faders tuktan, och f&#246;rkasta icke din moders undervisning.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ty s&#229;dant &#228;r en sk&#246;n krans f&#246;r ditt huvud och en kedja till prydnad f&#246;r din hals.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Min son, om syndare locka dig, s&#229; f&#246;lj icke.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Om de s&#228;ga: &#187;Kom med oss; vi vilja l&#228;gga oss p&#229; lur efter blod, s&#228;tta f&#246;rs&#229;t f&#246;r de oskyldiga, utan sak;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;s&#229;som d&#246;dsriket vilja vi uppsluka dem levande, friska och sunda, s&#229;som fore de ned i graven;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;allt vad dyrbart &#228;r skola vi vinna, vi skola fylla v&#229;ra hus med byte;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;dela du med oss v&#229;r lott, alla skola vi hava samma pung&#187; --</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;d&#229;, min son, m&#229; du ej vandra samma v&#228;g som de. Nej, h&#229;ll din fot ifr&#229;n deras stig,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;ty deras f&#246;tter hasta till vad ont &#228;r, och &#228;ro snara, n&#228;r det g&#228;ller att utgjuta blod.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ty v&#228;l &#228;r det f&#229;f&#228;ngt, d&#229; man vill f&#229;nga f&#229;glar, att breda ut n&#228;tet i hela flockens &#229;syn.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Men dessa ligga p&#229; lur efter sitt eget blod, de s&#228;tta f&#246;rs&#229;t f&#246;r sina egna liv.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;S&#229; g&#229;r det envar som s&#246;ker or&#228;tt vinning: sin egen herre ber&#246;var den livet.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Visheten h&#246;jer sitt rop p&#229; gatan, p&#229; torgen l&#229;ter hon h&#246;ra sin r&#246;st.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;I bullrande gath&#246;rn predikar hon; d&#228;r portarna i staden &#246;ppna sig, d&#228;r talar hon sina ord:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Huru l&#228;nge, I f&#229;kunnige, skolen I &#228;lska f&#229;kunnighet? Huru l&#228;nge skola bespottarna hava sin lust i bespottelse och d&#229;rarna hata kunskap?</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;V&#228;nden om och akten p&#229; min tillr&#228;ttavisning; se, d&#229; skall jag l&#229;ta min ande fl&#246;da f&#246;r eder jag skall l&#229;ta eder f&#246;rnimma mina ord.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Eftersom I icke villen h&#246;ra, n&#228;r jag ropade, eftersom ingen aktade p&#229;, n&#228;r jag r&#228;ckte ut min hand,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;eftersom I l&#228;ten allt mitt r&#229;d fara och icke villen veta av min tillr&#228;ttavisning</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;d&#228;rf&#246;r skall ock jag le vid eder of&#228;rd och bespotta, n&#228;r det kommer, som I frukten,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;ja, n&#228;r det I frukten kommer s&#229;som ett ov&#228;der, n&#228;r of&#228;rden nalkas eder s&#229;som en storm och &#246;ver eder kommer n&#246;d och &#229;ngest.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;D&#229; skall man ropa till mig, men jag skall icke svara, man skall s&#246;ka mig, men icke finna mig.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;D&#228;rf&#246;r att de hatade kunskap och icke funno behag i HERRENS fruktan,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;ej heller ville f&#246;lja mitt r&#229;d, utan f&#246;raktade all min tillr&#228;ttavisning,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;d&#228;rf&#246;r skola de f&#229; &#228;ta sina g&#228;rningars frukt och varda m&#228;ttade av sina egna anslag.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Ty av sin avf&#228;llighet skola de f&#229;kunniga dr&#228;pas. och genom sin s&#228;kerhet skola d&#229;rarna f&#246;rg&#229;s.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Men den som h&#246;r mig, han skall bo i trygghet och vara s&#228;ker mot olyckans skr&#228;ck.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Min son, om du tager emot mina ord och g&#246;mmer mina bud inom dig,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;s&#229; att du l&#229;ter ditt &#246;ra akta p&#229; visheten och b&#246;jer ditt hj&#228;rta till klokheten,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ja, om du ropar efter f&#246;rst&#229;ndet och h&#246;jer din r&#246;st till att kalla p&#229; klokheten,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Om du s&#246;ker efter henne s&#229;som efter silver och letar efter henne s&#229;som efter en skatt,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;d&#229; skall du f&#246;rst&#229; HERRENS fruktan, och Guds kunskap skall du d&#229; finna.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ty HERREN &#228;r den som giver vishet; fr&#229;n hans mun kommer kunskap och f&#246;rst&#229;nd.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#197;t de redliga f&#246;rvarar han s&#228;llhet, han &#228;r en sk&#246;ld f&#246;r dem som vandra i ostrafflighet,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;ty han beskyddar det r&#228;ttas stigar, och sina frommas v&#228;g bevarar han.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#229; skall du f&#246;rst&#229; r&#228;ttf&#228;rdighet och r&#228;tt och redlighet, ja, det godas alla v&#228;gar.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ty visheten skall draga in i ditt hj&#228;rta och kunskapen k&#228;nnas ljuvlig f&#246;r din sj&#228;l,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;eftert&#228;nksamheten skall vaka &#246;ver dig, klokheten skall beskydda dig.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;S&#229; skall hon r&#228;dda dig fr&#229;n de ondas v&#228;g, fr&#229;n m&#228;n som tala vad vr&#229;ngt &#228;r,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;fr&#229;n dem som hava &#246;vergivit det r&#228;ttas stigar. f&#246;r att f&#228;rdas p&#229; m&#246;rkrets v&#228;gar,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;fr&#229;n dem som gl&#228;djas att g&#246;ra om och fr&#246;jda sig &#229;t ondskans vr&#229;nga v&#228;sen,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;fr&#229;n dem som g&#229; p&#229; krokiga stiga och vandra p&#229; f&#246;rv&#228;nda v&#228;gar.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;S&#229; skall hon r&#228;dda dig ifr&#229;n fr&#228;mmande kvinnor, fr&#229;n din n&#228;stas hustru, som talar hala ord,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;fr&#229;n henne som har &#246;vergivit sin ungdoms v&#228;n och f&#246;rg&#228;tit sin Guds f&#246;rbund.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ty en s&#229;dan sjunker med sitt hus ned i d&#246;den, och till skuggornas boning leda hennes stigar.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ingen som har g&#229;tt in till henne v&#228;nder &#229;ter Och hittar tillbaka till livets v&#228;gar.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja, s&#229; skall du vandra p&#229; de godas v&#228;g och h&#229;lla dig p&#229; de r&#228;ttf&#228;rdigas stigar.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ty de redliga skola f&#246;rbliva boende i landet och de ostraffliga f&#229; stanna kvar d&#228;ri.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Men de ogudaktiga skola utrotas ur landet och de trol&#246;sa ryckas bort d&#228;rur.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Min son, f&#246;rg&#228;t icke min undervisning, och l&#229;t ditt hj&#228;rta bevara mina bud.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ty l&#229;ngt liv och m&#229;nga levnads&#229;r och frid, mer och mer, skola de bereda dig.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;L&#229;t godhet och sanning ej vika ifr&#229;n dig; bind dem omkring din hals, skriv dem p&#229; ditt hj&#228;rtas tavla;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;s&#229; skall du finna n&#229;d och f&#229; gott f&#246;rst&#229;nd, i Guds och i m&#228;nniskors &#246;gon.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;F&#246;rtr&#246;sta p&#229; HERREN av allt ditt hj&#228;rta, och f&#246;rlita dig icke p&#229; ditt f&#246;rst&#229;nd.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;P&#229; alla dina v&#228;gar m&#229; du akta p&#229; honom, s&#229; skall han g&#246;ra dina stigar j&#228;mna.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;H&#229;ll dig icke sj&#228;lv f&#246;r vis; frukta HERREN, och fly det onda.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Det skall vara ett h&#228;lsomedel f&#246;r din kropp och en vederkvickelse f&#246;r benen d&#228;ri.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#196;ra HERREN med dina &#228;godelar! och med f&#246;rstlingen av all din gr&#246;da,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;s&#229; skola dina lador fyllas med ymnighet, och av vinmust skola dina pressar fl&#246;da &#246;ver.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Min son, f&#246;rkasta icke HERRENS tuktan, och f&#246;rargas icke, n&#228;r du agas av honom.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ty den HERREN &#228;lskar, den agar han, likasom en fader sin son, som han har k&#228;r.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;S&#228;ll &#228;r den m&#228;nniska som har funnit visheten, den m&#228;nniska som undf&#229;r f&#246;rst&#229;nd.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ty b&#228;ttre &#228;r att f&#246;rv&#228;rva henne &#228;n att f&#246;rv&#228;rva silver, och den vinning hon giver &#228;r b&#228;ttre &#228;n guld.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Dyrbarare &#228;r hon &#228;n p&#228;rlor; allt vad h&#228;rligt du &#228;ger g&#229;r ej upp emot henne.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;L&#229;ngt liv b&#228;r hon i sin h&#246;gra hand, i sin v&#228;nstra rikedom och &#228;ra.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hennes v&#228;gar &#228;ro ljuvliga v&#228;gar, och alla hennes stigar &#228;ro trygga.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ett livets tr&#228;d &#228;r hon f&#246;r dem som f&#229; henne fatt, och s&#228;lla m&#229; de prisa, som h&#229;lla henne kvar.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Genom vishet har HERREN lagt jordens grund, himmelen har han berett med f&#246;rst&#229;nd.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Genom hans insikt br&#246;to djupens vatten fram, och genom den l&#229;ta skyarna dagg drypa ned.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Min son, l&#229;t detta icke vika ifr&#229;n dina &#246;gon, tag klokhet och eftert&#228;nksamhet i akt;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;s&#229; skola de l&#228;nda din sj&#228;l till liv bliva ett smycke f&#246;r din hals.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;D&#229; skall du vandra din v&#228;g fram i trygghet, och din fot skall du d&#229; icke st&#246;ta.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;N&#228;r du l&#228;gger dig, skall intet f&#246;rskr&#228;cka dig, och sedan du har lagt dig, skall du sova s&#246;tt.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Du beh&#246;ver d&#229; ej frukta f&#246;r pl&#246;tslig skr&#228;ck, ej f&#246;r ov&#228;dret, n&#228;r det kommer &#246;ver de ogudaktiga.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ty HERREN skall d&#229; vara ditt hopp, och han skall bevara din fot f&#246;r snaran.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Neka icke den beh&#246;vande din hj&#228;lp, &#228;r det st&#229;r i din makt att giva den.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;S&#228;g icke till din n&#228;sta: &#187;G&#229; din v&#228;g och kom igen; i morgon vill jag giva dig&#187;, fast&#228;n du kunde strax.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;St&#228;mpla intet ont mot din n&#228;sta, n&#228;r han menar sig bo trygg i din n&#228;rhet.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Tvista icke med n&#229;gon utan sak, d&#229; han icke har gjort dig n&#229;got ont.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Avundas icke den or&#228;ttr&#229;dige, och finn ej behag i n&#229;gon av hans v&#228;gar.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ty en styggelse f&#246;r HERREN &#228;r den vr&#229;nge, men med de redliga har han sin umg&#228;ngelse.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;HERRENS f&#246;rbannelse vilar &#246;ver den ogudaktiges hus, men de r&#228;ttf&#228;rdigas boning v&#228;lsignar han.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Har han att skaffa med bespottare, s&#229; bespottar ocks&#229; han; men de &#246;dmjuka giver han n&#229;d.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;De visa f&#229; &#228;ra till arvedel, men d&#229;rarna f&#229; uppb&#228;ra skam.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;H&#246;ren, I barn, en faders tuktan, och akten d&#228;rp&#229;, s&#229; att I l&#228;ren f&#246;rst&#229;nd.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ty god l&#228;rdom giver jag eder; min undervisning m&#229;n I icke l&#229;ta fara.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ty sj&#228;lv har jag varit barn och haft en fader, varit sp&#228;d och f&#246;r min moder ende sonen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;D&#229; undervisade han mig och sade till mig: L&#229;t ditt hj&#228;rta h&#229;lla fast vid mina ord; bevara mina bud, s&#229; f&#229;r du leva.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;S&#246;k f&#246;rv&#228;rva vishet, s&#246;k f&#246;rv&#228;rva f&#246;rst&#229;nd, f&#246;rg&#228;t icke min muns tal och vik icke d&#228;rifr&#229;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#214;vergiv henne icke, s&#229; skall hon bevara dig; &#228;lska henne, s&#229; skall hon beskydda dig.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vishetens begynnelse &#228;r: &#187;S&#246;k f&#246;rv&#228;rva vishet&#187;; ja, f&#246;r allt ditt f&#246;rv&#228;rv s&#246;k f&#246;rv&#228;rva f&#246;rst&#229;nd.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Akta henne h&#246;gt, s&#229; skall hon upph&#246;ja dig; hon skall g&#246;ra dig &#228;rad, om du sluter henne i din famn.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hon skall s&#228;tta p&#229; ditt huvud en sk&#246;n krans; en &#228;rekrona skall hon r&#228;cka &#229;t dig.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;H&#246;r, min son, och tag emot mina ord, s&#229; skola dina levnads&#229;r bliva m&#229;nga.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Om vishetens v&#228;g undervisar jag dig, jag leder dig p&#229; det r&#228;ttas stigar.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;N&#228;r du g&#229;r, skall sedan intet vara till hinder f&#246;r dina steg, och n&#228;r du l&#246;per, skall du icke falla;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;h&#229;ll blott oavl&#229;tligt fast vid min tuktan; bevara henne, ty hon &#228;r ditt liv.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Tr&#228;d icke in p&#229; de ogudaktigas stig, och skrid icke fram p&#229; de ondas v&#228;g.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Undfly den, g&#229; ej in p&#229; den, vik av ifr&#229;n den och g&#229; undan.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ty de kunna icke sova, om de ej f&#229; g&#246;ra vad ont &#228;r, s&#246;mnen f&#246;rtages dem, om de ej f&#229; v&#229;lla n&#229;gons fall.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ja, ogudaktighet &#228;r det br&#246;d som de &#228;ta, och v&#229;ld &#228;r det vin som de dricka.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;De r&#228;ttf&#228;rdigas stig &#228;r lik gryningens ljus, som v&#228;xer i klarhet, till dess dagen n&#229;r sin h&#246;jd;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;men de ogudaktigas v&#228;g &#228;r s&#229;som tjocka m&#246;rkret: de m&#228;rka icke det som skall v&#229;lla deras fall.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Min son, akta p&#229; mitt tal, b&#246;j ditt &#246;ra till mina ord.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;L&#229;t dem icke vika ifr&#229;n dina &#246;gon, bevara dem i ditt hj&#228;rtas djup.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ty de &#228;ro liv f&#246;r envar som finner dem, och en l&#228;kedom f&#246;r hela hans kropp.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Framf&#246;r allt som skall bevaras m&#229; du bevara ditt hj&#228;rta, ty d&#228;rifr&#229;n utg&#229;r livet.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Skaffa bort ifr&#229;n dig munnens vr&#229;nghet, och l&#229;t l&#228;pparnas falskhet vara fj&#228;rran ifr&#229;n dig.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;L&#229;t dina &#246;gon sk&#229;da r&#228;tt fram&#229;t och dina blickar vara riktade rakt ut.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Akta p&#229; den stig d&#228;r din fot g&#229;r fram, och l&#229;t alla dina v&#228;gar vara r&#228;tta.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Vik ej av, vare sig till h&#246;ger eller till v&#228;nster, v&#228;nd din fot bort ifr&#229;n vad ont &#228;r.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Min son, akta p&#229; min vishet, b&#246;j ditt &#246;ra till mitt f&#246;rst&#229;nd,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;s&#229; att du bevarar eftert&#228;nksamhet och l&#229;ter dina l&#228;ppar taga kunskap i akt.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Se, av honung drypa en trol&#246;s kvinnas l&#228;ppar, och halare &#228;n olja &#228;r hennes mun.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men p&#229; sistone bliver hon bitter s&#229;som mal&#246;rt och skarp s&#229;som ett tveeggat sv&#228;rd.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Hennes f&#246;tter styra ned&#229;t mot d&#246;den till d&#246;dsriket draga hennes steg.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Livets v&#228;g vill hon ej akta p&#229;; hennes stigar &#228;ro villostigar, fast&#228;n hon ej vet det.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;S&#229; h&#246;ren mig nu, I barn, och viken icke ifr&#229;n min muns tal.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;L&#229;t din v&#228;g vara fj&#228;rran ifr&#229;n henne, och nalkas icke d&#246;rren till hennes hus.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;M&#229; du ej &#229;t andra f&#229; offra din &#228;ra, ej dina &#229;r &#229;t en som h&#228;mnas grymt;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;m&#229; icke fr&#228;mmande f&#229; m&#228;tta sig av ditt gods och dina m&#246;dors frukt komma i en annans hus,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;s&#229; att du sj&#228;lv p&#229; sistone m&#229;ste sucka, n&#228;r ditt hull och ditt k&#246;tt &#228;r f&#246;rt&#228;rt.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;och s&#228;ga: &#187;Huru kunde jag s&#229; hata tuktan, huru kunde mitt hj&#228;rta s&#229; f&#246;rakta tillr&#228;ttavisning!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Varf&#246;r lyssnade jag icke till mina l&#228;rares r&#246;st, och b&#246;jde icke mitt &#246;ra till dem som ville undervisa mig?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;F&#246;ga fattas nu att jag har drabbats av allt vad ont &#228;r, mitt i f&#246;rsamling och menighet.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Drick vatten ur din egen brunn det vatten som rinner ur din egen k&#228;lla.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Icke vill du att dina fl&#246;den skola str&#246;mma ut p&#229; gatan, dina vattenb&#228;ckar p&#229; torgen?</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nej, dig allena m&#229; de tillh&#246;ra, och ingen fr&#228;mmande j&#228;mte dig.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Din brunn m&#229; vara v&#228;lsignad, och av din ungdoms hustru m&#229; du h&#228;mta din gl&#228;dje;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;hon, den &#228;lskliga hinden, den t&#228;cka gasellen, hennes barm f&#246;rn&#246;je dig alltid, i hennes k&#228;rlek finne du st&#228;ndig din lust.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Min son, icke skall du hava din lust i en fr&#228;mmande kvinna? Icke skall du sluta din n&#228;stas hustru i din famn?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Se, f&#246;r HERRENS &#246;gon ligga var m&#228;nniskas v&#228;gar blottade, och p&#229; alla hennes stigar giver han akt.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Den ogudaktige f&#229;ngas av sina egna missg&#228;rningar och fastnar i sin egen synds snaror.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Han m&#229;ste d&#246;, d&#228;rf&#246;r att han icke l&#228;t tukta sig; ja, genom sin stora d&#229;rskap kommer han p&#229; fall.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Min son, om du har g&#229;tt i borgen f&#246;r din n&#228;sta och givit ditt handslag f&#246;r en fr&#228;mmande,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;om du har blivit bunden genom din muns tal, ja, f&#229;ngad genom din muns tal,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;d&#229;, min son, m&#229; du g&#246;ra detta f&#246;r att r&#228;dda dig, eftersom du har kommit i din n&#228;stas v&#229;ld: g&#229; och kasta dig ned f&#246;r honom och ans&#228;tt honom,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;unna dina &#246;gon ingen s&#246;mn och dina &#246;gonlock ingen slummer.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;S&#246;k r&#228;ddning s&#229;som en gasell ur j&#228;garens v&#229;ld, och s&#229;som en f&#229;gel ur f&#229;gelf&#228;ngarens v&#229;ld.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;G&#229; bort till myran, du late; se huru hon g&#246;r, och bliv vis.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Hon har ingen furste &#246;ver sig, ingen tillsyningsman eller herre;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;dock bereder hon om sommaren sin f&#246;da och samlar under sk&#246;rdetiden in sin mat.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Huru l&#228;nge vill du ligga, du late? N&#228;r vill du st&#229; upp ifr&#229;n din s&#246;mn?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ja, sov &#228;nnu litet, slumra &#228;nnu litet, l&#228;gg &#228;nnu litet h&#228;nderna i kors f&#246;r att vila,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;s&#229; skall fattigdomen komma &#246;ver dig s&#229;som en r&#246;vare och armodet s&#229;som en v&#228;pnad man.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;En f&#246;rd&#228;rvlig m&#228;nniska, ja, en og&#228;rningsman &#228;r den som g&#229;r omkring med vr&#229;nghet i munnen,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;som blinkar med &#246;gonen, skrapar med f&#246;tterna, giver tecken med fingrarna.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Svek b&#228;r en s&#229;dan i sitt hj&#228;rta, ont bringar han alltid &#229; bane, tr&#228;tor kommer han &#229;stad.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;D&#228;rf&#246;r skall of&#228;rd pl&#246;tsligt komma &#246;ver honom; of&#246;rt&#228;nkt varder han krossad utan r&#228;ddning.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Sex ting &#228;r det som HERREN hatar, ja, sju &#228;ro styggelser f&#246;r hans sj&#228;l</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;stolta &#246;gon, en l&#246;gnaktig tunga, h&#228;nder som utgjuta oskyldigt blod,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;ett hj&#228;rta som hopsmider f&#246;rd&#228;rvliga anslag, f&#246;tter som &#228;ro snara till att l&#246;pa efter vad ont &#228;r,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;den som fr&#228;mjar l&#246;gn genom falskt vittnesb&#246;rd, och den som v&#229;llar tr&#228;tor mellan br&#246;der.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Min son, bevara din faders bud, och f&#246;rkasta icke din moders undervisning.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Hav dem alltid bundna vid ditt hj&#228;rta, f&#228;st dem omkring din hals.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;N&#228;r du g&#229;r, m&#229; de leda dig, n&#228;r du ligger, m&#229; de vaka &#246;ver dig, och n&#228;r du vaknar upp, m&#229; de tala till dig.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ty budet &#228;r en lykta och undervisningen ett ljus, och tillr&#228;ttavisningar till tukt &#228;ro en livets v&#228;g.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;De kunna bevara dig f&#246;r onda kvinnor, f&#246;r din n&#228;stas hustrus hala tunga.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Hav icke beg&#228;relse i ditt hj&#228;rta till hennes sk&#246;nhet, och l&#229;t henne icke f&#229;nga dig med sina blickar.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ty f&#246;r sk&#246;kan m&#229;ste du l&#228;mna din sista br&#246;dkaka, och den gifta kvinnan g&#229;r p&#229; jakt efter ditt dyra liv.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Kan v&#228;l n&#229;gon h&#228;mta eld i sitt mantelveck utan att hans kl&#228;der bliva f&#246;rbr&#228;nda?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Eller kan n&#229;gon g&#229; p&#229; gl&#246;dande kol, utan att hans f&#246;tter varda svedda?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;S&#229; sker ock med den som g&#229;r in till sin n&#228;stas hustru; ostraffad bliver ingen som kommer vid henne.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;F&#246;raktar man icke tjuven som stj&#228;l f&#246;r att m&#228;tta sitt beg&#228;r, n&#228;r han hungrar?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Och han m&#229;ste ju, om han ertappas, betala sjufalt igen och giva allt vad han &#228;ger i sitt hus.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;S&#229; &#228;r ock den utan f&#246;rst&#229;nd, som f&#246;rf&#246;r en annans hustru; ja, en sj&#228;lvspilling &#228;r den som s&#229;dant g&#246;r.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Pl&#229;ga och skam &#228;r vad han vinner, och hans sm&#228;lek utpl&#229;nas icke.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Ty svartsjuk &#228;r mannens vrede, och han skonar icke p&#229; h&#228;mndens dag;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;l&#246;sepenning aktar han alls icke p&#229;, och bryr sig ej om att du bjuder stora sk&#228;nker.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Min son, tag vara p&#229; mina ord, och g&#246;m mina bud inom dig.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;H&#229;ll mina bud, s&#229; f&#229;r du leva, och bevara min undervisning s&#229;som din &#246;gonsten.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bind dem vid dina fingrar, skriv dem p&#229; ditt hj&#228;rtas tavla.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S&#228;g till visheten: &#187;Du &#228;r min syster&#187;, och kalla f&#246;rst&#229;ndet din f&#246;rtrogna,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;s&#229; att de bevara dig f&#246;r fr&#228;mmande kvinnor, f&#246;r din n&#228;stas hustru, som talar hala ord.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ty ut genom f&#246;nstret i mitt hus, fram genom gallret d&#228;r blickade jag;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;d&#229; s&#229;g jag bland de f&#229;kunniga, jag blev varse bland de unga en yngling utan f&#246;rst&#229;nd.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Han gick fram p&#229; gatan invid h&#246;rnet d&#228;r hon bodde, p&#229; v&#228;gen till hennes hus skred han fram,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;skymningen, p&#229; aftonen av dagen, nattens dunkel, n&#228;r m&#246;rker r&#229;dde</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Se, d&#229; kom d&#228;r en kvinna honom till m&#246;tes; hennes dr&#228;kt var en sk&#246;kas, och hennes hj&#228;rta illfundigt.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Yster och l&#228;ttsinnig var hon, hennes f&#246;tter hade ingen ro i hennes hus.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#196;n var hon p&#229; gatan, &#228;n var hon p&#229; torgen vid vart gath&#246;rn stod hon p&#229; lur.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Hon tog nu honom fatt och kysste honom och sade till honom med fr&#228;ckhet i sin uppsyn:</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#187;Tackoffer har jag haft att framb&#228;ra; i dag har jag f&#229;tt infria mina l&#246;ften.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;D&#228;rf&#246;r gick jag ut till att m&#246;ta dig jag ville s&#246;ka upp dig, och nu ha jag funnit dig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jag har b&#228;ddat min s&#228;ng med sk&#246;na t&#228;cken, med brokigt linne fr&#229;n Egypten.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Jag har best&#228;nkt min b&#228;dd med myrra, med aloe och med kanel.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Kom, l&#229;t oss f&#246;rn&#246;ja oss med k&#228;rlek intill morgonen, och f&#246;rlusta oss med varandra i &#228;lskog.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ty min man &#228;r nu icke hemma han har rest en l&#229;ng v&#228;g bort.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Sin penningpung tog han med sig; f&#246;rst vid fullm&#229;nstiden kommer han hem.&#187;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#229; f&#246;rleder hon honom med allahanda fagert tal; genom sina l&#228;ppars halhet f&#246;rf&#246;r hon honom.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Han f&#246;ljer efter henne med hast, lik oxen som g&#229;r f&#246;r att slaktas, och lik f&#229;ngen som f&#246;res bort till straffet f&#246;r sin d&#229;rskap;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;ja, han f&#246;ljer, till dess pilen genomborrar hans lever, lik f&#229;geln som skyndar till snaran, utan att f&#246;rst&#229; att det g&#228;ller dess liv.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;S&#229; h&#246;ren mig nu, I barn, och given akt p&#229; min muns tal.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;L&#229;t icke ditt hj&#228;rta vika av till hennes v&#228;gar, och f&#246;rvilla dig ej in p&#229; hennes stigar.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ty m&#229;nga som ligga slagna &#228;ro f&#228;llda av henne, och stor &#228;r hopen av dem hon har dr&#228;pt.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Genom hennes hus g&#229; d&#246;dsrikets v&#228;gar, de som f&#246;ra ned&#229;t till d&#246;dens kamrar.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;H&#246;r, visheten ropar, och f&#246;rst&#229;ndet h&#246;jer sin r&#246;st.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Uppe p&#229; h&#246;jderna st&#229;r hon, vid v&#228;gen, d&#228;r stigarna m&#246;tas.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Invid portarna, vid ing&#229;ngen till staden d&#228;r man tr&#228;der in genom d&#246;rrarna, h&#246;jer hon sitt rop:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Till eder, I man, vill jag ropa, och min r&#246;st skall utg&#229; till m&#228;nniskors barn.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;L&#228;ren klokhet, I f&#229;kunnige, och I d&#229;rar, l&#228;ren f&#246;rst&#229;nd.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;H&#246;ren, ty om h&#246;ga ting vill jag tala, och mina l&#228;ppar skola uppl&#229;ta sig till att s&#228;ga vad r&#228;tt &#228;r.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ja, sanning skall min mun tala, en styggelse f&#246;r mina l&#228;ppar &#228;r ogudaktighet.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;R&#228;ttf&#228;rdiga &#228;ro alla min muns ord; i dem finnes intet falskt eller vr&#229;ngt.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;De &#228;ro alla sanna f&#246;r den f&#246;rst&#229;ndige och r&#228;tta f&#246;r dem som hava funnit kunskap.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;S&#229; tagen emot min tuktan hellre &#228;n silver, och kunskap hellre &#228;n utvalt guld.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ty visheten &#228;r b&#228;ttre &#228;n p&#228;rlor; allt vad h&#228;rligt som finnes g&#229;r ej upp emot henne.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jag, visheten, &#228;r f&#246;rtrogen med klokheten, och jag r&#229;der &#246;ver eftert&#228;nksam insikt.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Att frukta HERREN &#228;r att hata det onda; ja, h&#246;gf&#228;rd, h&#246;gmod, en ond vandel och en r&#228;nkfull mun, det hatar jag.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Hos mig finnes r&#229;d och utv&#228;g; jag &#228;r f&#246;rst&#229;nd, hos mig &#228;r makt.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Genom mig regera konungarna och stadga furstarna vad r&#228;tt &#228;r.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Genom mig h&#228;rska h&#228;rskarna och h&#246;vdingarna, ja, alla domare p&#229; jorden.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Jag &#228;lskar dem som &#228;lska mig, och de som s&#246;ka mig, de finna mig.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Rikedom och &#228;ra vinnas hos mig, &#228;dla skatter och r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Min frukt &#228;r b&#228;ttre &#228;n guld, ja, finaste guld och den vinning jag sk&#228;nker b&#228;ttre &#228;n utvalt silver.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;P&#229; r&#228;ttf&#228;rdighetens v&#228;g g&#229;r jag fram, mitt p&#229; det r&#228;ttas stigar,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;till att giva dem som &#228;lska mig en rik arvedel och till att fylla deras f&#246;rr&#229;dshus.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;HERREN skapade mig s&#229;som sitt f&#246;rstlingsverk, i urminnes tid, innan han gjorde n&#229;got annat.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Fr&#229;n evighet &#228;r jag insatt, fr&#229;n begynnelsen, &#228;nda ifr&#229;n jordens urtidsdagar.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Innan djupen voro till, blev jag f&#246;dd, innan k&#228;llor &#228;nnu funnos, fyllda med vatten</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;F&#246;rr&#228;n bergens grund var lagd, f&#246;rr&#228;n h&#246;jderna funnos, blev jag f&#246;dd,</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;n&#228;r han &#228;nnu icke hade skapat land och mark, ej ens det f&#246;rsta av jordkretsens stoft.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;N&#228;r han beredde himmelen, var jag tillst&#228;des, n&#228;r han sp&#228;nde ett valv &#246;ver djupet,</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;n&#228;r han f&#228;ste skyarna i h&#246;jden, n&#228;r djupets k&#228;llor br&#246;to fram med makt,</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;n&#228;r han satte f&#246;r havet dess gr&#228;ns, s&#229; att vattnet icke skulle &#246;vertr&#228;da hans befallning, n&#228;r han fastst&#228;llde jordens grundvalar --</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;d&#229; fostrades jag s&#229;som ett barn hos honom, d&#229; hade jag dag efter dag min lust och min lek inf&#246;r hans ansikte best&#228;ndigt;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;jag hade min lek p&#229; hans jordkrets och min lust bland m&#228;nniskors barn.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;S&#229; h&#246;ren mig nu, I barn, ty saliga &#228;ro de som h&#229;lla mina v&#228;gar.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;H&#246;ren tuktan, s&#229; att I bliven visa, ja, l&#229;ten henne icke fara.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;S&#228;ll &#228;r den m&#228;nniska som h&#246;r mig, s&#229; att hon vakar vid mina d&#246;rrar dag efter dag h&#229;ller vakt vid d&#246;rrposterna i mina portar.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Ty den som finner mig, han finner livet och undf&#229;r n&#229;d fr&#229;n HERREN.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Men den som g&#229;r miste om mig han skadar sig sj&#228;lv; alla de som hata mig, de &#228;lska d&#246;den.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Visheten har byggt sig ett hus, hon har huggit ut sitt sjutal av pelare.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Hon har slaktat sin boskap, blandat sitt vin, hon har j&#228;mv&#228;l dukat sitt bord</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Sina tj&#228;narinnor har hon uts&#228;nt och l&#229;ter ropa ut sin bjudning uppe p&#229; stadens &#246;versta h&#246;jder:</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#187;Den som &#228;r f&#229;kunnig, han komme hit.&#187; Ja, till den of&#246;rst&#229;ndige s&#228;ger hon s&#229;:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#187;Kommen och &#228;ten av mitt br&#246;d, och dricken av vinet som jag har blandat.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#214;vergiven eder f&#229;kunnighet, s&#229; att I f&#229;n leva, och g&#229;n fram p&#229; f&#246;rst&#229;ndets v&#228;g.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;(Den som varnar en bespottare, han f&#229;r skam igen, och den som tillr&#228;ttavisar en ogudaktig f&#229;r sm&#228;lek d&#228;rav.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Tillr&#228;ttavisa icke bespottaren, p&#229; det att han icke m&#229; hata dig; tillr&#228;ttavisa den som &#228;r vis, s&#229; skall han &#228;lska dig.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Giv &#229;t den vise, s&#229; bliver han &#228;nnu visare; undervisa den r&#228;ttf&#228;rdige, s&#229; l&#228;r han &#228;n mer.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;HERRENS fruktan &#228;r vishetens begynnelse, och att k&#228;nna den Helige &#228;r f&#246;rst&#229;nd.)</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ty genom mig skola dina dagar bliva m&#229;nga och levnads&#229;r givas dig i f&#246;r&#246;kat m&#229;tt.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#196;r du vis, s&#229; &#228;r din vishet dig sj&#228;lv till gagn, och &#228;r du en bespottare, s&#229; umg&#228;ller du det sj&#228;lv allena.&#187;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;En d&#229;raktig, yster kvinna &#228;r f&#229;kunnigheten, och intet f&#246;rst&#229; hon.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Hon har satt sig vid ing&#229;ngen till sitt hus, p&#229; sin stol, h&#246;gt uppe i staden,</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;f&#246;r att ropa ut sin bjudning till dem som f&#228;rdas p&#229; v&#228;gen, dem som d&#228;r vandra sin stig r&#228;tt fram:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#187;Den som &#228;r f&#229;kunnig, han komme hit.&#187; Ja, till den of&#246;rst&#229;ndige s&#228;ger hon s&#229;:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#187;Stulet vatten &#228;r s&#246;tt, br&#246;d i l&#246;nndom smakar ljuvligt.&#187;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;han vet icke att det b&#228;r till skuggornas boning, hennes g&#228;ster hamna i d&#246;dsrikets djup. ----</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Detta &#228;r Salomos ordspr&#229;k. En vis son g&#246;r sin fader gl&#228;dje, men en d&#229;raktig son &#228;r sin moders bedr&#246;velse.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ogudaktighetens skatter gagna till intet men r&#228;ttf&#228;rdigheten r&#228;ddar fr&#229;n d&#246;den.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;HERREN l&#228;mnar ej den r&#228;ttf&#228;rdiges hunger om&#228;ttad, men de ogudaktigas lystnad avvisar han.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Fattig bliver den som arbetar med lat hand, men de idogas hand skaffar rikedom.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;En f&#246;rst&#229;ndig son samlar om sommaren, men en vanartig son sover i sk&#246;rdetiden.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;V&#228;lsignelser komma &#246;ver den r&#228;ttf&#228;rdiges huvud, men de ogudaktigas mun g&#246;mmer p&#229; or&#228;tt.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Den r&#228;ttf&#228;rdiges &#229;minnelse lever i v&#228;lsignelse, men de ogudaktigas namn multnar bort.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Den som har ett vist hj&#228;rta tager emot tills&#228;gelser, men den som har of&#246;rnuftiga l&#228;ppar g&#229;r till sin underg&#229;ng.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Den som vandrar i ostrafflighet, han vandrar trygg, men den som g&#229;r vr&#229;nga v&#228;gar, han bliver r&#246;jd.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Den som blinkar med &#246;gonen, han kommer ont &#229;stad, och den som har of&#246;rnuftiga l&#228;ppar g&#229;r till sin underg&#229;ng.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Den r&#228;ttf&#228;rdiges mun &#228;r en livets k&#228;lla, men de ogudaktigas mun g&#246;mmer p&#229; or&#228;tt.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Hat uppv&#228;cker tr&#228;tor, men k&#228;rlek skyler allt som &#228;r brutet.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;P&#229; den f&#246;rst&#229;ndiges l&#228;ppar finner man vishet, men till den of&#246;rst&#229;ndiges rygg h&#246;r ris.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;De visa g&#246;mma p&#229; sin kunskap, men den of&#246;rnuftiges mun &#228;r en &#246;verh&#228;ngande olycka.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Den rikes skatter &#228;ro honom en fast stad, men de armas fattigdom &#228;r deras olycka.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Den r&#228;ttf&#228;rdiges f&#246;rv&#228;rv bliver honom till liv; den ogudaktiges vinning bliver honom till synd.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Att taga vara p&#229; tuktan &#228;r v&#228;gen till livet, men den som ej aktar p&#229; tillr&#228;ttavisning, han far vilse.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Den som g&#246;mmer p&#229; hat &#228;r en l&#246;gnare med sina l&#228;ppar, och den som utsprider f&#246;rtal, han &#228;r en d&#229;re.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;D&#228;r m&#229;nga ord &#228;ro bliver &#246;vertr&#228;delse icke borta; men den som styr sina l&#228;ppar, han &#228;r f&#246;rst&#229;ndig.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Den r&#228;ttf&#228;rdiges tunga &#228;r utvalt silver, men de ogudaktigas f&#246;rst&#229;nd &#228;r f&#246;ga v&#228;rt.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Den r&#228;ttf&#228;rdiges l&#228;ppar vederkvicka m&#229;nga, men de of&#246;rnuftiga d&#246; genom brist p&#229; f&#246;rst&#229;nd.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Det &#228;r HERRENS v&#228;lsignelse som giver rikedom, och egen m&#246;da l&#228;gger intet d&#228;rtill</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;D&#229;rens fr&#246;jd &#228;r att &#246;va sk&#228;ndlighet, men den f&#246;rst&#229;ndiges &#228;r att vara vis.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Vad den ogudaktige fruktar, det vederfares honom, och vad de r&#228;ttf&#228;rdiga &#246;nska, del varder dem givet.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;N&#228;r stormen kommer, &#228;r det ute med den ogudaktige; men den r&#228;ttf&#228;rdige &#228;r en grundval som evinnerligen best&#229;r.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;S&#229;som syra f&#246;r t&#228;nderna och s&#229;som r&#246;k f&#246;r &#246;gonen, s&#229; &#228;r den late f&#246;r den som har s&#228;nt honom &#229;stad.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;HERRENS fruktan f&#246;rl&#228;nger livet men de ogudaktigas &#229;r varda f&#246;rkortade.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;De r&#228;ttf&#228;rdigas v&#228;ntan f&#229;r en glad fullbordan, men de ogudaktigas hopp varder om intet.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;HERRENS v&#228;gar &#228;ro den ostraffliges v&#228;rn, men till olycka f&#246;r og&#228;rningsm&#228;nnen.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Den r&#228;ttf&#228;rdige skall aldrig vackla men de ogudaktiga skola icke f&#246;rbliva boende i landet.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Den r&#228;ttf&#228;rdiges mun b&#228;r vishet s&#229;som frukt, men en vr&#229;ng tunga bliver utrotad.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Den r&#228;ttf&#228;rdiges l&#228;ppar f&#246;rst&#229; vad v&#228;lbehagligt &#228;r, men de ogudaktigas mun &#228;r idel vr&#229;nghet.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Falsk v&#229;g &#228;r en styggelse f&#246;r HERREN, men full vikt behagar honom v&#228;l.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;N&#228;r h&#246;gf&#228;rd kommer, kommer ock sm&#228;lek, men hos de &#246;dmjuka &#228;r vishet.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;De redligas ostrafflighet v&#228;gleder dem, men de trol&#246;sas vr&#229;nghet &#228;r dem till f&#246;rd&#228;rv.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Gods hj&#228;lper intet p&#229; vredens dag men r&#228;ttf&#228;rdighet r&#228;ddar fr&#229;n d&#246;den.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Den ostraffliges r&#228;ttf&#228;rdighet g&#246;r hans v&#228;g j&#228;mn, men genom sin ogudaktighet faller den ogudaktige.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;De redligas r&#228;ttf&#228;rdighet r&#228;ddar dem, men de trol&#246;sa f&#229;ngas genom sin egen lystnad.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;N&#228;r en ogudaktig d&#246;r, varder hans hopp om intet; ja, ondskans v&#228;ntan bliver om intet.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Den r&#228;ttf&#228;rdige r&#228;ddas ur n&#246;den, och den ogudaktige f&#229;r tr&#228;da i hans st&#228;lle.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Genom sin mun f&#246;rd&#228;rvar den gudl&#246;se sin n&#228;sta, men genom sitt f&#246;rst&#229;nd bliva de r&#228;ttf&#228;rdiga r&#228;ddade.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;N&#228;r det g&#229;r de r&#228;ttf&#228;rdiga v&#228;l, fr&#246;jdar sig staden, och n&#228;r de ogudaktiga f&#246;rg&#229;s, r&#229;der jubel.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Genom de redligas v&#228;lsignelse varder en stad upph&#246;jd, men genom de ogudaktigas mun brytes den ned.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Den &#228;r utan vett, som visar f&#246;rakt f&#246;r sin n&#228;sta; en man med f&#246;rst&#229;nd tiger stilla.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Den som g&#229;r med f&#246;rtal, han f&#246;rr&#229;der din hemlighet, den som har ett trofast hj&#228;rta d&#246;ljer vad han f&#229;r veta.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;D&#228;r ingen r&#229;dklokhet finnes kommer folket p&#229; fall, d&#228;r de r&#229;dvisa &#228;ro m&#229;nga, d&#228;r g&#229;r det v&#228;l.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;En som g&#229;r i borgen f&#246;r en annan, honom g&#229;r det illa, den som skyr att giva handslag, han &#228;r trygg.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;En sk&#246;n kvinna vinner &#228;ra, och v&#229;ldsverkare vinna rikedom.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;En barmh&#228;rtig man g&#246;r v&#228;l mot sig sj&#228;lv men den grymme misshandlar sitt eget k&#246;tt.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Den ogudaktige g&#246;r en bedr&#228;glig vinst, men den som uts&#229;r r&#228;ttf&#228;rdighet f&#229;r en s&#228;ker l&#246;n.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Den som st&#229;r fast i r&#228;ttf&#228;rdighet, han vinner liv, men den som far efter ont drager &#246;ver sig d&#246;d.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;En styggelse f&#246;r HERREN &#228;ro de vr&#229;nghj&#228;rtade, men de vilkas v&#228;g &#228;r ostrafflig behaga honom v&#228;l.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;De onda bliva f&#246;rvisso icke ostraffade, men de r&#228;ttf&#228;rdigas avkomma f&#229;r g&#229; fri.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;S&#229;som en gyllene ring i svinets tryne, s&#229; &#228;r sk&#246;nhet hos en kvinna som saknar vett.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Vad de r&#228;ttf&#228;rdiga &#246;nska f&#229;r i allo en god fullbordan, men vad de ogudaktiga kunna hoppas &#228;r vrede.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Den ene utstr&#246;r och f&#229;r dock mer, den andre spar &#246;ver h&#246;van, men bliver allenast fattigare.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Den frikostige varder rikligen m&#228;ttad, och den som vederkvicker andra, han bliver sj&#228;lv vederkvickt.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Den som h&#229;ller inne sin s&#228;d, honom f&#246;rbannar folket, den som l&#228;mnar ut sin s&#228;d, &#246;ver hans huvud kommer v&#228;lsignelse.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Den som vinnl&#228;gger sig om vad gott &#228;r, han str&#228;var efter n&#229;d, men den son s&#246;ker vad ont &#228;r, &#246;ver honom kommer ock ont.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Den som f&#246;rtr&#246;star p&#229; sin rikedom, han kommer p&#229; fall, men de r&#228;ttf&#228;rdiga skola gr&#246;nska likasom l&#246;v.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Den som drager olycka &#246;ver sitt hus, han f&#229;r vind till arvedel, och den of&#246;rnuftige bliver tr&#228;l &#229;t den som har ett vist hj&#228;rta.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Den r&#228;ttf&#228;rdiges frukt &#228;r ett livets tr&#228;d, och den som &#228;r vis, han vinner hj&#228;rtan.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Se, den r&#228;ttf&#228;rdige f&#229;r sin l&#246;n p&#229; jorden; huru mycket mer d&#229; den ogudaktige och syndaren!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Den som &#228;lskar tuktan, han &#228;lskar kunskap, men of&#246;rnuftig &#228;r den som hatar tillr&#228;ttavisning.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Den gode undf&#229;r n&#229;d av HERREN, men den r&#228;nkfulle varder av honom f&#246;rd&#246;md.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ingen m&#228;nniska bliver best&#229;ndande genom ogudaktighet, men de r&#228;ttf&#228;rdigas rot kan icke rubbas.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;En idog hustru &#228;r sin mans krona, men en vanartig &#228;r s&#229;som r&#246;ta i hans ben.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;De r&#228;ttf&#228;rdigas tankar g&#229; ut p&#229; vad r&#228;tt &#228;r, men de ogudaktigas r&#229;dklokhet g&#229;r ut p&#229; svek.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;De ogudaktigas ord ligga p&#229; lur efter blod, men de redliga r&#228;ddas genom sin mun.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;De ogudaktiga varda omst&#246;rtade och &#228;ro s&#229; icke mer, men de r&#228;ttf&#228;rdigas hus best&#229;r.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;I m&#229;n av sitt vett varder en man prisad, men den som har ett f&#246;rv&#228;nt f&#246;rst&#229;nd, han bliver f&#246;raktad.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;B&#228;ttre &#228;r en ringa man, som likv&#228;l har en tj&#228;nare, &#228;n den som vill vara f&#246;rn&#228;m och saknar br&#246;d.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Den r&#228;ttf&#228;rdige vet huru hans boskap k&#228;nner det, men de ogudaktigas hj&#228;rtelag &#228;r grymt.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Den som brukar sin &#229;ker f&#229;r br&#246;d till fyllest, men of&#246;rst&#229;ndig &#228;r den som far efter f&#229;f&#228;ngliga ting.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Den ogudaktige vill in i det n&#228;t som f&#229;ngar de onda, men de r&#228;ttf&#228;rdigas rot skjuter skott.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Den som &#228;r ond bliver sn&#228;rjd i sina l&#228;ppars synd, men den r&#228;ttf&#228;rdige undkommer ur n&#246;den</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Sin muns frukt f&#229;r envar njuta sig fullt till godo, och vad en m&#228;nniskas h&#228;nder hava f&#246;r&#246;vat, det varder henne vederg&#228;llt.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Den of&#246;rnuftige tycker sin egen v&#228;g vara den r&#228;tta, med den som &#228;r vis lyssnar till r&#229;d.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Den of&#246;rnuftiges f&#246;rt&#246;rnelse bliver kunnig samma dag, men den som &#228;r klok, han d&#246;ljer sin skam</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Den som talar vad r&#228;tt &#228;r, han fr&#228;mjar sanning, men ett falskt vittne talar svek.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;M&#229;ngen talar i obet&#228;nksamhet ord som stinga likasom sv&#228;rd, men de visas tunga &#228;r en l&#228;kedom.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Sannf&#228;rdiga l&#228;ppar best&#229; evinnerligen, men en l&#246;gnaktig tunga allenast ett &#246;gonblick.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;De som bringa ont &#229; bane hava falskhet i hj&#228;rtat, men de som stifta frid, de undf&#229; gl&#228;dje.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Intet ont vederfares den r&#228;ttf&#228;rdige, men &#246;ver de ogudaktiga kommer olycka i fullt m&#229;tt.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;En styggelse f&#246;r HERREN &#228;ro l&#246;gnaktiga l&#229;ppar, men de som handla redligt behaga honom v&#228;l.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;En klok man d&#246;ljer sin kunskap, men d&#229;rars hj&#228;rtan ropa ut sitt of&#246;rnuft.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;De idogas hand kommer till v&#228;lde, men en lat hand m&#229;ste g&#246;ra tr&#228;ltj&#228;nst.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sorg i en mans hj&#228;rta trycker det ned, men ett v&#228;nligt ord skaffar det gl&#228;dje.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Den r&#228;ttf&#228;rdige visar sin v&#228;n till r&#228;tta, men de ogudaktigas v&#228;g f&#246;r dem sj&#228;lva vilse.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Den late f&#229;r icke upp n&#229;got villebr&#229;d, men idoghet &#228;r f&#246;r m&#228;nniskan en dyrbar skatt.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;P&#229; r&#228;ttf&#228;rdighetens v&#228;g &#228;r liv, och d&#228;r dess stig g&#229;r fram &#228;r frihet ifr&#229;n d&#246;d.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;En vis son h&#246;r p&#229; sin faders tuktan, men en bespottare h&#246;r icke p&#229; n&#229;gon n&#228;pst.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Sin muns frukt f&#229;r envar njuta sig till godo, de trol&#246;sa hungra efter v&#229;ld.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Den som bevakar sin mun, han bevarar sitt liv, men den som &#228;r l&#246;smunt kommer i olycka</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Den late &#228;r full av lystnad, och han f&#229;r dock intet, men de idogas hunger varder rikligen m&#228;ttad.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Den r&#228;ttf&#228;rdige skyr l&#246;gnaktigt tal, men den ogudaktige &#228;r f&#246;rhatlig och sk&#228;ndlig.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;R&#228;ttf&#228;rdighet bevarar den vilkens v&#228;g &#228;r ostrafflig, men ogudaktighet kommer syndarna p&#229; fall.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Den ene vill h&#229;llas f&#246;r rik och har dock alls intet, den andre vill h&#229;llas f&#246;r fattig och har dock stora &#228;godelar.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Den rike m&#229;ste giva sin rikedom s&#229;som l&#246;sepenning f&#246;r sitt liv, den fattige h&#246;r icke av n&#229;got</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;De r&#228;ttf&#228;rdigas ljus brinner glatt, men de ogudaktigas lampa slocknar ut.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Genom &#246;vermod kommer man allenast split &#229;stad, men hos dem som taga emot r&#229;d &#228;r vishet.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;L&#228;ttf&#229;nget gods f&#246;rsvinner, men den som samlar efter hand f&#229;r mycket.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;F&#246;rl&#228;ngd v&#228;ntan t&#228;r p&#229; hj&#228;rtat, men en uppfylld &#246;nskan &#228;r ett livets tr&#228;d.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Den som f&#246;raktar ordet hemfaller &#229;t dess dom, men den som fruktar budet, han f&#229;r vederg&#228;llning.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Den vises undervisning &#228;r en livets k&#228;lla; genom den undviker man d&#246;dens snaror.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ett gott f&#246;rst&#229;nd bereder ynnest, men de trol&#246;sas v&#228;g &#228;r alltid sig lik.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Var och en som &#228;r klok g&#229;r till v&#228;ga med f&#246;rst&#229;nd, men d&#229;ren breder ut sitt of&#246;rnuft.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;En ogudaktig budb&#228;rare st&#246;rtar i olycka, men ett tillf&#246;rlitligt s&#228;ndebud &#228;r en l&#228;kedom.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Fattigdom och skam f&#229;r den som ej vill veta av tuktan, men den som tager vara p&#229; tillr&#228;ttavisning, han kommer till &#228;ra.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Uppfylld &#246;nskan &#228;r ljuvlig f&#246;r sj&#228;len, men att fly det onda &#228;r en styggelse f&#246;r d&#229;rar.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Hav din umg&#228;ngelse med de visa, s&#229; varder du vis; den som giver sig i s&#228;llskap med d&#229;rar, honom g&#229;r det illa.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Syndare f&#246;rf&#246;ljas av olycka, men de r&#228;ttf&#228;rdiga f&#229; till l&#246;n vad gott &#228;r.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Den gode l&#228;mnar arv &#229;t barnbarn, men syndarens gods f&#246;rvaras &#229;t den r&#228;ttf&#228;rdige.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;De fattigas nyodling giver riklig f&#246;da, men m&#229;ngen f&#246;rg&#229;s genom sin or&#228;ttr&#229;dighet.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Den som spar sitt ris, han hatar sin son, men den som &#228;lskar honom agar honom i tid.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Den r&#228;ttf&#228;rdige f&#229;r &#228;ta, s&#229; att hans hunger bliver m&#228;ttad, men de ogudaktigas buk m&#229;ste lida brist.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Genom visa kvinnor varder huset uppbyggt, men of&#246;rnuft river ned det med egna h&#228;nder.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Den som fruktar HERREN, han vandrar i redlighet, men den som f&#246;raktar honom, han g&#229;r krokiga v&#228;gar.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;I den of&#246;rnuftiges mun &#228;r ett gissel f&#246;r hans h&#246;gmod, men de visa bevaras genom sina l&#228;ppar.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;D&#228;r inga dragare finnas, d&#228;r f&#246;rbliver krubban tom, men riklig vinning f&#229;r man genom oxars kraft.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ett sannf&#228;rdigt vittne ljuger icke, men ett falskt vittne fr&#228;mjar l&#246;gn.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Bespottaren s&#246;ker vishet och finner ingen, men f&#246;r den f&#246;rst&#229;ndige &#228;r kunskap l&#228;tt.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;G&#229; bort ifr&#229;n den man som &#228;r d&#229;raktig; aldrig fann du p&#229; hans l&#228;ppar n&#229;got f&#246;rst&#229;nd.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Det &#228;r den klokes vishet, att han aktar p&#229; sin v&#228;g, men det &#228;r d&#229;rars of&#246;rnuft, att de &#246;va svek.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;De of&#246;rnuftiga bespottas av sitt eget skuldoffer, men bland de redliga r&#229;der gott behag.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Hj&#228;rtat k&#228;nner sj&#228;lvt b&#228;st sin egen sorg, ej heller kan en fr&#228;mmande intr&#228;nga i dess gl&#228;dje.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;De ogudaktigas hus f&#246;r&#246;des, men de r&#228;ttsinnigas hydda blomstrar.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;M&#229;ngen h&#229;ller sin v&#228;g f&#246;r den i r&#228;tta, men p&#229; sistone leder den dock till d&#246;den.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mitt under l&#246;jet kan hj&#228;rtat s&#246;rja, och slutet p&#229; gl&#228;djen bliver bedr&#246;velse.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Av sina g&#228;rningars frukt varder den avf&#228;llige m&#228;ttad, och den gode bliver upph&#246;jd &#246;ver honom.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Den f&#229;kunnige tror vart ord, men den kloke aktar p&#229; sina steg.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Den vise tager sig till vara och flyr det onda, men d&#229;ren &#228;r &#246;vermodig och sorgl&#246;s.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Den som &#228;r snar till vrede g&#246;r vad of&#246;rnuftigt &#228;r, och en r&#228;nkfull man bliver hatad.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;De f&#229;kunniga hava f&#229;tt of&#246;rnuft till sin arvedel, men de kloka bliva kr&#246;nta med kunskap.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;De onda m&#229;ste falla ned inf&#246;r de goda, och de ogudaktiga vid den r&#228;ttf&#228;rdiges portar.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;J&#228;mv&#228;l av sina n&#228;rmaste &#228;r den fattige hatad, men den rike har m&#229;nga v&#228;nner.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Den som visar f&#246;rakt f&#246;r sin n&#228;sta, han beg&#229;r synd, men s&#228;ll &#228;r den som f&#246;rbarmar sig &#246;ver de betryckta.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;De som bringa ont &#229; bane skola f&#246;rvisso fara vilse, men barmh&#228;rtighet och trofasthet r&#246;na de som bringa gott &#229; bane.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Av all m&#246;da kommer n&#229;gon vinning, men tomt tal &#228;r ren f&#246;rlust.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;De visas rikedom &#228;r f&#246;r dem en krona men d&#229;rarnas of&#246;rnuft f&#246;rbliver of&#246;rnuft.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Ett sannf&#228;rdigt vittne r&#228;ddar liv, men den som fr&#228;mjar l&#246;gn, han &#228;r full av svek.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Den som fruktar HERREN har ett tryggt f&#228;ste, och hans barn f&#229; d&#228;r en tillflykt.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;I HERRENS fruktan &#228;r en livets k&#228;lla genom dem undviker man d&#246;dens snaror</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Att hava m&#229;nga unders&#229;tar &#228;r en konungs h&#228;rlighet, men brist p&#229; folk &#228;r en furstes olycka.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Den som &#228;r t&#229;lmodig visar gott f&#246;rst&#229;nd, men den som &#228;r snar till vrede g&#229;r l&#229;ngt i of&#246;rnuft.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ett saktmodigt hj&#228;rta &#228;r kroppens liv, men bittert sinne &#228;r r&#246;ta i benen.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Den som f&#246;rtrycker den arme sm&#228;dar hans skapare, men den som f&#246;rbarmar sig &#246;ver de fattiga, han &#228;rar honom.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Genom sin ondska kommer de ogudaktige p&#229; fall, men den r&#228;ttf&#228;rdige &#228;r frimodig in i d&#246;den.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;I den f&#246;rst&#229;ndiges hj&#228;rta bor visheten, och i d&#229;rarnas krets g&#246;r hon sig kunnig.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;R&#228;ttf&#228;rdighet upph&#246;jer ett folk men synd &#228;r folkens van&#228;ra.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;En f&#246;rst&#229;ndig tj&#228;nare behaga konungen v&#228;l, men &#246;ver en vanartig skall han vrede komma.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Ett mjukt svar stillar vrede, men ett h&#229;rt ord kommer harm &#229;stad.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;De visas tunga meddelar god kunskap, men d&#229;rars mun fl&#246;dar &#246;ver av of&#246;rnuft.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;HERRENS &#246;gon &#228;ro &#246;verallt; de giva akt p&#229; b&#229;de onda och goda.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;En saktmodig tunga &#228;r ett livets tr&#228;d, men en vr&#229;ng tunga giver hj&#228;rtes&#229;r.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Den of&#246;rnuftige f&#246;raktar sin faders tuktan, men den som tager vara p&#229; tillr&#228;ttavisning, han varder klok.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Den r&#228;ttf&#228;rdiges hus g&#246;mmer stor rikedom, men i de ogudaktigas vinning &#228;r olycka.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;De visas l&#228;ppar str&#246; ut kunskap, men d&#229;rars hj&#228;rtan &#228;ro icke s&#229;som sig b&#246;r.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;De ogudaktigas offer &#228;r en styggelse f&#246;r HERREN, men de redligas b&#246;n behagar honom v&#228;l.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;En styggelse f&#246;r HERREN &#228;r den ogudaktiges v&#228;g, men den som far efter r&#228;ttf&#228;rdighet, honom &#228;lskar han.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Sv&#229;r tuktan drabbar den som &#246;vergiver v&#228;gen; den som hatar tillr&#228;ttavisning, han m&#229;ste d&#246;.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;D&#246;dsriket och avgrunden ligga uppenbara inf&#246;r HERREN; huru mycket mer d&#229; m&#228;nniskornas hj&#228;rtan!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Bespottaren finner ej behag i tillr&#228;ttavisning; till dem som &#228;ro visa g&#229;r han icke.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ett glatt hj&#228;rta g&#246;r ansiktet ljust, men vid hj&#228;rtesorg &#228;r modet brutet.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Den f&#246;rst&#229;ndiges hj&#228;rta s&#246;ker kunskap, men d&#229;rars mun far med of&#246;rnuft.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Den betryckte har aldrig en glad dag, men ett gott mod &#228;r ett st&#228;ndigt g&#228;stabud.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;B&#228;ttre &#228;r n&#229;got litet med HERRENS fruktan &#228;n en stor skatt med oro.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;B&#228;ttre &#228;r ett fat k&#229;l med k&#228;rlek &#228;n en g&#246;dd oxe med hat.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;En snarsticken man uppv&#228;cker tr&#228;ta, men en t&#229;lmodig man stillar kiv.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Den lates stig &#228;r s&#229;som sp&#228;rrad av t&#246;rne, men de redliga hava en banad stig.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;En vis son g&#246;r sin fader gl&#228;dje, och en d&#229;raktig m&#228;nniska &#228;r den som f&#246;raktar sin moder.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;I of&#246;rnuft har den vettl&#246;se sin gl&#228;dje, men en f&#246;rst&#229;ndig man g&#229;r sin v&#228;g r&#228;tt fram.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;D&#228;r r&#229;dpl&#228;gning fattas varda planerna om intet, men best&#229;ndande bliva de, d&#228;r de r&#229;dvisa &#228;ro m&#229;nga.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;En man gl&#228;der sig, n&#228;r hans mun kan giva svar; ja, ett ord i sinom tid, det &#228;r gott.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Den f&#246;rst&#229;ndige vandrar livets v&#228;g upp&#229;t, D&#229; att han undviker d&#246;dsriket d&#228;rnere.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Den h&#246;gmodiges hus rycker HERREN bort, men &#228;nkans r&#229;m&#228;rke l&#229;ter han st&#229; fast.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;F&#246;r HERREN &#228;ro ondskans anslag en styggelse, men milda ord rena.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Den som s&#246;ker or&#228;tt vinning drager olycka &#246;ver sitt hus, men den som hatar mutor, han f&#229;r leva.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Den r&#228;ttf&#228;rdiges hj&#228;rta bet&#228;nker vad svaras b&#246;r, men de ogudaktigas mun fl&#246;dar &#246;ver av onda ord.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;HERREN &#228;r fj&#228;rran ifr&#229;n de ogudaktiga, men de r&#228;ttf&#228;rdigas b&#246;n h&#246;r han.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;En mild blick g&#246;r hj&#228;rtat glatt, ett gott budskap giver m&#228;rg &#229;t benen.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Den vilkens &#246;ra h&#246;r p&#229; h&#228;lsosam tillr&#228;ttavisning, han skall f&#229; dv&#228;ljas i de vises krets.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Den som ej vill veta av tuktan fr&#229;gar icke efter sitt liv, men den som h&#246;r p&#229; tillr&#228;ttavisning, han f&#246;rv&#228;rvar f&#246;rst&#229;nd.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;HERRENS fruktan &#228;r en tuktan till vishet, och &#246;dmjukhet g&#229;r f&#246;re &#228;ra.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;En m&#228;nniska g&#246;r upp planer i sitt hj&#228;rta, men fr&#229;n HERREN kommer vad tungan svarar.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Var man tycker sina v&#228;gar vara goda, men HERREN &#228;r den som pr&#246;var andarna.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Befall dina verk &#229;t HERREN, s&#229; hava dina planer framg&#229;ng.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;HERREN har gjort var sak f&#246;r dess s&#228;rskilda m&#229;l, s&#229; ock den ogudaktige f&#246;r olyckans dag.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;En styggelse f&#246;r HERREN &#228;r var h&#246;gmodig man; en s&#229;dan bliver f&#246;rvisso icke ostraffad.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Genom barmh&#228;rtighet och trofasthet f&#246;rsonas missg&#228;rning, och genom HERRENS fruktan undflyr man det onda.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Om en mans v&#228;gar behaga HERREN v&#228;l s&#229; g&#246;r han ock hans fiender till hans v&#228;nner.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;B&#228;ttre &#228;r n&#229;got litet med r&#228;ttf&#228;rdighet &#228;n stor vinning med or&#228;tt.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;M&#228;nniskans hj&#228;rta t&#228;nker ut en v&#228;g, men HERREN &#228;r den som styr hennes steg.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Gudasvar &#228;r p&#229; konungens l&#228;ppar, i domen felar icke hans mun.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;V&#229;g och r&#228;tt v&#228;gning &#228;ro fr&#229;n HERREN, alla vikter i pungen &#228;ro hans verk.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;En styggelse f&#246;r konungar &#228;ro ogudaktiga g&#228;rningar, ty genom r&#228;ttf&#228;rdighet bliver tronen bef&#228;st.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;R&#228;ttf&#228;rdiga l&#228;ppar behaga konungar v&#228;l, Och den som talar vad r&#228;tt &#228;r, han bliver &#228;lskad.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Konungens vrede &#228;r d&#246;dens f&#246;rebud, men en vis man blidkar den.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;N&#228;r konungen l&#229;ter sitt ansikte lysa, &#228;r d&#228;r liv, och hans v&#228;lbehag &#228;r s&#229;som ett moln med v&#229;rregn.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;L&#229;ngt b&#228;ttre &#228;r att f&#246;rv&#228;rva vishet &#228;n guld f&#246;rst&#229;nd &#228;r mer v&#228;rt att f&#246;rv&#228;rvas &#228;n silver.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;De redligas v&#228;g &#228;r att fly det onda; den som aktar p&#229; sin v&#228;g, han bevarar sitt liv.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Stolthet g&#229;r f&#246;re underg&#229;ng, och h&#246;gmod g&#229;r f&#246;re fall.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;B&#228;ttre &#228;r att vara &#246;dmjuk bland de betryckta &#228;n att utskifta byte med de h&#246;gmodiga.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Den som aktar p&#229; ordet, han finner lycka, och s&#228;ll &#228;r den som f&#246;rtr&#246;star p&#229; HERREN.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Den som har ett vist hj&#228;rta, honom kallar man f&#246;rst&#229;ndig, och d&#228;r s&#246;tma &#228;r p&#229; l&#228;pparna h&#228;mtas mer l&#228;rdom.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;En livets k&#228;lla &#228;r f&#246;rst&#229;ndet f&#246;r den som &#228;ger det, men of&#246;rnuftet &#228;r de of&#246;rnuftigas tuktan.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Den vises hj&#228;rta g&#246;r hans mun f&#246;rst&#229;ndig och l&#228;gger l&#228;rdom p&#229; hans l&#228;ppar, allt mer och mer.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Milda ord &#228;ro honungskakor; de &#228;ro ljuvliga f&#246;r sj&#228;len och en l&#228;kedom f&#246;r kroppen.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;M&#229;ngen h&#229;ller sin v&#228;g f&#246;r den r&#228;tta, men p&#229; sistone leder den dock till d&#246;den.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Arbetarens hunger hj&#228;lper honom att arbeta ty hans egen mun driver p&#229; honom.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;F&#246;rd&#228;rvlig &#228;r den m&#228;nniska som gr&#228;ver gropar f&#246;r att skada; det &#228;r s&#229;som brunne en eld p&#229; hennes l&#228;ppar.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;En vr&#229;ng m&#228;nniska kommer tr&#228;ta &#229;stad, och en &#246;rontasslare g&#246;r v&#228;nner oense.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Den or&#228;ttr&#229;dige f&#246;rf&#246;r sin n&#228;sta och leder honom in p&#229; en v&#228;g som icke &#228;r god.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Den som ser under lugg, han umg&#229;s med vr&#229;nga tankar; den som biter ihop l&#228;pparna, han &#228;r f&#228;rdig med n&#229;got ont.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;En &#228;rekrona &#228;ro gr&#229; h&#229;r; den vinnes p&#229; r&#228;ttf&#228;rdighetens v&#228;g.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;B&#228;ttre &#228;r en t&#229;lmodig man &#228;n en stark, och b&#228;ttre den som styr sitt sinne &#228;n den som intager en stad.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Lotten varder kastad i sk&#246;tet, men den faller alltid vart HERREN vill.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;B&#228;ttre &#228;r ett torrt br&#246;dstycke med ro &#228;n ett hus fullt av h&#246;gtidsmat med kiv.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;En f&#246;rst&#229;ndig tj&#228;nare f&#229;r r&#229;da &#246;ver en vanartig son, och bland br&#246;derna f&#229;r han skifta arv.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Degeln pr&#246;var silver och sm&#228;ltugnen guld, s&#229; pr&#246;var HERREN hj&#228;rtan.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;En ond m&#228;nniska aktar p&#229; ondskefulla l&#228;ppar, falskheten lyssnar till f&#246;rd&#228;rvliga tungor.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Den som bespottar den fattige sm&#228;dar hans skapare; den som gl&#228;der sig &#229;t andras of&#228;rd bliver icke ostraffad.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;De gamlas krona &#228;ro barnbarn, och barnens &#228;ra &#228;ro deras f&#228;der.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Stortaliga l&#228;ppar h&#246;vas icke d&#229;ren, mycket mindre l&#246;gnaktiga l&#228;ppar en furste.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;En g&#229;va &#228;r en lyckosten i dens &#246;gon, som ger den; vart den &#228;n kommer bereder den framg&#229;ng.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Den som skyler vad som &#228;r brutet, han vill fr&#228;mja k&#228;rlek, men den som river upp gammalt, han g&#246;r v&#228;nner oense.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;En f&#246;rebr&#229;else verkar mer p&#229; den f&#246;rst&#229;ndige &#228;n hundra slag p&#229; d&#229;ren.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Upprorsmakaren vill allenast vad ont &#228;r, men en budb&#228;rare utan f&#246;rbarmande skall s&#228;ndas mot honom.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;B&#228;ttre &#228;r att m&#246;ta en bj&#246;rninna fr&#229;n vilken man har tagit ungarna, &#228;n att m&#246;ta en d&#229;re i hans of&#246;rnuft.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Den som vederg&#228;ller gott med ont, fr&#229;n hans hus skall olyckan icke vika.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Att begynna tr&#228;ta &#228;r att sl&#228;ppa ett vattenfl&#246;de l&#246;st; h&#229;ll d&#228;rf&#246;r inne, f&#246;rr&#228;n kivet har brutit ut.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Den som friar den skyldige och den som f&#228;ller den oskyldige, de &#228;ro b&#229;da en styggelse f&#246;r HERREN.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Vartill gagna v&#228;l penningar i d&#229;rens hand? Han kunde k&#246;pa sig vishet, men han saknar f&#246;rst&#229;nd.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;En v&#228;ns k&#228;rlek best&#229;r alltid. och en broder f&#246;des till hj&#228;lp i n&#246;den.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;En m&#228;nniska utan f&#246;rst&#229;nd &#228;r den som giver handslag, den som g&#229;r i borgen f&#246;r sin n&#228;sta.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Den som &#228;lskar split, han &#228;lskar &#246;vertr&#228;delse; Men som bygger sin d&#246;rr h&#246;g, han far efter fall.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Den som har ett vr&#229;ngt hj&#228;rta vinner ingen framg&#229;ng, och den som har en f&#246;rv&#228;nd tunga, han faller i olycka.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Den som har f&#246;tt en d&#229;raktig son f&#229;r bedr&#246;velse av honom, en d&#229;res fader har ingen gl&#228;dje.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Ett glatt hj&#228;rta &#228;r en god l&#228;kedom, men ett brutet mod tager m&#228;rgen ur benen.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Den ogudaktige tager g&#228;rna sk&#228;nker i l&#246;nndom, f&#246;r att han skall vr&#228;nga r&#228;ttens v&#228;gar.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Den f&#246;rst&#229;ndige har sin blick p&#229; visheten, men d&#229;rens &#246;gon &#228;ro vid jordens &#228;nda.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;En d&#229;raktig son &#228;r sin faders gr&#228;melse och en bitter sorg f&#246;r henne som har f&#246;tt honom.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Att pliktf&#228;lla j&#228;mv&#228;l den r&#228;ttf&#228;rdige &#228;r icke tillb&#246;rligt; att sl&#229; &#228;dla m&#228;n strider mot r&#228;ttvisan.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Den som har vett, han spar sina ord; och lugn till sinnes &#228;r en man med f&#246;rst&#229;nd.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Om den of&#246;rnuftige tege, s&#229; aktades ocks&#229; han f&#246;r vis; den som tillsluter sina l&#228;ppar &#228;r f&#246;rst&#229;ndig.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Den egensinnige f&#246;ljer sin egen lystnad, med all makt s&#246;ker han strid.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;D&#229;ren fr&#229;gar ej efter f&#246;rst&#229;nd, allenast efter att f&#229; l&#228;gga fram vad han har i hj&#228;rtat.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;D&#228;r den ogudaktige kommer, d&#228;r kommer f&#246;rakt, och med skamlig vandel f&#246;ljer sm&#228;lek.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Orden i en mans mun &#228;ro s&#229;som ett djupt vatten, s&#229;som en fl&#246;dande b&#228;ck, en vishetens k&#228;lla.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Att vara partisk f&#246;r den skyldige &#228;r icke tillb&#246;rligt ej heller att vr&#228;nga r&#228;tten f&#246;r den oskyldige.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;D&#229;rens l&#228;ppar komma med kiv, och hans mun ropar efter slag.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;D&#229;rens mun &#228;r honom sj&#228;lv till olycka, och hans l&#228;ppar &#228;ro en snara hans liv.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#214;rontasslarens ord &#228;ro s&#229;som l&#228;ckerbitar och tr&#228;nga ned till hj&#228;rtats innand&#246;men.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Den som &#228;r f&#246;rsumlig i sitt arbete, han &#228;r allaredan en broder till r&#246;varen.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;HERRENS namn &#228;r ett starkt torn; den r&#228;ttf&#228;rdige hastar dit och varder beskyddad.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Den rikes skatter &#228;ro honom en fast stad, h&#246;ga murar likna de, i hans inbillning.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;F&#246;re fall g&#229;r h&#246;gmod i mannens hj&#228;rta, och &#246;dmjukhet g&#229;r f&#246;re &#228;ra.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Om n&#229;gon giver svar, f&#246;rr&#228;n han har h&#246;rt, s&#229; tillr&#228;knas det honom s&#229;som of&#246;rnuft och skam.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Mod uppeh&#229;ller mannen i hans svaghet; men ett brutet mod, vem kan b&#228;ra det?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Den f&#246;rst&#229;ndiges hj&#228;rta f&#246;rv&#228;rvar kunskap, och de visas &#246;ron s&#246;ka kunskap.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;G&#229;vor &#246;ppna v&#228;g f&#246;r en m&#228;nniska och f&#246;ra henne fram inf&#246;r de store.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Den som f&#246;rst l&#228;gger fram sin sak har r&#228;tt; sedan kommer vederparten och uppdagar huru det &#228;r.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Lottkastning g&#246;r en &#228;nde p&#229; tr&#228;tor, den skiljer mellan m&#228;ktiga m&#228;n.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;En f&#246;ror&#228;ttad broder &#228;r sv&#229;rare att vinna &#228;n en fast stad, och tr&#228;tor &#228;ro s&#229;som bommar f&#246;r ett slott.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Av sin muns frukt f&#229;r envar sin buk m&#228;ttad, han varder m&#228;ttad av sina l&#228;ppars gr&#246;da.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;D&#246;d och liv har tungan i sitt v&#229;ld, de som g&#228;rna bruka henne f&#229; &#228;ta hennes frukt.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Den som har funnit en r&#228;tt hustru, han har funnit lycka och har undf&#229;tt n&#229;d av HERREN.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;B&#246;nfallande &#228;r den fattiges tal, men den rike svarar med h&#229;rda ord.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Den som &#228;vlas att f&#229; v&#228;nner, han kommer i olycka; men v&#228;nner finnas, mer trogna &#228;n en broder.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;B&#228;ttre &#228;r en fattig man som vandrar i ostrafflighet &#228;n en man som har vr&#229;nga l&#228;ppar och d&#228;rtill &#228;r en d&#229;re.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ett obet&#228;nksamt sinne, redan det &#228;r illa; och den som &#228;r snar p&#229; foten, han stiger miste.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;En m&#228;nniskas eget of&#246;rnuft kommer henne p&#229; fall, och dock &#228;r det p&#229; HERREN som hennes hj&#228;rta vredgas</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Gods skaffar m&#229;nga v&#228;nner, men den arme bliver &#246;vergiven av sin v&#228;n.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Ett falskt vittne bliver icke ostraffat, och den som fr&#228;mjar l&#246;gn, han kommer icke undan.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;M&#229;nga s&#246;ka en furstes ynnest, och alla &#228;ro v&#228;nner till den givmilde.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Den fattige &#228;r hatad av alla sina fr&#228;nder, &#228;nnu l&#228;ngre draga sig hans v&#228;nner bort ifr&#229;n honom; han far efter l&#246;ften som &#228;ro ett intet.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Den som f&#246;rv&#228;rvar f&#246;rst&#229;nd har sitt liv k&#228;rt; den som tager vara p&#229; insikt, han finner lycka</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Ett falskt vittne bliver icke ostraffat, och den som fr&#228;mjar l&#246;gn, han skall f&#246;rg&#229;s.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Det h&#246;ves icke d&#229;ren att hava goda dagar, mycket mindre en tr&#228;l att r&#229;da &#246;ver furstar.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;F&#246;rst&#229;nd g&#246;r en m&#228;nniska t&#229;lmodig, och det &#228;r hennes &#228;ra att tillgiva vad n&#229;gon har brutit.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;En konungs vrede &#228;r s&#229;som ett ungt lejons rytande, hans n&#229;d &#228;r s&#229;som dagg p&#229; gr&#228;set.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;En d&#229;raktig son &#228;r sin faders f&#246;rd&#228;rv, och en kvinnas tr&#228;tor &#228;ro ett oavl&#229;tligt takdropp.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;G&#229;rd och gods f&#229;r man i arv fr&#229;n sina f&#228;der, men en f&#246;rst&#229;ndig hustru &#228;r en g&#229;va fr&#229;n HERREN.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;L&#228;ttja f&#246;rs&#228;nker i d&#229;sighet, och den h&#229;gl&#246;se f&#229;r lida hunger.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Den som h&#229;ller budet f&#229;r beh&#229;lla sitt liv; den som ej aktar p&#229; sin vandel han varder d&#246;dad.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Den som f&#246;rbarmar sig &#246;ver den arme, han l&#229;nar &#229;t HERREN och f&#229;r vederg&#228;llning av honom f&#246;r vad gott han har gjort.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Tukta din son, medan n&#229;got hopp &#228;r, och &#229;tr&#229; icke att v&#229;lla hans d&#246;d.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Den som f&#246;rg&#229;r sig i vrede, han m&#229; plikta d&#228;rf&#246;r, ty om du vill st&#228;lla till r&#228;tta, s&#229; g&#246;r du det allenast v&#228;rre.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;H&#246;r r&#229;d och tag emot tuktan, p&#229; det att du f&#246;r framtiden m&#229; bliva vis.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;M&#229;nga planer har en man i sitt hj&#228;rta, men HERRENS r&#229;d, det bliver best&#229;ndande.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Efter en m&#228;nniskas goda vilja r&#228;knas hennes barmh&#228;rtighet, och en fattig man &#228;r b&#228;ttre &#228;n en som ljuger.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;HERRENS fruktan f&#246;r till liv; s&#229; f&#229;r man vila m&#228;tt och hems&#246;kes icke av n&#229;got ont.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Den late sticker sin hand i fatet, men gitter icke f&#246;ra den &#229;ter till munnen.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Sl&#229;r man bespottaren, s&#229; bliver den f&#229;kunnige klok; och tillr&#228;ttavisar man den f&#246;rst&#229;ndige, s&#229; vinner han kunskap.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Den som &#246;var v&#229;ld mot sin fader eller driver bort sin moder, han &#228;r en vanartig och sk&#228;ndlig son.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Min son, om du icke vill h&#246;ra tuktan, s&#229; far du vilse fr&#229;n de ord som giva kunskap.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ett ont vittne bespottar vad r&#228;tt &#228;r, och de ogudaktigas mun &#228;r glupsk efter or&#228;tt.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Straffdomar ligga redo f&#246;r bespottarna och slag f&#246;r d&#229;rarnas rygg.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;En bespottare &#228;r vinet, en larmare &#228;r rusdrycken, och ovis &#228;r envar som raglar d&#228;rav.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;S&#229;som ett ungt lejons rytande &#228;r den skr&#228;ck en konung ingiver; den som &#229;drager sig hans vrede har f&#246;rverkat sitt liv.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Det &#228;r en &#228;ra f&#246;r en man att h&#229;lla sig ifr&#229;n kiv, den of&#246;rnuftige s&#246;ker alltid strid.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;N&#228;r h&#246;sten kommer, vill den late icke pl&#246;ja; d&#228;rf&#246;r s&#246;ker han vid sk&#246;rdetiden f&#246;rg&#228;ves efter frukt.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Planerna i en mans hj&#228;rta &#228;ro s&#229;som ett djupt vatten, men en man med f&#246;rst&#229;nd h&#228;mtar &#228;nd&#229; upp dem.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;M&#229;nga finnas, som ropa ut var och en sin barmh&#228;rtighet; men vem kan finna en man som &#228;r att lita p&#229;?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Den som vandrar i ostrafflighet s&#229;som en r&#228;ttf&#228;rdig man, hans barn g&#229;r det val efter honom.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;En konung, som sitter p&#229; domarstolen, rensar med sina &#246;gons kastskovel bort allt vad ont &#228;r.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Vem kan s&#228;ga: &#187;Jag har bevarat mitt hj&#228;rta rent, jag &#228;r fri ifr&#229;n synd&#187;?</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Tv&#229; slags vikt och tv&#229; slags m&#229;tt, det ena som det andra &#228;r en styggelse f&#246;r HERREN.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Redan barnet r&#246;jer sig i sina g&#228;rningar, om dess vandel &#228;r r&#228;ttskaffens och redlig.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#214;rat, som h&#246;r, och &#246;gat, som ser, det ena som det andra har HERREN gjort.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#196;lska icke s&#246;mn, p&#229; det att du icke m&#229; bliva fattig; h&#229;ll dina &#246;gon &#246;ppna, s&#229; f&#229;r du br&#246;d till fyllest.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#187;Uselt, uselt&#187;, s&#228;ger k&#246;paren; men n&#228;r han g&#229;r sin v&#228;g, rosar han sitt k&#246;p.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Man m&#229; hava guld, s&#229; ock p&#228;rlor i myckenhet, den dyrbaraste klenoden &#228;ro dock l&#228;ppar som tala f&#246;rst&#229;nd.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Tag kl&#228;derna av honom, ty han har g&#229;tt i borgen f&#246;r en annan, och panta ut vad han har, f&#246;r de fr&#228;mmandes skull.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Or&#228;ttf&#229;nget br&#246;d smakar mannen ljuvligt, men efter&#229;t bliver hans mun full av stenar.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Planer hava framg&#229;ng, n&#228;r de &#228;ro v&#228;l &#246;verlagda, och med r&#229;dklokhet m&#229; man f&#246;ra krig.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Den som g&#229;r med f&#246;rtal, han f&#246;rr&#229;der hemligheter; med den som &#228;r l&#246;smunt m&#229; du ej giva dig i lag.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Den som uttalar f&#246;rbannelser &#246;ver fader eller moder, hans lampa skall slockna ut mitt i m&#246;rkret.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Det f&#246;rv&#228;rv man i f&#246;rstone &#228;vlas efter, det varder p&#229; sistone icke v&#228;lsignat.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;S&#228;g icke: &#187;Jag vill vederg&#228;lla ont med ont&#187;; f&#246;rbida HERREN, han skall hj&#228;lpa dig.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Tv&#229;faldig vikt &#228;r en styggelse f&#246;r HERREN, och falsk v&#229;g &#228;r icke n&#229;got gott.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Av HERREN bero en mans steg; ja, en m&#228;nniska f&#246;rst&#229;r icke sj&#228;lv sin v&#228;g.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Det &#228;r farligt f&#246;r en m&#228;nniska att obet&#228;nksamt helga n&#229;got och att &#246;verv&#228;ga sina l&#246;ften, f&#246;rst n&#228;r de &#228;ro gjorda.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;En vis konung rensar bort de ogudaktiga s&#229;som med en kastskovel och l&#229;ter tr&#246;skhjulet g&#229; &#246;ver dem.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Anden i m&#228;nniskan &#228;r en HERRENS lykta; den utrannsakar alla hj&#228;rtats innand&#246;men.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Mildhet och trofasthet &#228;ro en konungs vakt; genom mildhet st&#246;der han sin tron.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;De ungas &#228;ra &#228;r deras kraft, och de gamlas prydnad &#228;ro deras gr&#229; h&#229;r.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;S&#229;r som svida rena fr&#229;n ondska, ja, tuktan renar hj&#228;rtats innand&#246;men.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Konungars hj&#228;rtan &#228;ro i HERRENS hand s&#229;som vattenb&#228;ckar: han leder dem varthelst han vill.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Var man tycker sin v&#228;g vara den r&#228;tta, men HERREN &#228;r den som pr&#246;var hj&#228;rtan.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Att &#246;va r&#228;ttf&#228;rdighet och r&#228;tt, det &#228;r mer v&#228;rt f&#246;r HERREN &#228;n offer.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Stolta &#246;gon och h&#246;gmodigt hj&#228;rta -- de ogudaktigas lykta &#228;r dem till synd.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Den idoges omtanke leder allenast till vinning, men all fikenhet allenast till f&#246;rlust.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;De skatter som f&#246;rv&#228;rvas genom falsk tunga, de &#228;ro en f&#246;rsvinnande dunst och hasta till d&#246;den.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;De ogudaktigas &#246;verv&#229;ld bortrycker dem sj&#228;lva, eftersom de icke vilja g&#246;ra vad r&#228;tt &#228;r.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;En o&#228;rlig mans v&#228;g &#228;r idel vr&#229;nghet, men en r&#228;ttskaffens man handla redligt</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;B&#228;ttre &#228;r att bo i en vr&#229; p&#229; taket &#228;n att hava hela huset gemensamt med en tr&#228;tgirig kvinna.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Den ogudaktiges sj&#228;l har lust till det onda; hans n&#228;sta finner ingen barmh&#228;rtighet hos honom.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Straffar man bespottaren, s&#229; bliver den f&#229;kunnige vis: och undervisar man den vise, s&#229; inh&#228;mtar han kunskap.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Den R&#228;ttf&#228;rdige giver akt p&#229; den ogudaktiges hus, han st&#246;rtar de ogudaktiga i olycka.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Den som tillsluter sitt &#246;ra f&#246;r den armes rop, han skall sj&#228;lv ropa utan att f&#229; svar.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;En hemlig g&#229;va stillar vrede och en sk&#228;nk i l&#246;nndom v&#229;ldsammaste f&#246;rbittring.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Det &#228;r den r&#228;ttf&#228;rdiges gl&#228;dje att r&#228;tt skipa, men det &#228;r og&#228;rningsm&#228;nnens skr&#228;ck.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Den m&#228;nniska som far vilse ifr&#229;n f&#246;rst&#229;ndets v&#228;g, hon hamnar i skuggornas krets.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Den som &#228;lskar glada dagar varder fattig; den som &#228;lskar vin och olja bliver icke rik.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Den ogudaktige varder given s&#229;som l&#246;sepenning f&#246;r den r&#228;ttf&#228;rdige, och den trol&#246;se s&#228;ttes i de redligas st&#228;lle.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;B&#228;ttre &#228;r att bo i ett &#246;de land &#228;n med en tr&#228;tgirig och besv&#228;rlig kvinna.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Dyrbara skatter och salvor har den vise i sin boning, men en d&#229;raktig m&#228;nniska f&#246;rsl&#246;sar sitt gods.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Den som far efter r&#228;ttf&#228;rdighet och godhet, han finner liv, r&#228;ttf&#228;rdighet och &#228;ra.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;En vis man kan storma en stad full av hj&#228;ltar och bryta ned det f&#228;ste som var dess f&#246;rtr&#246;stan.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Den som besvarar sin mun och sin tunga han bevarar sitt liv f&#246;r n&#246;d.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Bespottare m&#229; den kallas, som &#228;r fr&#228;ck och &#246;vermodig, den som far fram med fr&#228;ck f&#246;rm&#228;tenhet.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Den lates beg&#228;relse f&#246;r honom till d&#246;den, i det att hans h&#228;nder icke vilja arbeta.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Den snikne &#228;r alltid full av snikenhet; men den r&#228;ttf&#228;rdige giver och spar icke.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;De ogudaktigas offer &#228;r en styggelse; mycket mer, n&#228;r det framb&#228;res i sk&#228;ndligt upps&#229;t.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ett l&#246;gnaktigt vittne skall f&#246;rg&#229;s; men en man som h&#246;r p&#229; f&#229;r allt framgent tala.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;En ogudaktig man upptr&#228;der fr&#228;ckt; men den redlige vandrar sina v&#228;gar st&#229;ndaktigt.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Ingen vishet, intet f&#246;rst&#229;nd, intet r&#229;d f&#246;rm&#229;r n&#229;got mot HERREN.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;H&#228;star rustas ut f&#246;r stridens dag, men fr&#229;n HERREN &#228;r det som segern kommer.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ett gott namn &#228;r mer v&#228;rt &#228;n stor rikedom, ett gott anseende &#228;r b&#228;ttre &#228;n silver och guld.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Rik och fattig f&#229; leva j&#228;mte varandra; HERREN har gjort dem b&#229;da.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Den kloke ser faran och s&#246;ker skydd; men de f&#229;kunniga l&#246;pa &#229;stad och f&#229; plikta d&#228;rf&#246;r.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#214;dmjukhet har sin l&#246;n i HERRENS fruktan, i rikedom, &#228;ra och liv.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;T&#246;rnen och snaror ligga p&#229; den vr&#229;nges v&#228;g; den som vill bevara sitt liv h&#229;ller sig fj&#228;rran ifr&#229;n dem.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;V&#228;nj den unge vid den v&#228;g han b&#246;r vandra, s&#229; viker han ej d&#228;rifr&#229;n, n&#228;r han bliver gammal.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Den rike r&#229;der &#246;ver de fattiga, och l&#229;ntagaren bliver l&#229;ngivarens tr&#228;l.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Den som s&#229;r vad or&#228;tt &#228;r, han f&#229;r sk&#246;rda f&#246;rd&#228;rv, och hans &#246;vermods ris f&#229;r en &#228;nde.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Den som unnar andra gott, han varder v&#228;lsignad, ty han giver av sitt br&#246;d &#229;t den arme.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Driv ut bespottaren, s&#229; upph&#246;r tr&#228;tan, och tvist och sm&#228;delse f&#229; en &#228;nde.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Den som &#228;lskar hj&#228;rtats renhet, den vilkens l&#228;ppar tala ljuvligt, hans v&#228;n &#228;r konungen.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;HERRENS &#246;gon bevara den f&#246;rst&#229;ndige; d&#228;rf&#246;r omst&#246;rtar han den trol&#246;ses planer.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Den late s&#228;ger: &#187;Ett lejon &#228;r p&#229; gatan; d&#228;rute p&#229; torget kunde jag bliva dr&#228;pt.&#187;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;En trol&#246;s kvinnas mun &#228;r en djup grop; den som har tr&#228;ffats av HERRENS vrede, han faller d&#228;ri.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Of&#246;rnuft l&#229;der vid barnets hj&#228;rta, men tuktans ris driver det bort.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Den som f&#246;rtrycker den arme bereder honom vinning men den som giver &#229;t den rike v&#229;llar honom allenast f&#246;rlust. ----</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;B&#246;j ditt &#246;ra h&#228;rtill, och h&#246;r de vises ord, och l&#228;gg mina l&#228;rdomar p&#229; hj&#228;rtat.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Ty det bliver dig ljuvligt, om du bevarar dem i ditt innersta; m&#229; de alla ligga redo p&#229; dina l&#228;ppar.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;F&#246;r att du skall s&#228;tta din f&#246;rtr&#246;stan till HERREN, undervisar jag i dag just dig.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Ja, redan f&#246;rut har jag ju skrivit regler f&#246;r dig och meddelat dig r&#229;d och insikt,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;f&#246;r att l&#228;ra dig tillf&#246;rlitliga sanningsord, s&#229; att du r&#228;tt kan svara den som har s&#228;nt dig &#229;stad.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Plundra icke den arme, d&#228;rf&#246;r att han &#228;r arm, och f&#246;rtrampa icke den fattige porten.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ty HERREN skall utf&#246;ra deras sak, och dem som r&#246;va fr&#229;n dem skall han ber&#246;va livet.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Giv dig icke i s&#228;llskap med den som l&#228;tt vredgas eller i lag med en snarsticken man,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;p&#229; det att du icke m&#229; l&#228;ra dig hans v&#228;gar och bereda en snara f&#246;r ditt liv.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Var icke en av dem som giva handslag, en av dem som g&#229; i borgen f&#246;r l&#229;n.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Icke vill du att man skall taga ifr&#229;n dig s&#228;ngen d&#228;r du ligger, om du icke har n&#229;got att betala med?</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Flytta icke ett gammalt r&#229;m&#228;rke, ett s&#229;dant som dina f&#228;der hava satt upp.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ser du en man som &#228;r v&#228;l f&#246;rfaren i sin syssla, hans plats &#228;r att tj&#228;na konungar; icke m&#229; han tj&#228;na ringa m&#228;n.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;N&#228;r du sitter till bords med en furste, s&#229; besinna v&#228;l vad du har framf&#246;r dig,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;och s&#228;tt en kniv p&#229; din strupe, om du &#228;r alltf&#246;r hungrig.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Var ej lysten efter hans smakliga r&#228;tter, ty de &#228;ro en bedr&#228;glig kost.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;M&#246;da dig icke f&#246;r att bliva rik; avst&#229; fr&#229;n att bruka klokskap.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;L&#229;t icke dina blickar flyga efter det som ej har best&#229;nd; ty f&#246;rvisso g&#246;r det sig vingar och flyger sin v&#228;g, s&#229;som &#246;rnen mot himmelen.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#196;t icke den missunnsammes br&#246;d, och var ej lysten efter hans smakliga r&#228;tter;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;ty han f&#246;rfar efter sina sj&#228;lviska ber&#228;kningar. &#187;&#196;t och drick&#187; kan han val s&#228;ga till dig, men hans hj&#228;rta &#228;r icke med dig.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Den bit du har &#228;tit m&#229;ste du utspy, och dina v&#228;nliga ord har du f&#246;rspillt.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Tala icke f&#246;r en d&#229;res &#246;ron, ty han f&#246;raktar vad klokt du s&#228;ger.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Flytta icke ett gammalt r&#229;m&#228;rke, och g&#246;r icke intr&#229;ng p&#229; de faderl&#246;sas &#229;krar.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Ty deras b&#246;rdeman &#228;r stark; han skall utf&#246;ra deras sak mot dig.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;V&#228;nd ditt hj&#228;rta till tuktan och dina &#246;ron till de ord som giva kunskap.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;L&#229;t icke gossen vara utan aga; ty om du sl&#229;r honom med riset, s&#229; bevaras han fr&#229;n d&#246;den;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;ja, om du sl&#229;r honom med riset, s&#229; r&#228;ddar du hans sj&#228;l undan d&#246;dsriket.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Min son, om ditt hj&#228;rta bliver vist, s&#229; gl&#228;der sig ock mitt hj&#228;rta;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;ja, mitt innersta fr&#246;jdar sig, n&#228;r dina l&#228;ppar tala vad r&#228;tt &#228;r.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;L&#229;t icke ditt hj&#228;rta avundas syndare, men nit&#228;lska f&#246;r HERRENS fruktan best&#228;ndigt.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;F&#246;rvisso har du d&#229; en framtid, och ditt hopp varder icke om intet.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;H&#246;r, du min son, och bliv vis, och l&#229;t ditt hj&#228;rta g&#229; r&#228;tta v&#228;gar.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Var icke bland vindrinkare, icke bland dem som &#228;ro &#246;verd&#229;diga i mat.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Ty drinkare och frossare bliva fattiga, och s&#246;mnaktighet giver trasiga kl&#228;der.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;H&#246;r din fader, som har f&#246;tt dig, och f&#246;rakta icke din moder, n&#228;r hon varder gammal.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;S&#246;k f&#246;rv&#228;rva sanning, och avh&#228;nd dig henne icke, s&#246;k vishet och tukt och f&#246;rst&#229;nd.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Stor fr&#246;jd har den r&#228;ttf&#228;rdiges fader; den som har f&#229;tt en vis son har gl&#228;dje av honom.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;M&#229; d&#229; din fader och din moder f&#229; gl&#228;dje, och m&#229; hon som har f&#246;tt dig kunna fr&#246;jda sig.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Giv mig, min son, ditt hj&#228;rta, och l&#229;t mina v&#228;gar behaga dina &#246;gon.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ty sk&#246;kan &#228;r en djup grop, och n&#228;stans hustru &#228;r en tr&#229;ng brunn.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ja, s&#229;som en r&#246;vare ligger hon p&#229; lur och de trol&#246;sas antal f&#246;r&#246;kar hon bland m&#228;nniskorna.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Var &#228;r ve, var &#228;r j&#228;mmer? Var &#228;ro tr&#228;tor, var &#228;r klagan? Var &#228;ro s&#229;r utan sak? Var &#228;ro &#246;gon h&#246;ljda i dunkel?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Jo, d&#228;r man l&#228;nge sitter kvar vid vinet, d&#228;r man samlas f&#246;r att pr&#246;va kryddade drycker.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;S&#229; se d&#229; icke p&#229; vinet, att det &#228;r s&#229; r&#246;tt, att det giver s&#229;dan glans i b&#228;garen, och att det s&#229; l&#228;tt rinner ned.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;P&#229; sistone stinger det ju s&#229;som ormen, och likt basilisken sprutar det gift.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Dina &#246;gon f&#229; d&#229; sk&#229;da s&#228;llsamma syner, och ditt hj&#228;rta talar f&#246;rv&#228;nda ting.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Det &#228;r dig s&#229;som l&#229;ge du i havets djup, eller s&#229;som sv&#228;vade du uppe i en mast:</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;&#187;De sl&#229; mig, men &#229;t v&#229;llar mig ingen sm&#228;rta, de st&#246;ta mig, men jag k&#228;nner det icke. N&#228;r skall jag d&#229; vakna upp, s&#229; att jag &#229;terigen f&#229;r skaffa mig s&#229;dant?&#187;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Avundas icke onda m&#228;nniskor, och hav ingen lust till att vara med dem.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Ty p&#229; &#246;verv&#229;ld t&#228;nka deras hj&#228;rtan, och deras l&#228;ppar tala olycka.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Genom vishet varder ett hus uppbyggt, och genom f&#246;rst&#229;nd h&#229;lles det vid makt.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Genom klokhet bliva kamrarna fyllda med allt vad dyrbart och ljuvligt &#228;r.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;En vis man &#228;r stark, och en man med f&#246;rst&#229;nd &#228;r v&#228;ldig i kraft.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Ja, med r&#229;dklokhet skall man f&#246;ra krig, och d&#228;r de r&#229;dvisa &#228;ro m&#229;nga, d&#228;r g&#229;r det v&#228;l.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;S&#228;llsynt korall &#228;r visheten f&#246;r den of&#246;rnuftige, i porten kan han icke uppl&#229;ta sin mun.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Den som t&#228;nker ut onda anslag, honom m&#229; man kalla en r&#228;nksmidare.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Ett of&#246;rnuftigt p&#229;fund &#228;r synden, och bespottaren &#228;r en styggelse f&#246;r m&#228;nniskor.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;L&#229;ter du modet falla, n&#228;r n&#246;d kommer p&#229;, s&#229; saknar du n&#246;dig kraft.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;R&#228;dda dem som sl&#228;pas till d&#246;den, och bist&#229; dem som stappla till avr&#228;ttsplatsen.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Om du s&#228;ger: &#187;Se, vi visste det icke&#187;, s&#229; bet&#228;nk om ej han som pr&#246;var hj&#228;rtan m&#228;rker det, och om ej han som har akt p&#229; din sj&#228;l vet det. Och han skall vederg&#228;lla var och en efter hans g&#228;rningar.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#196;t honung, min son, ty det &#228;r gott, och sj&#228;lvrunnen honung &#228;r s&#246;t f&#246;r din mun.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Lik s&#229;dan m&#229; du r&#228;kna visheten f&#246;r din sj&#228;l. Om du finner henne, s&#229; har du en framtid, och ditt hopp varder d&#229; icke om intet.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Lura icke, du ogudaktige, p&#229; den r&#228;ttf&#228;rdiges boning, &#246;va intet v&#229;ld mot hans vilostad.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ty den r&#228;ttf&#228;rdige faller sju g&#229;nger och st&#229;r &#229;ter upp; men de ogudaktiga st&#246;rta &#246;ver &#228;nda olyckan.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Gl&#228;d dig icke, n&#228;r din fiende faller, och l&#229;t ej ditt hj&#228;rta fr&#246;jda sig, n&#228;r han st&#246;rtar &#246;ver &#228;nda,</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;p&#229; det att HERREN ej m&#229; se det med misshag och flytta sin vrede ifr&#229;n honom.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Harmas icke &#246;ver de onda, avundas icke de ogudaktiga.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ty den som &#228;r ond har ingen framtid; de ogudaktigas lampa skall slockna ut.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Min son, frukta HERREN och konungen; giv dig icke i lag med upprorsm&#228;n.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ty pl&#246;tsligt skall of&#228;rd komma &#246;ver dem, och vem vet n&#228;r deras &#229;r f&#229; en olycklig &#228;nde? ----</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Dessa ord &#228;ro ock av visa m&#228;n. Att hava anseende till personen, n&#228;r man d&#246;mer, &#228;r icke tillb&#246;rligt.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Den som s&#228;ger till den skyldige: &#187;Du &#228;r oskyldig&#187;, honom skola folk f&#246;rbanna, honom skola folkslag &#246;nska of&#228;rd.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Men dem som skipa r&#228;ttvisa skall det g&#229; v&#228;l, och &#246;ver dem skall komma v&#228;lsignelse av vad gott &#228;r.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;En kyss p&#229; l&#228;pparna &#228;r det, n&#228;r n&#229;gon giver ett r&#228;tt svar.</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Fullborda ditt arbete p&#229; marken, g&#246;r allting redo &#229;t dig p&#229; &#229;kern; sedan m&#229; du bygga dig bo.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;B&#228;r icke vittnesb&#246;rd mot din n&#228;sta utan sak; icke vill du bedraga med dina l&#228;ppar?</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;S&#228;g icke: &#187;S&#229;som han gjorde mot mig vill jag g&#246;ra mot honom, jag vill vederg&#228;lla mannen efter hans g&#228;rningar.&#187;</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Jag gick f&#246;rbi en lat mans &#229;ker, en of&#246;rst&#229;ndig m&#228;nniskas ving&#229;rd.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Och se, den var alldeles full av ogr&#228;s, dess mark var &#246;vert&#228;ckt av n&#228;sslor, och dess stenmur l&#229;g nedriven.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Och jag betraktade det och aktade d&#228;rp&#229;, jag s&#229;g det och tog varning d&#228;rav.</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Ja, sov &#228;nnu litet, slumra &#228;nnu litet, l&#228;gg &#228;nnu litet h&#228;nderna i kors f&#246;r att vila,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;s&#229; skall fattigdomen komma farande &#246;ver dig, och armodet s&#229;som en v&#228;pnad man.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Dessa ordspr&#229;k &#228;ro ock av Salomo; och Hiskias, Juda konungs, m&#228;n hava gjort detta utdrag.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Det &#228;r Guds &#228;ra att f&#246;rd&#246;lja en sak, men konungars &#228;ra att utforska en sak.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Himmelens h&#246;jd och jordens djup och konungars hj&#228;rtan kan ingen utrannsaka.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Skaffa slagget bort ifr&#229;n silvret, s&#229; f&#229;r guldsmeden fram en klenod d&#228;rav.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Skaffa de ogudaktiga bort ur konungens tj&#228;nst, s&#229; varder hans tron bef&#228;st genom r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;F&#246;rh&#228;v dig icke inf&#246;r konungen, och tr&#228;d icke fram p&#229; de stores plats.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ty det &#228;r b&#228;ttre att man s&#228;ger till dig: &#187;Stig hitupp&#187;, &#228;n att man flyttar ned dig f&#246;r n&#229;gon f&#246;rn&#228;mligare man, n&#229;gon som dina &#246;gon redan hava sett.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Var icke f&#246;r hastig att begynna en tvist; vad vill du eljest g&#246;ra l&#228;ngre fram, om din vederpart kommer dig p&#229; skam?</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Utf&#246;r din egen sak mot din vederpart, men uppenbara icke en annans hemlighet,</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;p&#229; det att icke envar som h&#246;r det m&#229; lasta dig och ditt rykte bliva ont f&#246;r best&#228;ndigt.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Gyllene &#228;pplen i silversk&#229;lar &#228;ro ord som talas i r&#228;ttan tid.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;S&#229;som en gyllene &#246;rring passar till ett br&#246;stsp&#228;nne av fint guld, s&#229; passar en vis bestraffare till ett h&#246;rsamt &#246;ra.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;S&#229;som sn&#246;ns svalka p&#229; en sk&#246;rdedag, s&#229; &#228;r en p&#229;litlig budb&#228;rare f&#246;r avs&#228;ndaren; sin herres sj&#228;l vederkvicker han.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;S&#229;som regnskyar och bl&#229;st, och likv&#228;l intet regn, s&#229; &#228;r en man som skryter med givmildhet, men icke h&#229;ller ord.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Genom t&#229;lamod varder en furste bevekt, och en mjuk tunga krossar ben.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Om du finner honung, s&#229; &#228;t icke mer &#228;n du t&#229;l, s&#229; att du ej bliver &#246;verm&#228;tt d&#228;rav och f&#229;r utspy den.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;L&#229;t din fot icke f&#246;r ofta komma i din v&#228;ns hus, S&#229; att han ej bliver m&#228;tt p&#229; dig och f&#229;r motvilja mot dig.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;En stridshammare och ett sv&#228;rd och en skarp pil &#228;r den som b&#228;r falskt vittnesb&#246;rd mot sin n&#228;sta.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;S&#229;som en gnagande tand och s&#229;som ett skadedjurs fot &#228;r den trol&#246;ses tillf&#246;rsikt p&#229; n&#246;dens dag.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;S&#229;som att taga av dig manteln p&#229; en vinterdag, och s&#229;som syra p&#229; lutsalt, s&#229; &#228;r det att sjunga visor f&#246;r ett sorgset hj&#228;rta.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Om din ov&#228;n &#228;r hungrig, s&#229; giv honom att &#228;ta, och om han &#228;r t&#246;rstig, s&#229; giv honom att dricka;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;s&#229; samlar du gl&#246;dande kol p&#229; hans huvud, och HERREN skall vederg&#228;lla dig.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Nordanvind f&#246;der regn och en tasslande tunga mulna ansikten.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;B&#228;ttre &#228;r att bo i en vr&#229; p&#229; taket &#228;n att hava hela huset gemensamt med en tr&#228;tgirig kvinna.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;S&#229;som friskt vatten f&#246;r den f&#246;rsm&#228;ktande, s&#229; &#228;r ett gott budskap ifr&#229;n fj&#228;rran land.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;S&#229;som en grumlad k&#228;lla och en f&#246;rd&#228;rvad brunn, s&#229; &#228;r en r&#228;ttf&#228;rdig som vacklar inf&#246;r den ogudaktige.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Att &#228;ta f&#246;r mycket honung &#228;r icke gott, och den som vinner &#228;ra f&#229;r sin &#228;ra nagelfaren.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;S&#229;som en stad vars murar &#228;ro nedbrutna och borta, s&#229; &#228;r en man som icke kan styra sitt sinne.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;S&#229;som sn&#246; icke h&#246;r till sommaren och regn icke till sk&#246;rdetiden, s&#229; h&#246;ves det ej heller att d&#229;ren f&#229;r &#228;ra.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;S&#229;som sparven far sin kos, och s&#229;som svalan flyger bort, s&#229; far en of&#246;rtj&#228;nt f&#246;rbannelse f&#246;rbi.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Piskan f&#246;r h&#228;sten, betslet f&#246;r &#229;snan och riset f&#246;r d&#229;rarnas rygg!</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Svara icke d&#229;ren efter hans of&#246;rnuft, s&#229; att du icke sj&#228;lv bliver honom lik.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Svara d&#229;ren efter hans of&#246;rnuft, f&#246;r att han icke m&#229; tycka sig vara vis.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Den som s&#228;nder bud med en d&#229;re, han hugger sj&#228;lv av sig f&#246;tterna, och f&#229;r olycka till dryck.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Lika den lames ben, som h&#228;nga kraftl&#246;sa ned, &#228;ro ordspr&#229;k i d&#229;rars mun.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;S&#229;som att binda slungstenen fast vid slungan, s&#229; &#228;r det att giva &#228;ra &#229;t en d&#229;re.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;S&#229;som n&#228;r en t&#246;rntagg kommer i en drucken mans hand, s&#229; &#228;r det med ordspr&#229;k i d&#229;rars mun.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;En m&#228;stare g&#246;r sj&#228;lv allt, men d&#229;ren lejer, och lejer vem som kommer.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Lik en hund som v&#228;nder &#229;ter till i sina spyor d&#229;re som p&#229; nytt begynner sitt of&#246;rnuft.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ser du en man som tycker sig sj&#228;lv vara vis, det &#228;r mer hopp om en d&#229;re &#228;n om honom.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Den late s&#228;ger: &#187;Ett vilddjur &#228;r p&#229; v&#228;gen, ja, ett lejon &#228;r p&#229; gatorna.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;D&#246;rren v&#228;nder sig p&#229; sitt g&#229;ngj&#228;rn, och den late v&#228;nder sig i sin s&#228;ng.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Den late sticker sin hand i fatet, men finner det m&#246;dosamt att f&#246;ra den &#229;ter till munnen.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Den late tycker sig vara vis, mer &#228;n sju som giva f&#246;rst&#229;ndiga svar.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Lik en som griper en hund i &#246;ronen &#228;r den som f&#246;rivrar sig vid andras kiv, d&#228;r han g&#229;r fram.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Lik en rasande, som slungar ut brandpilar och skjuter och d&#246;dar,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;&#228;r en man som bedrager sin n&#228;sta och sedan s&#228;ger: &#187;Jag gjorde det ju p&#229; sk&#228;mt.&#187;</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;N&#228;r veden tager slut, slocknar elden. och n&#228;r &#246;rontasslaren &#228;r borta, stillas tr&#228;tan.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;S&#229;som gl&#246;d kommer av kol, och eld av ved, s&#229; uppt&#228;ndes kiv av en tr&#228;tgirig man.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;&#214;rontasslarens ord &#228;ro s&#229;som l&#228;ckerbitar och tr&#228;nga ned till hj&#228;rtats innand&#246;men.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;S&#229;som silverglasering p&#229; ett s&#246;ndrigt lerk&#228;rl &#228;ro k&#228;rleksgl&#246;dande l&#228;ppar, d&#228;r hj&#228;rtat &#228;r ondskefullt.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;En fiende f&#246;rst&#228;ller sig i sitt tal, men i sitt hj&#228;rta b&#228;r han p&#229; svek.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Om han g&#246;r sin r&#246;st ljuvlig, s&#229; tro honom dock icke, ty sjufaldig styggelse &#228;r i hans hj&#228;rta.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Hatet brukar list att f&#246;rd&#246;lja sig med, men den hatfulles ondska varder dock uppenbar i f&#246;rsamlingen.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Den som gr&#228;ver en grop, han faller sj&#228;lv d&#228;ri, och den som v&#228;ltrar upp en sten, p&#229; honom rullar den tillbaka.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;En l&#246;gnaktig tunga hatar dem hon har krossat, och en hal mun kommer fall &#229;stad.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Ber&#246;m dig icke av morgondagen, ty du vet icke vad en dag kan b&#228;ra i sitt sk&#246;te.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;M&#229; en annan ber&#246;mma dig, och icke din egen mun, fr&#228;mmande, och icke dina egna l&#228;ppar.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Sten &#228;r tung, och sand &#228;r sv&#229;r att b&#228;ra, men tyngre &#228;n b&#229;da &#228;r f&#246;rargelse genom en of&#246;rnuftig man.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Vrede &#228;r en grym sak och harm en st&#246;rtflod, men vem kan best&#229; mot svartsjuka?</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;B&#228;ttre &#228;r &#246;ppen tillr&#228;ttavisning &#228;n k&#228;rlek som h&#229;lles f&#246;rdold.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;V&#228;nnens slag givas i trofasthet, men ov&#228;nnens kyssar till &#246;verfl&#246;d.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Den m&#228;tte trampar honung under f&#246;tterna, men den hungrige finner allt vad bittert &#228;r s&#246;tt.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Lik en f&#229;gel som har m&#229;st fly ifr&#229;n sitt bo &#228;r en man som har m&#229;st fly ifr&#229;n sitt hem.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Salvor och r&#246;kelse g&#246;ra hj&#228;rtat glatt, &#246;mhet hos en v&#228;n som giver v&#228;lbet&#228;nkta r&#229;d.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Din v&#228;n och din faders v&#228;n m&#229; du icke l&#229;ta fara, g&#229; icke till din broders hus, n&#228;r of&#228;rd drabbar dig; b&#228;ttre &#228;r en granne som st&#229;r dig n&#228;ra &#228;n broder som st&#229;r dig fj&#228;rran.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Bliv vis, min son, s&#229; gl&#228;der du mitt hj&#228;rta; jag kan d&#229; giva den svar, som sm&#228;dar mig.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Den kloke ser faran och s&#246;ker skydd; de f&#229;kunniga l&#246;pa &#229;stad och f&#229; plikta d&#228;rf&#246;r.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Tag kl&#228;derna av honom, ty han har g&#229;tt i borgen f&#246;r en annan, och panta ut vad han har, f&#246;r den fr&#228;mmande kvinnans skull.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Den som v&#228;lsignar sin n&#228;sta med h&#246;g r&#246;st bittida om morgonen, honom kan det tillr&#228;knas s&#229;som en f&#246;rbannelse.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Ett oavl&#229;tligt takdropp p&#229; en regnig dag och en tr&#228;tgirig kvinna, det kan aktas lika.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Den som vill l&#228;gga band p&#229; en s&#229;dan vill l&#228;gga band p&#229; vinden, och hala oljan m&#246;ter hans h&#246;gra hand.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;J&#228;rn giver sk&#228;rpa &#229;t j&#228;rn; s&#229; sk&#228;rper den ena m&#228;nniskan den andra.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Den som v&#229;rdar sitt fikontr&#228;d, han f&#229;r &#228;ta dess frukt; och den som v&#229;rdar sig om sin herre, han kommer till &#228;ra.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;S&#229;som spegelbilden i vattnet liknar ansiktet, s&#229; avspeglar den ena m&#228;nniskans hj&#228;rta den andras.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;D&#246;dsriket och avgrunden kunna icke m&#228;ttas; s&#229; bliva ej heller m&#228;nniskans &#246;gon m&#228;tta.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Silvret pr&#246;vas genom degeln och guldet genom sm&#228;ltugnen, s&#229; ock en man genom sitt rykte.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Om du st&#246;tte den of&#246;rnuftige mortel med en st&#246;t, bland grynen, s&#229; skulle hans of&#246;rnuft &#228;nd&#229; g&#229; ur honom.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Se v&#228;l till dina f&#229;r, och hav akt p&#229; dina hjordar.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Ty rikedom varar icke evinnerligen; best&#229;r ens en krona fr&#229;n sl&#228;kte till sl&#228;kte?</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;N&#228;r ny brodd skjuter upp efter gr&#228;set som f&#246;rsvann, och n&#228;r foder samlas in p&#229; bergen,</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;d&#229; &#228;ger du lamm till att bereda dig kl&#228;der och bockar till att k&#246;pa dig &#229;ker;</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;d&#229; giva dig getterna mj&#246;lk nog, till f&#246;da &#229;t dig sj&#228;lv och ditt hus och till underh&#229;ll &#229;t dina tj&#228;narinnor.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;De ogudaktiga fly, om ock ingen f&#246;rf&#246;ljer dem; men de r&#228;ttf&#228;rdiga &#228;ro of&#246;rskr&#228;ckta s&#229;som unga lejon.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;F&#246;r sin &#246;vertr&#228;delses skull f&#229;r ett land m&#229;nga herrar; men d&#228;r folket har f&#246;rst&#229;nd och inser vad r&#228;tt &#228;r,  d&#228;r bliver det best&#229;ndande.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;En usel herre, som f&#246;rtrycker de arma, &#228;r ett regn som f&#246;rh&#228;rjar i st&#228;llet f&#246;r att giva br&#246;d.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;De som &#246;vergiva lagen prisa de ogudaktiga, men de som h&#229;lla lagen g&#229; till strids mot dem.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Onda m&#228;nniskor f&#246;rst&#229; icke vad r&#228;tt &#228;r, men de som s&#246;ka HERREN, de f&#246;rst&#229; allt.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;B&#228;ttre &#228;r en fattig man som vandrar i ostrafflighet rik som i vr&#229;nghet g&#229;r dubbla v&#228;gar.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Den yngling &#228;r f&#246;rst&#229;ndig, som tager lagen i akt; men som giver sig i s&#228;llskap med sl&#246;sare g&#246;r sin fader skam.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;De som f&#246;r&#246;kar sitt gods genom ocker och r&#228;ntor, han samlar &#229;t den som f&#246;rbarmar sig &#246;ver de arma.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Om n&#229;gon v&#228;nder bort sitt &#246;ra och icke vill h&#246;ra lagen, s&#229; &#228;r till och med hans b&#246;n en styggelse.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Den som leder de redliga vilse in p&#229; en ond v&#228;g, han faller sj&#228;lv i sin grop; men de ostraffliga f&#229; till sin arvedel vad gott &#228;r.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;En rik man tycker sig vara vis, men en fattig man med f&#246;rst&#229;nd uppdagar hurudan han &#228;r.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;N&#228;r de r&#228;ttf&#228;rdiga triumfera, st&#229;r allt h&#228;rligt till; men n&#228;r de ogudaktiga komma till makt, f&#229;r man leta efter m&#228;nniskor.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Den som f&#246;rd&#246;ljer sina &#246;vertr&#228;delser, honom g&#229;r det icke v&#228;l; men den som bek&#228;nner och &#246;vergiver dem, han f&#229;r barmh&#228;rtighet.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;S&#228;ll &#228;r den m&#228;nniska som st&#228;ndigt tager sig till vara; men den som f&#246;rh&#228;rdar sitt hj&#228;rta, han faller i olycka.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Lik ett rytande lejon och en glupande bj&#246;rn &#228;r en ogudaktig furste &#246;ver ett fattigt folk.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Du furste utan f&#246;rst&#229;nd, du som &#246;var mycket v&#229;ld, att den som hatar or&#228;tt vinning, han skall l&#228;nge leva.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;En m&#228;nniska som tryckes av blodskuld bliver en flykting &#228;nda till sin grav, och ingen m&#229; hj&#228;lpa en s&#229;dan.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Den som vandrar ostraffligt, han bliver fr&#228;lst; men den som i vr&#229;nghet g&#229;r dubbla v&#228;gar, han faller p&#229; en av dem.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Den som brukar sin &#229;ker f&#229;r br&#246;d till fyllest; men den som far efter f&#229;f&#228;ngliga ting f&#229;r fattigdom till fyllest.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;En redlig man f&#229;r mycken v&#228;lsignelse; men den som fikar efter att varda rik, kan bliver icke ostraffad.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Att hava anseende till personen &#228;r icke tillb&#246;rligt; men f&#246;r ett stycke br&#246;d g&#246;r sig m&#229;ngen till &#246;vertr&#228;dare.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;Den missunnsamme &#228;vlas efter &#228;godelar och f&#246;rst&#229;r icke att brist skall komma &#246;ver honom.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Den som tillr&#228;ttavisar en avf&#228;lling skall vinna ynnest, mer &#228;n den som g&#246;r sin tunga hal.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Den som plundrar sin fader eller sin moder och s&#228;ger: &#187;Det &#228;r ingen synd&#187;, han &#228;r stallbroder till r&#246;varen.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Den som &#228;r lysten efter vinning uppv&#228;cker tr&#228;ta; men den som f&#246;rtr&#246;star p&#229; HERREN varder rikligen m&#228;ttad.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Den som f&#246;rlitar sig p&#229; sitt f&#246;rst&#229;nd, han &#228;r en d&#229;re; men den som vandrar i vishet, han bliver hulpen.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Den som giver &#229;t den fattige, honom skall intet fattas; men den som tillsluter sina &#246;gon drabbas av mycken f&#246;rbannelse.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;N&#228;r de ogudaktiga komma till makt, g&#246;mma sig m&#228;nniskorna; men n&#228;r de f&#246;rg&#229;s, v&#228;xa de r&#228;ttf&#228;rdiga till.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Den som f&#229;r mycken tillr&#228;ttavisning, men f&#246;rbliver h&#229;rdnackad, han varder of&#246;rt&#228;nkt krossad utan r&#228;ddning.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;N&#228;r de r&#228;ttf&#228;rdiga v&#228;xa till, gl&#228;der sig folket, men n&#228;r den ogudaktige kommer till v&#228;lde, suckar folket.</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Den som &#228;lskar vishet g&#246;r sin fader gl&#228;dje; men den som giver sig i s&#228;llskap med sk&#246;kor f&#246;rst&#246;r vad han &#228;ger.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Genom r&#228;ttvisa h&#229;ller en konung sitt land vid makt; men den som utpressar g&#228;rder, har f&#246;rd&#228;rvar det.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Den man som smickrar sin n&#228;sta han breder ut ett n&#228;t f&#246;r han f&#246;tter.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;En ond m&#228;nniskas &#246;vertr&#228;delse bliver henne en snara, men den r&#228;ttf&#228;rdige f&#229;r jubla och gl&#228;djas.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Den r&#228;ttf&#228;rdige v&#229;rdar sig om de armas sak, men den ogudaktige f&#246;rst&#229;r intet.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Bespottare uppvigla staden, men visa m&#228;n stilla vreden.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;N&#228;r en vis man vill g&#229; till r&#228;tta med en of&#246;rnuftig man, d&#229; vredgas denne eller ler, och har ingen ro.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;De blodgiriga hata den som &#228;r ostrafflig, men de redliga s&#246;ka skydda hans liv.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;D&#229;ren sl&#228;pper all sin vrede l&#246;s, men den vise stillar den till slut.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Den furste som aktar p&#229; l&#246;gnaktigt tal, hans tj&#228;nare &#228;ro alla ogudaktiga.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Den fattige och f&#246;rtryckaren f&#229; leva j&#228;mte varandra; av HERREN f&#229; b&#229;das &#246;gon sitt ljus.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Den konung som d&#246;mer de armas r&#228;tt. hans tron skall best&#229; evinnerligen.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Ris och tillr&#228;ttavisning giver vishet, men ett oupptuktat barn drager skam &#246;ver sin moder.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;D&#228;r de ogudaktiga v&#228;xa till, d&#228;r v&#228;xer &#246;vertr&#228;delsen till, men de r&#228;ttf&#228;rdiga skola se deras fall med lust.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Tukta din son, s&#229; skall han bliva dig till hugnad och giva ljuvlig spis &#229;t din sj&#228;l.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;D&#228;r profetia icke finnes, d&#228;r bliver folket tygell&#246;st; men s&#228;ll &#228;r den som h&#229;ller lagen.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Med ord kan man icke tukta en tj&#228;nare ty om han &#228;n f&#246;rst&#229;r, s&#229; r&#228;ttar han sig icke d&#228;refter.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ser du en man som &#228;r snar till att tala, det &#228;r mer hopp om en d&#229;re &#228;n om honom.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Om n&#229;gon &#228;r f&#246;r efterl&#229;ten mot sin tj&#228;nare i hans ungdom, s&#229; visar denne honom p&#229; sistone f&#246;rakt.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;En snarsticken man uppv&#228;cker tr&#228;ta, och den som l&#228;tt f&#246;rt&#246;rnas beg&#229;r ofta &#246;vertr&#228;delse.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;En m&#228;nniskas h&#246;gmod bliver henne till f&#246;r&#246;dmjukelse, men den &#246;dmjuke vinner &#228;ra.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;Den som skiftar rov med en tjuv hatar sitt eget liv; n&#228;r han h&#246;r edsf&#246;rpliktelsen, yppar han intet.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;M&#228;nniskofruktan har med sig snaror, men den som f&#246;rtr&#246;star p&#229; HERREN, han varder beskyddad.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;M&#229;nga s&#246;ka en furstes ynnest, men av HERREN f&#229;r var och en sin r&#228;tt.</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;En or&#228;ttf&#228;rdig man &#228;r en styggelse f&#246;r de r&#228;ttf&#228;rdiga, och den som vandrar i redlighet &#228;r en styggelse f&#246;r den ogudaktige.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Detta &#228;r Agurs, Jakes sons, ord och utsaga.  S&#229; talade den mannen till Itiel -- till Itiel och Ukal.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Ja, jag &#228;r f&#246;r of&#246;rnuftig f&#246;r att kunna r&#228;knas s&#229;som m&#228;nniska, jag har icke m&#228;nskligt f&#246;rst&#229;nd;</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;vishet har jag icke f&#229;tt l&#228;ra, s&#229; att jag &#228;ger kunskap om den Helige.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Vem har stigit upp till himmelen och &#229;ter farit ned? Vem har samlat vinden i sina h&#228;nder? Vem har knutit in vattnet i ett kl&#228;de? Vem har fastst&#228;llt jordens alla gr&#228;nser? Vad heter han, och vad heter hans son -- du vet ju det?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Allt Guds tal &#228;r luttrat; han &#228;r en sk&#246;ld f&#246;r dem som taga sin tillflykt till honom.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;L&#228;gg icke n&#229;got till hans ord, p&#229; det att han icke m&#229; besl&#229; dig med l&#246;gn.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Om tv&#229; ting beder jag dig, v&#228;gra mig dem icke, intill min d&#246;d:</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;L&#229;t f&#229;f&#228;nglighet och l&#246;gn vara fj&#228;rran ifr&#229;n mig; och giv mig icke fattigdom, ej heller rikedom, men l&#229;t mig f&#229; det br&#246;d mig tillkommer.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Jag kunde eljest, om jag bleve alltf&#246;r matt, f&#246;rneka dig, att jag sporde: &#187;Vem &#228;r HERREN?&#187; eller om jag bleve alltf&#246;r fattig, kunde jag bliva en tjuv, ja, f&#246;rgripa mig p&#229; min Guds namn.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;F&#246;rtala icke en tj&#228;nare inf&#246;r hans herre; han kunde eljest f&#246;rbanna dig, s&#229; att du stode d&#228;r med skam.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ett sl&#228;kte d&#228;r man f&#246;rbannar sin fader, och d&#228;r man icke v&#228;lsignar sin moder;</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;ett sl&#228;kte som tycker sig vara rent, fast&#228;n det icke har avtv&#229;tt sin orenlighet;</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;ett sl&#228;kte -- huru stolta &#228;ro icke dess &#246;gon, och huru fulla av h&#246;gmod &#228;ro icke dess blickar!</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;ett sl&#228;kte vars t&#228;nder &#228;ro sv&#228;rd, och vars kindt&#228;nder &#228;ro knivar, s&#229; att de &#228;ta ut de betryckta ur landet och de fattiga ur m&#228;nniskornas krets!</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Blodigeln har tv&#229; d&#246;ttrar: &#187;Giv hit, giv hit.&#187; Tre finnas, som icke kunna m&#228;ttas, ja, fyra, som aldrig s&#228;ga: &#187;Det &#228;r nog&#187;:</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;d&#246;dsriket och den ofruktsammas kved, jorden, som icke kan m&#228;ttas med vatten, och elden, som aldrig s&#228;ger: &#187;Det &#228;r nog.&#187;</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Den som bespottar sin fader och f&#246;rsm&#229;r att lyda sin moder hans &#246;ga skola korparna vid b&#228;cken hacka ut, och &#246;rnens ungar skola &#228;ta upp det.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Tre ting &#228;ro mig f&#246;r underbara, ja, fyra finnas, som jag icke kan sp&#229;ra:</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#246;rnens v&#228;g under himmelen, ormens v&#228;g &#246;ver klippan, skeppets v&#228;g mitt i havet och en mans v&#228;g hos en ung kvinna.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;S&#229;dant &#228;r &#228;ktenskapsbryterskans s&#228;tt: hon njuter sig m&#228;tt och stryker sig s&#229; om munnen och s&#228;ger: &#187;Jag har intet or&#228;tt gjort.&#187;</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Tre finnas, under vilka jorden darrar, ja, fyra, under vilka den ej kan uth&#228;rda:</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;under en tr&#228;l, n&#228;r han bliver konung, och en d&#229;re, n&#228;r han f&#229;r &#228;ta sig m&#228;tt,</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;under en f&#246;rsm&#229;dd kvinna, n&#228;r hon f&#229;r man och en tj&#228;nstekvinna, n&#228;r hon tr&#228;nger undan sin fru.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Fyra finnas, som &#228;ro sm&#229; p&#229; jorden, och likv&#228;l &#228;r stor vishet dem besk&#228;rd:</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;myrorna &#228;ro ett svagt folk, men de bereda om sommaren sin f&#246;da;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;klippdassarna &#228;ro ett folk med ringa kraft, men i klippan bygga de sig hus;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;gr&#228;shopporna hava ingen konung, men i h&#228;rordning draga de alla ut;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;gecko-&#246;dlan kan gripas med h&#228;nderna, dock bor hon i konungapalatser.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;Tre finnas, som skrida st&#229;tligt fram, ja, fyra, som hava en st&#229;tlig g&#229;ng:</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;lejonet, hj&#228;lten bland djuren, som ej viker tillbaka f&#246;r n&#229;gon,</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;en stridsrustad h&#228;st och en bock och en konung i spetsen f&#246;r sin h&#228;r.</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;Om du har f&#246;rh&#228;vt dig, evad det var d&#229;rskap eller det var medveten synd, s&#229; l&#228;gg handen p&#229; munnen.</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;Ty s&#229;som ost pressas ut ur mj&#246;lk, och s&#229;som blod pressas ut ur n&#228;san, s&#229; utpressas kiv ur vrede. ----</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Detta &#228;r konung Lemuels ord, vad hans moder sade, n&#228;r hon f&#246;rmanade honom:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;H&#246;r, min son, ja, h&#246;r, du mitt livs son, h&#246;r, du mina l&#246;ftens son.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Giv icke din kraft &#229;t kvinnor, v&#228;nd icke dina v&#228;gar till dem som &#228;ro konungars f&#246;rd&#228;rv.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ej konungar tillkommer det, Lemoel, ej konungar tillkommer det att dricka vin ej furstar att fr&#229;ga efter starka drycker.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;De kunde eljest under sitt drickande f&#246;rg&#228;ta lagen och f&#246;rv&#228;nda r&#228;tten f&#246;r alla el&#228;ndets barn.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Nej, &#229;t den olycklige give man starka drycker och vin &#229;t dem som hava en bedr&#246;vad sj&#228;l.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;M&#229; dessa dricka och f&#246;rg&#228;ta sitt armod och h&#246;ra upp att t&#228;nka p&#229; sin vederm&#246;da.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Uppl&#229;t din mun till f&#246;rm&#229;n f&#246;r den stumme och till att skaffa alla hj&#228;lpl&#246;sa r&#228;tt.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Ja, uppl&#229;t din mun och d&#246;m med r&#228;ttvisa, och skaffa den betryckte och fattige r&#228;tt. ----</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;En idog hustru, var finner man en s&#229;dan? L&#229;ngt h&#246;gre &#228;n p&#228;rlor st&#229;r hon i pris.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;P&#229; henne f&#246;rlitar sig hennes mans hj&#228;rta, och b&#228;rgning kommer icke att fattas honom.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Hon g&#246;r honom vad ljuvt &#228;r och icke vad lett &#228;r, i alla sina levnadsdagar.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Omsorg har hon om ull och lin och l&#229;ter sina h&#228;nder arbeta med lust.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Hon &#228;r s&#229;som en k&#246;pmans skepp, sitt f&#246;rr&#229;d h&#228;mtar hon fj&#228;rran ifr&#229;n.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Medan det &#228;nnu &#228;r natt, st&#229;r hon upp och s&#228;tter fram mat &#229;t sitt husfolk, &#229;t tj&#228;narinnorna deras best&#228;mda del.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Hon har planer p&#229; en &#229;ker, och hon skaffar sig den; av sina h&#228;nders f&#246;rv&#228;rv planterar hon en ving&#229;rd.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Hon omgjordar sina l&#228;nder med kraft och l&#228;gger driftighet i sina armar.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;S&#229; f&#246;rm&#228;rker hon att hennes hush&#229;llning g&#229;r v&#228;l; hennes lampa sl&#228;ckes icke ut om natten.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Till spinnrocken griper hon med sina h&#228;nder, och hennes fingrar fatta om sl&#228;ndan.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;F&#246;r den betryckte &#246;ppnar hon sin hand och r&#228;cker ut sina armar mot den fattige.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Av sn&#246;tiden fruktar hon intet f&#246;r sitt hus, ty hela hennes hus har kl&#228;der av scharlakan.</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Sk&#246;na t&#228;cken g&#246;r hon &#229;t sig, hon har kl&#228;der av finaste linne och purpur.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Hennes man &#228;r k&#228;nd i stadens portar, d&#228;r han sitter bland landets &#228;ldste.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Fina linneskjortor g&#246;r hon och s&#228;ljer dem, och b&#228;lten avyttrar hon till kr&#228;maren.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Kraft och heder &#228;r hennes kl&#228;dnad, och hon ler mot den dag som kommer.</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Sin mun uppl&#229;ter hon med vishet, och har v&#228;nlig f&#246;rmaning p&#229; sin tunga.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Hon vakar &#246;ver ordningen i sitt hus och &#228;ter ej i l&#228;ttja sitt br&#246;d.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Hennes s&#246;ner st&#229; upp och prisa henne s&#228;ll, hennes man likas&#229; och f&#246;rkunnar hennes lov:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;&#187;M&#229;nga idoga kvinnor hava funnits, men du, du &#246;verg&#229;r dem allasammans.&#187;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Sk&#246;nhet &#228;r f&#246;rg&#228;nglig och f&#228;gring en vindfl&#228;kt; men prisas m&#229; en hustru som fruktar HERREN.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;M&#229; hon f&#229; njuta sina g&#228;rningars frukt; hennes verk skola prisa henne i portarna.</p> 
<p><HR>
<CENTER>
<A HREF="ecc.htm">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
