<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Jesu Kristi tj&#228;nare, kallad till apostel, avskild till att f&#246;rkunna Guds evangelium,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;vilket Gud redan f&#246;rut genom sina profeter hade i heliga skrifter utlovat,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;evangelium om hans Son, vilken s&#229;som m&#228;nniska i k&#246;ttet &#228;r f&#246;dd av Davids s&#228;d</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;och s&#229;som helig andevarelse &#228;r med kraft bevisad vara Guds Son, allt ifr&#229;n uppst&#229;ndelsen fr&#229;n de d&#246;da, ja, evangelium om Jesus Kristus, v&#229;r Herre,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;genom vilken vi hava f&#229;tt n&#229;d och apostla&#228;mbete f&#246;r att, hans namn till &#228;ra, uppr&#228;tta trons lydnad bland alla hednafolk,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;bland vilka j&#228;mv&#228;l I &#228;ren, I som &#228;ren kallade och Jesu Kristi egna --</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;jag, Paulus, h&#228;lsar alla Guds &#228;lskade som bo i Rom, dem som &#228;ro kallade och heliga.  N&#229;d vare med eder och frid ifr&#229;n Gud, v&#229;r Fader, och Herren Jesus Kristus.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;F&#246;rst och fr&#228;mst tackar jag min Gud genom Jesus Kristus f&#246;r eder alla, d&#228;rf&#246;r att man i hela v&#228;rlden talar om eder tro.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ty Gud, som jag i min ande tj&#228;nar s&#229;som f&#246;rkunnare av evangelium om hans Son, han &#228;r mitt vittne, han vet huru oavl&#229;tligt jag t&#228;nker p&#229; eder</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;och i mina b&#246;ner alltid beder att jag dock nu omsider m&#229; f&#229; ett gynnsamt tillf&#228;lle att komma till eder, om Gud s&#229; vill.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ty jag l&#228;ngtar efter att se eder, f&#246;r att jag m&#229; kunna meddela eder n&#229;gon andlig n&#229;deg&#229;va till att styrka eder;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;jag menar: f&#246;r att jag i eder krets m&#229; tillsammans med eder f&#229; h&#228;mta hugnad ur v&#229;r gemensamma tro, eder och min.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Jag vill s&#228;ga eder, mina br&#246;der, att jag ofta har haft i sinnet att komma till eder, f&#246;r att ocks&#229; bland eder f&#229; sk&#246;rda n&#229;gon frukt, s&#229;som bland &#246;vriga hednafolk; dock har jag allt hittills blivit hindrad.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;B&#229;de mot greker och mot andra folk, b&#229;de mot visa och mot ovisa har jag f&#246;rpliktelser.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;D&#228;rf&#246;r &#228;r jag villig att f&#246;rkunna evangelium ocks&#229; f&#246;r eder som bon i Rom.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ty jag blyges icke f&#246;r evangelium; ty det &#228;r en Guds kraft till fr&#228;lsning f&#246;r var och en som tror, f&#246;rst och fr&#228;mst f&#246;r juden, s&#229; ock f&#246;r greken.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;R&#228;ttf&#228;rdighet fr&#229;n Gud uppenbaras n&#228;mligen d&#228;ri, av tro till tro; s&#229; &#228;r ock skrivet: &#187;Den r&#228;ttf&#228;rdige skall leva av tro.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ty Guds vrede uppenbarar sig fr&#229;n himmelen &#246;ver all ogudaktighet och or&#228;ttf&#228;rdighet hos m&#228;nniskor som i or&#228;ttf&#228;rdighet undertrycka sanningen.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Vad man kan k&#228;nna om Gud &#228;r n&#228;mligen uppenbart bland dem; Gud har ju uppenbarat det f&#246;r dem.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ty hans osynliga v&#228;sen, hans eviga makt och gudomsh&#228;rlighet hava &#228;nda ifr&#229;n v&#228;rldens skapelse varit synliga, i det att de kunna f&#246;rst&#229;s genom hans verk.  S&#229; &#228;ro de d&#229; utan urs&#228;kt.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ty fast&#228;n de hade l&#228;rt k&#228;nna Gud, prisade och tackade de honom dock icke s&#229;som Gud, utan f&#246;rf&#246;llo till f&#229;f&#228;ngliga tankar; och s&#229; blevo deras of&#246;rst&#229;ndiga hj&#228;rtan f&#246;rm&#246;rkade.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;N&#228;r de ber&#246;mde sig av att vara visa, blevo de d&#229;rar</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;och bytte bort den of&#246;rg&#228;nglige Gudens h&#228;rlighet mot bel&#228;ten, som voro avbilder av f&#246;rg&#228;ngliga m&#228;nniskor, ja ock av f&#229;glar och fyrfotadjur och kr&#228;lande djur.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;D&#228;rf&#246;r prisgav Gud dem i deras hj&#228;rtans beg&#228;relser &#229;t orenhet, s&#229; att de med varandra sk&#228;ndade sina kroppar.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;De hade ju bytt bort Guds sanning mot l&#246;gn och tagit sig f&#246;r att dyrka och tj&#228;na det skapade framf&#246;r Skaparen, honom som &#228;r h&#246;gtlovad i evighet, amen.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;F&#246;rdenskull gav Gud dem till pris &#229;t skamliga lustar: deras kvinnor utbytte det naturliga umg&#228;nget mot ett onaturligt;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;sammalunda &#246;verg&#229;vo ock m&#228;nnen det naturliga umg&#228;nget med kvinnan och uppt&#228;ndes i lusta till varandra och bedrevo styggelse, man med man.  S&#229; fingo de p&#229; sig sj&#228;lva uppb&#228;ra sin villas tillb&#246;rliga l&#246;n.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Och eftersom de icke hade aktat det n&#229;got v&#228;rt att taga vara p&#229; sin kunskap om Gud, gav Gud dem till pris &#229;t ett ov&#228;rdigt sinnelag, till att bedriva otillb&#246;rliga ting.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;S&#229; hava de blivit uppfyllda av allt slags or&#228;ttf&#228;rdighet, ondska, girighet, elakhet; de &#228;ro fulla av avund, mordlust, tr&#228;tlystnad, svek, vr&#229;ngsinthet;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;de &#228;ro &#246;rontasslare, f&#246;rtalare, styggelser f&#246;r Gud, v&#229;ldsverkare, &#246;vermodiga, stortaliga, illfundiga, olydiga mot sina f&#246;r&#228;ldrar,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;of&#246;rst&#229;ndiga, trol&#246;sa, utan k&#228;rlek till sina egna, utan barmh&#228;rtighet mot andra.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Och fast&#228;n de v&#228;l veta vad Gud har stadgat s&#229;som r&#228;tt, att n&#228;mligen de som handla s&#229; f&#246;rtj&#228;na d&#246;den, &#228;r det dem icke nog att sj&#228;lva s&#229; g&#246;ra, de giva ock sitt bifall &#229;t andra som handla likas&#229;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;D&#228;rf&#246;r &#228;r du utan urs&#228;kt, du m&#228;nniska, vem du &#228;n &#228;r, som d&#246;mer. Ty d&#228;rmed att du d&#246;mer en annan f&#246;rd&#246;mer du dig sj&#228;lv, eftersom du, som d&#246;mer den andre, sj&#228;lv handlar p&#229; samma s&#228;tt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och vi veta att Guds dom verkligen kommer &#246;ver dem som handla s&#229;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men du menar v&#228;l detta, att du skall kunna undfly Guds dom, du m&#228;nniska, som d&#246;mer dem som handla s&#229;, och dock g&#246;r detsamma som de?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Eller f&#246;raktar du hans godhets, skonsamhets och l&#229;ngmodighets rikedom, utan att f&#246;rst&#229; att denna Guds godhet vill f&#246;ra dig till b&#228;ttring?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Genom din h&#229;rdhet och ditt hj&#228;rtas obotf&#228;rdighet samlar du ju &#246;ver dig vrede, som skall drabba dig p&#229; vredens dag, d&#229; n&#228;r det bliver uppenbart att Gud &#228;r en r&#228;ttvis domare.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ty &#187;han skall vederg&#228;lla var och en efter hans g&#228;rningar&#187;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Evigt liv skall han giva &#229;t dem som med uth&#229;llighet i att g&#246;ra det goda s&#246;ka h&#228;rlighet och &#228;ra och of&#246;rg&#228;nglighet.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men &#246;ver dem som &#228;ro genstridiga och icke lyda sanningen, utan lyda or&#228;ttf&#228;rdigheten, &#246;ver dem kommer vrede och f&#246;rt&#246;rnelse.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ja, bedr&#246;velse och &#229;ngest skall komma &#246;ver den m&#228;nniskas sj&#228;l, som g&#246;r det onda, f&#246;rst och fr&#228;mst &#246;ver judens, s&#229; ock &#246;ver grekens.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men h&#228;rlighet och &#228;ra och frid skall tillfalla var och en som g&#246;r det goda, f&#246;rst och fr&#228;mst juden, s&#229; ock greken.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty hos Gud finnes intet anseende till personen;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;alla de som utan lag hava syndat skola ock utan lag f&#246;rg&#229;s, och alla de som med lag hava syndat skola genom lag bliva d&#246;mda.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ty icke lagens h&#246;rare &#228;ro r&#228;ttf&#228;rdiga inf&#246;r Gud, men lagens g&#246;rare skola f&#246;rklaras r&#228;ttf&#228;rdiga.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ty d&#229; hedningarna, som icke hava lag, av naturen g&#246;ra vad lagen inneh&#229;ller, s&#229; &#228;ro dessa, utan att hava lag, sig sj&#228;lv en lag,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;d&#229; de ju s&#229;lunda visa att lagens verk &#228;ro skrivna i deras hj&#228;rtan.  D&#228;rom utg&#246;ra ocks&#229; deras egna samveten ett vittnesb&#246;rd, s&#229; ock, i den inb&#246;rdes umg&#228;ngelsen, deras tankar, n&#228;r dessa anklaga eller ock f&#246;rsvara dem.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja, s&#229; skall det befinnas vara p&#229; den dag d&#229; Gud, enligt det evangelium jag f&#246;rkunnar, genom Kristus Jesus d&#246;mer &#246;ver vad som &#228;r f&#246;rdolt hos m&#228;nniskorna.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Du kallar dig jude och f&#246;rlitar dig p&#229; lagen och ber&#246;mmer dig av Gud.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Du k&#228;nner ock hans vilja, och eftersom du har f&#229;tt din undervisning ur lagen, kan du d&#246;ma om vad r&#228;ttast &#228;r;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;och du tilltror dig att vara en ledare f&#246;r blinda, ett ljus f&#246;r m&#228;nniskor som vandra i m&#246;rker,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;en uppfostrare f&#246;r of&#246;rst&#229;ndiga, en l&#228;rare f&#246;r enfaldiga, eftersom du i lagen har uttrycket f&#246;r kunskapen och sanningen.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Du som vill l&#228;ra andra, du l&#228;r icke dig sj&#228;lv!  Du som predikar att man icke skall stj&#228;la, du beg&#229;r sj&#228;lv st&#246;ld!</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Du som s&#228;ger att man icke skall beg&#229; &#228;ktenskapsbrott, du beg&#229;r sj&#228;lv s&#229;dant brott!  Du som h&#229;ller avgudarna f&#246;r styggelser, du g&#246;r dig sj&#228;lv skyldig till tempelr&#229;n!</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Du som ber&#246;mmer dig av lagen, du van&#228;rar Gud genom att &#246;vertr&#228;da lagen,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;ty, s&#229;som det &#228;r skrivet, &#187;f&#246;r eder skull varder Guds namn sm&#228;dat bland hedningarna&#187;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ty v&#228;l &#228;r omsk&#228;relse till gagn, om du h&#229;ller lagen; men om du &#228;r en lag&#246;vertr&#228;dare, s&#229; &#228;r du med din omsk&#228;relse dock oomskuren.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Om nu den oomskurne h&#229;ller lagens stadgar, skall han d&#229; icke, fast&#228;n han &#228;r oomskuren, r&#228;knas s&#229;som omskuren?</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Jo, och han som i f&#246;ljd av sin h&#228;rkomst &#228;r oomskuren, men &#228;nd&#229; fullg&#246;r lagen, skall bliva dig till dom, dig som &#228;ger lagens bokstav och omsk&#228;relsen, men likv&#228;l &#228;r en lag&#246;vertr&#228;dare.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ty den &#228;r icke jude, som &#228;r det i utv&#228;rtes m&#229;tto, ej heller &#228;r det omsk&#228;relse, som sker utv&#228;rtes p&#229; k&#246;ttet.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Nej, den &#228;r jude, som &#228;r det i inv&#228;rtes m&#229;tto, och omsk&#228;relse &#228;r hj&#228;rtats omsk&#228;relse, en som sker i Anden, och icke i kraft av bokstaven; och han har sin ber&#246;mmelse, icke fr&#229;n m&#228;nniskor, utan fr&#229;n Gud.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Vilket f&#246;retr&#228;de hava d&#229; judarna, eller vad gagn hava de av omsk&#228;relsen?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Jo, ett stort f&#246;retr&#228;de, p&#229; allt s&#228;tt; f&#246;rst och fr&#228;mst det, att de hava blivit betrodda med Guds l&#246;ftesord.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ty vad betyder det, om n&#229;gra av dem blevo trol&#246;sa?  Kan d&#229; deras trol&#246;shet g&#246;ra Guds trofasthet om intet?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Bort det!  M&#229; Gud st&#229; s&#229;som sannf&#228;rdig, om ock &#187;var m&#228;nniska &#228;r en l&#246;gnare&#187;.  S&#229; &#228;r ju skrivet: &#187;P&#229; det att du m&#229; finnas r&#228;ttf&#228;rdig i dina ord och f&#229; r&#228;tt, n&#228;r man s&#228;tter sig till doms &#246;ver dig.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Men &#228;r det nu s&#229;, att v&#229;r or&#228;ttf&#228;rdighet tj&#228;nar till att bevisa Guds r&#228;ttf&#228;rdighet, vad skola vi d&#229; s&#228;ga?  Kan v&#228;l Gud, han som l&#229;ter vredesdomen drabba, vara or&#228;ttf&#228;rdig?  (Jag talar s&#229;som vore det fr&#229;ga om en m&#228;nniska.)</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Bort det!  Huru skulle Gud d&#229; kunna d&#246;ma v&#228;rlden?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Och &#229; andra sidan, om Guds sannf&#228;rdighet genom min l&#246;gnaktighet &#228;nnu mer har tr&#228;tt i dagen, honom till &#228;ra, varf&#246;r skall d&#229; jag likv&#228;l d&#246;mas s&#229;som syndare?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Och varf&#246;r skulle vi icke &#187;g&#246;ra vad ont &#228;r, f&#246;r att gott m&#229;tte komma d&#228;rav&#187;, s&#229;som man, f&#246;r att sm&#228;da oss, p&#229;st&#229;r att vi g&#246;ra, och s&#229;som n&#229;gra f&#246;regiva att vi l&#228;ra?  -- S&#229;dana f&#229; med r&#228;tta sin dom.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Huru &#228;r det allts&#229;?  &#196;ro vi d&#229; n&#229;got f&#246;rmer &#228;n de andra? Ingalunda.  Redan h&#228;rf&#246;rut har jag ju m&#229;st anklaga b&#229;de judar och greker f&#246;r att allasammans vara under synd.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;S&#229; &#228;r ock skrivet: &#187;Ingen r&#228;ttf&#228;rdig finnes, icke en enda.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ingen f&#246;rst&#229;ndig finnes, ingen finnes som s&#246;ker Gud.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Nej, alla hava de avvikit, allasammans hava de blivit odugliga, ingen finnes som g&#246;r vad gott &#228;r, det finnes ingen enda.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;En &#246;ppen grav &#228;r deras strupe, sina tungor bruka de till svek. Huggormsgift &#228;r inom deras l&#228;ppar.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Deras mun &#228;r full av f&#246;rbannelse och bitterhet.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Deras f&#246;tter &#228;ro snara, n&#228;r det g&#228;ller att utgjuta blod.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;F&#246;r&#246;delse och el&#228;nde &#228;r p&#229; deras v&#228;gar,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;och fridens v&#228;g k&#228;nna de icke.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Guds fruktan &#228;r icke f&#246;r deras &#246;gon.&#187;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Nu veta vi att allt vad lagen s&#228;ger, det talar den till dem som hava lagen, f&#246;r att var mun skall bliva tillstoppad och hela v&#228;rlden st&#229; med skuld inf&#246;r Gud;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;ty av lagg&#228;rningar bliver intet k&#246;tt r&#228;ttf&#228;rdigt inf&#246;r honom. Vad som kommer genom lagen &#228;r k&#228;nnedom om synden.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men nu har, utan lag, en r&#228;ttf&#228;rdighet fr&#229;n Gud blivit uppenbarad, en som lagen och profeterna vittna om,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;en r&#228;ttf&#228;rdighet fr&#229;n Gud genom tro p&#229; Jesus Kristus, f&#246;r alla dem som tro.  Ty h&#228;r &#228;r ingen &#229;tskillnad.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Alla hava ju syndat och &#228;ro i saknad av h&#228;rligheten fr&#229;n Gud;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;och de bliva r&#228;ttf&#228;rdiggjorda utan f&#246;rskyllan, av hans n&#229;d, genom f&#246;rlossningen i Kristus Jesus,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;honom som Gud har st&#228;llt fram s&#229;som ett f&#246;rsoningsmedel genom tro, i hans blod.  S&#229; ville Gud -- d&#229; han i sin skonsamhet hade haft f&#246;rdrag med de synder som f&#246;rut hade blivit beg&#229;ngna -- nu visa att han dock var r&#228;ttf&#228;rdig.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja, s&#229; ville han i den tid som nu &#228;r l&#228;mna beviset f&#246;r att han &#228;r r&#228;ttf&#228;rdig.  H&#228;rigenom skulle han b&#229;de sj&#228;lv befinnas vara r&#228;ttf&#228;rdig och g&#246;ra den r&#228;ttf&#228;rdig, som l&#229;ter det bero p&#229; tro p&#229; Jesus.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Huru bliver det d&#229; med v&#229;r ber&#246;mmelse?  Den &#228;r utest&#228;ngd.  Genom vilken lag?  M&#229;nne genom en g&#228;rningarnas lag?  Nej, genom en trons lag.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Vi h&#229;lla n&#228;mligen f&#246;re att m&#228;nniskan bliver r&#228;ttf&#228;rdig genom tro, utan lagg&#228;rningar.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Eller &#228;r Gud allenast judarnas Gud?  &#196;r han icke ock hedningarnas?  Jo, f&#246;rvisso ocks&#229; hedningarnas,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;s&#229; visst som Gud &#228;r en, han som skall g&#246;ra de omskurna r&#228;ttf&#228;rdiga av tro, s&#229; ock de oomskurna genom tron.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;G&#246;ra vi d&#229; vad lag &#228;r om intet genom tron?  Bort det!  Vi g&#246;ra tv&#228;rtom lag g&#228;llande.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Vad skola vi d&#229; s&#228;ga om Abraham, v&#229;r stamfader efter k&#246;ttet?</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Om Abraham blev r&#228;ttf&#228;rdig av g&#228;rningar, s&#229; har han ju n&#229;got att ber&#246;mma sig av.  Dock icke inf&#246;r Gud.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ty vad s&#228;ger skriften?  &#187;Abraham trodde Gud, och det r&#228;knades honom till r&#228;ttf&#228;rdighet.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Den som h&#229;ller sig till g&#228;rningar, honom bliver l&#246;nen tillr&#228;knad icke p&#229; grund av n&#229;d, utan p&#229; grund av f&#246;rtj&#228;nst.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men den som icke h&#229;ller sig till g&#228;rningar, utan tror p&#229; honom som g&#246;r den ogudaktige r&#228;ttf&#228;rdig, honom r&#228;knas hans tro till r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;S&#229; prisar ock David den m&#228;nniska salig, som Gud tillr&#228;knar r&#228;ttf&#228;rdighet, utan g&#228;rningar:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#187;Saliga &#228;ro de vilkas &#246;vertr&#228;delser &#228;ro f&#246;rl&#229;tna, och vilkas synder &#228;ro &#246;verskylda.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Salig &#228;r den man som Herren icke tillr&#228;knar synd.&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;G&#228;ller nu detta ordet &#187;salig&#187; de omskurna allenast eller ock de oomskurna?  Vi s&#228;ga ju att &#187;tron r&#228;knades Abraham till r&#228;ttf&#228;rdighet&#187;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Huru blev den honom d&#229; tillr&#228;knad?  Skedde det sedan han hade blivit omskuren, eller medan han &#228;nnu var oomskuren?  Det skedde icke sedan han hade blivit omskuren, utan medan han &#228;nnu var oomskuren.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Och han undfick omsk&#228;relsens tecken s&#229;som ett insegel p&#229; den r&#228;ttf&#228;rdighet genom tron, som han hade, medan han &#228;nnu var oomskuren.  Ty s&#229; skulle han bliva en fader f&#246;r alla oomskurna som tro, och s&#229; skulle r&#228;ttf&#228;rdighet tillr&#228;knas dem.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Han skulle ock bliva en fader f&#246;r omskurna, n&#228;mligen f&#246;r s&#229;dana som icke allenast &#228;ro omskurna, utan ock vandra i sp&#229;ren av den tro som v&#229;r fader Abraham hade, medan han &#228;nnu var oomskuren.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Det var n&#228;mligen icke genom lag som Abraham och hans s&#228;d undfick det l&#246;ftet att han skulle f&#229; v&#228;rlden till arvedel; det var genom r&#228;ttf&#228;rdighet av tro.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ty om de som l&#229;ta det bero p&#229; lag skola f&#229; arvedelen, s&#229; &#228;r tron till intet nyttig, och l&#246;ftet &#228;r gjort om intet.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Vad lagen kommer &#229;stad &#228;r ju vredesdom; men d&#228;r ingen lag finnes, d&#228;r finnes icke heller n&#229;gon &#246;vertr&#228;delse.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;D&#228;rf&#246;r m&#229;ste det bero p&#229; tro, f&#246;r att det skulle vara av n&#229;d, s&#229; att l&#246;ftet kunde bliva best&#229;ndande f&#246;r all hans s&#228;d, icke blott f&#246;r dem som h&#246;rde till lagens folk, utan ock f&#246;r dem som allenast hade Abrahams tro.  Han &#228;r ju allas v&#229;r fader,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;enligt detta skriftens ord: &#187;Jag har best&#228;mt dig till att bliva en fader till m&#229;nga folk&#187;; han &#228;r detta inf&#246;r den Gud som han trodde, inf&#246;r honom som g&#246;r de d&#246;da levande och kallar p&#229; de ting som icke &#228;ro till, likasom voro de till.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Och d&#228;r ingen f&#246;rhoppning fanns, d&#228;r hoppades han &#228;nd&#229; och trodde; och han kunde s&#229; bliva &#187;en fader till m&#229;nga folk&#187;, efter vad som var f&#246;rutsagt: &#187;S&#229; skall din s&#228;d bliva.&#187;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Och han f&#246;rsvagades icke i sin tro, n&#228;r han bet&#228;nkte huru hans egen kropp var s&#229;som d&#246;d -- han var ju omkring hundra &#229;r gammal -- och huru j&#228;mv&#228;l Saras moderliv var s&#229;som d&#246;tt.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Han tvivlade icke p&#229; Guds l&#246;fte i otro, utan blev fastmer starkare i sin tro; ty han &#228;rade Gud</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;och var fullt viss om att vad Gud hade lovat, det var han ocks&#229; m&#228;ktig att h&#229;lla.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;D&#228;rf&#246;r r&#228;knades det honom ock till r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men att det s&#229; tillr&#228;knades honom, det &#228;r skrivet icke s&#229;som g&#228;llde det allenast honom,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;utan det skulle g&#228;lla ocks&#229; oss; ty det skall tillr&#228;knas j&#228;mv&#228;l oss, oss som tro p&#229; honom som fr&#229;n de d&#246;da uppv&#228;ckte Jesus, v&#229;r Herre,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;vilken utgavs f&#246;r v&#229;ra synders skull och uppv&#228;cktes f&#246;r v&#229;r r&#228;ttf&#228;rdigg&#246;relses skull.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;D&#229; vi nu hava blivit r&#228;ttf&#228;rdiggjorda av tro, hava vi frid med Gud genom v&#229;r Herre Jesus Kristus</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;-- genom vilken vi ock hava f&#229;tt tilltr&#228;de till den n&#229;d vari vi nu st&#229; -- och vi ber&#246;mma oss i hoppet om Guds h&#228;rlighet.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Och icke det allenast, vi till och med ber&#246;mma oss av v&#229;ra lidanden, eftersom vi veta att lidandet verkar st&#229;ndaktighet,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;och st&#229;ndaktigheten bepr&#246;vad fasthet, och fastheten hopp,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;och hoppet l&#229;ter oss icke komma p&#229; skam; ty Guds k&#228;rlek &#228;r utgjuten i v&#229;ra hj&#228;rtan genom den helige Ande, vilken har blivit oss given.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ty medan vi &#228;nnu voro svaga, led Kristus, n&#228;r tiden var inne, d&#246;den f&#246;r oss ogudaktiga.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;N&#228;ppeligen vill ju eljest n&#229;gon d&#246; ens f&#246;r en r&#228;ttf&#228;rdig man -- om nu ock till &#228;ventyrs n&#229;gon kan hava mod att d&#246; f&#246;r den som har gjort honom gott --</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;men Gud bevisar sin k&#228;rlek till oss d&#228;ri att Kristus dog f&#246;r oss, medan vi &#228;nnu voro syndare.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;S&#229; mycket mer skola vi d&#228;rf&#246;r, sedan vi nu hava blivit r&#228;ttf&#228;rdiggjorda i och genom hans blod, ocks&#229; genom honom bliva fr&#228;lsta undan vredesdomen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ty om vi, medan vi voro Guds ov&#228;nner, blevo f&#246;rsonade med honom genom hans Sons d&#246;d, s&#229; skola vi, sedan vi hava blivit f&#246;rsonade, &#228;nnu mycket mer bliva fr&#228;lsta i och genom hans liv.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och icke det allenast; vi ber&#246;mma oss ock av Gud genom v&#229;r Herre Jesus Kristus, genom vilken vi nu hava undf&#229;tt f&#246;rsoningen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;D&#228;rf&#246;r &#228;r det s&#229;: Genom en enda m&#228;nniska har synden kommit in i v&#228;rlden och genom synden d&#246;den; och s&#229; har d&#246;den kommit &#246;ver alla m&#228;nniskor, eftersom de alla hava syndat.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ty synd fanns i v&#228;rlden redan innan lagen fanns.  Men synd tillr&#228;knas icke d&#228;r ingen lag finnes;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;och dock har under tiden fr&#229;n Adam till Moses d&#246;den haft v&#228;ldet ocks&#229; &#246;ver dem som icke hade syndat genom en &#246;vertr&#228;delse, i likhet med vad Adam gjorde, han som &#228;r en f&#246;rebild till den som skulle komma.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Likv&#228;l &#228;r det icke s&#229; med n&#229;deg&#229;van, som det var med syndafallet.  Ty om genom en endas fall de m&#229;nga hava blivit d&#246;den underlagda, s&#229; har &#228;nnu mycket mer Guds n&#229;d och g&#229;van i och genom n&#229;d -- vilken, ocks&#229; den, &#228;r kommen genom en enda m&#228;nniska, Jesus Kristus -- blivit p&#229; ett &#246;verfl&#246;dande s&#228;tt de m&#229;nga besk&#228;rd.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Och med g&#229;van &#228;r det icke s&#229;som det var med det som kom genom denne ene som syndade: domen kom genom en enda, och ledde till en f&#246;rd&#246;melsedom, men n&#229;deg&#229;van kom i f&#246;ljd av m&#229;ngas fall, och ledde till en r&#228;ttf&#228;rdigg&#246;relsedom.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Och om d&#246;den p&#229; grund av en endas fall kom till konungav&#228;lde genom denne ene, s&#229; skola &#228;nnu mycket mer de som undf&#229; den &#246;verfl&#246;dande n&#229;den och r&#228;ttf&#228;rdighetsg&#229;van f&#229; konungsligt v&#228;lde i liv, ocks&#229; det genom en enda, Jesus Kristus.  --</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Allts&#229;, likasom det, som kom genom en endas fall, f&#246;r alla m&#228;nniskor ledde till en f&#246;rd&#246;melsedom, s&#229; leder det, som kom genom r&#228;ttf&#228;rdigg&#246;relsedomen f&#246;rmedelst en enda, f&#246;r alla m&#228;nniskor till en r&#228;ttf&#228;rdigg&#246;relse som medf&#246;r liv.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ty s&#229;som genom en enda m&#228;nniskas olydnad de m&#229;nga fingo st&#229; s&#229;som syndare, s&#229; skola ock genom en endas lydnad de m&#229;nga st&#229; s&#229;som r&#228;ttf&#228;rdiga.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men lagen har d&#228;rj&#228;mte kommit in, f&#246;r att fallet skulle bliva s&#229; mycket st&#246;rre; dock, d&#228;r synden blev st&#246;rre, d&#228;r &#246;verfl&#246;dade n&#229;den mycket mer.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Ty s&#229;som synden hade ut&#246;vat sitt v&#228;lde i och genom d&#246;den, s&#229; skulle nu ock n&#229;den genom r&#228;ttf&#228;rdighet ut&#246;va sitt v&#228;lde till evigt liv, och det genom Jesus Kristus, v&#229;r Herre.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Vad skola vi d&#229; s&#228;ga?  Skola vi f&#246;rbliva i synden, f&#246;r att n&#229;den skall bliva s&#229; mycket st&#246;rre?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Bort det!  Vi som hava d&#246;tt fr&#229;n synden, huru skulle vi &#228;nnu kunna leva i den?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Veten I d&#229; icke att vi alla som hava blivit d&#246;pta till Kristus Jesus, vi hava blivit d&#246;pta till hans d&#246;d?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Och vi hava s&#229;, genom detta dop till d&#246;den, blivit begravna med honom, f&#246;r att, s&#229;som Kristus uppv&#228;cktes fr&#229;n de d&#246;da genom Faderns h&#228;rlighet, ocks&#229; vi skola vandra i ett nytt v&#228;sende, i liv.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Ty om vi hava vuxit samman med honom genom en lika d&#246;d, s&#229; skola vi ock vara sammanvuxna med honom genom en lika uppst&#229;ndelse.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vi veta ju detta, att v&#229;r gamla m&#228;nniska har blivit korsf&#228;st med honom, f&#246;r att syndakroppen skall g&#246;ras om intet, s&#229; att vi icke mer tj&#228;na synden.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ty den som &#228;r d&#246;d, han &#228;r friad ifr&#229;n synden.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Hava vi nu d&#246;tt med Kristus, s&#229; tro vi att vi ock skola leva med honom,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;eftersom vi veta att Kristus, sedan han har uppst&#229;tt fr&#229;n de d&#246;da, icke mer d&#246;r; d&#246;den r&#229;der icke mer &#246;ver honom.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ty hans d&#246;d var en d&#246;d fr&#229;n synden en g&#229;ng f&#246;r alla, men hans liv &#228;r ett liv f&#246;r Gud.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229; m&#229;n ock I h&#229;lla f&#246;re att I &#228;ren d&#246;da fr&#229;n synden och leven f&#246;r Gud, i Kristus Jesus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;L&#229;ten d&#228;rf&#246;r icke synden hava v&#228;ldet i edra d&#246;dliga kroppar, s&#229; att I lyden deras beg&#228;relser.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Och st&#228;llen icke edra lemmar i syndens tj&#228;nst, att vara or&#228;ttf&#228;rdighetsvapen, utan st&#228;llen eder sj&#228;lva i Guds tj&#228;nst, s&#229;som de d&#228;r fr&#229;n d&#246;den hava kommit till livet, och edra lemmar i Guds tj&#228;nst, att vara r&#228;ttf&#228;rdighetsvapen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ty synden skall icke r&#229;da &#246;ver eder, eftersom I icke st&#229;n under lagen, utan under n&#229;den.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Huru &#228;r det allts&#229;?  Skola vi synda, eftersom vi icke st&#229; under lagen, utan under n&#229;den?  Bort det!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;I veten ju, att n&#228;r I st&#228;llen eder i n&#229;gons tj&#228;nst f&#246;r att lyda honom, s&#229; &#228;ren I tj&#228;nare under denne, som I s&#229;lunda lyden, vare sig det &#228;r under synden, vilket leder till d&#246;d, eller under lydnaden, vilket leder till r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men Gud vare tack f&#246;r att den tid &#228;r f&#246;rbi, d&#229; I voren syndens tj&#228;nare, och f&#246;r att I haven blivit av hj&#228;rtat lydiga, s&#229; att I f&#246;ljen den l&#228;ra som har givits eder till m&#246;nsterbild,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;och f&#246;r att I, n&#228;r I nu haven gjorts fria ifr&#229;n synden, haven blivit tj&#228;nare under r&#228;ttf&#228;rdigheten --</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;om jag nu f&#229;r tala p&#229; m&#228;nniskos&#228;tt, f&#246;r eder k&#246;ttsliga svaghets skull.  Ja, likasom I f&#246;rr st&#228;llden edra lemmar i orenhetens och or&#228;ttf&#228;rdighetens tj&#228;nst, till or&#228;ttf&#228;rdighet, s&#229; m&#229;n I nu st&#228;lla edra lemmar i r&#228;ttf&#228;rdighetens tj&#228;nst, till helgelse.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Medan I voren syndens tj&#228;nare, voren I ju fria ifr&#229;n r&#228;ttf&#228;rdighetens tj&#228;nst;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;men vilken frukt sk&#246;rdaden I d&#229; d&#228;rav?  Jo, det som I nu blygens f&#246;r; &#228;nden p&#229; s&#229;dant &#228;r ju d&#246;den.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Men nu, d&#229; I haven gjorts fria ifr&#229;n synden och blivit Guds tj&#228;nare, nu sk&#246;rden I frukten av detta: I varden helgade; och &#228;nden bliver att I undf&#229;n evigt liv.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ty den l&#246;n som synden giver &#228;r d&#246;den, men den g&#229;va som Gud av n&#229;d giver &#228;r evigt liv, i Kristus Jesus, v&#229;r Herre.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Eller veten I icke, mina br&#246;der -- jag talar ju till s&#229;dana som k&#228;nna lagen -- att lagen r&#229;der &#246;ver en m&#228;nniska f&#246;r s&#229; l&#229;ng tid som hon lever?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;S&#229; &#228;r ju en gift kvinna genom lag bunden vid sin man, s&#229; l&#228;nge denne lever; men om mannen d&#246;r, d&#229; &#228;r hon l&#246;st fr&#229;n den lag som band henne vid mannen.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Allts&#229;, om hon giver sig &#229;t en annan man, medan hennes man lever, s&#229; kallas hon &#228;ktenskapsbryterska; men om mannen d&#246;r, d&#229; &#228;r hon fri ifr&#229;n lagen, s&#229; att hon icke &#228;r &#228;ktenskapsbryterska, om hon giver sig &#229;t en annan man.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S&#229; haven ock I, mina br&#246;der, genom Kristi kropp blivit d&#246;dade fr&#229;n lagen f&#246;r att tillh&#246;ra en annan, n&#228;mligen honom som har uppst&#229;tt fr&#229;n de d&#246;da, p&#229; det att vi m&#229; b&#228;ra frukt &#229;t Gud.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ty medan vi &#228;nnu voro i ett k&#246;ttsligt v&#228;sende, voro de syndiga lustar, som uppv&#228;cktes genom lagen, verksamma i v&#229;ra lemmar till att b&#228;ra frukt &#229;t d&#246;den.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Men nu &#228;ro vi l&#246;sta fr&#229;n lagen, i det att vi hava d&#246;tt fr&#229;n det varunder vi f&#246;rr h&#246;llos f&#229;ngna; och s&#229; tj&#228;na vi nu i Andens nya v&#228;sende, och icke i bokstavens gamla v&#228;sende.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vad skola vi d&#229; s&#228;ga?  &#196;r lagen synd?  Bort det!  Men synden skulle jag icke hava l&#228;rt k&#228;nna, om icke genom lagen; ty jag hade icke vetat av beg&#228;relsen, om icke lagen hade sagt: &#187;Du skall icke hava beg&#228;relse.&#187;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Men d&#229; nu synden fick tillf&#228;lle, uppv&#228;ckte den genom budordet allt slags beg&#228;relse i mig.  Ty utan lag &#228;r synden d&#246;d.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Jag levde en g&#229;ng utan lag; men n&#228;r budordet kom, fick synden liv,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;och jag hemf&#246;ll &#229;t d&#246;den.  S&#229; befanns det att budordet, som var givet till liv, det blev mig till d&#246;d;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;ty d&#229; synden fick tillf&#228;lle, f&#246;rledde den mig genom budordet och d&#246;dade mig genom det.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Allts&#229; &#228;r visserligen lagen helig, och budordet heligt och r&#228;ttf&#228;rdigt och gott.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Har d&#229; verkligen det som &#228;r gott blivit mig till d&#246;d?  Bort det! Men synden har blivit det, f&#246;r att s&#229; skulle varda uppenbart att den var synd, i det att den genom n&#229;got som sj&#228;lvt var gott drog &#246;ver mig d&#246;d; och s&#229; skulle synden bliva till &#246;verm&#229;tt syndig, genom budordet.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Vi veta ju att lagen &#228;r andlig, men jag &#228;r av k&#246;ttslig natur, s&#229;ld till tr&#228;l under synden.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ty jag kan icke fatta att jag handlar s&#229;som jag g&#246;r; jag g&#246;r ju icke vad jag vill, men vad jag hatar, det g&#246;r jag.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Om jag nu g&#246;r det som jag icke vill, s&#229; giver jag mitt bifall &#229;t lagen och vidg&#229;r att den &#228;r god.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;S&#229; &#228;r det nu icke mer jag som g&#246;r s&#229;dant, utan synden, som bor i mig.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Ty jag vet att i mig, det &#228;r i mitt k&#246;tt, bor icke n&#229;got gott; viljan &#228;r v&#228;l tillst&#228;des hos mig, men att g&#246;ra det goda f&#246;rm&#229;r jag icke.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ja, det goda som jag vill g&#246;r jag icke; men det onda som jag icke vill, det g&#246;r jag.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Om jag allts&#229; g&#246;r vad jag icke vill, s&#229; &#228;r det icke mer jag som g&#246;r det, utan synden, som bor i mig.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;S&#229; finner jag nu hos mig, som har viljan att g&#246;ra det goda, den lagen, att det onda fastmer &#228;r tillst&#228;des hos mig.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ty efter min inv&#228;rtes m&#228;nniska har jag min lust i Guds lag;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;men i mina lemmar ser jag en annan lag, en som ligger i strid med den lag som &#228;r i min h&#229;g, en som g&#246;r mig till f&#229;nge under syndens lag, som &#228;r i mina lemmar.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Jag arma m&#228;nniska!  Vem skall fr&#228;lsa mig fr&#229;n denna d&#246;dens kropp?  --</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gud vare tack, genom Jesus Kristus, v&#229;r Herre! Allts&#229; tj&#228;nar jag, s&#229;dan jag &#228;r i mig sj&#228;lv, visserligen med min h&#229;g Guds lag, men med k&#246;ttet tj&#228;nar jag syndens lag.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#229; finnes nu ingen f&#246;rd&#246;melse f&#246;r dem som &#228;ro i Kristus Jesus.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ty livets Andes lag har i Kristus Jesus gjort mig fri ifr&#229;n syndens och d&#246;dens lag.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ty det som lagen icke kunde &#229;stadkomma, i det den var f&#246;rsvagad genom k&#246;ttet, det gjorde Gud, d&#229; han, f&#246;r att borttaga synden, s&#228;nde sin Son i syndigt k&#246;tts gestalt och f&#246;rd&#246;mde synden i k&#246;ttet.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;S&#229; skulle lagens krav uppfyllas i oss, som vandra icke efter k&#246;ttet, utan efter Anden.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ty de som &#228;ro k&#246;ttsliga, de hava sitt sinne v&#228;nt till vad k&#246;ttet tillh&#246;r; men de som &#228;ro andliga, de hava sitt sinne v&#228;nt till vad Anden tillh&#246;r.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Och k&#246;ttets sinne &#228;r d&#246;d, medan Andens sinne &#228;r liv och frid.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;K&#246;ttets sinne &#228;r n&#228;mligen fiendskap mot Gud, eftersom det icke &#228;r Guds lag underd&#229;nigt, ej heller kan vara det.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Men de som &#228;ro i ett k&#246;ttsligt v&#228;sende kunna icke behaga Gud.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;I &#229;ter &#228;ren icke i ett k&#246;ttsligt v&#228;sende, utan i ett andligt, om eljest Guds Ande bor i eder; men den som icke har Kristi Ande, han h&#246;r icke honom till.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Om nu Kristus &#228;r i eder, s&#229; &#228;r v&#228;l kroppen hemfallen &#229;t d&#246;den, f&#246;r syndens skull, men Anden &#228;r liv, f&#246;r r&#228;ttf&#228;rdighetens skull.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Och om dens Ande, som uppv&#228;ckte Jesus fr&#229;n de d&#246;da, bor i eder, s&#229; skall han som uppv&#228;ckte Kristus Jesus fr&#229;n de d&#246;da g&#246;ra ocks&#229; edra d&#246;dliga kroppar levande, genom sin Ande, som bor i eder.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Allts&#229;, mina br&#246;der, hava vi icke n&#229;gon f&#246;rpliktelse mot k&#246;ttet, s&#229; att vi skola leva efter k&#246;ttet.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ty om i leven efter k&#246;ttet, s&#229; skolen I d&#246;; men om I genom ande d&#246;den kroppens g&#228;rningar, s&#229; skolen I leva.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ty alla de som drivas av Guds Ande, de &#228;ro Guds barn.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;I haven ju icke f&#229;tt en tr&#228;ldomens ande, s&#229; att I &#229;ter skullen k&#228;nna fruktan; I haven f&#229;tt en barnaskapets ande, i vilken vi ropa: &#187;Abba!  Fader!&#187;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Anden sj&#228;lv vittnar med v&#229;r ande att vi &#228;ro Guds barn.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Men &#228;ro vi barn, s&#229; &#228;ro vi ock arvingar, n&#228;mligen Guds arvingar och Kristi medarvingar, om vi eljest lida med honom, f&#246;r att ocks&#229; med honom bliva f&#246;rh&#228;rligade.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ty jag h&#229;ller f&#246;re att denna tidens lidanden intet betyda, i j&#228;mf&#246;relse med den h&#228;rlighet som kommer att uppenbaras p&#229; oss.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ty skapelsens tr&#228;ngtan str&#228;cker sig efter Guds barns uppenbarelse.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Skapelsen har ju blivit lagd under f&#246;rg&#228;ngligheten, icke av eget val, utan f&#246;r dens skull, som lade den d&#228;runder; dock s&#229;, att en f&#246;rhoppning skulle finnas,</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;att ocks&#229; skapelsen en g&#229;ng skall bliva frigjord ifr&#229;n sin tr&#228;ldom under f&#246;rg&#228;ngelsen och komma till den frihet som tillh&#246;r Guds barns h&#228;rlighet.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Vi veta ju att &#228;nnu i denna stund hela skapelsen samf&#228;llt suckar och v&#229;ndas.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Och icke den allenast; ocks&#229; vi sj&#228;lva, som hava f&#229;tt Anden s&#229;som f&#246;rstlingsg&#229;va, ocks&#229; vi sucka inom oss och bida efter barnaskapet, v&#229;r kropps f&#246;rlossning.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ty i hoppet &#228;ro vi fr&#228;lsta.  Men ett hopp som man ser fullbordat &#228;r icke mer ett hopp; huru kan n&#229;gon hoppas det som han redan ser?</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Om vi nu hoppas p&#229; det som vi icke se, s&#229; bida vi d&#228;refter med st&#229;ndaktighet.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;S&#229; kommer ock Anden v&#229;r svaghet till hj&#228;lp; ty vad vi r&#228;tteligen b&#246;ra bedja om, det veta vi icke, men Anden sj&#228;lv manar gott f&#246;r oss med outs&#228;gliga suckar.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Och han som rannsakar hj&#228;rtan, han vet vad Anden menar, ty det &#228;r efter Guds behag som han manar gott f&#246;r de heliga.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Men vi veta att f&#246;r dem som &#228;lska Gud samverkar allt till det b&#228;sta, f&#246;r dem som &#228;ro kallade efter hans r&#229;dslut.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Ty dem som f&#246;rut hava blivit k&#228;nda av honom, dem har han ock f&#246;rut best&#228;mt till att bliva hans Sons avbilder, honom lika, s&#229; att denne skulle bliva den f&#246;rstf&#246;dde bland m&#229;nga br&#246;der.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Och dem som han har f&#246;rut best&#228;mt, dem kallar han ock, och dem som han har kallat, dem r&#228;ttf&#228;rdigg&#246;r han ock, och dem som han har r&#228;ttf&#228;rdiggjort, dem f&#246;rh&#228;rligar han ock.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Vad skola vi nu s&#228;ga h&#228;rom?  &#196;r Gud f&#246;r oss, vem kan d&#229; vara emot oss?</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Han som icke har skonat sin egen Son, utan utgivit honom f&#246;r oss alla, huru skulle han kunna annat &#228;n ocks&#229; sk&#228;nka oss allt med honom?</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Vem vill anklaga Guds utvalda?  Gud &#228;r den som r&#228;ttf&#228;rdigg&#246;r.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Vem &#228;r den som vill f&#246;rd&#246;ma?  Kristus Jesus &#228;r den som har d&#246;tt, ja, &#228;n mer, den som har uppst&#229;tt; och han sitter p&#229; Guds h&#246;gra sida, han manar ock gott f&#246;r oss.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Vem skulle kunna skilja oss fr&#229;n Kristi k&#228;rlek?  M&#229;nne bedr&#246;velse eller &#229;ngest eller f&#246;rf&#246;ljelse eller hunger eller nakenhet eller fara eller sv&#228;rd?</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;S&#229; &#228;r ju skrivet: &#187;F&#246;r din skull varda vi d&#246;dade hela dagen; vi hava blivit aktade s&#229;som slaktf&#229;r.&#187;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Nej, i allt detta vinna vi en h&#228;rlig seger genom honom som har &#228;lskat oss.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Ty jag &#228;r viss om att varken d&#246;d eller liv, varken &#228;nglar eller andefurstar, varken n&#229;got som nu &#228;r eller n&#229;got som skall komma,</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;varken n&#229;gon makt i h&#246;jden eller n&#229;gon makt i djupet, ej heller n&#229;got annat skapat skall kunna skilja oss fr&#229;n Guds k&#228;rlek i Kristus Jesus, v&#229;r Herre.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Jag talar sanning i Kristus, jag ljuger icke -- d&#228;rom b&#228;r mitt samvete mig vittnesb&#246;rd i den helige Ande --</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;n&#228;r jag s&#228;ger att jag har stor bedr&#246;velse och oavl&#229;tligt kval i mitt hj&#228;rta.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ja, jag skulle &#246;nska att jag sj&#228;lv vore f&#246;rbannad och bortkastad fr&#229;n Kristus, om detta kunde gagna mina br&#246;der, mina fr&#228;nder efter k&#246;ttet.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;De &#228;ro ju israeliter, dem tillh&#246;ra barnaskapet och h&#228;rligheten och f&#246;rbunden och lagstiftningen och tempeltj&#228;nsten och l&#246;ftena.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Dem tillh&#246;ra ock f&#228;derna, och fr&#229;n dem &#228;r Kristus kommen efter k&#246;ttet, han som &#228;r &#246;ver allting, Gud, h&#246;gtlovad i evighet, amen.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Detta s&#228;ger jag icke som om Guds l&#246;ftesord skulle hava blivit om intet.  Ty &#187;Israel&#187;, det &#228;r icke detsamma som alla de som h&#228;rstamma fr&#229;n Israel.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ej heller &#228;ro de alla &#187;barn&#187;, d&#228;rf&#246;r att de &#228;ro Abrahams s&#228;d. Nej, det heter: &#187;Genom Isak &#228;r det som s&#228;d skall uppkallas efter dig.&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Detta vill s&#228;ga: Icke de &#228;ro Guds barn, som &#228;ro barn efter k&#246;ttet, men de som &#228;ro barn efter l&#246;ftet, de r&#228;knas f&#246;r s&#228;d.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ty ett l&#246;ftesord var det ordet: &#187;Vid denna tid skall jag komma tillbaka, och d&#229; skall Sara hava en son.&#187;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#196;n mer: s&#229; skedde ock, n&#228;r Rebecka genom en och samme man, n&#228;mligen v&#229;r fader Isak, blev moder till sina barn.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ty f&#246;rr&#228;n dessa voro f&#246;dda, och innan de &#228;nnu hade gjort vare sig gott eller ont, blev det ordet henne sagt -- f&#246;r att Guds utkorelse-r&#229;dslut skulle bliva best&#229;ndande, varvid det icke skulle bero p&#229; n&#229;gons g&#228;rningar, utan p&#229; honom som kallar --</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;det ordet: &#187;Den &#228;ldre skall tj&#228;na den yngre.&#187;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;S&#229; &#228;r ock skrivet: &#187;Jakob &#228;lskade jag, men Esau hatade jag.&#187;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Vad skola vi d&#229; s&#228;ga?  Kan v&#228;l or&#228;ttf&#228;rdighet finnas hos Gud? Bort det!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Han s&#228;ger ju till Moses: &#187;Jag skall vara barmh&#228;rtig mot den jag vill vara barmh&#228;rtig emot, och jag skall f&#246;rbarma mig &#246;ver den jag vill f&#246;rbarma mig &#246;ver.&#187;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Allts&#229; beror det icke p&#229; n&#229;gon m&#228;nniskas vilja eller str&#228;van, utan p&#229; Guds barmh&#228;rtighet.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ty skriften s&#228;ger till Farao: &#187;Just d&#228;rtill har jag l&#229;tit dig uppst&#229;, att jag skall visa min makt p&#229; dig, och att mitt namn skall varda f&#246;rkunnat p&#229; hela jorden.&#187;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Allts&#229; &#228;r han barmh&#228;rtig mot vem han vill, och vem han vill f&#246;rh&#228;rdar han.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Nu torde du s&#228;ga till mig: &#187;Vad har han d&#229; att f&#246;rebr&#229; oss?  Kan v&#228;l n&#229;gon st&#229; emot hans vilja?&#187;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;O m&#228;nniska, vem &#228;r d&#229; du, som vill tr&#228;ta med Gud?  Icke skall verket s&#228;ga till sin m&#228;stare: &#187;Varf&#246;r gjorde du mig s&#229;?&#187;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Har icke krukmakaren den makten &#246;ver leret, att han av samma lerklump kan g&#246;ra ett k&#228;rl till hedersamt bruk, ett annat till mindre hedersamt?</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men om nu Gud, n&#228;r han ville visa sin vrede och uppenbara sin makt, likv&#228;l i stor l&#229;ngmodighet hade f&#246;rdrag med &#187;vredens k&#228;rl&#187;, som voro f&#228;rdiga till f&#246;rd&#228;rv, vad har du d&#229; att s&#228;ga?</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Och om han gjorde detta f&#246;r att tillika f&#229; uppenbara sin h&#228;rlighets rikedom p&#229; &#187;barmh&#228;rtighetens k&#228;rl&#187;, som han f&#246;rut hade berett till h&#228;rlighet?</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Och till att vara s&#229;dana har han ock kallat oss, icke allenast dem som &#228;ro av judisk b&#246;rd, utan j&#228;mv&#228;l dem som &#228;ro av hednisk.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#229; s&#228;ger han ock hos Oseas: &#187;Det folk som icke var mitt folk, det skall jag kalla 'mitt folk', och henne som jag icke &#228;lskade skall jag kalla 'min &#228;lskade'.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Och det skall ske att p&#229; den ort d&#228;r det sades till dem: 'I &#228;ren icke mitt folk', d&#228;r skola de kallas 'den levande Gudens barn'.&#187;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men Esaias utropar om Israel: &#187;Om &#228;n Israels barn vore till antalet s&#229;som sanden i havet, s&#229; skall dock allenast en kvarleva bliva fr&#228;lst.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Ty dom skall Herren h&#229;lla p&#229; jorden, en slutdom, som avg&#246;r saken med hast.&#187;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Och det &#228;r s&#229;som redan Esaias har sagt: &#187;Om Herren Sebaot icke hade l&#228;mnat en avkomma kvar &#229;t oss, d&#229; vore vi s&#229;som Sodom, vi vore Gomorra lika.&#187;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Vad skola vi d&#229; s&#228;ga?  Jo, att hedningarna, som icke foro efter r&#228;ttf&#228;rdighet, hava vunnit r&#228;ttf&#228;rdighet, n&#228;mligen den r&#228;ttf&#228;rdighet som kommer av tro,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;under det att Israel, som for efter en r&#228;ttf&#228;rdighetslag, icke har kommit till n&#229;gon s&#229;dan lag.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Varf&#246;r?  D&#228;rf&#246;r att de icke s&#246;kte den p&#229; trons v&#228;g, utan s&#229;som n&#229;got som skulle vinnas p&#229; g&#228;rningarnas v&#228;g.  De st&#246;tte sig mot st&#246;testenen,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;s&#229;som det &#228;r skrivet: &#187;Se, jag l&#228;gger i Sion en st&#246;testen och en klippa som skall bliva dem till fall; men den som tror p&#229; den skall icke komma p&#229; skam.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Mina br&#246;der, mitt hj&#228;rtas &#229;stundan och min b&#246;n till Gud f&#246;r dem &#228;r att de m&#229; bliva fr&#228;lsta.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ty det vittnesb&#246;rdet giver jag dem, att de nit&#228;lska f&#246;r Gud. Dock g&#246;ra de detta icke med r&#228;tt insikt.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;De f&#246;rst&#229; n&#228;mligen icke r&#228;ttf&#228;rdigheten fr&#229;n Gud, utan s&#246;ka att komma &#229;stad en sin egen r&#228;ttf&#228;rdighet och hava icke givit sig under r&#228;ttf&#228;rdigheten fr&#229;n Gud.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ty lagen har f&#229;tt sin &#228;nde i Kristus, till r&#228;ttf&#228;rdighet f&#246;r var och en som tror.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Moses skriver ju om den r&#228;ttf&#228;rdighet som kommer av lagen, att den m&#228;nniska som &#246;var s&#229;dan r&#228;ttf&#228;rdighet skall leva genom den.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men den r&#228;ttf&#228;rdighet som kommer av tro s&#228;ger s&#229;: &#187;Du beh&#246;ver icke fr&#229;ga i ditt hj&#228;rta: 'Vem vill fara upp till himmelen (n&#228;mligen f&#246;r att h&#228;mta Kristus ned)?'</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;ej heller: 'Vem vill fara ned till avgrunden (n&#228;mligen f&#246;r att h&#228;mta Kristus upp ifr&#229;n de d&#246;da?'&#187;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Vad s&#228;ger den d&#229;?  &#187;Ordet &#228;r dig n&#228;ra, i din mun och i ditt hj&#228;rta (n&#228;mligen ordet om tron, det som vi predika).&#187;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ty om du med din mun bek&#228;nner Jesus vara Herre och i ditt hj&#228;rta tror att Gud har uppv&#228;ckt honom fr&#229;n de d&#246;da, d&#229; bliver du fr&#228;lst.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ty genom hj&#228;rtats tro bliver man r&#228;ttf&#228;rdig, och genom munnens bek&#228;nnelse bliver man fr&#228;lst.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Skriften s&#228;ger ju: &#187;Ingen som tror p&#229; honom skall komma p&#229; skam.&#187;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Det &#228;r ingen &#229;tskillnad mellan jude och grek; alla hava ju en och samme Herre, och han har rikedomar att giva &#229;t alla som &#229;kalla honom.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ty &#187;var och en som &#229;kallar Herrens namn, han skall varda fr&#228;lst&#187;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men huru skulle de kunna &#229;kalla den som de icke hava kommit till tro p&#229;?  Och huru skulle de kunna tro den som de icke hava h&#246;rt? Och huru skulle de kunna h&#246;ra, om ingen predikade?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Och huru skulle predikare kunna komma, om de icke bleve s&#228;nda? S&#229; &#228;r och skrivet: &#187;Huru ljuvliga &#228;ro icke fotstegen av de m&#228;n som framb&#228;ra gott budskap!&#187;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Dock, icke alla hava blivit evangelium lydiga.  Esaias s&#228;ger ju: &#187;Herre, vem trodde vad som predikades f&#246;r oss?&#187;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Allts&#229; kommer tron av predikan, men predikan i kraft av Kristi ord.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Jag fr&#229;gar d&#229;: Hava de kanh&#228;nda icke h&#246;rt predikas?  Jo, visserligen; det heter ju: &#187;Deras tal har g&#229;tt ut &#246;ver hela jorden, och deras ord till v&#228;rldens &#228;ndar.&#187;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Jag fr&#229;gar d&#229; vidare: Har Israel kanh&#228;nda icke f&#246;rst&#229;tt det? Redan Moses s&#228;ger: &#187;Jag skall uppv&#228;cka eder avund mot ett folk som icke &#228;r ett folk; mot ett hednafolk utan f&#246;rst&#229;nd skall jag reta eder till vrede.&#187;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Och Esaias g&#229;r s&#229; l&#229;ngt, att han s&#228;ger: &#187;Jag har l&#229;tit mig finnas av dem som icke s&#246;kte mig, jag har l&#229;tit mig bliva uppenbar f&#246;r dem som icke fr&#229;gade efter mig.&#187;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Men om Israel s&#228;ger han: &#187;Hela dagen har jag utr&#228;ckt mina h&#228;nder till ett oh&#246;rsamt och genstr&#228;vigt folk.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#229; fr&#229;gar jag nu: Har d&#229; Gud f&#246;rskjutit sitt folk?  Bort det! Jag &#228;r ju sj&#228;lv en israelit, av Abrahams s&#228;d och av Benjamins stam.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Gud har icke f&#246;rskjutit sitt folk, som redan f&#246;rut hade blivit k&#228;nt av honom.  Eller veten I icke vad skriften s&#228;ger, d&#228;r den talar om Elias, huru denne inf&#246;r Gud tr&#228;der upp mot Israel med dessa ord:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#187;Herre, de hava dr&#228;pt dina profeter och rivit ned dina altaren; jag allena &#228;r kvar, och de st&#229; efter mitt liv&#187;?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Och vad f&#229;r han d&#229; f&#246;r svar av Gud?  &#187;Jag har l&#229;tit bliva kvar &#229;t mig sju tusen m&#228;n, som icke hava b&#246;jt kn&#228; f&#246;r Baal.&#187;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Likas&#229; finnes ock, i den tid som nu &#228;r, en kvarleva, i kraft av en utkorelse som har skett av n&#229;d.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Men har den skett av n&#229;d, s&#229; har den icke skett p&#229; grund av g&#228;rningar; annars vore n&#229;d icke mer n&#229;d.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Huru &#228;r det allts&#229;?  Vad Israel st&#229;r efter, det har det icke f&#229;tt; allenast de utvalda hava f&#229;tt det, medan de andra hava blivit f&#246;rstockade.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;S&#229; &#228;r ju skrivet: &#187;Gud har givit dem en s&#246;mnaktighetens ande, &#246;gon som de icke kunna se med och &#246;ron som de icke kunna h&#246;ra med; s&#229; &#228;r det &#228;nnu i dag.&#187;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Och David s&#228;ger: &#187;M&#229; deras bord bliva dem till en snara, s&#229; att de bliva f&#229;ngade; m&#229; det bliva dem till ett giller, s&#229; att de f&#229; sin vederg&#228;llning.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;M&#229; deras &#246;gon f&#246;rm&#246;rkas, s&#229; att de icke se; b&#246;j deras rygg alltid.&#187;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;S&#229; fr&#229;gar jag nu: Var det d&#229; f&#246;r att de skulle komma p&#229; fall som de stapplade?  Bort det!  Men genom deras fall har fr&#228;lsningen kommit till hedningarna, f&#246;r att de sj&#228;lva skola &#187;uppv&#228;ckas till avund&#187;.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Och har nu redan deras fall varit till rikedom f&#246;r v&#228;rlden, och har deras f&#229;talighet varit till rikedom f&#246;r hedningarna, huru mycket mer skall icke deras fulltalighet s&#229; bliva!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Men till eder, I som &#228;ren av hednisk b&#246;rd, s&#228;ger jag: Eftersom jag nu &#228;r en hedningarnas apostel, h&#229;ller jag mitt &#228;mbete h&#246;gt --</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;om jag till &#228;ventyrs s&#229; skulle kunna &#187;uppv&#228;cka avund&#187; hos dem som &#228;ro mitt k&#246;tt och blod och fr&#228;lsa n&#229;gra bland dem.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ty om redan deras f&#246;rkastelse hade med sig v&#228;rldens f&#246;rsoning, vad skall d&#229; deras upptagande hava med sig, om icke liv fr&#229;n de d&#246;da?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Om f&#246;rstlingsbr&#246;det &#228;r heligt, s&#229; &#228;r ock hela degen helig; och om roten &#228;r helig, s&#229; &#228;ro ock grenarna heliga.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Men om nu n&#229;gra av grenarna hava brutits bort, och du, som &#228;r av ett vilt olivtr&#228;d, har blivit inympad bland grenarna och med dem har f&#229;tt delaktighet i det &#228;kta olivtr&#228;dets saftrika rot,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;s&#229; m&#229; du icke d&#228;rf&#246;r f&#246;rh&#228;va dig &#246;ver grenarna.  Nej, om du skulle vilja f&#246;rh&#228;va dig, s&#229; besinna att det icke &#228;r du som b&#228;r roten, utan att roten b&#228;r dig.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Nu s&#228;ger du kanh&#228;nda: &#187;Det var f&#246;r att jag skulle bliva inympad som en del grenar br&#246;tos bort.&#187;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Visserligen.  F&#246;r sin otros skull blevo de bortbrutna, och du f&#229;r vara kvar genom din tro.  Hav d&#229; inga h&#246;gmodiga tankar, utan lev i fruktan.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Ty har Gud icke skonat de naturliga grenarna, s&#229; skall han icke heller skona dig.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Se allts&#229; h&#228;r Guds godhet och str&#228;nghet: Guds str&#228;nghet mot dem som f&#246;llo och hans godhet mot dig, om du n&#228;mligen h&#229;ller dig fast vid hans godhet; annars bliver ocks&#229; du borthuggen.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Men j&#228;mv&#228;l de andra skola bliva inympade, om de icke h&#229;lla fast vid sin otro; Gud &#228;r ju m&#228;ktig att &#229;ter inympa dem.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ty om du har blivit borthuggen fr&#229;n ditt av naturen vilda olivtr&#228;d och mot naturen inympats i ett &#228;delt olivtr&#228;d, huru mycket snarare skola d&#229; icke dessa kunna inympas i sitt eget &#228;kta olivtr&#228;d, det som de efter naturen tillh&#246;ra!</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ty f&#246;r att I, mina br&#246;der, icke skolen h&#229;lla eder sj&#228;lva f&#246;r kloka, vill jag yppa f&#246;r eder denna hemlighet: F&#246;rstockelse har drabbat en del av Israel och skall fortfara intill dess hedningarna i fulltalig skara hava kommit in;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;och s&#229; skall hela Israel bliva fr&#228;lst, s&#229;som det &#228;r skrivet: &#187;Fr&#229;n Sion skall f&#246;rlossaren komma, han skall skaffa bort all ogudaktighet fr&#229;n Jakob.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Och n&#228;r jag borttager deras synder, d&#229; skall detta vara det f&#246;rbund, som jag g&#246;r med dem.&#187;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Se vi nu p&#229; evangelium, s&#229; &#228;ro de hans ov&#228;nner, f&#246;r eder skull; men se vi p&#229; utkorelsen, s&#229; &#228;ro de hans &#228;lskade, f&#246;r f&#228;dernas skull.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ty sina n&#229;deg&#229;vor och sin kallelse kan Gud icke &#229;ngra.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;S&#229;som I f&#246;rut voren oh&#246;rsamma mot Gud, men nu genom dessas oh&#246;rsamhet haven f&#229;tt barmh&#228;rtighet,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;s&#229; hava nu ock dessa varit oh&#246;rsamma, f&#246;r att de, genom den barmh&#228;rtighet som har vederfarits eder, ocks&#229; sj&#228;lva skola f&#229; barmh&#228;rtighet.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ty Gud har givit dem alla till pris &#229;t oh&#246;rsamhet, f&#246;r att sedan f&#246;rbarma sig &#246;ver dem alla.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;O, vilket djup av rikedom och vishet och kunskap hos Gud!  Huru outgrundliga &#228;ro icke hans domar, och huru outrannsakliga hans v&#228;gar!</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ty &#187;vem har l&#228;rt k&#228;nna Herrens sinne, eller vem har varit hans r&#229;dgivare?</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Eller vem har f&#246;rst givit honom n&#229;got, som han allts&#229; b&#246;r betala igen?&#187;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Av honom och genom honom och till honom &#228;r ju allting.  Honom tillh&#246;r &#228;ran i evighet, amen.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;S&#229; f&#246;rmanar jag nu eder, mina br&#246;der, vid Guds barmh&#228;rtighet, att framb&#228;ra edra kroppar till ett levande, heligt och Gud v&#228;lbehagligt offer -- eder andliga tempeltj&#228;nst.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Och skicken eder icke efter denna tids&#229;lders v&#228;sende, utan f&#246;rvandlen eder genom edert sinnes f&#246;rnyelse, s&#229; att I kunnen pr&#246;va vad som &#228;r Guds vilja, vad som &#228;r gott och v&#228;lbehagligt och fullkomligt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ty i kraft av den n&#229;d som har blivit mig given, tills&#228;ger jag var och en av eder att icke hava h&#246;gre tankar om sig &#228;n tillb&#246;rligt &#228;r, utan t&#228;nka blygsamt, i &#246;verensst&#228;mmelse med det m&#229;tt av tro som Gud har tilldelat var och en.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ty s&#229;som vi i en och samma kropp hava m&#229;nga lemmar, men alla lemmarna icke hava samma f&#246;rr&#228;ttning,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;s&#229; utg&#246;ra ock vi, fast&#228;n m&#229;nga, en enda kropp i Kristus, men var f&#246;r sig &#228;ro vi lemmar, varandra till tj&#228;nst.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och vi hava olika g&#229;vor, alltefter den n&#229;d som har blivit oss given.  Har n&#229;gon profetians g&#229;va, s&#229; bruke han den efter m&#229;ttet av sin tro;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;har n&#229;gon f&#229;tt en tj&#228;nst, s&#229; akte han p&#229; tj&#228;nsten; &#228;r n&#229;gon satt till l&#228;rare, s&#229; akte han p&#229; sitt l&#228;rarkall;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#228;r n&#229;gon satt till att f&#246;rmana, s&#229; akte han p&#229; sin plikt att f&#246;rmana.  Den som delar ut g&#229;vor, han g&#246;re det med gott hj&#228;rta; den som &#228;r satt till f&#246;rest&#229;ndare, han vare det med nit; den som &#246;var barmh&#228;rtighet, han g&#246;re det med gl&#228;dje.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Eder k&#228;rlek vare utan skrymtan; avskyn det onda, h&#229;llen fast vid det goda.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#196;lsken varandra av hj&#228;rtat i broderlig k&#228;rlek; s&#246;ken &#246;vertr&#228;ffa varandra i inb&#246;rdes hedersbevisning.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Varen icke tr&#246;ga, d&#228;r det g&#228;ller nit; varen brinnande i anden, tj&#228;nen Herren.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Varen glada i hoppet, t&#229;liga i bedr&#246;velsen, uth&#229;lliga i b&#246;nen.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tagen del i de heligas behov.  Varen angel&#228;gna om att bevisa g&#228;stv&#228;nlighet.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;V&#228;lsignen dem som f&#246;rf&#246;lja eder; v&#228;lsignen, och f&#246;rbannen icke.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Gl&#228;djens med dem som &#228;ro glada, gr&#229;ten med dem som gr&#229;ta.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Varen ens till sinnes med varandra.  Haven icke edert sinne v&#228;nt till vad h&#246;gt &#228;r, utan h&#229;llen eder till det som &#228;r ringa. H&#229;llen icke eder sj&#228;lva f&#246;r kloka.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Vederg&#228;llen ingen med ont f&#246;r ont.  Vinnl&#228;ggen eder om vad gott &#228;r inf&#246;r var man.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;H&#229;llen frid med alla m&#228;nniskor, om m&#246;jligt &#228;r, och s&#229; mycket som p&#229; eder beror.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;H&#228;mnens icke eder sj&#228;lva, mina &#228;lskade, utan l&#228;mnen rum f&#246;r vredesdomen; ty det &#228;r skrivet: &#187;Min &#228;r h&#228;mnden, jag skall vederg&#228;lla det, s&#228;ger Herren.&#187;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Fastmer, &#187;om din ov&#228;n &#228;r hungrig, s&#229; giv honom att &#228;ta, om han &#228;r t&#246;rstig, s&#229; giv honom att dricka; ty om du s&#229; g&#246;r, samlar du gl&#246;dande kol p&#229; hans huvud.&#187;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;L&#229;t dig icke &#246;vervinnas av det onda, utan &#246;vervinn det onda med det goda.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Var och en vare underd&#229;nig den &#246;verhet som han har &#246;ver sig.  Ty ingen &#246;verhet finnes, som icke &#228;r av Gud; all &#246;verhet som finnes &#228;r f&#246;rordnad av Gud.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;D&#228;rf&#246;r, den som s&#228;tter sig upp mot &#246;verheten, han st&#229;r emot vad Gud har f&#246;rordnat; men de som st&#229; emot detta, de skola f&#229; sin dom.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Ty de som hava v&#228;ldet &#228;ro till skr&#228;ck, icke f&#246;r dem som g&#246;ra vad gott &#228;r, utan f&#246;r dem som g&#246;ra vad ont &#228;r.  Vill du vara utan fruktan f&#246;r &#246;verheten, s&#229; g&#246;r vad gott &#228;r; du skall d&#229; bliva prisad av den,</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;ty &#246;verheten &#228;r en Guds tj&#228;nare, dig till fromma.  Men g&#246;r du vad ont &#228;r, d&#229; m&#229; du frukta; ty &#246;verheten b&#228;r icke sv&#228;rdet f&#246;rg&#228;ves, utan &#228;r en Guds tj&#228;nare, en h&#228;mnare, till att utf&#246;ra vredesdomen &#246;ver den som g&#246;r vad ont &#228;r.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;D&#228;rf&#246;r m&#229;ste man vara den underd&#229;nig, icke allenast f&#246;r vredesdomens skull, utan ock f&#246;r samvetets skull.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;F&#246;rdenskull betalen I ju ock skatt; ty &#246;verheten f&#246;rr&#228;ttar Guds tj&#228;nst och &#228;r just f&#246;r detta &#228;ndam&#229;l st&#228;ndigt verksam.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;S&#229; given &#229;t alla vad I &#228;ren dem skyldiga; skatt &#229;t den som skatt tillkommer, tull &#229;t den som tull tillkommer, fruktan &#229;t den som fruktan tillkommer, heder &#229;t den som heder tillkommer.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Varen ingen n&#229;got skyldiga -- utom n&#228;r det g&#228;ller k&#228;rlek till varandra; ty den som &#228;lskar sin n&#228;sta, han har uppfyllt lagen.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;De buden: &#187;Du skall icke beg&#229; &#228;ktenskapsbrott&#187;, &#187;Du skall icke dr&#228;pa&#187;, &#187;Du skall icke stj&#228;la&#187;, &#187;Du skall icke hava beg&#228;relse&#187; och vilka andra bud som helst, de sammanfattas ju alla i det ordet: &#187;Du skall &#228;lska din n&#228;sta s&#229;som dig sj&#228;lv.&#187;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;K&#228;rleken g&#246;r intet ont mot n&#228;stan; allts&#229; &#228;r k&#228;rleken lagens uppfyllelse.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Akten p&#229; allt detta, s&#229; mycket mer som I veten vad tiden lider, att stunden nu &#228;r inne f&#246;r eder att vakna upp ur s&#246;mnen.  Ty fr&#228;lsningen &#228;r oss nu n&#228;rmare, &#228;n d&#229; vi kommo till tro.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Natten &#228;r framskriden, och dagen &#228;r n&#228;ra.  L&#229;tom oss d&#228;rf&#246;r avl&#228;gga m&#246;rkrets g&#228;rningar och ikl&#228;da oss ljusets vapenrustning.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;L&#229;tom oss f&#246;ra en h&#246;visk vandel, s&#229;som om dagen, icke med vilt leverne och dryckenskap, icke i otukt och l&#246;saktighet, icke i kiv och avund.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ikl&#228;den eder fastmer Herren Jesus Kristus, och haven icke s&#229;dan omsorg om k&#246;ttet, att onda beg&#228;relser d&#228;rav uppv&#228;ckas.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Om n&#229;gon &#228;r svag i tron, s&#229; upptagen honom dock v&#228;nligt, utan att d&#246;ma &#246;ver andras bet&#228;nkligheter.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Den ene har tro till att &#228;ta vad som helst, under det att den som &#228;r svag allenast &#228;ter vad som v&#228;xer p&#229; jorden.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Den som &#228;ter m&#229; icke f&#246;rakta den som icke &#228;ter.  Ej heller m&#229; den som icke &#228;ter d&#246;ma den som &#228;ter; ty Gud har upptagit honom,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;och vem &#228;r du som d&#246;mer en annans tj&#228;nare?  Om han st&#229;r eller faller, det kommer allenast hans egen herre vid; men han skall v&#228;l bliva st&#229;ende, ty Herren &#228;r m&#228;ktig att h&#229;lla honom st&#229;ende.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Den ene g&#246;r skillnad mellan dag och dag, den andre h&#229;ller alla dagar f&#246;r lika; var och en vare fullt viss i sitt sinne.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Om n&#229;gon s&#228;rskilt aktar p&#229; n&#229;gon dag, s&#229; g&#246;r han detta f&#246;r Herren, och om n&#229;gon &#228;ter, s&#229; g&#246;r han detta f&#246;r Herren; han tackar ju Gud.  S&#229; ock, om n&#229;gon avh&#229;ller sig fr&#229;n att &#228;ta, g&#246;r han detta f&#246;r Herren, och han tackar Gud.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ty ingen av oss lever f&#246;r sig sj&#228;lv, och ingen d&#246;r f&#246;r sig sj&#228;lv.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Leva vi, s&#229; leva vi f&#246;r Herren; d&#246; vi, s&#229; d&#246; vi f&#246;r Herren. Evad vi leva eller d&#246;, h&#246;ra vi allts&#229; Herren till.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Ty d&#228;rf&#246;r har Kristus d&#246;tt och &#229;ter blivit levande, att han skall vara herre &#246;ver b&#229;de d&#246;da och levande.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men du, varf&#246;r d&#246;mer du din broder?  Och du &#229;ter, varf&#246;r f&#246;raktar du din broder?  Vi skola ju alla en g&#229;ng st&#229; inf&#246;r Guds domstol.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ty det &#228;r skrivet: &#187;S&#229; sant jag lever, s&#228;ger Herren, f&#246;r mig skola alla kn&#228;n b&#246;ja sig, och alla tungor skola prisa Gud.&#187;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Allts&#229; skall var och en av oss inf&#246;r Gud g&#246;ra r&#228;kenskap f&#246;r sig sj&#228;lv.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;L&#229;tom oss d&#228;rf&#246;r icke mer d&#246;ma varandra.  D&#246;men hellre s&#229;, att ingen m&#229; f&#246;r sin broder l&#228;gga en st&#246;testen eller n&#229;got som bliver honom till fall.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jag vet v&#228;l och &#228;r i Herren Jesus viss om att intet i sig sj&#228;lvt &#228;r orent; allenast om n&#229;gon h&#229;ller n&#229;got f&#246;r orent, s&#229; &#228;r det f&#246;r honom orent.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Om nu genom din mat bekymmer v&#229;llas din broder, s&#229; vandrar du icke mer i k&#228;rleken.  Bliv icke genom din mat till f&#246;rd&#228;rv f&#246;r den som Kristus har lidit d&#246;den f&#246;r.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;L&#229;ten allts&#229; icke det goda som I haven f&#229;tt bliva utsatt f&#246;r sm&#228;delse.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ty Guds rike best&#229;r icke i mat och dryck, utan i r&#228;ttf&#228;rdighet och frid och gl&#228;dje i den helige Ande.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Den som h&#228;ri tj&#228;nar Kristus, han &#228;r v&#228;lbehaglig f&#246;r Gud och h&#229;ller provet inf&#246;r m&#228;nniskor.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Vi vilja allts&#229; fara efter det som l&#228;nder till frid och till inb&#246;rdes uppbyggelse.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Bryt icke f&#246;r mats skull ned Guds verk.  V&#228;l &#228;r allting rent, men om &#228;tandet f&#246;r n&#229;gon &#228;r en st&#246;testen, s&#229; bliver det f&#246;r den m&#228;nniskan till ondo;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;du g&#246;r v&#228;l i att avh&#229;lla dig fr&#229;n att &#228;ta k&#246;tt och dricka vin och fr&#229;n annat som f&#246;r din broder bliver en st&#246;testen.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Den tro du har m&#229; du hava f&#246;r dig sj&#228;lv inf&#246;r Gud.  Salig &#228;r den som icke m&#229;ste d&#246;ma sig sj&#228;lv, n&#228;r det g&#228;ller n&#229;got som han har pr&#246;vat vara r&#228;tt.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Men om n&#229;gon hyser bet&#228;nkligheter och likv&#228;l &#228;ter, d&#229; &#228;r han d&#246;md, eftersom det icke sker av tro.  Ty allt som icke sker av tro, det &#228;r synd.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Vi som &#228;ro starka &#228;ro pliktiga att b&#228;ra de svagas skr&#246;pligheter och att icke leva oss sj&#228;lva till behag.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Var och en av oss m&#229; leva sin n&#228;sta till behag, honom till fromma och honom till uppbyggelse.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Kristus levde ju icke sig sj&#228;lv till behag, utan med honom skedde s&#229;som det &#228;r skrivet: &#187;Dina sm&#228;dares sm&#228;delser hava fallit &#246;ver mig.&#187;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Ty allt vad som fordom har blivit skrivet, det &#228;r skrivet oss till undervisning, f&#246;r att vi, genom st&#229;ndaktighet och genom den tr&#246;st som skrifterna giva, skola bevara v&#229;rt hopp.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Och st&#229;ndaktighetens och tr&#246;stens Gud give eder att vara ens till sinnes med varandra i Kristi Jesu efterf&#246;ljelse,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;s&#229; att I endr&#228;ktigt och med en mun prisen v&#229;r Herres, Jesu Kristi, Gud och Fader.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;D&#228;rf&#246;r m&#229; den ene av eder v&#228;nligt upptaga den andre, s&#229;som Kristus, Gud till &#228;ra, har upptagit eder.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Vad jag vill s&#228;ga &#228;r detta: F&#246;r de omskurna har Kristus blivit en tj&#228;nare, till ett vittnesb&#246;rd om Guds sannf&#228;rdighet, f&#246;r att bekr&#228;fta de l&#246;ften som hade givits &#229;t f&#228;derna;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;hedningarna &#229;ter hava f&#229;tt prisa Gud f&#246;r hans barmh&#228;rtighets skull.  S&#229; &#228;r ock skrivet: &#187;F&#246;rdenskull vill jag prisa dig bland hedningarna och lovsjunga ditt namn.&#187;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Och &#229;ter heter det: &#187;Jublen, I hedningar, med hans folk&#187;;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;s&#229; ock: &#187;Loven Herren, alla hedningar, ja, honom prise alla folk.&#187;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;S&#229; s&#228;ger ock Esaias: &#187;Telningen fr&#229;n Jessais rot skall komma, ja, han som skall st&#229; upp f&#246;r att r&#229;da &#246;ver hedningarna; p&#229; honom skola hedningarna hoppas.&#187;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men hoppets Gud uppfylle eder med all gl&#228;dje och frid i tron, s&#229; att I haven ett &#246;verfl&#246;dande hopp i den helige Andes kraft.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Jag &#228;r v&#228;l redan nu viss om att I, mina br&#246;der, av eder sj&#228;lva &#228;ren fulla av godhet, uppfyllda med all kunskap, i st&#229;nd j&#228;mv&#228;l att f&#246;rmana varandra.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Dock har jag, p&#229; ett delvis n&#229;got dristigt s&#228;tt, skrivit till eder med ytterligare p&#229;minnelser, detta i kraft av den n&#229;d som har blivit mig given av Gud:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;att jag n&#228;mligen skall f&#246;rr&#228;tta Kristi Jesu tj&#228;nst bland hedningarna och vara en pr&#228;sterlig f&#246;rvaltare av Guds evangelium, s&#229; att hedningarna bliva ett honom v&#228;lbehagligt offer, helgat i den helige Ande.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Allts&#229; &#228;r det i Kristus Jesus som jag har n&#229;got att ber&#246;mma mig av i fr&#229;ga om min tj&#228;nst inf&#246;r Gud.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Ty jag skall icke drista mig att orda om n&#229;got annat &#228;n vad Kristus, f&#246;r att g&#246;ra hedningarna lydaktiga, har verkat genom mig, med ord och med g&#228;rning,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;genom kraften i tecken och under, genom Andens kraft.  S&#229; har jag, fr&#229;n Jerusalem och runt omkring &#228;nda till Illyrien, &#246;verallt f&#246;rkunnat evangelium om Kristus.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Och jag har h&#228;rvid satt min &#228;ra i att icke f&#246;rkunna evangelium, d&#228;r Kristi namn redan var k&#228;nt, ty jag ville icke bygga p&#229; en annans grundval;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;utan s&#229; har skett, som skrivet &#228;r: &#187;De f&#246;r vilka intet har varit f&#246;rkunnat om honom skola f&#229; se, och de som intet hava h&#246;rt skola f&#246;rst&#229;.&#187;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Det &#228;r ocks&#229; h&#228;rigenom som jag s&#229; m&#229;nga g&#229;nger har blivit f&#246;rhindrad att komma till eder.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Men d&#229; jag nu icke mer har n&#229;got att utr&#228;tta i dessa trakter och under ganska m&#229;nga &#229;r har l&#228;ngtat efter att komma till eder,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;vill jag bes&#246;ka eder, n&#228;r jag begiver mig till Spanien.  Jag hoppas n&#228;mligen att p&#229; genomresan f&#229; se eder och att d&#228;refter av eder bliva utrustad f&#246;r f&#228;rden dit, sedan jag f&#246;rst i n&#229;gon m&#229;n har f&#229;tt min l&#228;ngtan efter eder stillad.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men nu far jag till Jerusalem med underst&#246;d &#229;t de heliga.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Macedonien och Akaja hava n&#228;mligen k&#228;nt sig manade att g&#246;ra ett sammanskott &#229;t dem bland de heliga i Jerusalem, som leva i fattigdom.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ja, d&#228;rtill hava de k&#228;nt sig manade; de st&#229; ocks&#229; i skuld hos dem.  Ty om hedningarna hava f&#229;tt del i deras andliga goda, s&#229; &#228;ro de &#229; sin sida skyldiga att vara dem till tj&#228;nst med sitt lekamliga goda.  --</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;N&#228;r jag s&#229; har fullgjort detta och l&#228;mnat i deras h&#228;nder vad som har blivit insamlat, &#228;mnar jag d&#228;rifr&#229;n begiva mig till Spanien och taga v&#228;gen genom eder stad.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Och jag vet, att n&#228;r jag kommer till eder, kommer jag med Kristi v&#228;lsignelse i fullt m&#229;tt.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Och nu uppmanar jag eder, mina br&#246;der, vid v&#229;r Herre Jesus Kristus och vid v&#229;r k&#228;rlek i Anden, att bist&#229; mig i min kamp, genom att bedja f&#246;r mig till Gud,</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;att jag m&#229; bliva fr&#228;lst undan de oh&#246;rsamma i Judeen, och att det underst&#246;d som jag f&#246;r med mig till Jerusalem m&#229; bliva v&#228;l mottaget av de heliga.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;S&#229; skall jag, om Gud vill, med gl&#228;dje komma till eder och vederkvicka mig tillsammans med eder.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Fridens Gud vare med eder alla.  Amen.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Jag anbefaller &#229;t eder v&#229;r syster Febe, som &#228;r f&#246;rsamlingstj&#228;narinna i Kenkrea.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;S&#229; mottagen d&#229; henne i Herren, s&#229;som det h&#246;ves de heliga, och bist&#229;n henne i allt vari hon kan beh&#246;va eder; ty hon har sj&#228;lv varit ett st&#246;d f&#246;r m&#229;nga och j&#228;mv&#228;l f&#246;r mig.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;H&#228;lsen Priska och Akvila, mina medarbetare i Kristus Jesus.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;De hava ju v&#229;gat sitt liv f&#246;r mig; och icke allenast jag tackar dem d&#228;rf&#246;r, utan ocks&#229; alla hednaf&#246;rsamlingar.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;H&#228;lsen ock den f&#246;rsamling som kommer tillhopa i deras hus. H&#228;lsen Epenetus, min &#228;lskade broder, som &#228;r f&#246;rstlingen av dem som i provinsen Asien hava kommit till Kristus.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;H&#228;lsen Maria, som har arbetat s&#229; mycket f&#246;r eder.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;H&#228;lsen Andronikus och Junias, mina landsm&#228;n och medf&#229;ngar, som hava ett s&#229; gott anseende bland apostlarna, och som l&#228;ngre &#228;n jag hava varit i Kristus.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;H&#228;lsen Ampliatus, min &#228;lskade broder i Herren.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;H&#228;lsen Urbanus, v&#229;r medarbetare i Kristus, och Stakys, min &#228;lskade broder.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;H&#228;lsen Apelles, den i Kristus bepr&#246;vade.  H&#228;lsen dem som h&#246;ra till Aristobulus' hus.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;H&#228;lsen Herodion, min landsman.  H&#228;lsen dem av Narcissus' hus, som &#228;ro i Herren.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;H&#228;lsen Tryfena och Tryfosa, som arbeta i Herren.  H&#228;lsen Persis, den &#228;lskade systern, som har s&#229; mycket arbetat i Herren.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;H&#228;lsen Rufus, den i Herren utvalde, och hans moder, som ocks&#229; f&#246;r mig har varit en moder.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;H&#228;lsen Asynkritus, Flegon, Hermes, Patrobas, Hermas och de br&#246;der som &#228;ro tillsammans med dem.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;H&#228;lsen Filologus och Julia, Nereus och hans syster och Olympas och alla de heliga som &#228;ro tillsammans med dem.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;H&#228;lsen varandra med en helig kyss.  Alla Kristi f&#246;rsamlingar h&#228;lsa eder.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Men jag f&#246;rmanar eder, mina br&#246;der, att hava akt p&#229; dem som v&#229;lla tvedr&#228;kt och kunna bliva eder till fall, i strid med den l&#228;ra som I haven inh&#228;mtat; dragen eder ifr&#229;n dem.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ty s&#229;dana tj&#228;na icke v&#229;r Herre Kristus, utan sin egen buk; och genom sina milda ord och sitt fagra tal bedraga de oskyldiga m&#228;nniskors hj&#228;rtan.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Eder lydnad &#228;r ju k&#228;nd av alla.  &#214;ver eder gl&#228;der jag mig d&#228;rf&#246;r; men jag skulle &#246;nska att I voren visa i fr&#229;ga om det goda, och menl&#246;sa i fr&#229;ga om det onda.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Och fridens Gud skall snart l&#229;ta Satan bliva krossad under edra f&#246;tter. V&#229;r Herres, Jesu Kristi, n&#229;d vare med eder.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Timoteus, min medarbetare, h&#228;lsar eder: s&#229; g&#246;ra ock Lucius och Jason och Sosipater, mina landsm&#228;n.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Jag, Tertius, som har nedskrivit detta brev, h&#228;lsar eder i Herren.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Gajus, min och hela f&#246;rsamlingens v&#228;rd, h&#228;lsar eder.  Erastus, stadens kamrerare, och brodern Kvartus h&#228;lsar eder.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men honom som f&#246;rm&#229;r styrka eder, enligt det evangelium jag f&#246;rkunnar och min predikan om Jesus Kristus, ja, enligt den nu avsl&#246;jade hemlighet som f&#246;rut under ev&#228;rdliga tider har varit outtalad,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;men som nu har blivit uppenbarad och, enligt den eviga Gudens befallning, blivit, med st&#246;d av profetiska skrifter, kungjord bland alla hedningar, f&#246;r att bland dem uppr&#228;tta trons lydnad --</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;honom, den ende vise Guden, tillh&#246;r &#228;ran, genom Jesus Kristus, i evigheternas evigheter.  Amen.</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
