<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="col.htm">Previous</A>&nbsp;
<A HREF="th2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus och Silvanus och Timoteus h&#228;lsa tessalonikernas f&#246;rsamling i Gud, Fadern, och Herren Jesus Kristus.  N&#229;d och frid vare med eder.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Vi tacka Gud alltid f&#246;r eder alla, n&#228;r vi t&#228;nka p&#229; eder i v&#229;ra b&#246;ner.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ty oavl&#229;tligen ih&#229;gkomma vi inf&#246;r v&#229;r Gud och Fader edra g&#228;rningar i tron och edert arbete i k&#228;rleken och eder st&#229;ndaktighet i hoppet, i v&#229;r Herre Jesus Kristus.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vi veta ju, k&#228;re br&#246;der, i Guds &#228;lskade, huru det var, n&#228;r I bleven utvalda:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;v&#229;rt evangelium kom till eder icke med ord allenast, utan i kraft och helig ande och med full visshet.  I veten ock p&#229; vad s&#228;tt vi upptr&#228;dde bland eder, till edert b&#228;sta.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Och I &#229; eder sida bleven v&#229;ra efterf&#246;ljare och d&#228;rmed Herrens, i det att I, mitt under stort betryck, togen emot ordet med gl&#228;dje i helig ande.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229; bleven I sj&#228;lva ett f&#246;red&#246;me f&#246;r alla de troende i Macedonien och Akaja.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ty fr&#229;n eder har genljudet av Herrens ord g&#229;tt vidare ut; icke allenast i Macedonien och Akaja, utan allest&#228;des har eder tro p&#229; Gud blivit k&#228;nd, s&#229; att vi f&#246;r v&#229;r del icke beh&#246;va tala n&#229;got d&#228;rom.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ty sj&#228;lva f&#246;rkunna de om oss, med vilken framg&#229;ng vi begynte v&#229;rt arbete hos eder, och huru I fr&#229;n avgudarna omv&#228;nden eder till Gud, till att tj&#228;na den levande och sanne Guden,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;och till att v&#228;nta hans Son fr&#229;n himmelen, honom som han har uppv&#228;ckt fr&#229;n de d&#246;da, Jesus, som fr&#228;lsar oss undan den kommande vredesdomen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I veten ju sj&#228;lva, k&#228;re br&#246;der, att det icke var utan kraft vi begynte v&#229;rt arbete hos eder.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Nej, fast&#228;n vi, s&#229;som i veten, i Filippi f&#246;rut hade f&#229;tt utst&#229; lidande och misshandling, hade vi dock frimodighet i v&#229;r Gud till att f&#246;rkunna f&#246;r eder Guds evangelium, under mycken kamp.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ty vad vi tala till tr&#246;st och f&#246;rmaning, det har icke sin grund i villfarelse eller i orent upps&#229;t, ej heller sker det med svek;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;utan d&#228;rf&#246;r att vi av Gud hava pr&#246;vats v&#228;rdiga att f&#229; evangelium oss betrott, tala vi i enlighet d&#228;rmed, icke f&#246;r att vara m&#228;nniskor till behag, utan f&#246;r att vara Gud till behag, honom som pr&#246;var v&#229;ra hj&#228;rtan.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Aldrig n&#229;gonsin hava vi upptr&#228;tt med smickrets ord, det veten I, ej heller s&#229;, att vi skulle f&#229; en f&#246;rev&#228;ndning att bereda oss vinning -- Gud &#228;r v&#229;rt vittne.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ej heller hava vi s&#246;kt pris av m&#228;nniskor, vare sig av eder eller av andra,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;fast&#228;n vi s&#229;som Kristi apostlar v&#228;l hade kunnat upptr&#228;da med myndighet.  Tv&#228;rtom hava vi visat oss milda bland eder, s&#229;som n&#228;r en moder omhuldar sina sp&#228;da barn.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;I s&#229;dan &#246;mhet om eder ville vi g&#228;rna icke allenast g&#246;ra ocks&#229; eder delaktiga av Guds evangelium, utan till och med offra v&#229;ra liv f&#246;r eder, ty I haden blivit oss k&#228;ra.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I kommen ju ih&#229;g, k&#228;re br&#246;der, v&#229;rt arbete och v&#229;r m&#246;da, huru vi, under det att vi predikade f&#246;r eder Guds evangelium, str&#228;vade natt och dag, f&#246;r att icke bliva n&#229;gon av eder till tunga.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;I sj&#228;lva &#228;ren v&#229;ra vittnen, och Gud &#228;r v&#229;rt vittne, I veten, och han vet huru heligt och r&#228;ttf&#228;rdigt och ostraffligt vi f&#246;rh&#246;llo oss mot eder, I som tron.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Likaledes veten I huru vi f&#246;rmanade och uppmuntrade var och en av eder, s&#229;som en fader sina barn,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;och huru vi uppfordrade eder att f&#246;ra en vandel som vore v&#228;rdig Gud, honom som kallar eder till sitt rike och sin h&#228;rlighet.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;D&#228;rf&#246;r tacka vi ock oavl&#229;tligen Gud f&#246;r att I, n&#228;r I undfingen det Guds ord som vi predikade, icke mottogen det s&#229;som m&#228;nniskoord, utan s&#229;som Guds ord, vilket det f&#246;rvisso &#228;r, ett ord som ock &#228;r verksamt i eder som tron.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;I, k&#228;re br&#246;der, haven ju blivit efterf&#246;ljare till de Guds f&#246;rsamlingar i Kristus Jesus som &#228;ro i Judeen.  Ty I haven av edra egna landsm&#228;n f&#229;tt lida detsamma som de hava lidit av judarna --</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;av dem som d&#246;dade b&#229;de Herren Jesus och profeterna och f&#246;rjagade oss, och som &#228;ro misshagliga f&#246;r Gud och fiender till alla m&#228;nniskor,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;i det att de s&#246;ka hindra oss att tala till hedningarna, s&#229; att dessa kunna bliva fr&#228;lsta.  S&#229; uppfylla de alltj&#228;mt sina synders m&#229;tt.  Dock, vredesdomen har kommit &#246;ver dem i all sin str&#228;nghet.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men d&#229; vi nu hava m&#229;st vara skilda fr&#229;n eder, k&#228;re br&#246;der -- visserligen allenast f&#246;r en kort tid och i utv&#228;rtes m&#229;tto, icke till hj&#228;rtat -- hava vi blivit s&#229; mycket mer angel&#228;gna att f&#229; se edra ansikten och k&#228;nt stor &#229;stundan d&#228;refter.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ty vi hava varit redo att komma till eder -- jag, Paulus, f&#246;r min del b&#229;de en och tv&#229; g&#229;nger -- men Satan har hindrat oss.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ty vem &#228;r v&#229;rt hopp och v&#229;r gl&#228;dje och v&#229;r ber&#246;mmelses krona inf&#246;r v&#229;r Herre Jesus vid hans tillkommelse, vem, om icke just I?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja, I &#228;ren v&#229;r &#228;ra och v&#229;r gl&#228;dje.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;D&#228;rf&#246;r, n&#228;r vi icke mer kunde uth&#228;rda, besl&#246;to vi att stanna ensamma kvar i Aten,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;och s&#228;nde &#229;stad Timoteus, v&#229;r broder och Guds tj&#228;nare vid f&#246;rkunnandet av evangelium om Kristus, f&#246;r att han skulle styrka och uppmuntra eder i eder tro,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;s&#229; att ingen bleve vacklande under dessa lidanden.  Ty I veten sj&#228;lva att s&#229;dana &#228;ro oss f&#246;relagda.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Redan n&#228;r vi voro hos eder, sade vi ju eder f&#246;rut att vi skulle komma att utst&#229; lidanden.  S&#229; har nu ock skett, det veten I.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Det var ocks&#229; d&#228;rf&#246;r som jag s&#228;nde honom &#229;stad, n&#228;r jag icke mer kunde uth&#228;rda; ty jag ville veta n&#229;got om eder tro, eftersom jag fruktade att frestaren till &#228;ventyrs hade s&#229; frestat eder, att v&#229;rt arbete skulle bliva utan frukt.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men nu, d&#229; Timoteus har kommit till oss fr&#229;n eder och f&#246;rkunnat f&#246;r oss det glada budskapet om eder tro och k&#228;rlek, och sagt oss att I alltj&#228;mt haven oss i god h&#229;gkomst, och att I l&#228;ngten efter att se oss, likasom vi l&#228;ngta efter eder,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;nu hava vi i fr&#229;ga om eder, k&#228;re br&#246;der, genom eder tro f&#229;tt hugnad i all v&#229;r n&#246;d och allt v&#229;rt lidande.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ty nu leva vi, eftersom I st&#229;n fasta i Herren.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ja, huru skola vi nog kunna tacka Gud f&#246;r eder, till geng&#228;ld f&#246;r all den gl&#228;dje som vi genom eder hava inf&#246;r v&#229;r Gud?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Natt och dag &#228;r det v&#229;r innerligaste b&#246;n, att vi m&#229; f&#229; se edra ansikten och avhj&#228;lpa vad som kan brista i eder tro.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men v&#229;r Gud och Fader sj&#228;lv och v&#229;r Herre Jesus m&#229; f&#246;r oss j&#228;mna v&#228;gen till eder.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Och eder m&#229; Herren giva en allt st&#246;rre och mer &#246;verfl&#246;dande k&#228;rlek till varandra, ja, till alla m&#228;nniskor, en s&#229;dan k&#228;rlek som vi hava till eder,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;s&#229; att edra hj&#228;rtan styrkas till att vara ostraffliga i helighet inf&#246;r v&#229;r Gud och Fader vid v&#229;r Herre Jesu tillkommelse, n&#228;r han kommer med alla sina heliga.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ytterligare, k&#228;re br&#246;der, bedja vi nu och f&#246;rmana eder i Herren Jesus att allt mer f&#246;rkovra eder i en s&#229;dan vandel som I haven f&#229;tt l&#228;ra av oss att I skolen f&#246;ra, Gud till behag -- en s&#229;dan vandel som I redan f&#246;ren.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I veten ju vilka bud vi hava givit eder genom Herren Jesus.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ty detta &#228;r Guds vilja, detta som h&#246;r till eder helgelse, att I avh&#229;llen eder fr&#229;n otukt,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;och att var och en av eder vet att hava sin egen maka i helgelse och &#228;ra,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;icke i beg&#228;relses lusta s&#229;som hedningarna -- vilka icke k&#228;nna Gud --</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;och att ingen i sitt f&#246;rh&#229;llande till sin broder kr&#228;nker honom eller g&#246;r honom n&#229;got f&#246;rf&#229;ng, ty Herren &#228;r en h&#228;mnare &#246;ver allt detta, s&#229;som vi redan f&#246;rut hava sagt och betygat f&#246;r eder.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Gud har ju icke kallat oss till orenhet, utan till att leva i helgelse.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Den som icke vill veta av detta, han f&#246;rkastar allts&#229; icke en m&#228;nniska, utan Gud, honom som giver sin helige Ande till att bo i eder.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Om broderlig k&#228;rlek &#228;r det icke beh&#246;vligt att skriva till eder, ty I haven sj&#228;lva f&#229;tt l&#228;ra av Gud att &#228;lska varandra;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;s&#229; handlen I ju ock mot alla br&#246;derna i hela Macedonien.  Men vi f&#246;rmana eder, k&#228;re br&#246;der, att allt mer f&#246;rkovra eder h&#228;ri</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;och att s&#228;tta eder &#228;ra i att leva i stillhet och sk&#246;ta vad eder &#229;ligger och arbeta med edra h&#228;nder, enligt vad vi hava bjudit eder,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;s&#229; att I skicken eder h&#246;viskt mot dem som st&#229; utanf&#246;r och icke beh&#246;ven anlita n&#229;gons hj&#228;lp.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Vi vilja icke l&#228;mna eder, k&#228;re br&#246;der, i okunnighet om huru det f&#246;rh&#229;ller sig med dem som avsomna, f&#246;r att I icke skolen s&#246;rja s&#229;som de andra, de som icke hava n&#229;got hopp.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ty lika visst som Jesus, s&#229;som vi tro, har d&#246;tt och har uppst&#229;tt, lika visst skall ock Gud genom Jesus f&#246;ra dem som &#228;ro avsomnade fram j&#228;mte honom.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;S&#229;som ett ord fr&#229;n Herren s&#228;ga vi eder n&#228;mligen detta, att vi som leva och l&#228;mnas kvar till Herrens tillkommelse ingalunda skola komma f&#246;re dem som &#228;ro avsomnade.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Ty Herren skall sj&#228;lv stiga ned fr&#229;n himmelen, och ett maktbud skall ljuda, en &#246;ver&#228;ngels r&#246;st och en Guds basun.  Och f&#246;rst skola de i Kristus d&#246;da uppst&#229;;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;sedan skola vi som d&#229; &#228;nnu leva och hava l&#228;mnats kvar bliva j&#228;mte dem bortryckta p&#229; skyar upp i luften, Herren till m&#246;tes; och s&#229; skola vi alltid f&#229; vara hos Herren.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;S&#229; tr&#246;sten nu varandra med dessa ord.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Vad &#229;ter ang&#229;r tid och stund h&#228;rf&#246;r, s&#229; &#228;r det icke beh&#246;vligt att d&#228;rom skriva till eder, k&#228;re br&#246;der.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ty I veten sj&#228;lva nogsamt att Herrens dag kommer s&#229;som en tjuv om natten.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;B&#228;st de s&#228;ga: &#187;Allt st&#229;r v&#228;l till, och ingen fara &#228;r p&#229; f&#228;rde&#187;, d&#229; kommer pl&#246;tsligt f&#246;rd&#228;rv &#246;ver dem, s&#229;som f&#246;dslov&#229;ndan &#246;ver en havande kvinna, och de skola f&#246;rvisso icke kunna fly undan.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men I, k&#228;re br&#246;der, I leven icke m&#246;rker, s&#229; att den dagen kan komma &#246;ver eder s&#229;som en tjuv;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I &#228;ren ju alla ljusets barn och dagens barn.  Ja, vi h&#246;ra icke natten eller m&#246;rkret till;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;l&#229;tom oss allts&#229; icke sova s&#229;som de andra, utan l&#229;tom oss vaka och vara nyktra.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;De som sova, de sova om natten, och de som dricka sig druckna, de &#228;ro druckna om natten;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;men vi som h&#246;ra dagen till, vi m&#229; vara nyktra, ikl&#228;dda trons och k&#228;rlekens pansar, med fr&#228;lsningens hopp s&#229;som hj&#228;lm.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ty Gud har icke best&#228;mt oss till att drabbas av vrede, utan till att vinna fr&#228;lsning genom v&#229;r Herre, Jesus Kristus,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;som har d&#246;tt f&#246;r oss, p&#229; det att vi m&#229; leva tillika med honom, vare sig vi &#228;nnu &#228;ro vakna eller vi &#228;ro avsomnade.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Tr&#246;sten d&#228;rf&#246;r varandra, och uppbyggen varandra inb&#246;rdes, s&#229;som I ock redan g&#246;ren.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Vi bedja eder, k&#228;re br&#246;der, att r&#228;tt uppskatta de m&#228;n som arbeta bland eder, och som &#228;ro edra f&#246;rest&#229;ndare i Herren och f&#246;rmana eder.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;L&#229;ten dem vara eder &#246;verm&#229;ttan k&#228;ra, f&#246;r det verks skull som de utf&#246;ra. H&#229;llen frid inb&#246;rdes.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Vi bjuda eder, k&#228;re br&#246;der: F&#246;rmanen de oordentliga, uppmuntren de klenmodiga, tagen eder an de svaga, visen t&#229;lamod mot var man.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Sen till, att ingen vederg&#228;ller n&#229;gon med ont f&#246;r ont; faren fastmer alltid efter att g&#246;ra vad gott &#228;r mot varandra och mot var man.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Varen alltid glada.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Bedjen oavl&#229;tligen.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Tacken Gud i alla livets f&#246;rh&#229;llanden.  Ty att I s&#229; g&#246;ren &#228;r Guds vilja i Kristus Jesus.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Utsl&#228;cken icke Anden,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;f&#246;rakten icke profetisk tal,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;men pr&#246;ven allt, beh&#229;llen vad gott &#228;r,</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;avh&#229;llen eder fr&#229;n allt ont, av vad slag det vara m&#229;.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Men fridens Gud sj&#228;lv helge eder till hela eder varelse, s&#229; att hela eder ande och eder sj&#228;l och eder kropp finnas bevarade ostraffliga vid v&#229;r Herres, Jesu Kristi, tillkommelse.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Trofast &#228;r han som kallar eder; han skall ock utf&#246;ra sitt verk.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;K&#228;re br&#246;der, bedjen f&#246;r oss.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;H&#228;lsen alla br&#246;derna med en helig kyss.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Jag besv&#228;r eder vid Herren att l&#229;ta uppl&#228;sa detta brev f&#246;r alla br&#246;derna.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;V&#229;r Herres, Jesu Kristi, n&#229;d vare med eder.</p> 
<p><HR>
<CENTER>
<A HREF="th2.htm">Next: 2 Thessalonians</A></CENTER>
</BODY>
</HTML>
