<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rom">Previous</A>&nbsp;
<A HREF="co2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, genom Guds vilja kallad till Kristi Jesu apostel, s&#229; ock brodern Sostenes,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;h&#228;lsar den Guds f&#246;rsamling som finnes i Korint, de i Kristus Jesus helgade, dem som &#228;ro kallade och heliga, j&#228;mte alla andra som &#229;kalla v&#229;r Herres, Jesu Kristi, namn, p&#229; alla orter d&#228;r de eller vi bo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#229;d vare med eder och frid ifr&#229;n Gud, v&#229;r Fader, och Herren Jesus Kristus.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jag tackar Gud alltid f&#246;r eder skull, f&#246;r den Guds n&#229;d som har blivit eder given i Kristus Jesus,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;att I haven i honom blivit rikligen beg&#229;vade i alla stycken, i fr&#229;ga om allt vad tal och kunskap heter.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;S&#229; har ju ock vittnesb&#246;rdet om Kristus blivit bef&#228;st hos eder,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;s&#229; att I icke st&#229;n tillbaka i fr&#229;ga om n&#229;gon n&#229;deg&#229;va, medan I v&#228;nten p&#229; v&#229;r Herres, Jesu Kristi, uppenbarelse.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Han skall ock g&#246;ra eder st&#229;ndaktiga intill &#228;nden, s&#229; att I &#228;ren ostraffliga p&#229; v&#229;r Herres, Jesu Kristi, dag.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Gud &#228;r trofast, han genom vilken I haven blivit kallade till gemenskap med hans Son, Jesus Kristus, v&#229;r Herre.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men jag f&#246;rmanar eder, mina br&#246;der, vid v&#229;r Herres, Jesu Kristi, namn, att alla vara eniga i edert tal och att icke l&#229;ta s&#246;ndringar finnas bland eder, utan h&#229;lla fast tillhopa i samma sinnelag och samma t&#228;nkes&#228;tt.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Det har n&#228;mligen av Kloes husfolk blivit mig ber&#228;ttat om eder, mina br&#246;der, att tvister hava uppst&#229;tt bland eder.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;H&#228;rmed menar jag att bland eder den ene s&#228;ger: &#187;Jag h&#229;ller mig till Paulus&#187;, den andre: &#187;Jag h&#229;ller mig till Apollos&#187;, en annan: &#187;Jag h&#229;ller mig till Cefas&#187;, &#229;ter en annan: &#187;Jag h&#229;ller mig till Kristus.&#187;  --</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#196;r d&#229; Kristus delad?  Icke blev v&#228;l Paulus korsf&#228;st f&#246;r eder? Och icke bleven I v&#228;l d&#246;pta i Paulus' namn?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Jag tackar Gud f&#246;r att jag icke har d&#246;pt n&#229;gon bland eder utom Krispus och Gajus,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;s&#229; att ingen kan s&#228;ga att I haven blivit d&#246;pta i mitt namn.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dock, jag har d&#246;pt ocks&#229; Stefanas' husfolk; om jag eljest har d&#246;pt n&#229;gon vet jag icke.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ty Kristus har icke s&#228;nt mig till att d&#246;pa, utan till att f&#246;rkunna evangelium, och detta icke med en visdom som best&#229;r i ord, f&#246;r att Kristi kors icke skall ber&#246;vas sin kraft.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ty talet om korset &#228;r visserligen en d&#229;rskap f&#246;r dem som g&#229; f&#246;rlorade, men f&#246;r oss som bliva fr&#228;lsta &#228;r det en Guds kraft.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Det &#228;r ju skrivet: &#187;Jag skall g&#246;ra de visas vishet om intet, och de f&#246;rst&#229;ndigas f&#246;rst&#229;nd skall jag sl&#229; ned.&#187;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ja, var &#228;ro de visa?  Var &#228;ro de skriftl&#228;rda?  Var &#228;ro denna tids&#229;lders klyftiga m&#228;n?  Har icke Gud gjort denna v&#228;rldens visdom till d&#229;rskap?</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Jo, eftersom v&#228;rlden icke genom sin visdom l&#228;rde k&#228;nna Gud i hans visdom, behagade det Gud att genom den d&#229;rskap han l&#228;t predikas fr&#228;lsa dem som tro.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ty judarna beg&#228;ra tecken, och grekerna &#229;stunda visdom,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;vi &#229;ter predika en korsf&#228;st Kristus, en som f&#246;r judarna &#228;r en st&#246;testen och f&#246;r hedningarna en d&#229;rskap,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;men som f&#246;r de kallade, vare sig judar eller greker, &#228;r en Kristus som &#228;r Guds kraft och Guds visdom.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ty Guds d&#229;rskap &#228;r visare &#228;n m&#228;nniskor, och Guds svaghet &#228;r starkare &#228;n m&#228;nniskor.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ty bet&#228;nken, mina br&#246;der, huru det var vid eder kallelse: icke m&#229;nga som voro visa efter k&#246;ttet blevo kallade, icke m&#229;nga m&#228;ktiga, icke m&#229;nga av f&#246;rn&#228;mlig sl&#228;kt.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Men det som f&#246;r v&#228;rlden var d&#229;raktigt, det utvalde Gud, f&#246;r att han skulle l&#229;ta de visa komma p&#229; skam.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Och det som i v&#228;rlden var svagt, det utvalde Gud, f&#246;r att han skulle l&#229;ta det starka komma p&#229; skam.  Och det som i v&#228;rlden var ringa och f&#246;raktat, det utvalde Gud -- ja, det som ingenting var -- f&#246;r att han skulle g&#246;ra det till intet, som n&#229;gonting var.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ty han ville icke att n&#229;got k&#246;tt skulle kunna ber&#246;mma sig inf&#246;r Gud.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Men hans verk &#228;r det, att I &#228;ren i Kristus Jesus, som f&#246;r oss har blivit till visdom fr&#229;n Gud, till r&#228;ttf&#228;rdighet och helgelse och till f&#246;rlossning,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;f&#246;r att s&#229; skall ske, som det &#228;r skrivet: &#187;Den som vill ber&#246;mma sig, han ber&#246;mme sig av Herren.&#187;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;N&#228;r jag kom till eder, mina br&#246;der, var det ocks&#229; icke med h&#246;ga ord eller h&#246;g visdom som jag kom och frambar f&#246;r eder Guds vittnesb&#246;rd.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ty jag hade beslutit mig f&#246;r, att medan jag var bland eder icke veta om n&#229;got annat &#228;n Jesus Kristus, och honom s&#229;som korsf&#228;st.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Och jag upptr&#228;dde hos eder i svaghet och med fruktan och mycken b&#228;van.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och mitt tal och min predikan framst&#228;lldes icke med &#246;vertalande visdomsord, utan med en bevisning i ande och kraft;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;ty eder tro skulle icke vara grundad p&#229; m&#228;nniskors visdom, utan p&#229; Guds kraft.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Visdom tala vi dock bland dem som &#228;ro fullmogna, men en visdom som icke tillh&#246;r denna tids&#229;lder eller denna tids&#229;lders m&#228;ktige, vilkas makt bliver till intet.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Nej, vi tala Guds hemliga visdom, den f&#246;rdolda, om vilken Gud, redan f&#246;re tids&#229;ldrarnas begynnelse, har best&#228;mt att den skall bliva oss till h&#228;rlighet,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;och som ingen av denna tids&#229;lders m&#228;ktige har k&#228;nt; ty om de hade k&#228;nt den, s&#229; hade de icke korsf&#228;st h&#228;rlighetens Herre.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vi tala -- s&#229;som det heter i skriften -- &#187;vad intet &#246;ga har sett och intet &#246;ra har h&#246;rt, och vad ingen m&#228;nniskas hj&#228;rta har kunnat t&#228;nka, vad Gud har berett &#229;t dem som &#228;lska honom&#187;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ty f&#246;r oss har Gud uppenbarat det genom sin Ande.  Anden utrannsakar ju allt, ja ock Guds djuphet.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty vilken m&#228;nniska vet vad som &#228;r i en m&#228;nniska, utom den m&#228;nniskans egen ande?  Likas&#229; k&#228;nner ingen vad som &#228;r i Gud, utom Guds Ande.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men vi hava icke f&#229;tt v&#228;rldens ande, utan den Ande som &#228;r av Gud, f&#246;r att vi skola veta vad som har blivit oss sk&#228;nkt av Gud.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Om detta tala vi ock, icke med s&#229;dana ord som m&#228;nsklig visdom l&#228;r oss, utan med s&#229;dana ord som Anden l&#228;r oss; vi hava ju att tyda andliga ting f&#246;r andliga m&#228;nniskor.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men en &#187;sj&#228;lisk&#187; m&#228;nniska tager icke emot vad som h&#246;r Guds Ande till.  Det &#228;r henne en d&#229;rskap, och hon kan icke f&#246;rst&#229; det, ty det m&#229;ste utgrundas p&#229; ett andligt s&#228;tt.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Den andliga m&#228;nniskan &#229;ter kan utgrunda allt, men sj&#228;lv kan hon icke utgrundas av n&#229;gon.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ty &#187;vem har l&#228;rt k&#228;nna Herrens sinne, s&#229; att han skulle kunna undervisa honom?&#187; Men vi hava Kristi sinne.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och jag kunde icke tala till eder, mina br&#246;der, s&#229;som till andliga m&#228;nniskor, utan m&#229;ste tala s&#229;som till m&#228;nniskor av k&#246;ttslig natur, s&#229;som till dem som &#228;nnu &#228;ro barn i Kristus.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mj&#246;lk gav jag eder att dricka; fast f&#246;da gav jag eder icke, ty det f&#246;rdrogen I d&#229; &#228;nnu icke.  Ja, icke ens nu f&#246;rdragen I det,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;eftersom I &#228;nnu haven ett k&#246;ttsligt sinne.  Ty om avund och kiv finnes bland eder, haven I icke d&#229; ett k&#246;ttsligt sinne, och vandren I icke d&#229; p&#229; vanligt m&#228;nniskos&#228;tt?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#228;r den ene s&#228;ger: &#187;Jag h&#229;ller mig till Paulus&#187; och den andre: &#187;Jag h&#229;ller mig till Apollos&#187;, &#228;ren I icke d&#229; lika hopen av m&#228;nniskor?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Vad &#228;r d&#229; Apollos?  Vad &#228;r Paulus?  Allenast tj&#228;nare, genom vilka I haven kommit till tro; och de &#228;ro det i m&#229;n av vad Herren har besk&#228;rt &#229;t var och en av dem.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jag planterade, Apollos vattnade, men Gud gav v&#228;xten.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Allts&#229; kommer det icke an p&#229; den som planterar, ej heller p&#229; den som vattnar, utan p&#229; Gud, som giver v&#228;xten.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Den som planterar och den som vattnar -- den ene &#228;r s&#229;som den andre, dock s&#229;, att var och en skall f&#229; sin s&#228;rskilda l&#246;n efter sitt s&#228;rskilda arbete.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ty vi &#228;ro Guds medarbetare; I &#228;ren ett Guds &#229;kerf&#228;lt, en Guds byggnad.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Efter den Guds n&#229;d som blev mig given lade jag grunden s&#229;som en f&#246;rfaren byggm&#228;stare, och en annan bygger nu vidare d&#228;rp&#229;.  Men var och en m&#229; se till, huru han bygger d&#228;rp&#229;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ty en annan grund kan ingen l&#228;gga, &#228;n den som &#228;r lagd, n&#228;mligen Jesus Kristus;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;men om n&#229;gon bygger p&#229; den grunden med guld, silver och dyrbara stenar eller med tr&#228;, h&#246; och str&#229;,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;s&#229; skall det en g&#229;ng visa sig huru det &#228;r med vars och ens verk.  &#187;Den dagen&#187; skall g&#246;ra det kunnigt; ty den skall uppenbaras i eld, och hurudant vars och ens verk &#228;r, det skall elden pr&#246;va.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Om det byggnadsverk, som n&#229;gon har uppf&#246;rt p&#229; den grunden, bliver best&#229;ndande, s&#229; skall han undf&#229; l&#246;n;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;men om hans verk br&#228;nnes upp, s&#229; skall han g&#229; miste om l&#246;nen. Sj&#228;lv skall han dock bliva fr&#228;lst, men s&#229;som igenom eld.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Veten I icke att I &#228;ren ett Guds tempel och att Guds Ande bor i eder?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Om nu n&#229;gon f&#246;rd&#228;rvar Guds tempel, s&#229; skall Gud f&#246;rd&#228;rva honom; ty Guds tempel &#228;r heligt, och det templet &#228;ren I.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Ingen bedrage sig sj&#228;lv.  Om n&#229;gon bland eder menar sig vara vis genom denna tids&#229;lders visdom, s&#229; blive han en d&#229;re, f&#246;r att han skall kunna bliva vis.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ty denna v&#228;rldens visdom &#228;r d&#229;rskap inf&#246;r Gud.  Det &#228;r ju skrivet: &#187;Han f&#229;ngar de visa i deras klokskap&#187;;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;s&#229; ock: &#187;Herren k&#228;nner de visas tankar, han vet att de &#228;ro f&#229;f&#228;ngliga.&#187;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;S&#229; ber&#246;mme sig d&#229; ingen av m&#228;nniskor.  Allt h&#246;r ju eder till;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;det m&#229; vara Paulus eller Apollos eller Cefas eller hela v&#228;rlden, det m&#229; vara liv eller d&#246;d, vad som nu &#228;r, eller vad som skall komma, alltsammans h&#246;r eder till.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Men I h&#246;ren Kristus till, och Kristus h&#246;r Gud till.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;S&#229;som Kristi tj&#228;nare och s&#229;som f&#246;rvaltare av Guds hemligheter, s&#229; m&#229; man anse oss.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Vad man nu d&#228;rut&#246;ver s&#246;ker hos f&#246;rvaltare &#228;r att en s&#229;dan m&#229; befinnas vara trogen.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;F&#246;r mig betyder det likv&#228;l f&#246;ga att I -- eller &#246;verhuvud n&#229;gon m&#228;nsklig domstol -- s&#228;tten eder till doms &#246;ver mig.  Ja, jag vill icke ens s&#228;tta mig till doms &#246;ver mig sj&#228;lv.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ty v&#228;l vet jag intet med mig, men d&#228;rigenom &#228;r jag icke r&#228;ttf&#228;rdigad; det &#228;r Herren som sitter till doms &#246;ver mig.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#246;men d&#228;rf&#246;r icke f&#246;rr&#228;n tid &#228;r, icke f&#246;rr&#228;n Herren kommer, han som skall draga fram i ljuset vad som &#228;r f&#246;rdolt i m&#246;rker och uppenbara alla hj&#228;rtans r&#229;dslag.  Och d&#229; skall var och en undf&#229; av Gud den ber&#246;mmelse som honom tillkommer.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Detta, mina br&#246;der, har jag nu f&#246;r eder skull s&#229; framst&#228;llt, som g&#228;llde det mig och Apollos; ty jag vill att I skolen i fr&#229;ga om oss l&#228;ra eder detta: &#187;Icke ut&#246;ver vad skrivet &#228;r.&#187;  Jag vill icke att I skolen st&#229; emot varandra, uppbl&#229;sta var och en &#246;ver sin l&#228;rare.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vem s&#228;ger d&#229; att du har n&#229;got f&#246;retr&#228;de?  Och vad &#228;ger du, som du icke har f&#229;tt dig givet?  Men har du nu f&#229;tt dig givet vad du har, huru kan du d&#229; ber&#246;mma dig, s&#229;som om du icke hade f&#229;tt det dig givet?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;I &#228;ren kant&#228;nka redan m&#228;tta, I haven redan blivit rika; oss f&#246;rutan haven I blivit sannskyldiga konungar!  Ja, jag skulle &#246;nska att I verkligen haden blivit konungar, s&#229; att vi kunde f&#229; bliva edra medkonungar.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Mig tyckes n&#228;mligen att Gud har st&#228;llt oss apostlar h&#228;r s&#229;som de ringaste bland alla, s&#229;som livd&#246;mda m&#228;n; ett sk&#229;despel hava vi ju blivit f&#246;r v&#228;rlden, f&#246;r b&#229;de &#228;nglar och m&#228;nniskor.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Vi &#228;ro d&#229;rar f&#246;r Kristi skull, men I &#228;ren kloka i Kristus; vi &#228;ro svaga, men I &#228;ren starka; I &#228;ren &#228;rade, men vi &#228;ro f&#246;raktade.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#196;nnu i denna stund lida vi b&#229;de hunger och t&#246;rst, vi m&#229;ste g&#229; nakna, vi f&#229; uppb&#228;ra hugg och slag, vi hava intet stadigt hemvist,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;vi m&#229;ste m&#246;da oss och arbeta med v&#229;ra h&#228;nder.  Vi bliva sm&#228;dade och v&#228;lsigna likv&#228;l; vi lida f&#246;rf&#246;ljelse och h&#228;rda dock ut;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;man talar illa om oss, men vi tala goda ord.  Vi hava blivit s&#229;som v&#228;rldens avskum, s&#229;som var mans avskrap, och vi &#228;ro s&#229; &#228;nnu alltj&#228;mt.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Detta skriver jag, icke f&#246;r att komma eder att blygas, utan s&#229;som en f&#246;rmaning till mina &#228;lskade barn.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ty om I &#228;n haden tio tusen uppfostrare i Kristus, s&#229; haven I dock icke m&#229;nga f&#228;der; det var ju jag som i Kristus Jesus genom evangelium f&#246;dde eder till liv.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;D&#228;rf&#246;r f&#246;rmanar jag eder: Bliven mina efterf&#246;ljare.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Just f&#246;r denna saks skull s&#228;nder jag nu till eder Timoteus, min &#228;lskade och trogne son i Herren; han skall p&#229;minna eder om huru jag g&#229;r till v&#228;ga i Kristus, i enlighet med den l&#228;ra jag f&#246;rkunnar allest&#228;des, i alla f&#246;rsamlingar.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Nu &#228;r det v&#228;l s&#229;, att somliga hava blivit uppbl&#229;sta, under f&#246;rmenande att jag icke skulle komma till eder.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Men om Herren s&#229; vill, skall jag snart komma till eder; och d&#229; skall jag l&#228;ra k&#228;nna, icke dessa uppbl&#229;sta m&#228;nniskors ord, utan deras kraft.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ty Guds rike best&#229;r icke i ord, utan i kraft.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Vilketdera viljen I nu: skall jag komma till eder med ris eller i k&#228;rlek och saktmods ande?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Det f&#246;rljudes s&#229;v&#228;l att &#246;verhuvud otukt bedrives bland eder, som ock att s&#229;dan otukt f&#246;rekommer, som man icke ens finner bland hedningarna, n&#228;mligen att en son har sin faders hustru.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Och &#228;nd&#229; &#228;ren I uppbl&#229;sta och haven icke fastmer blivit uppfyllda av s&#229;dan sorg, att I haven drivit ut ur eder krets den som har gjort detta.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jag, som v&#228;l till kroppen &#228;r fr&#229;nvarande, men till anden n&#228;rvarande, har f&#246;r min del redan, s&#229;som vore jag n&#228;rvarande, f&#228;llt domen &#246;ver den som har f&#246;r&#246;vat en s&#229;dan og&#228;rning:</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;i Herren Jesu namn skola vi komma tillsammans, I och min ande, med v&#229;r Herre Jesu kraft,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;och &#246;verl&#228;mna den mannen &#229;t Satan till k&#246;ttets f&#246;rd&#228;rv, f&#246;r att anden skall bliva fr&#228;lst p&#229; Herren Jesu dag.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Det &#228;r icke v&#228;l best&#228;llt med eder ber&#246;mmelse.  Veten I icke att litet surdeg syrar hela degen?</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Rensen bort den gamla surdegen, s&#229; att I bliven en ny deg.  I &#228;ren ju osyrade; ty vi hava ock ett p&#229;skalamm, som &#228;r slaktat, n&#228;mligen Kristus.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;L&#229;tom oss d&#228;rf&#246;r h&#229;lla h&#246;gtid, icke med gammal surdeg, icke med elakhetens och ondskans surdeg, utan med renhetens och sanningens osyrade br&#246;d.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Jag skrev till eder i mitt brev att I icke skullen hava n&#229;got umg&#228;nge med otuktiga m&#228;nniskor --</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;detta icke sagt i allm&#228;nhet, om alla denna v&#228;rldens otuktiga m&#228;nniskor eller om giriga och roffare eller om avgudadyrkare; annars m&#229;sten I ju rymma ur v&#228;rlden.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Nej, d&#229; jag skrev s&#229; till eder, menade jag, att om n&#229;gon som kallades broder vore en otuktig m&#228;nniska eller en girig eller en avgudadyrkare eller en sm&#228;dare eller en drinkare eller en roffare, s&#229; skullen I icke hava n&#229;got umg&#228;nge med en s&#229;dan eller &#228;ta tillsammans med honom.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ty icke tillkommer det v&#228;l mig att d&#246;ma dem som &#228;ro utanf&#246;r? Dem som &#228;ro innanf&#246;r haven I ju att d&#246;ma;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;dem som &#228;ro utanf&#246;r skall Gud d&#246;ma.  &#187;I skolen driva ut ifr&#229;n eder den som &#228;r ond.&#187;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Huru kan n&#229;gon av eder taga sig f&#246;r, att n&#228;r han har sak med en annan, g&#229; till r&#228;tta icke inf&#246;r de heliga, utan inf&#246;r de or&#228;ttf&#228;rdiga?</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Veten I d&#229; icke att de heliga skola d&#246;ma v&#228;rlden?  Men om nu I skolen sitta till doms &#246;ver v&#228;rlden, &#228;ren I d&#229; icke goda nog att d&#246;ma i helt ringa m&#229;l?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;I veten ju att vi skola d&#246;ma &#228;nglar; huru mycket mer b&#246;ra vi icke d&#229; kunna d&#246;ma i timliga ting?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Och likv&#228;l, n&#228;r I nu haven f&#246;re n&#229;got m&#229;l som g&#228;ller s&#229;dana ting, s&#228;tten I till domare just dem som &#228;ro ringa aktade i f&#246;rsamlingen!</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Eder till blygd s&#228;ger jag detta.  &#196;r det d&#229; s&#229; om&#246;jligt att bland eder finna n&#229;gon vis man, som kan bliva skiljedomare mellan sina br&#246;der?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;M&#229;ste i st&#228;llet den ene brodern g&#229; till r&#228;tta med den andre, och det inf&#246;r de otrogna?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#214;verhuvud &#228;r redan det en brist hos eder, att I g&#229;n till r&#228;tta med varandra.  Varf&#246;r liden I icke hellre or&#228;tt?  Varf&#246;r l&#229;ten I icke hellre andra g&#246;ra eder skada?</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;I st&#228;llet g&#246;ren I nu sj&#228;lva or&#228;tt och skada, och detta mot br&#246;der.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Veten I d&#229; icke att de or&#228;ttf&#228;rdiga icke skola f&#229; Guds rike till arvedel?  Faren icke vilse.  Varken otuktiga m&#228;nniskor eller avgudadyrkare eller &#228;ktenskapsbrytare, varken de som l&#229;ta bruka sig till synd mot naturen eller de som sj&#228;lva &#246;va s&#229;dan synd,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;varken tjuvar eller giriga eller drinkare eller sm&#228;dare eller roffare skola f&#229; Guds rike till arvedel.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229;dana voro ock somliga bland eder, men I haven l&#229;tit tv&#229; eder rena, I haven blivit helgade, I haven blivit r&#228;ttf&#228;rdiggjorda i Herrens, Jesu Kristi, namn och i v&#229;r Guds Ande.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#187;Allt &#228;r mig lovligt&#187;; ja, men icke allt &#228;r nyttigt.  &#187;Allt &#228;r mig lovligt&#187;; ja, men jag b&#246;r icke l&#229;ta n&#229;got f&#229; makt &#246;ver mig.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Maten &#228;r f&#246;r buken och buken f&#246;r maten, men b&#229;dadera skall Gud g&#246;ra till intet.  D&#228;remot &#228;r kroppen icke f&#246;r otukt, utan f&#246;r Herren, och Herren f&#246;r kroppen;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;och Gud, som har uppv&#228;ckt Herren, skall ock genom sin kraft uppv&#228;cka oss.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Veten I icke att edra kroppar &#228;ro Kristi lemmar?  Skall jag nu taga Kristi lemmar och g&#246;ra dem till en sk&#246;kas lemmar?  Bort det!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Veten I d&#229; icke att den som h&#229;ller sig till en sk&#246;ka, han bliver en kropp med henne?  Det heter ju: &#187;De tu skola varda ett k&#246;tt.&#187;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men den som h&#229;ller sig till Herren, han &#228;r en ande med honom.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Flyn otukten.  All annan synd som en m&#228;nniska kan beg&#229; &#228;r utom kroppen; men den som bedriver otukt, han syndar p&#229; sin egen kropp.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Veten I d&#229; icke att eder kropp &#228;r ett tempel &#229;t den helige Ande, som bor i eder, och som I haven undf&#229;tt av Gud, och att I icke &#228;ren edra egna?</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;I &#228;ren ju k&#246;pta, och betalning &#228;r given.  S&#229; f&#246;rh&#228;rligen d&#229; Gud i eder kropp.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Vad nu ang&#229;r det I haven skrivit om, s&#229; svarar jag detta: En man g&#246;r visserligen v&#228;l i att icke komma vid n&#229;gon kvinna;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;men f&#246;r att undg&#229; otuktssynder m&#229; var man hava sin egen hustru, och var kvinna sin egen man.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mannen give sin hustru vad han &#228;r henne pliktig, sammalunda ock hustrun sin man.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Hustrun r&#229;der icke sj&#228;lv &#246;ver sin kropp, utan mannen; sammalunda r&#229;der ej heller mannen &#246;ver sin kropp, utan hustrun.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Dragen eder icke undan fr&#229;n varandra, om icke m&#246;jligen, med b&#229;das samtycke, till en tid, f&#246;r att I skolen hava ledighet till b&#246;nen.  Kommen sedan &#229;ter tillsammans, s&#229; att Satan icke frestar eder, d&#229; I nu icke kunnen leva &#229;terh&#229;llsamt.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Detta s&#228;ger jag likv&#228;l s&#229;som en tillst&#228;djelse, icke s&#229;som en befallning.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Jag skulle dock vilja att alla m&#228;nniskor vore s&#229;som jag.  Men var och en har f&#229;tt sin s&#228;rskilda n&#229;deg&#229;va fr&#229;n Gud, den ene s&#229;, den andre s&#229;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Till de ogifta &#229;ter och till &#228;nkorna s&#228;ger jag att de g&#246;ra v&#228;l, om de f&#246;rbliva i samma st&#228;llning som jag.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Men kunna de icke leva &#229;terh&#229;llsamt, s&#229; m&#229; de gifta sig; ty det &#228;r b&#228;ttre att gifta sig &#228;n att vara uppt&#228;nd av beg&#228;r.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men dem som &#228;ro gifta bjuder jag -- dock icke jag, utan Herren; En hustru m&#229; icke skilja sig fr&#229;n sin man</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;(om hon likv&#228;l skulle skilja sig, s&#229; f&#246;rblive hon ogift eller f&#246;rlike sig &#229;ter med mannen), ej heller m&#229; en man f&#246;rskjuta sin hustru.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Till de andra &#229;ter s&#228;ger jag sj&#228;lv, icke Herren: Om n&#229;gon som h&#246;r till br&#246;derna har en hustru som icke &#228;r troende, och denna &#228;r villig att leva tillsammans med honom, s&#229; m&#229; han icke f&#246;rskjuta henne.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Likas&#229;, om en hustru har en man som icke &#228;r troende, och denne &#228;r villig att leva tillsammans med henne, s&#229; m&#229; hon icke f&#246;rskjuta mannen.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ty den icke troende mannen &#228;r helgad i och genom sin hustru, och den icke troende hustrun &#228;r helgad i och genom sin man, d&#229; han &#228;r en broder; annars vore ju edra barn orena, men nu &#228;ro de heliga.  --</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Om d&#228;remot den icke troende vill skiljas, s&#229; m&#229; han f&#229; skiljas.  En broder eller syster &#228;r i s&#229;dana fall intet tv&#229;ng underkastad, och Gud har kallat oss till att leva i frid.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ty huru kan du veta, du hustru, om du skall fr&#228;lsa din man? Eller du man, huru vet du om du skall fr&#228;lsa din hustru?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;M&#229; allenast var och en vandra den v&#228;g fram, som Herren har best&#228;mt &#229;t honom, var och en i den st&#228;llning vari Gud har kallat honom.  Den ordningen stadgar jag f&#246;r alla f&#246;rsamlingar.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Har n&#229;gon blivit kallad s&#229;som omskuren, s&#229; g&#246;re han sig icke &#229;ter lik de oomskurna; har n&#229;gon blivit kallad s&#229;som oomskuren, s&#229; l&#229;te han icke omsk&#228;ra sig.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Det kommer icke an p&#229; om n&#229;gon &#228;r omskuren eller oomskuren; allt beror p&#229; huruvida han h&#229;ller Guds bud.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Var och en f&#246;rblive i den kallelse vari han var, n&#228;r han blev kallad.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Har du blivit kallad s&#229;som tr&#228;l, s&#229; l&#229;t detta icke g&#229; dig till sinnes; dock, om du kan bliva fri, s&#229; begagna dig hellre d&#228;rav.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ty den tr&#228;l som har blivit kallad till att vara i Herren, han &#228;r en Herrens frigivne; sammalunda &#228;r ock den frie, som har blivit kallad, en Kristi livegne.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;I &#228;ren k&#246;pta, och betalningen &#228;r given; bliven icke m&#228;nniskors tr&#228;lar.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Ja, mina br&#246;der, var och en f&#246;rblive inf&#246;r Gud i den st&#228;llning vari han har blivit kallad.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Vad vidare ang&#229;r dem som &#228;ro jungfrur, s&#229; har jag icke att &#229;beropa n&#229;gon befallning av Herren, utan giver allenast ett r&#229;d, s&#229;som en som genom Herrens barmh&#228;rtighet har blivit f&#246;rtroende v&#228;rd.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Jag menar allts&#229;, med tanke p&#229; den n&#246;d som st&#229;r f&#246;r d&#246;rren, att den m&#228;nniska g&#246;r v&#228;l, som f&#246;rbliver s&#229;som hon &#228;r.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#196;r du bunden vid hustru, s&#229; s&#246;k icke att bliva l&#246;s.  &#196;r du utan hustru, s&#229; s&#246;k icke att f&#229; hustru.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Om du likv&#228;l skulle gifta dig, s&#229; syndar du icke d&#228;rmed; ej heller syndar en jungfru, om hon gifter sig.  Dock komma de som s&#229; g&#246;ra att draga &#246;ver sig lekamliga vederm&#246;dor; och jag skulle g&#228;rna vilja skona eder.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Men det s&#228;ger jag, mina br&#246;der: Tiden &#228;r kort; d&#228;rf&#246;r m&#229; h&#228;refter de som hava hustrur vara s&#229;som hade de inga,</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;och de som gr&#229;ta s&#229;som gr&#228;te de icke, och de som gl&#228;dja sig s&#229;som gladde de sig icke, och de som k&#246;pa n&#229;got s&#229;som finge de icke beh&#229;lla det,</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;och de som bruka denna v&#228;rlden s&#229;som gjorde de icke n&#229;got bruk av den.  Ty den nuvarande v&#228;rldsordningen g&#229;r mot sitt slut;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;och jag skulle g&#228;rna vilja att I voren fria ifr&#229;n omsorger.  Den man som icke &#228;r gift &#228;gnar n&#228;mligen sin omsorg &#229;t vad som h&#246;r Herren till, huru han skall behaga Herren;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;men den gifte mannen &#228;gnar sin omsorg &#229;t vad som h&#246;r v&#228;rlden till, huru han skall behaga sin hustru,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;och s&#229; &#228;r hans hj&#228;rta delat.  Likas&#229; &#228;gnar den kvinna, som icke l&#228;ngre &#228;r gift eller som &#228;r jungfru, sin omsorg &#229;t vad som h&#246;r Herren till, att hon m&#229; vara helig till b&#229;de kropp och ande; men den gifta kvinnan &#228;gnar sin omsorg &#229;t vad som h&#246;r v&#228;rlden till, huru hon skall behaga sin man.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Detta s&#228;ger jag till eder egen nytta, och icke f&#246;r att l&#228;gga n&#229;got band p&#229; eder, utan f&#246;r att I skolen f&#246;ra en h&#246;visk vandel och stadigt f&#246;rbliva vid Herren.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Men om n&#229;gon menar sig handla otillb&#246;rligt mot sin ogifta dotter d&#228;rmed att hon f&#229;r bliva &#246;ver&#229;rig, d&#229; m&#229; han g&#246;ra s&#229;som han vill, om det nu m&#229;ste s&#229; vara; han beg&#229;r d&#228;rmed ingen synd.  M&#229; hon f&#229; gifta sig.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Om d&#228;remot n&#229;gon &#228;r fast i sitt sinne och icke bindes av n&#229;got n&#246;dtv&#229;ng, utan kan f&#246;lja sin egen vilja, och s&#229; i sitt sinne &#228;r besluten att l&#229;ta sin ogifta dotter f&#246;rbliva s&#229;som hon &#228;r, d&#229; g&#246;r denne v&#228;l.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Allts&#229;: den som gifter bort sin dotter, han g&#246;r v&#228;l; och den som icke gifter bort henne, han g&#246;r &#228;nnu b&#228;ttre.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;En hustru &#228;r bunden s&#229; l&#228;nge hennes man lever; men n&#228;r hennes man &#228;r avsomnad, st&#229;r det henne fritt att gifta sig med vem hon vill, blott det sker i Herren.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Men lyckligare &#228;r hon, om hon f&#246;rbliver s&#229;som hon &#228;r.  S&#229; &#228;r min mening, och jag tror att ocks&#229; jag har Guds Ande.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Vad &#229;ter ang&#229;r k&#246;tt fr&#229;n avgudaoffer, s&#229; k&#228;nna vi nog det talet: &#187;Alla hava vi 'kunskap'.&#187;  &#187;Kunskapen&#187; uppbl&#229;ser, men k&#228;rleken uppbygger.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Om n&#229;gon menar sig hava f&#229;tt n&#229;gon &#187;kunskap&#187;, s&#229; har han &#228;nnu icke f&#229;tt kunskap p&#229; s&#229;dant s&#228;tt som han borde hava.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men den som &#228;lskar Gud, han &#228;r k&#228;nd av honom.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Vad allts&#229; ang&#229;r &#228;tandet av k&#246;tt fr&#229;n avgudaoffer, s&#229; s&#228;ger jag detta: Vi veta visserligen att ingen avgud finnes till i v&#228;rlden, och att det icke finnes mer &#228;n en enda Gud.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Ty om ock n&#229;gra s&#229; kallade gudar skulle finnas, vare sig i himmelen eller p&#229; jorden -- och det finnes ju m&#229;nga &#187;gudar&#187; och m&#229;nga &#187;herrar&#187; --</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;s&#229; finnes dock f&#246;r oss allenast en enda Gud: Fadern, av vilken allt &#228;r, och till vilken vi sj&#228;lva &#228;ro, och en enda Herre: Jesus Kristus, genom vilken allt &#228;r, och genom vilken vi sj&#228;lva &#228;ro.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Dock, icke alla hava denna kunskap, utan somliga, som &#228;ro vana att &#228;nnu alltj&#228;mt t&#228;nka p&#229; avguden, &#228;ta k&#246;ttet s&#229;som avgudaoffersk&#246;tt.  Och eftersom deras samvete &#228;r svagt, bliver det h&#228;rigenom befl&#228;ckat.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Men maten skall icke avg&#246;ra v&#229;r st&#228;llning till Gud.  Avh&#229;lla vi oss fr&#229;n att &#228;ta, s&#229; bliva vi icke d&#228;rigenom s&#228;mre; &#228;ta vi, s&#229; bliva vi icke d&#228;rigenom b&#228;ttre.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Sen likv&#228;l till, att denna eder frihet icke till &#228;ventyrs bliver en st&#246;testen f&#246;r de svaga.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ty om n&#229;gon f&#229;r se dig, som har undf&#229;tt &#187;kunskap&#187;, ligga till bords i ett avgudahus, skall d&#229; icke hans samvete, om han &#228;r svag, d&#228;rav &#187;bliva uppbyggt&#187; p&#229; det s&#228;tt att han &#228;ter k&#246;ttet fr&#229;n avgudaoffer?</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Genom din &#187;kunskap&#187; g&#229;r ju d&#229; den svage f&#246;rlorad -- han, din broder, som Kristus har lidit d&#246;den f&#246;r.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Om I p&#229; s&#229;dant s&#228;tt synden mot br&#246;derna och s&#229;ren deras svaga samveten, d&#229; synden I mot Kristus sj&#228;lv.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;D&#228;rf&#246;r, om maten kan bliva min broder till fall, s&#229; vill jag sannerligen hellre f&#246;r alltid avst&#229; fr&#229;n att &#228;ta k&#246;tt, p&#229; det att jag icke m&#229; bliva min broder till fall.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#196;r jag icke fri?  &#196;r jag icke en apostel?  Har jag icke sett Jesus, v&#229;r Herre?  &#196;ren icke I mitt verk i Herren?</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Om jag icke f&#246;r andra &#228;r en apostel, s&#229; &#228;r jag det &#229;tminstone f&#246;r eder, ty I sj&#228;lva &#228;ren i Herren inseglet p&#229; mitt apostla&#228;mbete.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Detta &#228;r mitt f&#246;rsvar mot dem som s&#228;tta sig till doms &#246;ver mig.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Skulle vi kanh&#228;nda icke hava r&#228;tt att f&#229; mat och dryck?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Skulle vi icke hava r&#228;tt att f&#229; s&#229;som hustru f&#246;ra med oss p&#229; v&#229;ra resor n&#229;gon som &#228;r en syster, vi likav&#228;l som de andra apostlarna och Herrens br&#246;der och s&#228;rskilt Cefas?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Eller &#228;ro jag och Barnabas de enda som icke hava r&#228;tt att vara fritagna ifr&#229;n kroppsarbete?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Vem tj&#228;nar n&#229;gonsin i krig p&#229; egen sold?  Vem planterar en ving&#229;rd och &#228;ter icke dess frukt?  Eller vem vaktar en hjord och f&#246;rt&#228;r icke mj&#246;lk fr&#229;n hjorden?</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Icke talar jag v&#228;l detta d&#228;rf&#246;r att m&#228;nniskor pl&#228;ga s&#229; tala? S&#228;ger icke sj&#228;lva lagen detsamma?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;I Moses' lag &#228;r ju skrivet: &#187;Du skall icke binda munnen till p&#229; oxen som tr&#246;skar.&#187;  M&#229;nne det &#228;r om oxarna som Gud har s&#229;dan omsorg?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Eller s&#228;ger han det icke i alla h&#228;ndelser med tanke p&#229; oss? Jo, f&#246;r v&#229;r skull blev det skrivet, att den som pl&#246;jer b&#246;r pl&#246;ja med en f&#246;rhoppning, och att den som tr&#246;skar b&#246;r g&#246;ra det i f&#246;rhoppning om att f&#229; sin del.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Om vi hava s&#229;tt &#229;t eder ett uts&#228;de av andligt gott, &#228;r det d&#229; f&#246;r mycket, om vi f&#229; inb&#228;rga fr&#229;n eder en sk&#246;rd av lekamligt gott?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Om andra hava en viss r&#228;ttighet &#246;ver eder, skulle d&#229; icke vi &#228;n mer hava det?  Och likv&#228;l hava vi icke gjort bruk av den r&#228;ttigheten, utan vi f&#246;rdraga allt, f&#246;r att icke l&#228;gga n&#229;got hinder i v&#228;gen f&#246;r Kristi evangelium.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;I veten ju att de som f&#246;rr&#228;tta tj&#228;nsten i helgedomen f&#229; sin f&#246;da ifr&#229;n helgedomen, och att de som &#228;ro anst&#228;llda vid altaret f&#229; sin del, n&#228;r altaret f&#229;r sin.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;S&#229; har ock Herren f&#246;rordnat att de som f&#246;rkunna evangelium skola hava sitt uppeh&#228;lle av evangelium.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Men jag f&#246;r min del har icke gjort bruk av n&#229;gon s&#229;dan f&#246;rm&#229;n. Detta skriver jag nu icke, f&#246;r att jag sj&#228;lv skall f&#229; n&#229;gon s&#229;dan; l&#229;ngt hellre ville jag d&#246;.  Nej, ingen skall g&#246;ra min ber&#246;mmelse om intet.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ty om jag f&#246;rkunnar evangelium, s&#229; &#228;r detta ingen ber&#246;mmelse f&#246;r mig.  Jag m&#229;ste ju s&#229; g&#246;ra; och ve mig, om jag icke f&#246;rkunnade evangelium!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;G&#246;r jag det av egen drift, s&#229; har jag r&#228;tt till l&#246;n; men d&#229; jag nu icke g&#246;r det av egen drift, s&#229; &#228;r den syssla som jag &#228;r betrodd med allenast en livegen f&#246;rvaltares.  --</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Vilken &#228;r allts&#229; min l&#246;n?  Jo, just den, att n&#228;r jag f&#246;rkunnar evangelium, s&#229; g&#246;r jag detta utan kostnad f&#246;r n&#229;gon, i det att jag avst&#229;r fr&#229;n att g&#246;ra bruk av den r&#228;ttighet jag har s&#229;som f&#246;rkunnare av evangelium.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ty fast&#228;n jag &#228;r fri och oberoende av alla, har jag dock gjort mig till allas tj&#228;nare, f&#246;r att jag skall vinna dess flera.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;F&#246;r judarna har jag blivit s&#229;som en jude, f&#246;r att kunna vinna judar; f&#246;r dom som st&#229; under lagen har jag, som sj&#228;lv icke st&#229;r under lagen, blivit s&#229;som stode jag under lagen, f&#246;r att kunna vinna dem som st&#229; under lagen.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;F&#246;r dem som &#228;ro utan lag har jag, som icke &#228;r utan Guds lag, men &#228;r i Kristi lag, blivit s&#229;som vore jag utan lag, f&#246;r att jag skall vinna dem som &#228;ro utan lag.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;F&#246;r de svaga har jag blivit svag, f&#246;r att kunna vinna de svaga; f&#246;r alla har jag blivit allt, f&#246;r att jag i alla h&#228;ndelser skall fr&#228;lsa n&#229;gra.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Men allt g&#246;r jag f&#246;r evangelii skull, f&#246;r att ocks&#229; jag skall bliva delaktig av dess goda.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;I veten ju, att fast&#228;n de som l&#246;pa p&#229; t&#228;vlingsbanan allasammans l&#246;pa, s&#229; vinner allenast en segerl&#246;nen.  L&#246;pen s&#229;som denne, f&#246;r att I m&#229;n vinna l&#246;nen.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Men alla som vilja deltaga i en s&#229;dan t&#228;vlan p&#229;l&#228;gga sig &#229;terh&#229;llsamhet i alla stycken: dessa f&#246;r att vinna en f&#246;rg&#228;nglig segerkrans, men vi f&#246;r att vinna en of&#246;rg&#228;nglig.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Jag f&#246;r min del l&#246;per allts&#229; icke s&#229;som g&#228;llde det ett ovisst m&#229;l; jag k&#228;mpar icke likasom en man som hugger i v&#228;dret.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Fastmer tuktar jag min kropp och kuvar den, f&#246;r att jag icke, n&#228;r jag predikar f&#246;r andra, sj&#228;lv skall komma till korta vid provet.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ty jag vill s&#228;ga eder detta, mina br&#246;der: V&#229;ra f&#228;der voro alla under molnskyn och gingo alla genom havet;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;alla blevo de i molnskyn och i havet d&#246;pta till Moses;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;alla &#229;to de samma andliga mat,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;och alla drucko de samma andliga dryck -- de drucko n&#228;mligen ur en andlig klippa, som &#229;tf&#246;ljde dem, och den klippan var Kristus.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Men de flesta av dem hade Gud icke behag till; de blevo ju nedgjorda i &#246;knen.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Detta skedde oss till en varnagel, f&#246;r att vi icke skulle hava beg&#228;relse till det onda, s&#229;som de hade beg&#228;relse d&#228;rtill.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ej heller skolen I bliva avgudadyrkare, s&#229;som somliga av dem blevo; s&#229; &#228;r ju skrivet: &#187;Folket satte sig ned till att &#228;ta och dricka, och d&#228;rp&#229; stodo de upp till all leka.&#187;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;L&#229;tom oss icke heller bedriva otukt, s&#229;som somliga av dem gjorde, varf&#246;r ock tjugutre tusen f&#246;llo p&#229; en enda dag.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;L&#229;tom oss icke heller fresta Kristus, s&#229;som somliga av dem gjorde, varf&#246;r de ock blevo d&#246;dade av ormarna.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Knorren icke heller, s&#229;som somliga av dem gjorde, varf&#246;r de ock blevo d&#246;dade av &#187;F&#246;rd&#228;rvaren&#187;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Men detta vederfors dem f&#246;r att tj&#228;na till en varnagel, och det blev upptecknat till l&#228;rdom f&#246;r oss, som hava tidernas &#228;nde inp&#229; oss.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;D&#228;rf&#246;r, den som menar sig st&#229;, han m&#229; se till, att han icke faller.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Inga andra frestelser hava m&#246;tt eder &#228;n s&#229;dana som vanligen m&#246;ta m&#228;nniskor.  Och Gud &#228;r trofast; han skall icke tillst&#228;dja att I bliven frestade &#246;ver eder f&#246;rm&#229;ga, utan n&#228;r han l&#229;ter frestelsen komma, skall han ock bereda en utv&#228;g d&#228;rur, s&#229; att I kunnen h&#228;rda ut i den.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Allts&#229;, mina &#228;lskade, undflyn avgudadyrkan.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Jag s&#228;ger detta till eder s&#229;som till f&#246;rst&#229;ndiga m&#228;nniskor; sj&#228;lva m&#229;n I d&#246;ma om det som jag s&#228;ger.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;V&#228;lsignelsens kalk, &#246;ver vilken vi uttala v&#228;lsignelsen, &#228;r icke den en delaktighet av Kristi blod?  Br&#246;det, som vi bryta, &#228;r icke det en delaktighet av Kristi kropp?</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Eftersom det &#228;r ett enda br&#246;d, s&#229; &#228;ro vi, fast&#228;n m&#229;nga, en enda kropp, ty alla f&#229; vi v&#229;r del av detta ena br&#246;d.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Sen p&#229; det lekamliga Israel: &#228;ro icke de som &#228;ta av offren delaktiga i altaret?</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Vad vill jag d&#229; s&#228;ga h&#228;rmed?  M&#229;nne att avgudaoffersk&#246;tt &#228;r n&#229;gonting, eller att en avgud &#228;r n&#229;gonting?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Nej, det vill jag s&#228;ga, att vad hedningarna offra, det offra de &#229;t onda andar och icke &#229;t Gud; och jag vill icke att I skolen hava n&#229;gon gemenskap med de onda andarna.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;I kunnen icke dricka Herrens kalk och tillika onda andars kalk; I kunnen icke hava del i Herrens bord och tillika i onda andars bord.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Eller vilja vi reta Herren?  &#196;ro d&#229; vi starkare &#228;n han?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#187;Allt &#228;r lovligt&#187;; ja, men icke allt &#228;r nyttigt.  &#187;Allt &#228;r lovligt&#187;; ja, men icke allt uppbygger.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ingen s&#246;ke sitt eget b&#228;sta, utan envar den andres.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Allt som s&#228;ljes i k&#246;ttboden m&#229;n I &#228;ta; I beh&#246;ven icke f&#246;r samvetets skull g&#246;ra n&#229;gon unders&#246;kning d&#228;rom.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ty &#187;jorden &#228;r Herrens, och allt vad d&#228;rp&#229; &#228;r&#187;.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Om n&#229;gon av dem som icke &#228;ro troende bjuder eder till sig och I viljen g&#229; till honom, s&#229; m&#229;n I &#228;ta av allt som s&#228;ttes fram &#229;t eder; I beh&#246;ven icke f&#246;r samvetets skull g&#246;ra n&#229;gon unders&#246;kning d&#228;rom.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Men om n&#229;gon d&#229; s&#228;ger till eder: &#187;Detta &#228;r offerk&#246;tt&#187;, s&#229; skolen I avh&#229;lla eder fr&#229;n att &#228;ta, f&#246;r den mans skull, som gav saken till k&#228;nna, och f&#246;r samvetets skull --</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;jag menar icke ditt eget samvete, utan den andres; ty varf&#246;r skulle jag l&#229;ta min frihet d&#246;mas av en annans samvete?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Om jag &#228;ter d&#228;rav med tacks&#228;gelse, varf&#246;r skulle jag d&#229; bliva sm&#228;dad f&#246;r det som jag tackar Gud f&#246;r?</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Allts&#229;, vare sig I &#228;ten eller dricken, eller vadhelst annat I g&#246;ren, s&#229; g&#246;ren allt till Guds &#228;ra.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Bliven icke f&#246;r n&#229;gon till en st&#246;testen, varken f&#246;r judar eller f&#246;r greker eller f&#246;r Guds f&#246;rsamling;</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;varen s&#229;som jag, som i alla stycken fogar mig efter alla och icke s&#246;ker min egen nytta, utan de m&#229;ngas, f&#246;r att de skola bliva fr&#228;lsta.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Varen I mina efterf&#246;ljare, s&#229;som jag &#228;r Kristi.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Jag prisar eder f&#246;r det att I i alla stycken haven mig i minne och h&#229;llen fast vid mina l&#228;rdomar, s&#229;som de &#228;ro eder givna av mig.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Men jag vill att I skolen inse detta, att Kristus &#228;r envar mans huvud, och att mannen &#228;r kvinnans huvud, och att Gud &#228;r Kristi huvud.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Var och en man som har sitt huvud bet&#228;ckt, n&#228;r han beder eller profeterar, han van&#228;rar sitt huvud.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men var kvinna som beder eller profeterar med oh&#246;ljt huvud, hon van&#228;rar sitt huvud, ty det &#228;r d&#229; alldeles som om hon hade sitt h&#229;r avrakat.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Om en kvinna icke vill h&#246;lja sig, s&#229; kan hon lika v&#228;l l&#229;ta sk&#228;ra av sitt h&#229;r; men eftersom det &#228;r en skam f&#246;r en kvinna att l&#229;ta sk&#228;ra av sitt h&#229;r eller att l&#229;ta raka av det, s&#229; m&#229; hon h&#246;lja sig.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;En man &#228;r icke pliktig att h&#246;lja sitt huvud, eftersom han &#228;r Guds avbild och &#229;terspeglar hans h&#228;rlighet, d&#229; kvinnan d&#228;remot &#229;terspeglar mannens h&#228;rlighet.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ty mannen &#228;r icke av kvinnan, utan kvinnan av mannen.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Icke heller skapades mannen f&#246;r kvinnans skull, utan kvinnan f&#246;r mannens skull.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;D&#228;rf&#246;r b&#246;r kvinnan p&#229; sitt huvud hava en &#187;makt&#187;, f&#246;r &#228;nglarnas skull.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dock &#228;r det i Herren s&#229;, att varken kvinnan &#228;r till utan mannen, eller mannen utan kvinnan.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Ty s&#229;som kvinnan &#228;r av mannen, s&#229; &#228;r ock mannen genom kvinnan; men alltsammans &#228;r av Gud.  --</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;D&#246;men sj&#228;lva: h&#246;ves det en kvinnan att oh&#246;ljd bedja till Gud?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;L&#228;r icke sj&#228;lva naturen eder att det l&#228;nder en man till vanheder, om han har l&#229;ngt h&#229;r,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;men att det l&#228;nder en kvinna till &#228;ra, om hon har l&#229;ngt h&#229;r? H&#229;ret &#228;r ju henne givet s&#229;som sl&#246;ja.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Om nu likv&#228;l n&#229;gon vill vara genstridig, s&#229; m&#229;n han veta att vi f&#246;r v&#229;r del icke hava en s&#229;dan sedv&#228;nja, ej heller andra Guds f&#246;rsamlingar.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Detta bjuder jag eder nu.  Men vad jag icke kan prisa &#228;r att I kommen tillsammans, icke till f&#246;rb&#228;ttring, utan till f&#246;rs&#228;mring.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ty f&#246;rst och fr&#228;mst h&#246;r jag s&#228;gas att vid edra f&#246;rsamlingsm&#246;ten s&#246;ndringar yppa sig bland eder.  Och till en del tror jag att s&#229; &#228;r.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ty partier m&#229;ste ju finnas bland eder, f&#246;r att det skall bliva uppenbart vilka bland eder som h&#229;lla provet.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;N&#228;r I allts&#229; kommen tillsammans med varandra, kan ingen Herrens m&#229;ltid h&#229;llas;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;ty vid m&#229;ltiden tager var och en i f&#246;rv&#228;g sj&#228;lv den mat han har medf&#246;rt, och s&#229; f&#229;r den ene hungra, medan den andre f&#229;r f&#246;r mycket.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Haven I d&#229; icke edra hem, d&#228;r I kunnen &#228;ta ock dricka?  Eller &#228;r det s&#229;, att I f&#246;rakten Guds f&#246;rsamling och viljen komma dem att blygas, som intet hava?  Vad skall jag d&#229; s&#228;ga till eder?  Skall jag prisa eder?  Nej, i detta stycke prisar jag eder icke.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ty jag har fr&#229;n Herren undf&#229;tt detta, som jag ock har meddelat eder: I den natt d&#229; Herren Jesus blev f&#246;rr&#229;dd tog han ett br&#246;d</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;och tackade Gud och br&#246;t det och sade: &#187;Detta &#228;r min lekamen, som varder utgiven f&#246;r eder.  G&#246;ren detta till min &#229;minnelse.&#187;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Sammalunda tog han ock kalken, efter m&#229;ltiden, och sade: &#187;Denna kalk &#228;r det nya f&#246;rbundet, i mitt blod.  S&#229; ofta I dricken den, s&#229; g&#246;ren detta till min &#229;minnelse.&#187;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ty s&#229; ofta I &#228;ten detta br&#246;d och dricken kalken, f&#246;rkunnen I Herrens d&#246;d, till dess att han kommer.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Den som nu p&#229; ett ov&#228;rdigt s&#228;tt &#228;ter detta br&#246;d eller dricker Herrens kalk, han f&#246;rsyndar sig p&#229; Herrens lekamen och blod.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Pr&#246;ve d&#229; m&#228;nniskan sig sj&#228;lv, och &#228;te s&#229; av br&#246;det och dricke av kalken.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Ty den som &#228;ter och dricker, utan att g&#246;ra &#229;tskillnad mellan Herrens lekamen och annan spis, han &#228;ter och dricker en dom &#246;ver sig.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;D&#228;rf&#246;r finnas ock bland eder m&#229;nga som &#228;ro svaga och sjuka, och ganska m&#229;nga &#228;ro avsomnade.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Om vi ginge till doms med oss sj&#228;lva, s&#229; bleve vi icke d&#246;mda.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Men d&#229; vi nu bliva d&#246;mda, s&#229; &#228;r detta en Herrens tuktan, som drabbar oss, f&#246;r att vi icke skola bliva f&#246;rd&#246;mda tillika med v&#228;rlden.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Allts&#229;, mina br&#246;der, n&#228;r I kommen tillsammans f&#246;r att h&#229;lla m&#229;ltid, s&#229; v&#228;nten p&#229; varandra.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Om n&#229;gon &#228;r hungrig, d&#229; m&#229; han &#228;ta hemma, s&#229; att eder sammankomst icke bliver eder till en dom. Om det &#246;vriga skall jag f&#246;rordna, n&#228;r jag kommer.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Vad nu ang&#229;r dem som hava andliga g&#229;vor, s&#229; vill jag s&#228;ga eder, mina br&#246;der, huru med dem f&#246;rh&#229;ller sig.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;I veten att I, medan I voren hedningar, l&#228;ten eder blindvis f&#246;ras bort till de stumma avgudarna.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;D&#228;rf&#246;r vill jag nu f&#246;rklara f&#246;r eder, att likasom ingen som talar i Guds Ande s&#228;ger: &#187;F&#246;rbannad vare Jesus&#187;, s&#229; kan ej heller n&#229;gon s&#228;ga: &#187;Jesus &#228;r Herre&#187; annat &#228;n i den helige Ande.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;N&#229;deg&#229;vorna &#228;ro m&#229;ngahanda, men Anden &#228;r en och densamme.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Tj&#228;nsterna &#228;ro m&#229;ngahanda, men Herren &#228;r en och densamme.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Kraftverkningarna &#228;ro m&#229;ngahanda, men Gud &#228;r en och densamme, han som verkar allt i alla.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men de g&#229;vor i vilka Anden uppenbarar sig givas &#229;t var och en s&#229;, att de kunna bliva till nytta.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;S&#229; gives genom Anden &#229;t den ene att tala visdomens ord, &#229;t en annan att efter samme Ande tala kunskapens ord,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#229;t en annan gives tro i samme Ande, &#229;t en annan givas helbr&#228;gdag&#246;relsens g&#229;vor i samme ene Ande,</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#229;t en annan gives g&#229;van att utf&#246;ra kraftg&#228;rningar, &#229;t en annan att profetera, &#229;t en annan att skilja mellan andar, &#229;t en annan att tala tungom&#229;l p&#229; olika s&#228;tt, &#229;t en annan att uttyda, n&#228;r n&#229;gon talar tungom&#229;l.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Men allt detta verkar densamme ene Anden, i det han, alltefter sin vilja, tilldelar &#229;t var och en n&#229;gon s&#228;rskild g&#229;va.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ty likasom kroppen &#228;r en och likv&#228;l har m&#229;nga lemmar, och likasom kroppens alla lemmar, fast&#228;n de &#228;ro m&#229;nga, likv&#228;l utg&#246;ra en enda kropp, likas&#229; &#228;r det med Kristus.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ty i en och samme Ande &#228;ro vi alla d&#246;pta till att utg&#246;ra en och samma kropp, vare sig vi &#228;ro judar eller greker, vare sig vi &#228;ro tr&#228;lar eller fria; och alla hava vi f&#229;tt en och samme Ande utgjuten &#246;ver oss.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Kroppen utg&#246;res ju icke heller av en enda lem, utan av m&#229;nga.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Om foten ville s&#228;ga: &#187;Jag &#228;r icke hand, d&#228;rf&#246;r h&#246;r jag icke till kroppen&#187;, s&#229; skulle den icke dess mindre h&#246;ra till kroppen.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Och om &#246;rat ville s&#228;ga: &#187;Jag &#228;r icke &#246;ga, d&#228;rf&#246;r h&#246;r jag icke till kroppen&#187;, s&#229; skulle det icke dess mindre h&#246;ra till kroppen.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Om hela kroppen vore &#246;ga, var funnes d&#229; h&#246;rseln?  Och om den hel och h&#229;llen vore &#246;ra, var funnes d&#229; lukten?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Men nu har Gud insatt lemmarna i kroppen, var och en av dem p&#229; det s&#228;tt som han har velat.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Om &#229;ter allasammans utgjorde en enda lem, var funnes d&#229; sj&#228;lva kroppen?</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Men nu &#228;r det s&#229;, att lemmarna &#228;ro m&#229;nga, och att kroppen dock &#228;r en enda.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#214;gat kan icke s&#228;ga till handen: &#187;Jag beh&#246;ver dig icke&#187;, ej heller huvudet till f&#246;tterna: &#187;Jag beh&#246;ver eder icke.&#187;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Nej, just de kroppens lemmar som tyckas vara svagast &#228;ro som mest n&#246;dv&#228;ndiga.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Och de delar av kroppen, som tyckas oss vara mindre hedersamma, dem bekl&#228;da vi med s&#229; mycket st&#246;rre heder; och dem som vi blygas f&#246;r, dem skyla vi med s&#229; mycket st&#246;rre blygsamhet,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;under det att de andra icke beh&#246;va n&#229;got s&#229;dant.  Men n&#228;r Gud sammanfogade kroppen av olika delar och d&#228;rvid l&#228;t den ringare delen f&#229; en s&#229; mycket st&#246;rre heder,</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;s&#229; skedde detta, f&#246;r att s&#246;ndring icke skulle uppst&#229; i kroppen, utan alla lemmar endr&#228;ktigt hava omsorg om varandra.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Om nu en lem lider, s&#229; lida alla de andra lemmarna med den; om &#229;ter en lem &#228;ras, s&#229; gl&#228;dja sig alla de andra lemmarna med den.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Men nu &#228;ren I Kristi kropp och hans lemmar, var och en i sin m&#229;n.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Och Gud har i f&#246;rsamlingen satt f&#246;rst och fr&#228;mst n&#229;gra till apostlar, f&#246;r det andra n&#229;gra till profeter, f&#246;r det tredje n&#229;gra till l&#228;rare, vidare n&#229;gra till att utf&#246;ra kraftg&#228;rningar, ytterligare n&#229;gra till att hava helbr&#228;gdag&#246;relsens g&#229;vor, eller till att taga sig an de hj&#228;lpl&#246;sa, eller till att vara styresm&#228;n, eller till att p&#229; olika s&#228;tt tala tungom&#229;l.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Icke &#228;ro v&#228;l alla apostlar?  Icke &#228;ro v&#228;l alla profeter?  Icke &#228;ro v&#228;l alla l&#228;rare?  Icke utf&#246;ra v&#228;l alla kraftg&#228;rningar?</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Icke hava v&#228;l alla helbr&#228;gdag&#246;relsens g&#229;vor?  Icke tala v&#228;l alla tungom&#229;l?  Icke kunna v&#228;l alla uttyda?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Men varen ivriga att undf&#229; de n&#229;deg&#229;vor som &#228;ro de st&#246;rsta. Och nu vill jag ytterligare visa eder en v&#228;g, en &#246;verm&#229;ttan h&#228;rlig v&#228;g.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Om jag talade b&#229;de m&#228;nniskors och &#228;nglars tungom&#229;l, men icke hade k&#228;rlek, s&#229; vore jag allenast en ljudande malm eller en klingande cymbal.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Och om jag hade profetians g&#229;va och visste alla hemligheter och &#228;gde all kunskap, och om jag hade all tro, s&#229; att jag kunde f&#246;rflytta berg, men icke hade k&#228;rlek, s&#229; vore jag intet.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Och om jag g&#229;ve bort allt vad jag &#228;gde till br&#246;d &#229;t de fattiga, ja, om jag offrade min kropp till att br&#228;nnas upp, men icke hade k&#228;rlek, s&#229; vore detta mig till intet gagn.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;K&#228;rleken &#228;r t&#229;lig och mild.  K&#228;rleken avundas icke, k&#228;rleken f&#246;rh&#228;ver sig icke, den uppbl&#229;ses icke.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Den skickar sig icke oh&#246;viskt, den s&#246;ker icke sitt, den f&#246;rt&#246;rnas icke, den hyser icke agg f&#246;r en of&#246;rr&#228;tts skull.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Den gl&#228;der sig icke &#246;ver or&#228;ttf&#228;rdigheten, men har sin gl&#228;dje i sanningen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Den f&#246;rdrager allting, den tror allting, den hoppas allting, den uth&#228;rdar allting.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;K&#228;rleken f&#246;rg&#229;r aldrig.  Men profetians g&#229;va, den skall f&#246;rsvinna, och tungom&#229;lstalandet, det skall taga slut, och kunskapen, den skall f&#246;rsvinna.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ty v&#229;r kunskap &#228;r ett styckverk, och v&#229;rt profeterande &#228;r ett styckverk;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;men n&#228;r det kommer, som &#228;r fullkomligt, d&#229; skall det f&#246;rsvinna, som &#228;r ett styckverk.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;N&#228;r jag var barn, talade jag s&#229;som ett barn, mitt sinne var s&#229;som ett barns, jag hade barnsliga tankar; men sedan jag blev man, har jag lagt bort vad barnsligt var.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Nu se vi ju p&#229; ett dunkelt s&#228;tt, s&#229;som i en spegel, men d&#229; skola vi se ansikte mot ansikte.  Nu &#228;r min kunskap ett styckverk, men d&#229; skall jag k&#228;nna till fullo, s&#229;som jag sj&#228;lv har blivit till fullo k&#228;nd.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;S&#229; bliva de d&#229; best&#229;ndande, tron, hoppet, k&#228;rleken, dessa tre; men st&#246;rst bland dem &#228;r k&#228;rleken.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Faren efter k&#228;rleken, men varen ock ivriga att undf&#229; de andliga g&#229;vorna, framf&#246;r allt profetians g&#229;va.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ty den som talar tungom&#229;l, han talar icke f&#246;r m&#228;nniskor, utan f&#246;r Gud; ingen f&#246;rst&#229;r honom ju, han talar i andeh&#228;nryckning hemlighetsfulla ord.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Men den som profeterar, han talar f&#246;r m&#228;nniskor, dem till uppbyggelse och f&#246;rmaning och tr&#246;st.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Den som talar tungom&#229;l uppbygger allenast sig sj&#228;lv, men den som profeterar, han uppbygger en hel f&#246;rsamling.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jag skulle v&#228;l vilja att I alla taladen tungom&#229;l, men &#228;nnu hellre ville jag att I profeteraden.  Den som profeterar &#228;r f&#246;rmer &#228;n den som talar tungom&#229;l, om n&#228;mligen den senare icke d&#228;rj&#228;mte uttyder sitt tal, s&#229; att f&#246;rsamlingen f&#229;r n&#229;gon uppbyggelse.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ja, mina br&#246;der, om jag komme till eder och talade tungom&#229;l, vad gagn gjorde jag eder d&#228;rmed, s&#229;framt jag icke d&#228;rj&#228;mte genom mitt tal meddelade eder antingen n&#229;gon uppenbarelse eller n&#229;gon kunskap eller n&#229;gon profetia eller n&#229;gon undervisning?</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;G&#228;ller det icke j&#228;mv&#228;l om livl&#246;sa ting som giva ljud ifr&#229;n sig, det m&#229; nu vara en fl&#246;jt eller en harpa, att vad som spelas p&#229; dem icke kan uppfattas, om de icke giva ifr&#229;n sig toner som kunna skiljas fr&#229;n varandra?</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Likas&#229;, om den signal som basunen giver &#228;r otydlig, vem g&#246;r sig d&#229; redo till strid?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Detsamma g&#228;ller nu f&#246;r eder; om I icke med edra tungor frambringen begripliga ord, huru skall man d&#229; kunna f&#246;rst&#229; vad I talen?  D&#229; bliver det ju ett tal i v&#228;dret.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Det finnes h&#228;r i v&#228;rlden olika spr&#229;k, vem vet huru m&#229;nga, och bland dem finnes intet vars ljud &#228;ro utan mening.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Men om jag nu icke f&#246;rst&#229;r spr&#229;ket, s&#229; bliver jag en fr&#228;mling f&#246;r den som talar, och den som talar bliver en fr&#228;mling f&#246;r mig.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Detta g&#228;ller ock f&#246;r eder; n&#228;r I &#228;ren ivriga att undf&#229; andliga g&#229;vor, s&#229; m&#229; eder str&#228;van efter att dessa hos eder skola &#246;verfl&#246;da hava f&#246;rsamlingens uppbyggelse till m&#229;l.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;D&#228;rf&#246;r m&#229; den som talar tungom&#229;l bedja om att han ock m&#229; kunna uttyda.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ty om jag talar tungom&#229;l, n&#228;r jag beder, s&#229; beder visserligen min ande, men mitt f&#246;rst&#229;nd kommer ingen frukt &#229;stad.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Vad f&#246;ljer d&#229; h&#228;rav?  Jo, jag skall v&#228;l bedja med anden, men jag skall ock bedja med f&#246;rst&#229;ndet; jag skall v&#228;l lovsjunga med anden, men jag skall ock lovsjunga med f&#246;rst&#229;ndet.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Eljest, om du lovar Gud med anden, huru skola de som sitta p&#229; de ol&#228;rdas plats d&#229; kunna s&#228;ga sitt &#187;amen&#187; till din tacks&#228;gelse? De f&#246;rst&#229; ju icke vad du s&#228;ger.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Om &#228;n din tacks&#228;gelse &#228;r god, s&#229; bliva de andra dock icke uppbyggda d&#228;rav.  --</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Gud vare tack, jag talar tungom&#229;l mer &#228;n I alla;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;och dock vill jag hellre i f&#246;rsamlingen tala fem ord med mitt f&#246;rst&#229;nd, till undervisning j&#228;mv&#228;l f&#246;r andra, &#228;n tio tusen ord i tungom&#229;l.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Mina br&#246;der, varen icke barn till f&#246;rst&#229;ndet; nej varen barn i ondskan, men varen fullmogna till f&#246;rst&#229;ndet.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Det &#228;r skrivet i lagen: &#187;Genom m&#228;nniskor med fr&#228;mmande tungom&#229;l och genom fr&#228;mlingars l&#228;ppar skall jag tala till detta folk, men icke ens s&#229; skola de h&#246;ra p&#229; mig, s&#228;ger Herren.&#187;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Allts&#229; &#228;ro &#187;tungom&#229;len&#187; ett tecken, ej f&#246;r dem som tro, utan f&#246;r dem som icke tro; profetian d&#228;remot &#228;r ett tecken, ej f&#246;r dem som icke tro, utan f&#246;r dem som tro.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Om nu hela f&#246;rsamlingen komme tillhopa till gemensamt m&#246;te, och alla d&#228;r talade tungom&#229;l, och s&#229; n&#229;gra som vore ol&#228;rda komme ditin, eller n&#229;gra som icke trodde, skulle d&#229; icke dessa s&#228;ga att I voren ifr&#229;n edra sinnen?</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Om &#229;ter alla profeterade, och s&#229; n&#229;gon som icke trodde, eller som vore ol&#228;rd komme ditin, d&#229; skulle denne k&#228;nna sig avsl&#246;jad av alla och av alla utrannsakad.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Vad som vore f&#246;rdolt i hans hj&#228;rta bleve d&#229; uppenbart, och s&#229; skulle han falla ned p&#229; sitt ansikte och tillbedja Gud och betyga att &#187;Gud verkligen &#228;r i eder&#187;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Vad f&#246;ljer d&#229; h&#228;rav, mina br&#246;der?  Jo, n&#228;r I kommen tillsammans, s&#229; har var och en n&#229;got s&#228;rskilt att meddela: den ene har en psalm, den andre n&#229;got till undervisning, en annan &#229;ter n&#229;gon uppenbarelse, en talar tungom&#229;l, en annan uttyder; allt detta m&#229; nu ske s&#229;, att det l&#228;nder till uppbyggelse.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Vill man tala tungom&#229;l, s&#229; m&#229; f&#246;r var g&#229;ng tv&#229; eller h&#246;gst tre f&#229; tala, och av dessa en i s&#228;nder, och en m&#229; uttyda det.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#196;r ingen uttydare tillst&#228;des, s&#229; m&#229; de tiga i f&#246;rsamlingen och tala allenast f&#246;r sig sj&#228;lva och f&#246;r Gud.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Av dem som vilja profetera m&#229; tv&#229; eller tre f&#229; tala, och de andra m&#229; d&#246;ma om det som talas.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Men om n&#229;gon annan som sitter d&#228;r f&#229;r en uppenbarelse, d&#229; m&#229; den f&#246;rste tiga.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ty I kunnen alla f&#229; profetera, den ene efter den andre, s&#229; att alla bliva undervisade och alla f&#246;rmanade;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;och profeters andar &#228;ro profeterna underd&#229;niga.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Gud &#228;r ju icke oordningens Gud, utan fridens.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;S&#229;som kvinnorna tiga i alla andra de heligas f&#246;rsamlingar, s&#229; m&#229; de ock tiga i edra f&#246;rsamlingar.  Det &#228;r dem icke tillstatt att tala, utan de b&#246;ra underordna sig, s&#229;som lagen bjuder.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Vilja de hava upplysning om n&#229;got, s&#229; m&#229; de hemma fr&#229;ga sina m&#228;n; ty det &#228;r en skam f&#246;r en kvinna att tala i f&#246;rsamlingen.  --</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Eller &#228;r det fr&#229;n eder som Guds ord har utg&#229;tt?  Eller har det kommit allenast till eder?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Om n&#229;gon menar sig vara en profet eller en man med andeg&#229;va, s&#229; m&#229; han ock inse att vad jag skriver till eder &#228;r Herrens bud.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Men vill n&#229;gon icke inse detta, s&#229; vare det hans egen sak.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Allts&#229;, mina br&#246;der, varen ivriga att undf&#229; profetians g&#229;va och f&#246;rmenen ej heller n&#229;gon att tala tungom&#229;l.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Men l&#229;ten allt tillg&#229; p&#229; h&#246;viskt s&#228;tt och med ordning.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Mina br&#246;der, jag vill p&#229;minna eder om det evangelium som jag f&#246;rkunnade f&#246;r eder, som I j&#228;mv&#228;l togen emot, och som I &#228;nnu st&#229;n kvar i,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;genom vilket I ock bliven fr&#228;lsta; jag vill p&#229;minna eder om huru jag f&#246;rkunnade det f&#246;r eder, s&#229;framt I eljest h&#229;llen fast d&#228;rvid -- om nu icke s&#229; &#228;r att I f&#246;rg&#228;ves haven kommit till tro.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Jag meddelade eder ju s&#229;som ett huvudstycke vad jag sj&#228;lv hade undf&#229;tt: att Kristus dog f&#246;r v&#229;ra synder, enligt skrifterna,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;och att han blev begraven, och att han har uppst&#229;tt p&#229; tredje dagen, enligt skrifterna,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;och att han visade sig f&#246;r Cefas och sedan f&#246;r de tolv.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;D&#228;refter visade han sig f&#246;r mer &#228;n fem hundra br&#246;der p&#229; en g&#229;ng, av vilka de flesta &#228;nnu leva kvar, medan n&#229;gra &#228;ro avsomnade.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;D&#228;refter visade han sig f&#246;r Jakob och sedan f&#246;r alla apostlarna.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Allra sist visade han sig ocks&#229; f&#246;r mig, som &#228;r att likna vid ett ofullg&#229;nget foster.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ty jag &#228;r den ringaste bland apostlarna, ja, icke ens v&#228;rdig att kallas apostel, jag som har f&#246;rf&#246;ljt Guds f&#246;rsamling.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Men genom Guds n&#229;d &#228;r jag vad jag &#228;r, och hans n&#229;d mot mig har icke varit f&#229;f&#228;ng, utan jag har arbetat mer &#228;n de alla -- dock icke jag, utan Guds n&#229;d, som har varit med mig.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Det m&#229; nu vara jag eller de andra, s&#229; &#228;r det p&#229; det s&#228;ttet vi predika, och p&#229; det s&#228;ttet I haven kommit till tro.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Om det nu predikas om Kristus att han har uppst&#229;tt fr&#229;n de d&#246;da, huru kunna d&#229; somliga bland eder s&#228;ga att det icke finnes n&#229;gon uppst&#229;ndelse fr&#229;n de d&#246;da?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Om det &#229;ter icke finnes n&#229;gon uppst&#229;ndelse fr&#229;n de d&#246;da, d&#229; har icke heller Kristus uppst&#229;tt.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men om Kristus icke har uppst&#229;tt, d&#229; &#228;r ju v&#229;r predikan f&#229;f&#228;ng, d&#229; &#228;r ock eder tro f&#229;f&#228;ng;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;d&#229; befinnas vi ock vara falska Guds vittnen, eftersom vi hava vittnat mot Gud att han har uppv&#228;ckt Kristus, som han icke har uppv&#228;ckt, om det &#228;r sant att d&#246;da icke uppst&#229;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ja, om d&#246;da icke uppst&#229;, s&#229; har ej heller Kristus uppst&#229;tt.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Men om Kristus icke har uppst&#229;tt, s&#229; &#228;r eder tro f&#246;rg&#228;ves; I &#228;ren d&#229; &#228;nnu kvar i edra synder.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;D&#229; hava ju ock de g&#229;tt f&#246;rlorade, som hava avsomnat i Kristus.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Om vi i detta livet hava i Kristus haft v&#229;rt hopp, och d&#228;rav intet bliver, d&#229; &#228;ro vi de mest &#246;mkansv&#228;rda av alla m&#228;nniskor.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Men nu har Kristus uppst&#229;tt fr&#229;n de d&#246;da, s&#229;som f&#246;rstlingen av de avsomnade.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ty eftersom d&#246;den kom genom en m&#228;nniska, s&#229; kom ock genom en m&#228;nniska de d&#246;das uppst&#229;ndelse.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Och s&#229;som i Adam alla d&#246;, s&#229; skola ock i Kristus alla g&#246;ras levande.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Men var och en i sin ordning: Kristus s&#229;som f&#246;rstlingen, d&#228;rn&#228;st, vid Kristi tillkommelse, de som h&#246;ra honom till.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;D&#228;refter kommer &#228;nden, d&#229; n&#228;r han &#246;verl&#228;mnar riket &#229;t Gud och Fadern, sedan han fr&#229;n andev&#228;rldens alla furstar och alla v&#228;ldigheter och makter har tagit all deras makt.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ty han m&#229;ste regera &#187;till dess han har lagt alla sina fiender under sina f&#246;tter&#187;.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Sist bland hans fiender bliver ock d&#246;den ber&#246;vad all sin makt;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;ty &#187;allt har han lagt under hans f&#246;tter&#187;. Men n&#228;r det heter att &#187;allt &#228;r honom underlagt&#187;, d&#229; &#228;r uppenbarligen den undantagen, som har lagt allt under honom.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Och sedan allt har blivit Sonen underlagt, d&#229; skall ock Sonen sj&#228;lv giva sig under den som har lagt allt under honom.  Och s&#229; skall Gud bliva allt i alla.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Vad kunna annars de som l&#229;ta d&#246;pa sig f&#246;r de d&#246;das skull vinna d&#228;rmed?  Om s&#229; &#228;r att d&#246;da alls icke uppst&#229;, varf&#246;r l&#229;ter man d&#229; d&#246;pa sig f&#246;r deras skull?</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Och varf&#246;r unds&#228;tta vi oss sj&#228;lva var stund f&#246;r faror?</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ty -- s&#229; sant jag i Kristus Jesus, v&#229;r Herre, kan ber&#246;mma mig av eder, mina br&#246;der -- jag lider d&#246;den dag efter dag.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Om jag hade t&#228;nkt s&#229;som m&#228;nniskor pl&#228;ga t&#228;nka, n&#228;r jag i Efesus k&#228;mpade mot vilddjuren, vad gagnade mig d&#229; det jag gjorde?  Om d&#246;da icke uppst&#229; -- &#187;l&#229;tom oss d&#229; &#228;ta och dricka, ty i morgon m&#229;ste vi d&#246;&#187;.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Faren icke vilse: &#187;F&#246;r goda seder d&#229;ligt s&#228;llskap &#228;r f&#246;rd&#228;rv.&#187;</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Vaknen upp till r&#228;tt nykterhet, och synden icke.  Somliga finnas ju, som leva i okunnighet om Gud; eder till blygd s&#228;ger jag detta.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Nu torde n&#229;gon fr&#229;ga: &#187;P&#229; vad s&#228;tt uppst&#229; d&#229; de d&#246;da, och med hurudan kropp skola de tr&#228;da fram?&#187;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Du of&#246;rst&#229;ndige!  Det fr&#246; du s&#229;r, det f&#229;r ju icke liv, om det icke f&#246;rst har d&#246;tt.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Och n&#228;r du s&#229;r, d&#229; &#228;r det du s&#229;r icke den v&#228;xt som en g&#229;ng skall komma upp, utan ett naket korn, kanh&#228;nda ett vetekorn, kanh&#228;nda n&#229;got annat.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Men Gud giver det en kropp, en s&#229;dan som han vill, och &#229;t vart fr&#246; dess s&#228;rskilda kropp.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Icke allt k&#246;tt &#228;r av samma slag, utan m&#228;nniskors har sin art, boskapsdjurs k&#246;tt en annan art, f&#229;glars k&#246;tt &#229;ter en annan, fiskars &#229;terigen en annan.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;S&#229; finnas ock b&#229;de himmelska kroppar och jordiska kroppar, men de himmelska kropparnas h&#228;rlighet &#228;r av ett slag, de jordiska kropparnas av ett annat slag.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;En h&#228;rlighet har solen, en annan h&#228;rlighet har m&#229;nen, &#229;ter en annan h&#228;rlighet hava stj&#228;rnorna; ja, den ena stj&#228;rnan &#228;r icke lik den andra i h&#228;rlighet.  --</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;S&#229; &#228;r det ock med de d&#246;das uppst&#229;ndelse: vad som bliver s&#229;tt f&#246;rg&#228;ngligt, det uppst&#229;r of&#246;rg&#228;ngligt;</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;vad som bliver s&#229;tt i ringhet, det uppst&#229;r i h&#228;rlighet; vad som bliver s&#229;tt i svaghet, det uppst&#229;r i kraft;</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;h&#228;r s&#229;s en &#187;sj&#228;lisk&#187; kropp, d&#228;r uppst&#229;r en andlig kropp.  S&#229; visst som det finnes en &#187;sj&#228;lisk&#187; kropp, s&#229; visst finnes det ock en andlig.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;S&#229; &#228;r ock skrivet: &#187;Den f&#246;rsta m&#228;nniskan, Adam, blev en levande varelse med sj&#228;l.&#187;  Den siste Adam &#229;ter blev en levandeg&#246;rande ande.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Men icke det andliga &#228;r det f&#246;rsta, utan det &#187;sj&#228;liska&#187;; sedan kommer det andliga.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Den f&#246;rsta m&#228;nniskan var av jorden och jordisk, den andra m&#228;nniskan &#228;r av himmelen.</p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;S&#229;dan som den jordiska var, s&#229;dana &#228;ro ock de jordiska; och s&#229;dan som den himmelska &#228;r, s&#229;dana &#228;ro ock de himmelska.</p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;Och s&#229;som vi hava burit den jordiskas gestalt, s&#229; skola vi ock b&#228;ra den himmelskas gestalt.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;Mina br&#246;der, vad jag nu vill s&#228;ga &#228;r detta, att k&#246;tt och blod icke kunna f&#229; Guds rike till arvedel; ej heller f&#229;r f&#246;rg&#228;ngligheten of&#246;rg&#228;ngligheten till arvedel.</p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Se, jag s&#228;ger eder en hemlighet: Vi skola icke alla avsomna, men alla skola vi bliva f&#246;rvandlade,</p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;och det i ett nu, i ett &#246;gonblick, vid den sista basunens ljud. Ty basunen skall ljuda, och de d&#246;da skola uppst&#229; till of&#246;rg&#228;nglighet, och d&#229; skola vi bliva f&#246;rvandlade.</p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Ty detta f&#246;rg&#228;ngliga m&#229;ste ikl&#228;da sig of&#246;rg&#228;nglighet, och detta d&#246;dliga ikl&#228;da sig od&#246;dlighet.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;Men n&#228;r detta f&#246;rg&#228;ngliga har ikl&#228;tt sig of&#246;rg&#228;nglighet, och detta d&#246;dliga har ikl&#228;tt sig od&#246;dlighet, d&#229; skall det ord fullbordas, som st&#229;r skrivet: &#187;D&#246;den &#228;r uppslukad och seger vunnen.&#187;</p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Du d&#246;d, var &#228;r din seger?  Du d&#246;d, var &#228;r din udd?</p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;D&#246;dens udd &#228;r synden, och syndens makt kommer av lagen.</p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;Men Gud vare tack, som giver oss segern genom v&#229;r Herre Jesus Kristus!</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Allts&#229;, mina &#228;lskade br&#246;der, varen fasta, orubbliga, alltid &#246;verfl&#246;dande i Herrens verk, eftersom I veten att edert arbete icke &#228;r f&#229;f&#228;ngt i Herren.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Vad nu ang&#229;r insamlingen till de heliga, s&#229; m&#229;n I f&#246;rfara p&#229; samma s&#228;tt som jag har f&#246;rordnat f&#246;r f&#246;rsamlingarna i Galatien.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Var och en av eder m&#229; spara ihop vad han f&#229;r tillf&#228;lle till, och p&#229; f&#246;rsta dagen i var vecka m&#229; han l&#228;gga av detta hemma hos sig, s&#229; att insamlingen icke g&#246;res f&#246;rst vid min ankomst.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Men n&#228;r jag kommer, skall jag s&#228;nda &#229;stad de m&#228;n som I sj&#228;lva pr&#246;ven vara l&#228;mpliga, med brev till Jerusalem, f&#246;r att d&#228;r framb&#228;ra eder k&#228;rleksg&#229;va.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Och om saken befinnes vara v&#228;rd att ocks&#229; jag reser, s&#229; skola de f&#229; &#229;tf&#246;lja mig.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Jag t&#228;nker n&#228;mligen komma till eder, sedan jag har farit genom Macedonien.  Ty Macedonien vill jag allenast fara igenom,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;men hos eder skall jag kanh&#228;nda stanna n&#229;got, m&#246;jligen vintern &#246;ver, f&#246;r att I d&#228;refter m&#229;n hj&#228;lpa mig till v&#228;gs, dit jag kan vilja begiva mig.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Jag vill icke bes&#246;ka eder nu strax, p&#229; genomresa, ty jag hoppas att n&#229;gon tid f&#229; stanna hos eder, om Herren s&#229; tillst&#228;djer.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Men i Efesus vill jag stanna &#228;nda till pingst.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ty en d&#246;rr till stor och fruktb&#228;rande verksamhet har &#246;ppnats f&#246;r mig; jag har ock m&#229;nga motst&#229;ndare.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Men n&#228;r Timoteus kommer, s&#229; sen till, att han utan fruktan m&#229; kunna vistas hos eder.  Han utf&#246;r ju Herrens verk, han s&#229;v&#228;l som jag;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;m&#229; d&#228;rf&#246;r ingen f&#246;rakta honom.  Hj&#228;lpen honom sedan till v&#228;gs i frid, s&#229; att han kommer &#229;ter till mig; ty jag v&#228;ntar honom med br&#246;derna.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Vad ang&#229;r brodern Apollos, s&#229; har jag ivrigt uppmanat honom att med de andra br&#246;derna begiva sig till eder.  Han var dock alls icke h&#229;gad att komma just nu; men n&#228;r det bliver honom l&#228;gligt, skall han komma.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Vaken, st&#229;n fasta i tron, skicken eder s&#229;som m&#228;n, varen starka.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;L&#229;ten allt hos eder ske i k&#228;rlek.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Mina br&#246;der, jag vill giva eder en f&#246;rmaning: I k&#228;nnen ju Stefanas' husfolk och veten att de &#228;ro f&#246;rstlingen i Akaja, och att de hava &#228;gnat sig &#229;t de heligas tj&#228;nst;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;d&#228;rf&#246;r m&#229;n I &#229; eder sida underordna eder under dessa m&#228;n och under envar som bist&#229;r dem i deras arbete och sj&#228;lv g&#246;r sig m&#246;da.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Jag gl&#228;der mig &#246;ver att Stefanas och Fortunatus och Akaikus hava kommit hit, ty dessa hava givit mig ers&#228;ttning f&#246;r vad jag har m&#229;st sakna genom att vara skild fr&#229;n eder;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;de hava vederkvickt min ande s&#229;v&#228;l som eder ande.  S&#229; l&#228;ren eder nu att r&#228;tt uppskatta s&#229;dana m&#228;n.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;F&#246;rsamlingarna i provinsen Asien h&#228;lsar eder.  Akvila och Priska, tillika med den f&#246;rsamling som kommer tillhopa i deras hus, h&#228;lsa eder mycket i Herren.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ja, alla br&#246;derna h&#228;lsa eder.  H&#228;lsen varandra med en helig kyss.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;H&#228;r skriver jag, Paulus, min h&#228;lsning med egen hand.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Om n&#229;gon icke har Herren k&#228;r, s&#229; vare han f&#246;rbannad. Marana, ta!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Herren Jesu n&#229;d vare med eder.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Min k&#228;rlek &#228;r med eder alla, i Kristus Jesus.</p> 
<p><HR>
<CENTER>
<A HREF="co2">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
