<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Daniel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eze">Previous</A>&nbsp;
<A HREF="hos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Daniel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Jojakims, Juda konungs, tredje regerings&#229;r kom Nebukadnessar, konungen i Babel, mot Jerusalem och bel&#228;grade det.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Och Herren gav Jojakim, Juda konung, i hans hand, s&#229; ock en del av k&#228;rlen i Guds hus; och han f&#246;rde dem till Sinears land, in i sin guds hus.  Och k&#228;rlen f&#246;rde han in i sin guds skattkammare.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Och konungen befallde Aspenas, sin &#246;verste hovman, att han skulle av Israels barn taga till sig ynglingar av konungslig sl&#228;kt eller av f&#246;rn&#228;m b&#246;rd,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;s&#229;dana som icke hade n&#229;got lyte, utan voro fagra att sk&#229;da och utrustade med f&#246;rst&#229;nd till att inh&#228;mta allt slags visdom, kloka och l&#228;raktiga ynglingar, som kunde bliva dugliga att tj&#228;na i konungens palats; dem skulle han l&#229;ta undervisa i kald&#233;ernas skrift och tungom&#229;l.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och konungen best&#228;mde &#229;t dem ett visst underh&#229;ll f&#246;r var dag, av konungens egen mat och av det vin han sj&#228;lv drack, och befallde att man skulle uppfostra dem i tre &#229;r; n&#228;r den tiden vore f&#246;rliden, skulle de f&#229; g&#246;ra tj&#228;nst hos konungen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bland dessa voro nu Daniel, Hananja, Misael och Asarja, av Juda barn.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men &#246;verste hovmannen gav dem andra namn: Daniel kallade han Beltesassar, Hananja Sadrak, Misael Mesak och Asarja Abed-Nego.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men Daniel l&#228;t sig angel&#228;get vara att icke orena sig med konungens mat eller med vinet som denne drack av; och han bad &#246;verste hovmannen att han icke skulle n&#246;dgas orena sig.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Och Gud l&#228;t Daniel finna n&#229;d och barmh&#228;rtighet inf&#246;r &#246;verste hovmannen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men &#246;verste hovmannen sade till Daniel: &#187;Jag fruktar att min herre, konungen, som har best&#228;llt om eder mat och dryck, d&#229; skall finna edra ansikten magrare &#228;n de ynglingars som &#228;ro j&#228;mn&#229;riga med eder, och att I s&#229; skolen draga skuld &#246;ver mitt huvud inf&#246;r konungen.&#187;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;D&#229; sade Daniel till hovm&#228;staren som av &#246;verste hovmannen hade blivit satt till att hava uppsikt &#246;ver Daniel, Hananja, Misael och Asarja:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#187;G&#246;r ett f&#246;rs&#246;k med dina tj&#228;nare i tio dagar, och l&#229;t giva oss gr&#246;nsaker att &#228;ta och vatten att dricka.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Sedan m&#229; du j&#228;mf&#246;ra v&#229;rt utseende med de ynglingars som hava &#228;tit av konungens mat; och efter vad du d&#229; anser m&#229; du g&#246;ra med dina tj&#228;nare.&#187;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Och han lyssnade till denna deras beg&#228;ran och gjorde ett f&#246;rs&#246;k med dem i tio dagar.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Och efter de tio dagarnas f&#246;rlopp befunnos de vara fagrare att sk&#229;da och stadda vid b&#228;ttre hull &#228;n alla de ynglingar som hade &#228;tit av konungens mat.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;D&#229; l&#228;t hovm&#228;staren dem allt fortfarande slippa den mat som hade varit best&#228;md f&#246;r dem och det vin som de skulle hava druckit, och gav dem gr&#246;nsaker.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#197;t dessa fyra ynglingar gav nu Gud kunskap och insikt i allt slags skrift och visdom; och Daniel fick f&#246;rst&#229;nd p&#229; alla slags syner och dr&#246;mmar.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Och n&#228;r den tid var f&#246;rliden, efter vilken de, enligt konungens befallning, skulle f&#246;ras fram f&#246;r honom, blevo de av &#246;verste hovmannen f&#246;rda inf&#246;r Nebukadnessar</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;N&#228;r d&#229; konungen talade med dem, fanns bland dem alla ingen som kunde f&#246;rliknas med Daniel, Hananja, Misael och Asarja; och de fingo s&#229; g&#246;ra tj&#228;nst hos konungen.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och n&#228;rhelst konungen tillfr&#229;gade dem i en sak som fordrade vishet i f&#246;rst&#229;ndet, fann han dem vara tio g&#229;nger klokare &#228;n n&#229;gon av de sp&#229;m&#228;n och besv&#228;rjare som funnos i hela hans rike.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Och Daniel fortfor s&#229; intill konung Kores' f&#246;rsta regerings&#229;r.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I sitt andra regerings&#229;r hade Nebukadnessar dr&#246;mmar av vilka han blev orolig till sinnes, och s&#246;mnen vek bort ifr&#229;n honom.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#229; l&#228;t konungen tillkalla sina sp&#229;m&#228;n, besv&#228;rjare, trollkarlar och kald&#233;er, f&#246;r att de skulle giva konungen till k&#228;nna vad han hade dr&#246;mt, och de kommo och tr&#228;dde fram f&#246;r konungen.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Och konungen sade till dem: &#187;Jag har haft en dr&#246;m, och jag &#228;r orolig till sinnes och ville veta vad jag har dr&#246;mt.&#187;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;D&#229; talade kald&#233;erna till konungen p&#229; arameiska: &#187;M&#229; du leva evinnerligen, o konung!  F&#246;rt&#228;lj dr&#246;mmen f&#246;r dina tj&#228;nare, s&#229; skola vi meddela uttydningen.&#187;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Konungen svarade och sade till kald&#233;erna: &#187;Nej, mitt oryggliga beslut &#228;r, att om I icke s&#228;gen mig dr&#246;mmen och dess uttydning, skolen I huggas i stycken, och edra hus skola g&#246;ras till platser f&#246;r orenlighet.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men om I meddelen dr&#246;mmen och dess uttydning, s&#229; skolen I f&#229; g&#229;vor och sk&#228;nker och stor &#228;ra av mig.  Meddelen mig allts&#229; nu dr&#246;mmen och dess uttydning.&#187;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;De svarade f&#246;r andra g&#229;ngen och sade: &#187;Konungen m&#229; f&#246;rt&#228;lja dr&#246;mmen f&#246;r sina tj&#228;nare, s&#229; skola vi meddela uttydningen.&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Konungen svarade och sade: &#187;Jag m&#228;rker nogsamt att I viljen vinna tid, eftersom I sen att mitt beslut &#228;r oryggligt,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;att om I icke s&#228;gen mig dr&#246;mmen, domen &#246;ver eder icke kan bliva annat &#228;n en.  Ja, I haven kommit &#246;verens om att inf&#246;r mig f&#246;ra l&#246;gnaktigt och bedr&#228;gligt tal, i hopp att tiderna skola f&#246;r&#228;ndra sig.  S&#228;gen mig allts&#229; nu vad jag har dr&#246;mt, s&#229; m&#228;rker jag att I ock kunnen meddela mig uttydningen d&#228;rp&#229;.&#187;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;D&#229; svarade kald&#233;erna konungen och sade: &#187;Det finnes ingen m&#228;nniska p&#229; jorden, som f&#246;rm&#229;r meddela konungen det som han vill veta; aldrig har ju heller n&#229;gon konung, huru stor och m&#228;ktig han &#228;n var, beg&#228;rt s&#229;dant som detta av n&#229;gon sp&#229;man eller besv&#228;rjare eller kald&#233;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty det som konungen beg&#228;r &#228;r alltf&#246;r sv&#229;rt, och ingen finnes, som kan meddela konungen det, f&#246;rutom gudarna; och de hava icke sin boning ibland de d&#246;dliga.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;D&#229; blev konungen vred och mycket f&#246;rt&#246;rnad och befallde att man skulle f&#246;rg&#246;ra alla de vise i Babel.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;N&#228;r allts&#229; p&#229;budet h&#228;rom hade blivit utf&#228;rdat och man skulle d&#246;da de vise, s&#246;kte man ock efter Daniel och hans medbr&#246;der f&#246;r att d&#246;da dem.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;D&#229; v&#228;nde sig Daniel med kloka och f&#246;rst&#229;ndiga ord till Arjok, &#246;versten f&#246;r konungens drabanter, vilken hade dragit ut f&#246;r att d&#246;da de vise i Babel.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Han tog till orda och fr&#229;gade Arjok, konungens h&#246;vitsman: &#187;Varf&#246;r har detta str&#228;nga p&#229;bud blivit utf&#228;rdat av konungen?&#187;  D&#229; omtalade Arjok f&#246;r Daniel vad som var p&#229; f&#228;rde.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och Daniel gick in och bad konungen att tid m&#229;tte beviljas honom, s&#229; skulle han meddela konungen uttydningen.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;D&#228;refter gick Daniel hem och omtalade f&#246;r Hananja, Misael och Asarja, sina medbr&#246;der, vad som var p&#229; f&#228;rde,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;och han uppmanade dem att bedja himmelens Gud om f&#246;rbarmande, s&#229; att denna hemlighet bleve uppenbarad, p&#229; det att icke Daniel och hans medbr&#246;der m&#229;tte f&#246;rg&#246;ras tillika med de &#246;vriga vise Babel.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;D&#229; blev hemligheten uppenbarad f&#246;r Daniel i en syn om natten.  Och Daniel lovade himmelens Gud d&#228;rf&#246;r;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Daniel hov upp sin r&#246;st och sade: &#187;Lovat vare Guds namn fr&#229;n evighet till evighet!  Ty vishet och makt h&#246;ra honom till.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Han l&#229;ter tider och stunder omskifta, han avs&#228;tter konungar och tills&#228;tter konungar, han giver &#229;t de visa deras vishet och &#229;t de f&#246;rst&#229;ndiga deras f&#246;rst&#229;nd.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Han uppenbarar det som &#228;r djupt och f&#246;rborgat, han vet vad i m&#246;rkret &#228;r, och hos honom bor ljuset.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Dig, mina f&#228;ders Gud, tackar och prisar jag f&#246;r att du har givit mig vishet och f&#246;rm&#229;ga, och f&#246;r att du nu har uppenbarat f&#246;r mig det vi b&#229;do dig om; ty det som konungen ville veta har du uppenbarat f&#246;r oss.&#187;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;I f&#246;ljd h&#228;rav gick Daniel in till Arjok, som av konungen hade f&#229;tt befallning att f&#246;rg&#246;ra de vise i Babel; han gick &#229;stad och sade till honom s&#229;: &#187;De vise i Babel m&#229; du icke f&#246;rg&#246;ra.  F&#246;r mig in till konungen, s&#229; skall jag meddela konungen uttydningen.&#187;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;D&#229; f&#246;rde Arjok med hast Daniel inf&#246;r konungen och sade till honom s&#229;: &#187;Jag har bland de judiska f&#229;ngarna funnit en man som kan s&#228;ga konungen uttydningen.&#187;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Konungen svarade och sade till Daniel, som hade f&#229;tt namnet Beltesassar: &#187;F&#246;rm&#229;r du s&#228;ga mig den dr&#246;m som jag har haft och dess uttydning?&#187;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Daniel svarade konungen och sade: &#187;Den hemlighet som konungen beg&#228;r att f&#229; veta kunna inga vise, besv&#228;rjare, sp&#229;m&#228;n eller stj&#228;rntydare meddela konungen.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Men det finnes en Gud i himmelen, som kan uppenbara hemligheter, och han har l&#229;tit konung Nebukadnessar veta vad som skall ske i kommande dagar.  Detta var din dr&#246;m och den syn du hade p&#229; ditt l&#228;ger:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;N&#228;r du, o konung, l&#229;g p&#229; ditt l&#228;ger, uppstego hos dig tankar p&#229; vad som skall ske i framtiden; och han som uppenbarar hemligheter l&#228;t dig veta vad som skall ske.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Och f&#246;r mig har denna hemlighet blivit uppenbarad, icke i kraft av n&#229;gon vishet som jag &#228;ger framf&#246;r alla andra levande varelser, utan p&#229; det att uttydningen m&#229; bliva kungjord f&#246;r konungen, s&#229; att du f&#246;rst&#229;r ditt hj&#228;rtas tankar.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Du, o konung, s&#229;g i din syn en stor bildstod st&#229; framf&#246;r dig, och den stoden var h&#246;g och dess glans &#246;verm&#229;ttan stor, och den var f&#246;rskr&#228;cklig att sk&#229;da.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Bildstodens huvud var av b&#228;sta guld, dess br&#246;st och armar voro av silver, dess buk och l&#228;nder av koppar; dess ben voro av j&#228;rn,</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;dess f&#246;tter delvis av j&#228;rn och delvis av lera.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Medan du nu betraktade den, blev en sten l&#246;sriven, dock icke genom m&#228;nniskoh&#228;nder, och den tr&#228;ffade bildstoden p&#229; f&#246;tterna, som voro av j&#228;rn och lera, och krossade dem.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;D&#229; blev p&#229; en g&#229;ng alltsammans krossat, j&#228;rnet, leran, kopparen, silvret och guldet, och det blev s&#229;som agnar p&#229; en tr&#246;skloge om sommaren, och vinden f&#246;rde bort det, s&#229; att man icke mer kunde finna n&#229;got sp&#229;r d&#228;rav.  Men av stenen som hade tr&#228;ffat bildstoden blev ett stort berg, som uppfyllde hela jorden.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Detta var dr&#246;mmen; och vi vilja nu s&#228;ga konungen uttydningen:</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Du, o konung, konungarnas konung, &#229;t vilken himmelens Gud har givit rike, v&#228;ldighet, makt och &#228;ra,</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;och i vilkens hand han har givit m&#228;nniskors barn och djuren p&#229; marken och f&#229;glarna under himmelen, varhelst varelser bo, och som han har satt till herre &#246;ver allasammans, du &#228;r det gyllene huvudet.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Men efter dig skall uppst&#229; ett annat rike, ringare &#228;n ditt, och d&#228;refter &#228;nnu ett tredje rike, ett som &#228;r av koppar, och det skall r&#229;da &#246;ver hela jorden.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Ett fj&#228;rde rike skall ock uppst&#229; och vara starkt s&#229;som j&#228;rn, ty j&#228;rnet krossar och s&#246;ndersl&#229;r ju allt; och s&#229;som j&#228;rnet f&#246;rst&#246;r allt annat, s&#229; skall ock detta krossa och f&#246;rst&#246;ra.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Men att du s&#229;g f&#246;tterna och t&#229;rna vara delvis av krukmakarlera och delvis av j&#228;rn, det betyder att det skall vara ett s&#246;ndrat rike, dock s&#229; att det har n&#229;got av j&#228;rnets fasthet, ty du s&#229;g ju j&#228;rn vara d&#228;r, blandat med lerjord.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Och att t&#229;rna p&#229; f&#246;tterna voro delvis av j&#228;rn och delvis av lera, det betyder att riket skall vara delvis starkt och delvis svagt.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Och att du s&#229;g j&#228;rnet vara blandat med lerjord, det betyder att v&#228;l en beblandning d&#228;r skall &#228;ga rum genom m&#228;nniskos&#228;d, men att delarna likv&#228;l icke skola h&#229;lla ihop med varandra, lika litet som j&#228;rn kan f&#246;rbinda sig med lera.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Men i de konungarnas dagar skall himmelens Gud uppr&#228;tta ett rike som aldrig i evighet skall f&#246;rst&#246;ras och vars makt icke skall bliva &#246;verl&#228;mnad &#229;t n&#229;got annat folk.  Det skall krossa och g&#246;ra en &#228;nde p&#229; alla dessa andra riken, men sj&#228;lvt skall det best&#229; evinnerligen;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;ty du s&#229;g ju att en sten blev l&#246;sriven fr&#229;n berget, dock icke genom m&#228;nniskoh&#228;nder, och att den krossade j&#228;rnet, kopparen, leran, silvret och guldet. S&#229; har en stor Gud uppenbarat f&#246;r konungen vad som skall ske i framtiden, och dr&#246;mmen &#228;r viss, och dess uttydning &#228;r tillf&#246;rlitlig.&#187;</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;D&#229; f&#246;ll konung Nebukadnessar p&#229; sitt ansikte och tillbad inf&#246;r Daniel, och befallde att man skulle offra &#229;t honom spisoffer och r&#246;koffer.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Och konungen svarade Daniel och sade: &#187;I sanning, eder Gud &#228;r en Gud &#246;ver andra gudar och en herre &#246;ver konungar och en uppenbarare av hemligheter, eftersom du har kunnat uppenbara denna hemlighet.&#187;</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;D&#228;refter upph&#246;jde konungen Daniel och gav honom m&#229;nga stora sk&#228;nker och satte honom till herre &#246;ver hela Babels h&#246;vdingd&#246;me och till h&#246;gste f&#246;rest&#229;ndare f&#246;r alla de vise i Babel.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Och p&#229; Daniels b&#246;n f&#246;rordnade konungen Sadrak, Mesak och Abed-Nego att f&#246;rvalta Babels h&#246;vdingd&#246;me; men Daniel sj&#228;lv stannade vid konungens hov.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Konung Nebukadnessar l&#228;t g&#246;ra en gyllene bildstod, sextio alnar h&#246;g och sex alnar bred; den l&#228;t han st&#228;lla upp p&#229; Durasl&#228;tten i Babels h&#246;vdingd&#246;me.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Och konung Nebukadnessar s&#228;nde &#229;stad och l&#228;t f&#246;rsamla satraper, landsh&#246;vdingar och st&#229;th&#229;llare, fogdar, skattm&#228;stare, domare, lagtolkare och alla andra makthavande i h&#246;vdingd&#246;mena, f&#246;r att de skulle komma till invigningen av den bildstod som konung Nebukadnessar hade l&#229;tit st&#228;lla upp.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;D&#229; f&#246;rsamlade sig satraperna, landsh&#246;vdingarna och st&#229;th&#229;llarna, fogdarna, skattm&#228;starna, domarna, lagtolkarna och alla andra makthavande i h&#246;vdingd&#246;mena till invigningen av den bildstod som konung Nebukadnessar hade l&#229;tit st&#228;lla upp och n&#228;r de s&#229; stodo framf&#246;r den bildstod som Nebukadnessar hade l&#229;tit st&#228;lla upp,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;utropade en h&#228;rold med h&#246;g r&#246;st: &#187;Detta vare eder befallt, I folk och stammar och tungom&#229;l:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;N&#228;r I h&#246;ren ljudet av horn, pipor, cittror, sambukor, psaltare, s&#228;ckpipor och allahanda andra instrumenter, skolen I falla ned och tillbedja den gyllene bildstod som konung Nebukadnessar har l&#229;tit st&#228;lla upp.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men den som icke faller ned och tillbeder, han skall i samma stund kastas i den brinnande ugnen.&#187;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;S&#229; snart nu allt folket h&#246;rde ljudet av horn, pipor, cittror, sambukor, psaltare och allahanda andra instrumenter, f&#246;llo de allts&#229; ned, alla folk och stammar och tungom&#229;l, och tillb&#229;do den gyllene bildstod som konung Nebukadnessar hade l&#229;tit st&#228;lla upp.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men strax d&#228;refter kommo n&#229;gra kaldeiska m&#228;n fram och anklagade judarna.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;De togo till orda och sade till konung Nebukadnessar: M&#229; du leva evinnerligen, o konung!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Du, o konung, har givit befallning att alla m&#228;nniskor, n&#228;r de h&#246;rde ljudet av horn, pipor, cittror, sambukor, psaltare, s&#228;ckpipor och allahanda andra instrumenter, skulle falla ned och tillbedja den gyllene bildstoden,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;och att var och en som icke f&#246;lle ned och tillb&#229;de skulle kastas i den brinnande ugnen.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men nu &#228;ro h&#228;r n&#229;gra judiska m&#228;n, Sadrak, Mesak och Abed-Nego, vilka du har f&#246;rordnat att f&#246;rvalta Babels h&#246;vdingd&#246;me.  Dessa m&#228;n hava icke aktat p&#229; dig, o konung.  De dyrka icke dina gudar; och den gyllene bildstod som du har l&#229;tit st&#228;lla upp tillbedja de icke.&#187;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;D&#229; befallde Nebukadnessar i vrede och f&#246;rbittring att man skulle f&#246;ra fram Sadrak, Mesak och Abed-Nego.  Och n&#228;r man hade f&#246;rt fram m&#228;nnen inf&#246;r konungen,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;talade Nebukadnessar till dem och sade: &#187;&#196;r det av f&#246;rakt som I, Sadrak, Mesak och Abed-Nego, icke dyrken mina gudar och icke tillbedjen den gyllene bildstod som jag har l&#229;tit st&#228;lla upp?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;V&#228;lan, allt m&#229; vara gott, om I &#228;ren redo, att n&#228;r I h&#246;ren ljudet av horn, pipor, cittror, sambukor, psaltare, s&#228;ckpipor och allahanda andra instrumenter, falla ned och tillbedja den bildstod som jag har l&#229;tit g&#246;ra.  Men om I icke tillbedjen, d&#229; skolen I i samma stund bliva kastade i den brinnande ugnen; och vilken &#228;r v&#228;l den gud som d&#229; kan r&#228;dda eder ur min hand?&#187;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;D&#229; svarade Sadrak, Mesak och Abed-Nego och sade till konungen: &#187;O Nebukadnessar, vi beh&#246;va icke giva dig n&#229;got svar p&#229; detta.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Om v&#229;r Gud, den som vi dyrka, f&#246;rm&#229;r r&#228;dda oss, s&#229; skall han ock r&#228;dda oss ur den brinnande ugnen och ur din hand, o konung.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men om han icke vill det, s&#229; m&#229; du veta, o konung, att vi &#228;nd&#229; icke dyrka dina gudar, och att vi icke vilja tillbedja den gyllene bildstod som du har l&#229;tit st&#228;lla upp.&#187;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;D&#229; uppfylldes Nebukadnessar av vrede mot Sadrak, Mesak och Abed-Nego, s&#229; att hans ansikte f&#246;rvandlades.  Och han hov upp sin r&#246;st och befallde att man skulle g&#246;ra ugnen sju g&#229;nger hetare, &#228;n man n&#229;gonsin hade sett den vara.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Och n&#229;gra handfasta m&#228;n i hans h&#228;r fingo befallning att binda Sadrak, Mesak och Abed-Nego och kasta dem i den brinnande ugnen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;S&#229; blevo dessa med sina underkl&#228;der, livrockar, m&#246;ssor och andra kl&#228;der bundna och kastade i den brinnande ugnen.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Men eftersom konungens befallning hade varit s&#229; str&#228;ng, och ugnen d&#228;rf&#246;r hade blivit s&#229; &#246;verm&#229;ttan starkt upphettad, blevo de m&#228;n som f&#246;rde Sadrak, Mesak och Abed-Nego ditupp sj&#228;lva d&#246;dade av eldsl&#229;gorna,</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;vid det att de tre m&#228;nnen Sadrak, Mesak och Abed-Nego bundna kastades ned i den brinnande ugnen.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;D&#229; blev konung Nebukadnessar f&#246;rskr&#228;ckt och stod upp med hast och fr&#229;gade sina r&#229;dsherrar och sade: &#187;Var det icke tre m&#228;n som vi l&#228;to kasta bundna i elden?  De svarade och sade till konungen: &#187;Jo f&#246;rvisso, o konung.&#187;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Han fortfor och sade: &#187;Och &#228;nd&#229; ser jag nu fyra m&#228;n, som g&#229; l&#246;sa och lediga inne i elden, och ingen skada har skett dem; och den fj&#228;rde ser s&#229; ut, som vore han en gudason.&#187;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;D&#228;refter tr&#228;dde Nebukadnessar fram till &#246;ppningen p&#229; den brinnande ugnen och hov upp sin r&#246;st och sade: &#187;Sadrak, Mesak och Abed-Nego, I den h&#246;gste Gudens tj&#228;nare kommen hitut.&#187;  D&#229; gingo Sadrak, Mesak och Abed-Nego ut ur elden.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Och satraperna, landsh&#246;vdingarna och st&#229;th&#229;llarna och konungens r&#229;dsherrar f&#246;rsamlade sig d&#228;r, och fingo d&#229; se att elden icke hade haft n&#229;gon makt &#246;ver m&#228;nnens kroppar, och att h&#229;ret p&#229; deras huvuden icke var svett, och att deras kl&#228;der icke hade blivit skadade; ja, man kunde icke ens k&#228;nna lukten av n&#229;got br&#228;nt p&#229; dem.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;D&#229; hov Nebukadnessar upp sin r&#246;st och sade: &#187;Lovad vare Sadraks, Mesaks och Abed-Negos Gud, som s&#228;nde sin &#228;ngel och r&#228;ddade sina tj&#228;nare, vilka s&#229; f&#246;rtr&#246;stade p&#229; honom, att de &#246;vertr&#228;dde konungens befallning och v&#229;gade sina liv f&#246;r att icke n&#246;dgas dyrka eller tillbedja n&#229;gon annan gud &#228;n sin egen Gud!</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Och h&#228;rmed giver jag nu befallning att vilken som helst av alla folk och stammar och tungom&#229;l, som s&#228;ger n&#229;got otillb&#246;rligt om Sadraks, Mesaks och Abed-Negos Gud, han skall huggas i stycken, och hans hus skall g&#246;ras till en plats f&#246;r orenlighet; ty ingen gud finnes, som s&#229; kan hj&#228;lpa som denne.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;D&#228;refter l&#228;t konungen Sadrak, Mesak och Abed-Nego komma till stor &#228;ra och makt i Babels h&#246;vdingd&#246;me.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Konung Nebukadnessar till alla folk och stammar och tungom&#229;l som finnas p&#229; hela jorden.  Mycken frid vare med eder!</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Jag har funnit f&#246;r gott att h&#228;rmed kung&#246;ra de tecken och under som den h&#246;gste Guden har gjort med mig.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Ty stora &#228;ro f&#246;rvisso hans tecken, och m&#228;ktiga &#228;ro hans under.  Hans rike &#228;r ett evigt rike, och hans v&#228;lde varar fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Jag, Nebukadnessar, satt i god ro i mitt hus och levde lycklig i mitt palats.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#229; hade jag en dr&#246;m som f&#246;rskr&#228;ckte mig; jag &#228;ngslades genom dr&#246;mbilder p&#229; mitt l&#228;ger och genom en syn som jag s&#229;g.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;D&#228;rf&#246;r gav jag befallning att man skulle h&#228;mta alla de vise i Babel till mig, f&#246;r att de skulle s&#228;ga mig dr&#246;mmens uttydning.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;S&#229; kommo nu sp&#229;m&#228;nnen, besv&#228;rjarna, kald&#233;erna och stj&#228;rntydarna, och jag f&#246;rt&#228;ljde dr&#246;mmen f&#246;r dem, men de kunde icke s&#228;ga mig dess uttydning.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Slutligen kom ock Daniel inf&#246;r mig, han som hade f&#229;tt namnet Beltesassar efter min guds namn, och i vilken heliga gudars ande &#228;r; och jag f&#246;rt&#228;ljde dr&#246;mmen f&#246;r honom s&#229;lunda:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#187;Beltesassar, du som &#228;r den &#246;verste bland sp&#229;m&#228;nnen, du om vilken jag vet att heliga gudars ande &#228;r i dig, och att ingen hemlighet &#228;r dig f&#246;r sv&#229;r, s&#228;g mig vad jag s&#229;g i min dr&#246;m, och vad den betyder.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Detta var den syn jag hade p&#229; mitt l&#228;ger: Jag s&#229;g i min syn ett tr&#228;d st&#229; mitt p&#229; jorden, och det var mycket h&#246;gt.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ja, stort och v&#228;ldigt var tr&#228;det, och s&#229; h&#246;gt att det r&#228;ckte upp till himmelen och syntes allt intill jordens &#228;nda.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Dess l&#246;vverk var sk&#246;nt, och de bar mycken frukt, s&#229; att det hade f&#246;da &#229;t alla.  Markens djur funno skugga d&#228;runder, och himmelens f&#229;glar bodde p&#229; dess grenar, och allt k&#246;tt hade sin f&#246;da d&#228;rav.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Vidare s&#229;g jag, i den syn jag hade p&#229; mitt l&#228;ger, huru en helig &#228;ngel steg ned fr&#229;n himmelen.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Han ropade med h&#246;g r&#246;st och sade: 'Huggen ned tr&#228;det och sk&#228;ren av dess grenar, riven bort dess l&#246;vverk och f&#246;rstr&#246;n dess frukt, s&#229; att djuren som ligga d&#228;runder fara sin v&#228;g och f&#229;glarna flyga bort ifr&#229;n dess grenar.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Dock m&#229; stubben med r&#246;tterna l&#228;mnas kvar i jorden, bunden med kedjor av j&#228;rn och koppar, bland markens gr&#228;s; av himmelens dagg skall han v&#228;tas och hava sin lott med djuren bland markens &#246;rter.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Hans hj&#228;rta skall f&#246;rvandlas, s&#229; att det icke mer &#228;r en m&#228;nniskas, och ett djurs hj&#228;rta skall givas &#229;t honom, och sju tider skola s&#229; g&#229; fram &#246;ver honom.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;S&#229; &#228;r det f&#246;rordnat genom &#228;nglarnas r&#229;dslut, och s&#229; &#228;r det befallt om denna sak av de heliga, f&#246;r att de levande skola besinna att den H&#246;gste r&#229;der &#246;ver m&#228;nniskors riken och giver dem &#229;t vem han vill, ja, upph&#246;jer den l&#228;gste bland m&#228;nniskor till att h&#228;rska &#246;ver dem.'</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;S&#229;dan var den dr&#246;m som jag, konung Nebukadnessar, hade.  Och du, Beltesassar, m&#229; nu s&#228;ga uttydningen; ty ingen av de vise i mitt rike kan s&#228;ga mig uttydningen, men du kan det v&#228;l, ty heliga gudars ande &#228;r i dig.&#187;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;D&#229; stod Daniel, som ocks&#229; hade namnet Beltesassar, en stund h&#228;pen, uppfylld av oroliga tankar.  Men konungen tog &#229;ter till orda och sade: &#187;Beltesassar, l&#229;t icke dr&#246;mmen och vad den betyder f&#246;rskr&#228;cka dig.  Beltesassar svarade och sade: &#187;Min herre, o att dr&#246;mmen g&#228;llde dem som hata dig, och dess betydelse dina fiender!</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Tr&#228;det som du s&#229;g, vilket var s&#229; stort och v&#228;ldigt och s&#229; h&#246;gt att det r&#228;ckte upp till himmelen och syntes &#246;ver hela jorden,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;och som hade ett s&#229; sk&#246;nt l&#246;vverk och bar mycken frukt, s&#229; att det hade f&#246;da &#229;t alla, tr&#228;det under vilket markens djur bodde, och p&#229; vars grenar himmelens f&#229;glar hade sina n&#228;sten,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;det &#228;r du sj&#228;lv, o konung, du som har blivit s&#229; stor och v&#228;ldig, du vilkens storhet har vuxit, till dess att den har n&#229;tt upp till himmelen, och vilkens v&#228;lde str&#228;cker sig till jordens &#228;nda.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Men att konungen s&#229;g en helig &#228;ngel stiga ned fr&#229;n himmelen, vilken sade: 'Huggen ned tr&#228;det och f&#246;rst&#246;ren det; dock m&#229; stubben med r&#246;tterna l&#228;mnas kvar i jorden, bunden med kedjor av j&#228;rn och koppar, bland markens gr&#228;s; av himmelens dagg skall han v&#228;tas och hava sin lott med markens djur, till dess att sju tider hava g&#229;tt fram &#246;ver honom',</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;detta betyder f&#246;ljande, o konung, och detta &#228;r den H&#246;gstes r&#229;dslut, som har drabbat min herre konungen:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Du skall bliva utst&#246;tt fr&#229;n m&#228;nniskorna och n&#246;dgas bo ibland markens djur och &#228;ta gr&#228;s s&#229;som en oxe och v&#228;tas av himmelens dagg; och sju tider skola s&#229; g&#229; fram &#246;ver dig, till dess du besinnar att den H&#246;gste r&#229;der &#246;ver m&#228;nniskors riken och giver dem &#229;t vem han vill.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men att det befalldes att tr&#228;dets stubbe med r&#246;tterna skulle l&#228;mnas kvar, det betyder att du skall &#229;terf&#229; ditt rike, n&#228;r du har besinnat att det &#228;r himmelen som har makten.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;D&#228;rf&#246;r, o konung, m&#229; du l&#229;ta mitt r&#229;d t&#228;ckas dig: g&#246;r dig fri ifr&#229;n dina synder genom att g&#246;ra gott, och ifr&#229;n dina missg&#228;rningar genom att &#246;va barmh&#228;rtighet mot de fattiga, om till &#228;ventyrs din lycka s&#229; kunde bliva best&#229;ndande.&#187;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Allt detta drabbade ocks&#229; konung Nebukadnessar.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Tolv m&#229;nader d&#228;refter, n&#228;r konungen en g&#229;ng gick omkring p&#229; taket av det kungliga palatset i Babel,</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;hov han upp sin r&#246;st och sade: &#187;Se, detta &#228;r det stora Babel, som jag har byggt upp till ett konungas&#228;te genom min v&#228;ldiga makt, min h&#228;rlighet till &#228;ra!&#187;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Medan ordet &#228;nnu var i konungens mun, kom en r&#246;st fr&#229;n himmelen: &#187;Dig, konung Nebukadnessar, vare det sagt: Ditt rike har blivit taget ifr&#229;n dig;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;du skall bliva utst&#246;tt fr&#229;n m&#228;nniskorna och n&#246;dgas bo ibland markens djur och &#228;ta gr&#228;s s&#229;som en oxe; och sju tider skola s&#229; g&#229; fram &#246;ver dig, till dess du besinnar att den H&#246;gste r&#229;der &#246;ver m&#228;nniskors riken och giver dem &#229;t vem han vill.&#187;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;I samma stund gick det ordet i fullbordan p&#229; Nebukadnessar; han blev utst&#246;tt fr&#229;n m&#228;nniskorna och m&#229;ste &#228;ta gr&#228;s s&#229;som en oxe, och av himmelens dagg v&#228;ttes hans kropp, till dess att hans h&#229;r v&#228;xte och blev s&#229;som &#246;rnfj&#228;drar, och till dess att hans naglar blevo s&#229;som f&#229;gelklor.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Men n&#228;r tiden var f&#246;rliden, upplyfte jag, Nebukadnessar, mina &#246;gon till himmelen och fick &#229;ter mitt f&#246;rst&#229;nd.  D&#229; lovade jag den H&#246;gste, jag prisade och &#228;rade honom som lever evinnerligen, honom vilkens v&#228;lde &#228;r ett evigt v&#228;lde, och vilkens rike varar fr&#229;n sl&#228;kte till sl&#228;kte,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;honom mot vilken alla som bo p&#229; jorden &#228;ro att akta s&#229;som intet, ty han g&#246;r vad han vill b&#229;de med himmelens h&#228;r och med dem som bo p&#229; jorden, och ingen kan st&#229; emot hans hand eller s&#228;ga till honom: &#187;Vad g&#246;r du?&#187;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;S&#229; fick jag d&#229; p&#229; den tiden &#229;ter mitt f&#246;rst&#229;nd, och jag fick tillbaka min h&#228;rlighet och glans, mitt rike till &#228;ra; och mina r&#229;dsherrar och storm&#228;n s&#246;kte upp mig.  Och jag blev &#229;ter insatt i mitt rike, och &#228;nnu st&#246;rre makt blev mig given.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;D&#228;rf&#246;r prisar nu jag, Nebukadnessar, och upph&#246;jer och &#228;rar himmelens konung, ty alla hans g&#228;rningar &#228;ro sanning, och hans v&#228;gar &#228;ro r&#228;tta, och dem som vandra i h&#246;gmod kan han &#246;dmjuka.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Konung Belsassar gjorde ett stort g&#228;stabud f&#246;r sina tusen storm&#228;n och h&#246;ll dryckeslag med de tusen.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Medan nu Belsassar var under vinets v&#228;lde, befallde han att man skulle b&#228;ra fram de k&#228;rl av guld och silver, som hans fader Nebukadnessar hade tagit ur templet i Jerusalem; ur dem skulle s&#229; konungen och hans storm&#228;n, hans gem&#229;ler och bihustrur dricka.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;D&#229; bar man fram de gyllene k&#228;rl som hade blivit tagna ur tempelsalen i Guds hus i Jerusalem; och konungen och hans storm&#228;n, hans gem&#229;ler och bihustrur drucko ur dem.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Medan de s&#229; drucko vin, prisade de sina gudar av guld och silver, av koppar, j&#228;rn, tr&#228; och sten.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;D&#229; visade sig i samma stund fingrar s&#229;som av en m&#228;nniskohand, vilka mitt emot den stora ljusstaken skrevo p&#229; den vitmenade v&#228;ggen i konungens palats; och konungen s&#229;g handen som skrev.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;D&#229; vek f&#228;rgen bort ifr&#229;n konungens ansikte, och han uppfylldes av oroliga tankar, s&#229; att hans l&#228;nder sk&#228;lvde och hans kn&#228;n slogo emot varandra.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Och konungen ropade med h&#246;g r&#246;st och befallde att man skulle h&#228;mta besv&#228;rjarna, kald&#233;erna ock stj&#228;rntydarna.  Och konungen l&#228;t s&#228;ga s&#229; till de vise i Babel: &#187;Vemhelst som kan l&#228;sa denna skrift och meddela mig dess uttydning, han skall bliva kl&#228;dd i purpur, och den gyllene kedjan skall h&#228;ngas om hans hals, och han skall bliva den tredje herren i riket.&#187;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;D&#229; kommo alla konungens vise tillst&#228;des, men de kunde icke l&#228;sa skriften eller s&#228;ga konungen dess uttydning.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;D&#229; blev konung Belsassar &#228;nnu mer f&#246;rskr&#228;ckt, och f&#228;rgen vek bort ifr&#229;n hans ansikte, och hans storm&#228;n stodo best&#246;rta.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Men n&#228;r konungens och hans storm&#228;ns tal kom f&#246;r konungamodern, begav hon sig till g&#228;stabudssalen; d&#228;r tog hon till orda och sade: &#187;M&#229; du leva evinnerligen, o konung!  L&#229;t icke oroliga tankar uppfylla dig, och m&#229; f&#228;rgen icke vika bort ifr&#229;n ditt ansikte.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;I ditt rike finnes en man i vilken heliga gudars ande &#228;r.  I din faders dagar befanns han hava insikt och f&#246;rst&#229;nd och vishet, lik gudars vishet; och din fader, konung Nebukadnessar, satte honom till den &#246;verste bland sp&#229;m&#228;nnen, besv&#228;rjarna, kald&#233;erna och stj&#228;rntydarna; ja, detta gjorde din fader konungen,</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;eftersom en &#246;verm&#229;ttan h&#246;g ande och klokhet och f&#246;rst&#229;nd och skicklighet att uttyda dr&#246;mmar och l&#246;sa g&#229;tor och reda ut invecklade ting fanns hos denne Daniel, &#229;t vilken konungen hade givit namnet Beltesassar.  L&#229;t d&#228;rf&#246;r nu tillkalla Daniel; han skall meddela uttydningen.&#187;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;N&#228;r s&#229; Daniel hade blivit h&#228;mtad till konungen, talade denne till Daniel och sade: &#187;Du &#228;r ju Daniel, en av de judiska f&#229;ngar som min fader konungen f&#246;rde hit fr&#229;n Juda?</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jag har h&#246;rt s&#228;gas om dig att gudars ande &#228;r i dig, och att du har befunnits hava insikt och f&#246;rst&#229;nd och &#246;verm&#229;ttan stor vishet.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Nu &#228;r det s&#229;, att de vise och besv&#228;rjarna hava blivit h&#228;mtade hit till mig f&#246;r att l&#228;sa denna skrift och s&#228;ga mig dess uttydning; men de kunna icke meddela mig n&#229;gon uttydning d&#228;rp&#229;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Men om dig har jag h&#246;rt att du kan giva uttydningar och reda ut invecklade ting.  Om du allts&#229; nu kan l&#228;sa skriften och s&#228;ga mig dess uttydning, s&#229; skall du bliva kl&#228;dd i purpur, och den gyllene kedjan skall h&#228;ngas om din hals, och du skall bliva den tredje herren i riket.&#187;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;D&#229; svarade Daniel och sade till konungen: &#187;Dina g&#229;vor m&#229; du sj&#228;lv beh&#229;lla, och dina sk&#228;nker m&#229; du giva &#229;t en annan; dem f&#246;rutan skall jag l&#228;sa skriften f&#246;r konungen och s&#228;ga honom uttydningen:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#197;t din fader Nebukadnessar, o konung, gav den h&#246;gste Guden rike, storhet, &#228;ra och h&#228;rlighet;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;och f&#246;r den storhets skull som han hade givit honom darrade alla folk och stammar och tungom&#229;l, i f&#246;rskr&#228;ckelse f&#246;r honom.  Vem han ville d&#246;dade han, och vem han ville l&#228;t han leva; vem han ville upph&#246;jde han, och vem han ville &#246;dmjukade han.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men n&#228;r hans hj&#228;rta f&#246;rh&#228;vde sig och hans ande blev stolt och &#246;vermodig, d&#229; st&#246;rtades han fr&#229;n sin konungatron, och hans &#228;ra togs ifr&#229;n honom.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Han blev utst&#246;tt fr&#229;n m&#228;nniskors barn, och hans hj&#228;rta blev likt ett djurs, och han m&#229;ste bo ibland vild&#229;snor och &#228;ta gr&#228;s s&#229;som en oxe, och av himmelens dagg v&#228;ttes hans kropp -- detta till dess han besinnade att den h&#246;gste Guden r&#229;der &#246;ver m&#228;nniskors riken och upph&#246;jer vem han vill till att h&#228;rska &#246;ver dem.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men du, Belsassar, hans son, som har vetat allt detta, har &#228;nd&#229; icke &#246;dmjukat ditt hj&#228;rta,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;utan f&#246;rh&#228;vt dig mot himmelens Herre och l&#229;tit b&#228;ra fram inf&#246;r dig k&#228;rlen fr&#229;n hans hus; och du och dina storm&#228;n, dina gem&#229;ler och bihustrur haven druckit vin ur dem och du har d&#228;runder prisat dina gudar av silver och guld, av koppar, j&#228;rn, tr&#228; och sten, som varken se eller h&#246;ra eller veta n&#229;got.  Men den Gud som har i sitt v&#229;ld din ande och alla dina v&#228;gar, honom har du icke &#228;rat.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;D&#228;rf&#246;r har nu av honom denna hand blivit s&#228;nd och denna skrift blivit tecknad.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Och s&#229; lyder den skrift som h&#228;r &#228;r tecknad: Mene mene tekel u-farsin.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Och detta &#228;r uttydningen d&#228;rp&#229;: Mene, det betyder: Gud har r&#228;knat ditt rikes dagar och gjort &#228;nde p&#229; det</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Tekel, det betyder: du &#228;r v&#228;gd p&#229; en v&#229;g och befunnen f&#246;r l&#228;tt.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Peres, det betyder: ditt rike har blivit styckat och givet &#229;t meder och perser.&#187;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;D&#229; befallde Belsassar att man skulle kl&#228;da Daniel i purpur, och att den gyllene kedjan skulle h&#228;ngas om hans hals, och att man skulle utropa om honom att han skulle vara den tredje herren i riket.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Samma natt blev Belsassar, kald&#233;ernas konung, d&#246;dad.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Och Darejaves av Medien mottog riket, n&#228;r han var sextiotv&#229; &#229;r gammal.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Darejaves fann f&#246;r gott att s&#228;tta &#246;ver riket ett hundra tjugu satraper, f&#246;r att s&#229;dana skulle finnas &#246;verallt i riket.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Och &#246;ver dem satte han tre furstar, av vilka Daniel var en; inf&#246;r dessa skulle satraperna avl&#228;gga r&#228;kenskap, s&#229; att konungen icke lede n&#229;got men.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Men Daniel gjorde sig bem&#228;rkt framf&#246;r de andra furstarna och satraperna, ty en &#246;verm&#229;ttan h&#246;g ande var i honom, och konungen var bet&#228;nkt p&#229; att s&#228;tta honom &#246;ver hela riket.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;D&#229; s&#246;kte de andra furstarna och satraperna att finna n&#229;gon sak mot Daniel i det som angick riket.  Men de kunde icke finna n&#229;gon s&#229;dan sak eller n&#229;got som var or&#228;tt, eftersom han var trogen i sin tj&#228;nst; ingen f&#246;rsummelse och intet or&#228;tt var att finna hos honom.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;D&#229; sade m&#228;nnen: &#187;Vi l&#228;ra icke finna n&#229;gon sak mot denne Daniel, om vi icke till &#228;ventyrs kunna finna en s&#229;dan i hans gudsdyrkan.&#187;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;D&#228;refter skyndade furstarna och satraperna in till konungen och sade till honom s&#229;: &#187;M&#229; du leva evinnerligen, konung Darejaves!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Alla rikets furstar, landsh&#246;vdingarna och satraperna, r&#229;dsherrarna och st&#229;th&#229;llarna hava r&#229;dslagit om att en kunglig f&#246;rordning borde utf&#228;rdas och ett f&#246;rbud stadgas, av det inneh&#229;ll att vilken som helst som under trettio dagar v&#228;nder sig med b&#246;n till n&#229;gon annan, vare sig gud eller m&#228;nniska, &#228;n till dig, o konung, han skall kastas i lejongropen.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;S&#229; l&#229;t nu, o konung, h&#228;rom utf&#228;rda ett f&#246;rbud och s&#228;tta upp en skrivelse, som efter Mediens och Persiens oryggliga lag icke kan &#229;terkallas.&#187;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;I &#246;verensst&#228;mmelse h&#228;rmed l&#228;t d&#229; konung Darejaves s&#228;tta upp en skrivelse och utf&#228;rda ett f&#246;rbud.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Men s&#229; snart Daniel hade f&#229;tt veta att skrivelsen var uppsatt, gick han in i sitt hus, varest han i sin &#246;vre sal hade f&#246;nster som voro &#246;ppna i riktning mot Jerusalem.  D&#228;r f&#246;ll han tre g&#229;nger om dagen ned p&#229; sina kn&#228;n och bad och tackade sin Gud, s&#229;som han f&#246;rut hade pl&#228;gat g&#246;ra.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;N&#228;r m&#228;nnen nu skyndade till, funno de Daniel bedjande och &#229;kallande sin Gud.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;D&#228;refter gingo de till konungen och fr&#229;gade honom ang&#229;ende det kungliga f&#246;rbudet: &#187;Har du icke l&#229;tit s&#228;tta upp ett f&#246;rbud, av det inneh&#229;ll att vilken som helst som under trettio dagar v&#228;nder sig med b&#246;n till n&#229;gon annan, vare sig gud eller m&#228;nniska, &#228;n till dig, o konung, han skall kastas i lejongropen?&#187;  Konungen svarade och sade: &#187;Jo, och det p&#229;budet st&#229;r fast efter Mediens och Persiens oryggliga lag.&#187;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;D&#229; svarade de och sade till konungen: &#187;Daniel, en av de judiska f&#229;ngarna, aktar varken p&#229; dig eller p&#229; det f&#246;rbud som du har l&#229;tit s&#228;tta upp, utan f&#246;rr&#228;ttar sin b&#246;n tre g&#229;nger om dagen.&#187;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;N&#228;r konungen h&#246;rde detta, blev han mycket bedr&#246;vad och gjorde sig bekymmer &#246;ver huru han skulle kunna r&#228;dda Daniel; &#228;nda till solnedg&#229;ngen m&#246;dade han sig med att s&#246;ka en utv&#228;g att hj&#228;lpa honom.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;D&#229; skyndade m&#228;nnen till konungen och sade till honom: &#187;Vet, o konung, att det &#228;r en Mediens och Persiens lag att intet f&#246;rbud och ingen f&#246;rordning som konungen utf&#228;rdar kan &#229;terkallas.&#187;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;D&#229; l&#228;t konungen h&#228;mta Daniel och kasta honom i lejongropen och konungen talade till Daniel och sade: &#187;Din Gud, den som du s&#229; oavl&#229;tligen dyrkar, han m&#229; r&#228;dda dig.&#187;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Och man f&#246;rde fram en sten och lade den &#246;ver gropens &#246;ppning, och konungen f&#246;rseglade den med sitt eget och med sina storm&#228;ns signet, f&#246;r att ingen f&#246;r&#228;ndring skulle kunna g&#246;ras i det som nu hade skett med Daniel.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;D&#228;refter gick konungen hem till sitt palats och tillbragte hela natten under fasta och l&#228;t inga kvinnor komma inf&#246;r sig; och s&#246;mnen flydde honom.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Sedan om morgonen, n&#228;r det dagades, stod konungen upp och gick med hast till lejongropen.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Och n&#228;r han hade kommit n&#228;ra intill gropen, ropade han p&#229; Daniel med &#228;ngslig r&#246;st; konungen talade till Daniel och sade: &#187;Daniel, du den levande Gudens tj&#228;nare, har v&#228;l din Gud, den som du s&#229; oavl&#229;tligen dyrkar, kunnat r&#228;dda dig fr&#229;n lejonen?&#187;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;D&#229; svarade Daniel konungen: &#187;M&#229; du leva evinnerligen, o konung!</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Min Gud har s&#228;nt sin &#228;ngel och tillslutit lejonens gap, s&#229; att de icke hava gjort mig n&#229;gon skada.  Ty jag har inf&#246;r honom befunnits oskyldig; ej heller har jag f&#246;rbrutit mig mot dig, o konung.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;D&#229; blev konungen mycket glad, och befallde att man skulle taga Daniel upp ur gropen.  Och n&#228;r Daniel hade blivit tagen upp ur gropen, kunde man icke uppt&#228;cka n&#229;gon skada p&#229; honom; ty han hade trott p&#229; sin Gud.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Sedan l&#228;t konungen h&#228;mta de m&#228;n som hade anklagat Daniel, och han l&#228;t kasta dem i lejongropen, med deras barn och hustrur; och innan de &#228;nnu hade hunnit till bottnen i gropen, f&#246;llo lejonen &#246;ver dem och krossade alla deras ben.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;D&#228;refter l&#228;t konung Darejaves skriva till alla folk och stammar och tungom&#229;l som funnos p&#229; hela jorden: &#187;Mycken frid vare med eder!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;H&#228;rmed giver jag befallning att man inom mitt rikes hela omr&#229;de skall b&#228;va och frukta f&#246;r Daniels Gud.  Ty han &#228;r den levande Guden, som f&#246;rbliver evinnerligen; och hans rike &#228;r s&#229;dant att det icke kan f&#246;rst&#246;ras, och hans v&#228;lde best&#229;r intill &#228;nden.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Han &#228;r en r&#228;ddare och hj&#228;lpare, och han g&#246;r tecken och under i himmelen och p&#229; jorden, han som har r&#228;ddat Daniel ur lejonens v&#229;ld.&#187;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Och denne Daniel steg i &#228;ra och makt under Darejaves' och under persern Kores' regeringar.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;I den babyloniske konungen Belsassars f&#246;rsta regerings&#229;r hade Daniel en dr&#246;m och s&#229;g en syn p&#229; sitt l&#228;ger.  Sedan tecknade han upp dr&#246;mmen och meddelade huvudsumman av dess inneh&#229;ll.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Detta &#228;r Daniels ber&#228;ttelse: Jag hade en syn om natten, och s&#229;g i den huru himmelens fyra vindar stormade fram mot det stora havet.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Och fyra stora djur stego upp ur havet, det ena icke likt det andra.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Det f&#246;rsta liknade ett lejon, men det hade vingar s&#229;som en &#246;rn.  Medan jag &#228;nnu s&#229;g h&#228;rp&#229;, rycktes vingarna av djuret, och det restes upp fr&#229;n jorden, s&#229; att det blev st&#228;llt p&#229; tv&#229; f&#246;tter s&#229;som en m&#228;nniska, och ett m&#228;nskligt hj&#228;rta blev givet &#229;t det.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Sedan fick jag se &#228;nnu ett djur, det andra i ordningen; det var likt en bj&#246;rn, och det reste upp sin ena sida, och det hade tre revben i sitt gap, mellan t&#228;nderna.  Och till det djuret blev s&#229; sagt: &#187;St&#229; upp och sluka mycket k&#246;tt.&#187;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;D&#228;refter fick jag se ett annat djur, som liknade en panter, men p&#229; sina sidor hade det fyra f&#229;gelvingar; och djuret hade fyra huvuden, och v&#228;lde blev givet &#229;t det.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;D&#228;refter fick jag i min syn om natten se ett fj&#228;rde djur, &#246;verm&#229;ttan f&#246;rskr&#228;ckligt, fruktansv&#228;rt och starkt; det hade stora t&#228;nder av j&#228;rn, det uppslukade och krossade, och vad som blev kvar trampade det under f&#246;tterna; det var olikt alla de f&#246;rra djuren och hade tio horn.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Men under det att jag betraktade hornen, fick jag se huru mellan dem ett annat horn sk&#246;t upp, ett litet, f&#246;r vilket tre av de f&#246;rra hornen blevo bortst&#246;tta; och se, det hornet hade &#246;gon lika m&#228;nnisko&#246;gon, och en mun som talade stora ord.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Medan jag &#228;nnu s&#229;g h&#228;rp&#229;, blevo troner framsatta, och en som var gammal satte sig ned.  Hans kl&#228;dnad var sn&#246;vit, och h&#229;ret p&#229; hans huvud var s&#229;som ren ull; hans tron var av eldsl&#229;gor, och hjulen d&#228;rp&#229; voro av flammande eld.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;En flod av eld str&#246;mmade ut fr&#229;n honom, tusen g&#229;nger tusen voro hans tj&#228;nare, och tio tusen g&#229;nger tio tusen stodo d&#228;r till hans tj&#228;nst.  S&#229; satte man sig ned till doms, och b&#246;cker blevo uppl&#229;tna.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Medan jag nu s&#229;g h&#228;rp&#229;, skedde det att, f&#246;r de stora ords skull som hornet talade -- medan jag &#228;nnu s&#229;g h&#228;rp&#229; -- djuret d&#246;dades och dess kropp f&#246;rst&#246;rdes och kastades i elden f&#246;r att br&#228;nnas upp.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Fr&#229;n de &#246;vriga djuren togs ock deras v&#228;lde, ty deras livsl&#228;ngd var best&#228;md till tid och stund.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Sedan fick jag, i min syn om natten, se huru en som liknade en m&#228;nniskoson kom med himmelens skyar; och han nalkades den gamle och f&#246;rdes fram inf&#246;r honom.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#197;t denne gavs v&#228;lde och &#228;ra och rike, och alla folk och stammar och tungom&#229;l m&#229;ste tj&#228;na honom.  Hans v&#228;lde &#228;r ett evigt v&#228;lde, som icke skall tagas ifr&#229;n honom, och hans rike skall icke f&#246;rst&#246;ras.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;D&#229; k&#228;nde jag, Daniel, min ande oroas i sin boning, och den syn som jag hade haft f&#246;rskr&#228;ckte mig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jag gick fram till en av dem som stodo d&#228;r och bad honom om en tillf&#246;rlitlig f&#246;rklaring p&#229; allt detta Och han svarade mig och sade mig uttydningen d&#228;rp&#229;:</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#187;De fyra stora djuren betyda att fyra konungar skola uppst&#229; p&#229; jorden.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Men sedan skola den H&#246;gstes heliga undf&#229; riket och taga det i besittning f&#246;r evig tid, ja, f&#246;r evigheters evighet.&#187;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;D&#228;refter ville jag hava tillf&#246;rlitlig f&#246;rklaring ang&#229;ende det fj&#228;rde djuret, som var olikt alla de andra, det som var s&#229; &#246;verm&#229;ttan f&#246;rskr&#228;ckligt och hade t&#228;nder av j&#228;rn och klor av koppar, det som uppslukade och krossade och sedan trampade under f&#246;tterna vad som blev kvar;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;s&#229; ock ang&#229;ende de tio hornen p&#229; dess huvud, och ang&#229;ende det nya hornet, det som sedan sk&#246;t upp, och f&#246;r vilket tre andra f&#246;llo av, det hornet som hade &#214;gon, och en mun som talade stora ord, det som var st&#246;rre att sk&#229;da &#228;n de &#246;vriga,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;det hornet som jag ock hade sett; f&#246;ra krig mot de heliga och bliva dem &#246;verm&#228;ktigt,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;till dess att den gamle kom och r&#228;tt blev skipad &#229;t den H&#246;gstes heliga och tiden var inne, d&#229; de heliga fingo taga riket i besittning.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;D&#229; svarade han s&#229;: &#187;Det fj&#228;rde djuret betyder att ett fj&#228;rde rike skall uppst&#229; p&#229; jorden, ett som &#228;r olikt alla de andra rikena.  Det skall uppsluka hela jorden och f&#246;rtrampa och krossa den.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Och de tio hornen betyda att tio konungar skola uppst&#229; i det riket; och efter dem skall uppst&#229; en annan, som skall vara olik de f&#246;rra, och som skall sl&#229; ned tre konungar.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Och denne skall upph&#228;va sitt tal mot den H&#246;gste och f&#246;r&#246;da den H&#246;gstes heliga; han skall s&#228;tta sig i sinnet att f&#246;r&#228;ndra heliga tider och lagar; och de skola givas i hans hand under en tid, och tider, och en halv tid.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Men dom skall bliva h&#229;llen, och hans v&#228;lde skall tagas ifr&#229;n honom och f&#246;rd&#228;rvas och f&#246;rg&#246;ras i grund.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Men rike och v&#228;lde och storhet, ut&#246;ver alla riken under himmelen, skall givas &#229;t den H&#246;gstes heligas folk.  Dess rike skall vara ett evigt rike, och alla v&#228;lden skola tj&#228;na och lyda det.&#187;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;H&#228;r slutar ber&#228;ttelsen.  Men jag, Daniel, uppfylldes av m&#229;nga oroliga tankar, och f&#228;rgen vek bort ifr&#229;n mitt ansikte; men jag bevarade i mitt hj&#228;rta vad som hade h&#228;nt.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;I konung Belsassars tredje regerings&#229;r s&#229;g jag, Daniel, en syn, en som kom efter den jag f&#246;rut hade sett.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;D&#229; jag nu i denna syn s&#229;g till, tyckte jag mig vara i Susans borg i h&#246;vdingd&#246;met Elam; och d&#229; jag vidare s&#229;g till i synen, fann jag mig vara vid floden Ulai.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Och n&#228;r jag lyfte upp mina &#246;gon, fick jag se en v&#228;dur st&#229; framf&#246;r floden, och han hade tv&#229; horn; och b&#229;da hornen voro h&#246;ga, men det ena var h&#246;gre &#228;n det andra, och detta som var h&#246;gre sk&#246;t sist upp.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Jag s&#229;g v&#228;duren st&#246;ta med hornen v&#228;sterut och norrut och s&#246;derut, och intet djur kunde st&#229; honom emot, och ingen kunde r&#228;dda ur hans v&#229;ld; han for fram s&#229;som han ville och f&#246;retog sig stora ting.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och n&#228;r jag vidare gav akt, fick jag se en bock komma v&#228;sterifr&#229;n och g&#229; fram &#246;ver hela jorden, dock utan att r&#246;ra vid jorden; och bocken hade ett ansenligt horn i pannan.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Och han nalkades v&#228;duren med de b&#229;da hornen, den som jag hade sett st&#229; framf&#246;r floden, och sprang emot honom i v&#228;ldig vrede.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Jag s&#229;g honom komma &#228;nda inp&#229; v&#228;duren och st&#246;rta &#246;ver honom i f&#246;rbittring, och han st&#246;tte till v&#228;duren och krossade hans b&#229;da horn, s&#229; att v&#228;duren icke hade n&#229;gon kraft att st&#229; emot honom.  Sedan slog han honom till jorden och trampade p&#229; honom; och ingen fanns, som kunde r&#228;dda v&#228;duren ur hans v&#229;ld.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Och bocken f&#246;retog sig mycket stora ting.  Men n&#228;r han hade blivit som starkast, brast det stora hornet s&#246;nder, och fyra andra ansenliga horn sk&#246;to upp i dess st&#228;lle, &#229;t himmelens fyra v&#228;derstreck.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Och fr&#229;n ett av dem gick ut ett nytt horn, i begynnelsen litet, och det v&#228;xte &#246;verm&#229;ttan s&#246;derut och &#246;sterut och &#229;t &#187;det h&#228;rliga landet&#187; till.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Och det v&#228;xte &#228;nda upp till himmelens h&#228;rskara och kastade n&#229;gra av denna h&#228;rskara, av stj&#228;rnorna, ned till jorden och trampade p&#229; dem.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ja, till och med mot h&#228;rskarornas furste f&#246;retog han sig stora ting: han tog bort ifr&#229;n honom det dagliga offret, och hans helgedoms boning slogs ned.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;J&#228;mte det dagliga offret bliver ock en h&#228;rskara prisgiven, f&#246;r &#246;vertr&#228;delses skull.  Och det sl&#229;r sanningen ned till jorden och lyckas v&#228;l i vad det f&#246;retager sig.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Sedan h&#246;rde jag en av de heliga tala, och en annan helig fr&#229;gade denne som talade: &#187;Huru l&#229;ng tid avser synen om det dagliga offret, och om &#246;vertr&#228;delsen som kommer &#229;stad f&#246;r&#246;delse, och om f&#246;rtrampandet av b&#229;de helgedom och h&#228;rskara?&#187;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;D&#229; svarade han mig: &#187;Tv&#229; tusen tre hundra aftnar och morgnar; d&#228;refter skall helgedomen komma till sin r&#228;tt igen.&#187;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;N&#228;r nu jag, Daniel, hade sett denna syn och s&#246;kte att f&#246;rst&#229; den, fick jag se en som s&#229;g ut s&#229;som en man st&#229; framf&#246;r mig.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Och mitt &#246;ver Ulai h&#246;rde jag r&#246;sten av en m&#228;nniska som ropade och sade: &#187;Gabriel, uttyd synen f&#246;r denne.&#187;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;D&#229; kom han intill platsen d&#228;r jag stod, men jag blev f&#246;rskr&#228;ckt, n&#228;r han kom, och f&#246;ll ned p&#229; mitt ansikte.  Och han sade till mig: &#187;Giv akt h&#228;rp&#229;, du m&#228;nniskobarn; ty synen syftar p&#229; &#228;ndens tid.&#187;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Medan han s&#229; talade med mig, l&#229;g jag i vanmakt, med mitt ansikte mot jorden; men han r&#246;rde vid mig och reste upp mig igen.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;D&#228;refter sade han: &#187;Se, jag vill kung&#246;ra f&#246;r dig vad som skall ske, n&#228;r det lider mot slutet med vreden ty p&#229; &#228;ndens tid syftar detta.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;V&#228;duren som du s&#229;g, han med de tv&#229; hornen, betyder Mediens och Persiens konungar.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Men bocken &#228;r Javans konung, och det stora hornet i hans panna &#228;r den f&#246;rste konungen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Men att det brast s&#246;nder, och att fyra andra uppstodo i dess st&#228;lle, det betyder att fyra riken skola uppst&#229; av hans folk, dock icke j&#228;mlika med honom i kraft.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Och vid slutet av deras v&#228;lde, n&#228;r &#246;vertr&#228;darna hava fyllt sitt m&#229;tt, skall en fr&#228;ck och arglistig konung uppst&#229;;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;han skall bliva stor i kraft, dock icke j&#228;mlik med den f&#246;rre i kraft och han skall komma &#229;stad s&#229; stort f&#246;rd&#228;rv att man m&#229;ste f&#246;rundra sig; och han skall lyckas v&#228;l och f&#229; fullborda sitt upps&#229;t.  Ja, han skall f&#246;rd&#228;rva m&#229;nga, och j&#228;mv&#228;l de heligas folk.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;D&#228;rigenom att han &#228;r s&#229; klok, skall han lyckas s&#229; v&#228;l med sitt svek, han skall f&#246;res&#228;tta sig stora ting, of&#246;rt&#228;nkt skall han f&#246;rd&#228;rva m&#229;nga.  Ja, mot furstarnas furste skall han s&#228;tta sig upp; men utan m&#228;nniskohand skall han d&#229; varda krossad.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Och synen ang&#229;ende aftnarna och morgnarna, varom nu &#228;r talat, &#228;r sanning.  Men g&#246;m du den synen, ty den syftar p&#229; en avl&#228;gsen framtid.&#187;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Men jag, Daniel, blev maktl&#246;s och l&#229;g sjuk en tid.  Sedan stod jag upp och f&#246;rr&#228;ttade min tj&#228;nst hos konungen; och jag var h&#228;pen &#246;ver synen, men ingen f&#246;rstod den.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;I Darejaves', Ahasveros' sons, f&#246;rsta regerings&#229;r -- hans som var av medisk sl&#228;kt, men som hade blivit upph&#246;jd till konung &#246;ver kald&#233;ernas rike --</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;i dennes f&#246;rsta regerings&#229;r kom jag, Daniel, att i skrifterna l&#228;gga m&#228;rke till det antal &#229;r, som HERREN hade angivit f&#246;r profeten Jeremia, n&#228;r han sade att han ville l&#229;ta sjuttio &#229;r g&#229; till &#228;nda, medan Jerusalem l&#229;g &#246;de.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;D&#229; v&#228;nde jag mitt ansikte till Herren Gud med ivrig b&#246;n och &#229;kallan, och fastade d&#228;rvid i s&#228;ck och aska.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jag bad till HERREN, min Gud, och bek&#228;nde och sade: &#187;Ack Herre, du store och fruktansv&#228;rde Gud, du som h&#229;ller f&#246;rbund och bevarar n&#229;d mot dem som &#228;lska dig och h&#229;lla dina bud!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Vi hava syndat och gjort illa och varit ogudaktiga och avf&#228;lliga; vi hava vikit av ifr&#229;n dina bud och r&#228;tter.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Vi hava icke h&#246;rsammat dina tj&#228;nare profeterna, som talade i ditt namn till v&#229;ra konungar, furstar och fader och till allt folket i landet.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Du, Herre, &#228;r r&#228;ttf&#228;rdig, men vi m&#229;ste blygas, s&#229;som vi ock nu g&#246;ra, vi Juda man och Jerusalems inv&#229;nare, ja, hela Israel, b&#229;de de som bo n&#228;ra och de som bo fj&#228;rran i alla andra l&#228;nder dit du har f&#246;rdrivit dem, d&#228;rf&#246;r att de voro otrogna mot dig.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja, Herre, vi med v&#229;ra konungar, furstar och f&#228;der m&#229;ste blygas, d&#228;rf&#246;r att vi hava syndat mot dig.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Men hos Herren, v&#229;r Gud, &#228;r barmh&#228;rtighet och f&#246;rl&#229;telse.  Ty vi voro avf&#228;lliga fr&#229;n</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;och h&#246;rde icke HERRENS, v&#229;r Guds, r&#246;st, s&#229; att vi vandrade efter hans lagar, dem som han f&#246;relade oss genom sina tj&#228;nare profeterna.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Nej, hela Israel &#246;vertr&#228;dde din lag och vek av, utan att h&#246;ra din r&#246;st.  D&#228;rf&#246;r utg&#246;t sig ock &#246;ver oss den f&#246;rbannelse som han hade svurit att s&#228;nda, och som st&#229;r skriven i Moses, Guds tj&#228;nares, lag; ty vi hade ju syndat mot honom.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Han h&#246;ll sina ord, vad han hade talat mot oss, och mot domarna som d&#246;mde oss; och han l&#228;t en s&#229; stor olycka komma &#246;ver oss, att ingenst&#228;des under himmelen n&#229;got s&#229;dant har skett, som det som nu har skett i Jerusalem.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;I enlighet med vad som st&#229;r skrivet i Moses lag kom all denna olycka &#246;ver oss, men &#228;nd&#229; s&#246;kte vi icke att blidka HERREN, v&#229;r Gud, genom att omv&#228;nda oss fr&#229;n v&#229;ra missg&#228;rningar och akta p&#229; din sanning.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;D&#228;rf&#246;r vakade ock HERREN &#246;ver att olyckan drabbade oss; ty HERREN, v&#229;r Gud, &#228;r r&#228;ttf&#228;rdig i alla de g&#228;rningar som han g&#246;r, men h&#246;rde icke hans r&#246;st.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Och nu, Herre, v&#229;r Gud, du som f&#246;rde ditt folk ut ur Egyptens land med stark hand, och s&#229; gjorde dig ett namn, som &#228;r detsamma &#228;n i dag!  Vi hava syndat, vi hava varit ogudaktiga.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Men Herre, l&#229;t, f&#246;r all din r&#228;ttf&#228;rdighets skull, din vrede och f&#246;rt&#246;rnelse v&#228;nda sig ifr&#229;n din stad Jerusalem, ditt heliga berg; ty genom v&#229;ra synder och genom v&#229;ra faders missg&#228;rningar hava Jerusalem och ditt folk blivit till sm&#228;lek f&#246;r alla som bo omkring oss.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Och h&#246;r nu, du v&#229;r Gud, din tj&#228;nares b&#246;n och &#229;kallan, och l&#229;t ditt ansikte lysa &#246;ver din &#246;delagda helgedom, f&#246;r Herrens skull.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;B&#246;j, min Gud, ditt &#246;ra h&#228;rtill och h&#246;r; &#246;ppna dina &#246;gon och se vilken f&#246;r&#246;delse som har &#246;verg&#229;tt oss, och se till staden som &#228;r uppkallad efter ditt namn.  Ty icke i f&#246;rlitande p&#229; vad r&#228;ttf&#228;rdigt vi hava gjort b&#246;nfalla vi inf&#246;r dig, utan i f&#246;rlitande p&#229; din stora barmh&#228;rtighet.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;O Herre, h&#246;r, o Herre, f&#246;rl&#229;t; o Herre, akta h&#228;rp&#229;, och utf&#246;r ditt verk utan att dr&#246;ja -- f&#246;r din egen skull, min Gud, ty din stad och ditt folk &#228;ro uppkallade efter ditt namn.&#187;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Medan jag &#228;nnu s&#229; talade och bad och bek&#228;nde min egen och mitt folk Israels synd och inf&#246;r HERREN, min Gud, frambar min f&#246;rb&#246;n f&#246;r min Guds heliga berg --</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;medan jag allts&#229; &#228;nnu s&#229; talade i min b&#246;n, kom Gabriel till mig i flygande hast, den man som jag f&#246;rut hade sett i min syn; och det var vid tiden f&#246;r aftonoffret.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Han undervisade mig och talade till mig och sade: &#187;Daniel, jag har nu begivit mig hit f&#246;r att l&#228;ra dig f&#246;rst&#229;nd.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Redan n&#228;r du begynte din b&#246;n, utgick befallning, och jag har kommit f&#246;r att giva dig besked, ty du &#228;r h&#246;gt ben&#229;dad.  S&#229; giv nu akt p&#229; ordet, och akta p&#229; synen.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Sjuttio veckor &#228;ro best&#228;mda &#246;ver ditt folk och &#246;ver din heliga stad, innan en gr&#228;ns s&#228;ttes f&#246;r &#246;vertr&#228;delsen och synderna f&#229; en &#228;nde och missg&#228;rningen varder f&#246;rsonad och en evig r&#228;ttf&#228;rdighet framhavd, och innan syn och profetia beseglas och en h&#246;ghelig helgedom bliver smord.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#229; vet nu och f&#246;rst&#229;: Fr&#229;n den tid d&#229; ordet om att Jerusalem &#229;ter skulle byggas upp utgick, till dess en smord, en furste, kommer, skola sju veckor f&#246;rg&#229;; och under sextiotv&#229; veckor skall det &#229;ter byggas upp med sina gator och sina vallgravar, om ock i tider av tr&#229;ngm&#229;l.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Men efter de sextiotv&#229; veckorna skall en som &#228;r smord f&#246;rg&#246;ras, utan att n&#229;gon efterf&#246;ljer honom.  Och staden och helgedomen skall en anryckande furstes folk f&#246;rst&#246;ra; men sj&#228;lv skall denne f&#229; sin &#228;nde i st&#246;rtfloden.  Och intill &#228;nden skall strid vara; f&#246;r&#246;delse &#228;r oryggligt besluten.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Och han skall med m&#229;nga sluta ett starkt f&#246;rbund f&#246;r en vecka, och f&#246;r en halv vecka skola genom honom slaktoffer och spisoffer vara avskaffade; och p&#229; styggelsens vinge skall f&#246;r&#246;daren komma.  Detta skall fortg&#229;, till dess att f&#246;rst&#246;ring och oryggligt besluten straffdom utgjuter sig &#246;ver f&#246;r&#246;daren.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;I den persiske konungen Kores' tredje regerings&#229;r fick Daniel, som ock kallades Beltesassar, en uppenbarelse; den uppenbarelsen &#228;r sanning och b&#229;dar stor vederm&#246;da.  Och han aktade p&#229; uppenbarelsen och lade m&#228;rke till synen.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Jag, Daniel, hade d&#229; g&#229;tt s&#246;rjande tre veckors tid.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Jag &#229;t ingen smaklig mat, k&#246;tt och vin kommo icke i min mun, ej heller smorde jag min kropp med olja, f&#246;rr&#228;n de tre veckorna hade g&#229;tt till &#228;nda.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;P&#229; tjugufj&#228;rde dagen i f&#246;rsta m&#229;naden, n&#228;r jag var vid stranden av den stora floden, n&#228;mligen Hiddekel,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;fick jag, d&#229; jag lyfte upp mina &#246;gon, se en man st&#229; d&#228;r, kl&#228;dd i linnekl&#228;der och omgjordad kring sina l&#228;nder med ett b&#228;lte av guld fr&#229;n Ufas.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Hans kropp var s&#229;som av krysolit hans ansikte liknade en ljungeld hans &#246;gon voro s&#229;som eldbloss, han armar och f&#246;tter s&#229;som gl&#228;nsande koppar; och ljudet av hans tal var s&#229;som ett v&#228;ldigt d&#229;n.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Och jag, Daniel, var den ende som s&#229;g synen; de m&#228;n som voro med mig s&#229;go den icke, men en stor f&#246;rskr&#228;ckelse f&#246;ll &#246;ver dem, s&#229; att de flydde bort och g&#246;mde sig.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;S&#229; blev jag allena kvar, och n&#228;r jag s&#229;g den stora synen, f&#246;rgick all min kraft; f&#228;rgen vek bort ifr&#229;n mitt ansikte, s&#229; att det blev d&#246;dsblekt, och jag hade ingen kraft mer kvar.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;D&#229; h&#246;rde jag ljudet av hans tal; och p&#229; samma g&#229;ng jag h&#246;rde ljudet av hans tal, d&#228;r jag l&#229;g i vanmakt p&#229; mitt ansikte, med ansiktet mot jorden,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;r&#246;rde en hand vid mig och hj&#228;lpte mig, s&#229; att jag sk&#228;lvande kunde resa mig p&#229; mina kn&#228;n och h&#228;nder.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Sedan sade han till mig: &#187;Daniel, du h&#246;gt ben&#229;dade man, giv akt p&#229; de ord som jag vill tala till dig, och res dig upp p&#229; dina f&#246;tter; ty jag har nu blivit s&#228;nd till dig.&#187;  N&#228;r han s&#229; talade till mig, reste jag mig b&#228;vande upp.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Och han sade till mig: &#187;Frukta icke, Daniel, ty redan ifr&#229;n f&#246;rsta dagen, d&#229; n&#228;r du v&#228;nde ditt hj&#228;rta till att s&#246;ka f&#246;rst&#229;nd och till att &#246;dmjuka dig inf&#246;r din Gud, hava dina ord varit h&#246;rda; och jag har nu kommit f&#246;r dina ords skull.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Fursten f&#246;r Persiens rike stod mig emot under tjuguen dagar; men d&#229; kom Mikael, en av de f&#246;rn&#228;msta furstarna, mig till hj&#228;lp, under det att jag f&#246;rut hade st&#229;tt d&#228;r allena mot Persiens konungar.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Och nu har jag kommit f&#246;r att undervisa dig om vad som skall h&#228;nda ditt folk i kommande dagar; ty ocks&#229; detta &#228;r en syn som syftar p&#229; framtiden.&#187;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Under det han s&#229; talade till mig, b&#246;jde jag mitt ansikte mot jorden och var stum.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Men se, han som var lik en m&#228;nniska r&#246;rde vid mina l&#228;ppar.  D&#229; uppl&#228;t jag min mun och talade och sade till honom som stod framf&#246;r mig: &#187;Min herre, vid den syn jag s&#229;g har jag k&#228;nt mig gripen av v&#229;nda, och jag har ingen kraft mer kvar.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Huru skulle ocks&#229; min herres tj&#228;nare, en s&#229;dan som jag, kunna tala med en s&#229;dan som min herre &#228;r?  Jag har nu ingen kraft mer i mig och f&#246;rm&#229;r icke mer att andas.&#187;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;D&#229; r&#246;rde han som s&#229;g ut s&#229;som en m&#228;nniska &#229;ter vid mig och styrkte mig.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Han sade: &#187;Frukta icke, du h&#246;gt ben&#229;dade man; frid vare med dig, var stark, ja, var stark.&#187;  N&#228;r han s&#229; talade med mig, k&#228;nde jag mig styrkt och sade: &#187;Tala, min herre, ty du har nu styrkt mig.&#187;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;D&#229; sade han: &#187;Kan du nu f&#246;rst&#229; varf&#246;r jag har kommit till dig? Men jag m&#229;ste strax v&#228;nda tillbaka f&#246;r att strida mot fursten f&#246;r Persien, och n&#228;r jag &#228;r fri ifr&#229;n honom, kommer fursten f&#246;r Javan.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Dock vill jag f&#246;rkunna f&#246;r dig vad som &#228;r upptecknat i sanningens bok.  Och ingen enda st&#229;r mig bi mot dessa, f&#246;rutom Mikael, eder furste.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Och jag stod vid hans sida s&#229;som hans st&#246;d och v&#228;rn i medern Darejaves' f&#246;rsta regerings&#229;r.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Och nu skall jag f&#246;rkunna f&#246;r dig vad visst &#228;r. Se, &#228;nnu tre konungar skola uppst&#229; i Persien, och den fj&#228;rde skall f&#246;rv&#228;rva sig st&#246;rre rikedomar &#228;n n&#229;gon av de andra, och n&#228;r han har blivit som starkast genom sina rikedomar, skall han uppbjuda all sin makt mot Javans rike.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Sedan skall en v&#228;ldig konung uppst&#229;, och han skall h&#228;rska med stor makt och g&#246;ra vad han vill.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men knappt har han uppst&#229;tt, s&#229; skall hans rike brista s&#246;nder och bliva delat efter himmelens f&#246;rra v&#228;derstreck; och det skall icke tillfalla hans avkomlingar eller f&#246;rbliva lika m&#228;ktigt som n&#228;r han hade makten; ty hans rike skall omst&#246;rtas och tillfalla andra &#228;n dem.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Och konungen i S&#246;derlandet skall bliva m&#228;ktig, s&#229; ock en av hans furstar; ja, denne skall bliva en &#228;nnu m&#228;ktigare h&#228;rskare &#228;n han sj&#228;lv, och hans herrad&#246;me skall bliva stort.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Och efter n&#229;gra &#229;r skola de f&#246;rbinda sig med varandra, och S&#246;derlandskonungens dotter skall draga till konungen i Nordlandet f&#246;r att komma &#229;stad f&#246;rlikning.  Men hon skall icke kunna beh&#229;lla den makt hon vinner, ej heller skall han och hans makt bliva best&#229;ndande; utan hon skall bliva given till pris, hon j&#228;mte dem som l&#228;to henne draga dit, b&#229;de hennes fader och den man som i sin tid tog henne till sig.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men av telningarna fr&#229;n hennes rot skall en stiga upp p&#229; hans plats; denne skall draga mot Nordlandskonungens h&#228;r och tr&#228;nga in i hans f&#228;ste och g&#246;ra med folket vad han vill och beh&#229;lla &#246;vermakten.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Deras gudar och bel&#228;ten och deras dyrbara h&#229;vor, b&#229;de silver och guld, skall han ock f&#246;ra s&#229;som byte till Egypten.  Sedan skall han i n&#229;gra &#229;r l&#228;mna Nordlandskonungen i ro.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;D&#228;remot skall denne tr&#228;nga in i S&#246;derlandskonungens rike, men han skall f&#229; v&#228;nda tillbaka till sitt land igen.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Och hans s&#246;ner skola rusta sig till strid och samla en v&#228;ldig krigs h&#228;r; och den skall rycka fram och sv&#228;mma &#246;ver och utbreda sig; och den skall komma igen, och striden skall f&#246;ras &#228;nda fram till hans f&#228;ste.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;D&#229; skall konungen i S&#246;derlandet resa sig i f&#246;rbittring och draga ut och strida mot konungen i Nordlandet; och denne skall st&#228;lla upp en stor h&#228;rskara, men den h&#228;rskaran skall varda given i den andres hand.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;N&#228;r d&#229; h&#228;rskaran &#228;r sin kos, v&#228;xer hans &#246;vermod; men om han &#228;n han slagit ned tiotusenden, f&#229;r han dock icke makten.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Konungen i Nordlandet skall st&#228;lla upp en ny h&#228;rskara, st&#246;rre &#228;n den f&#246;rra; och efter en tid av n&#229;gra &#229;r skall han komma med en stor krigsh&#228;r och stora f&#246;rr&#229;d.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Vid samma tid skola m&#229;nga andra resa sig mot konungen i S&#246;derlandet; v&#229;ldsm&#228;n av ditt eget folk skola ock upph&#228;va sig, f&#246;r att synen skall fullbordas; men dessa skola falla.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Och konungen i Nordlandet skall rycka an och kasta upp vallar och intaga en v&#228;lbef&#228;st stad; och S&#246;derlandets makt skall icke kunna h&#229;lla st&#229;nd, dess utvalda krigsfolk skall icke hava n&#229;gon kraft till motst&#229;nd.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Och han som rycker emot honom skall g&#246;ra vad han vill, och ingen skall kunna st&#229; emot honom; han skall s&#228;tta sig fast i &#187;det h&#228;rliga landet&#187;, och f&#246;rst&#246;ring skall komma genom hans hand.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Han skall rycka an med hela sitt rikes makt; dock &#228;r han h&#229;gad f&#246;r f&#246;rlikning, och en s&#229;dan skall han komma &#229;stad.  En av sina d&#246;ttrar skall han giva &#229;t honom till hustru, henne till f&#246;rd&#228;rv.  Men detta skall icke hava n&#229;got best&#229;nd och icke vara honom till gagn.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;D&#228;refter skall han v&#228;nda sig mot &#246;l&#228;nderna och intaga m&#229;nga; men en h&#228;rf&#246;rare skall g&#246;ra slut p&#229; hans sm&#228;delser, ja, l&#229;ta hans sm&#228;delser v&#228;nda tillbaka &#246;ver honom sj&#228;lv.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;D&#229; skall han v&#228;nda sig till sitt eget lands f&#228;sten; men han skall vackla och falla och sedan icke mer finnas till.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Och p&#229; hans plats skall uppst&#229; en annan, en som l&#229;ter en fogde draga igenom det land som &#228;r hans rikes prydnad; men efter n&#229;gra dagar skall han st&#246;rtas, dock icke genom vrede, ej heller i krig.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Och p&#229; hans plats skall uppst&#229; en f&#246;raktlig man, &#229;t vilken konungav&#228;rdighet icke var &#228;mnad; of&#246;rt&#228;nkt skall han komma och bem&#228;ktiga sig riket genom r&#228;nker.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Och &#246;versv&#228;mmande h&#228;rar skola sv&#228;mmas bort f&#246;r honom och krossas, s&#229; ock f&#246;rbundets furste.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Fr&#229;n den stund d&#229; man f&#246;rbinder sig med honom skall han bedriva svek.  Han skall draga &#229;stad och f&#229; &#246;vermakten, med allenast litet folk.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Of&#246;rt&#228;nkt skall han falla in i landets b&#246;rdigaste trakter, och skall g&#246;ra ting som hans f&#228;der och hans f&#228;ders f&#228;der icke hade gjort; byte och rov och gods skall han str&#246; ut &#229;t sitt folk; och mot f&#228;stena skall han f&#246;rehava anslag, intill en viss tid.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Och han skall uppbjuda sin kraft; och sitt mod emot konungen i S&#246;derlandet och komma med en stor h&#228;r, men konungen i S&#246;derlandet skall ock rusta sig till strid, med en mycket stor och talrik h&#228;r; dock skall han icke kunna h&#229;lla st&#229;nd, f&#246;r de anslags skull som g&#246;ras mot honom.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;De som &#228;ta hans br&#246;d skola st&#246;rta honom.  Och hans h&#228;r skall sv&#228;mma &#246;ver, och m&#229;nga skola bliva slagna och falla.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;B&#229;da konungarna skola hava ont i sinnet, d&#228;r de sitta tillhopa vid samma bord, skola de tala l&#246;gn, men det skall icke hava n&#229;gon framg&#229;ng; ty &#228;nnu dr&#246;jer &#228;nden, intill den best&#228;mda tiden.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Han skall v&#228;nda tillbaka till sitt land med stora f&#246;rr&#229;d, och han skall l&#228;gga planer mot det heliga f&#246;rbundet; och n&#228;r han har fullbordat dem, skall han v&#228;nda tillbaka till sitt land.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;P&#229; best&#228;md tid skall han sedan &#229;ter draga &#229;stad mot S&#246;derlandet, men denna senare g&#229;ng skall det ej g&#229; s&#229;som den f&#246;rra.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ty skepp fr&#229;n Kittim skola komma emot honom, och han skall f&#246;rlora modet.  D&#229; skall han v&#228;nda om och rikta sin vrede mot det heliga f&#246;rbundet och giva den fritt lopp.  Och n&#228;r han har kommit hem, skall han lyssna till dem som hava &#246;vergivit det heliga f&#246;rbundet.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Och h&#228;rar, uts&#228;nda av honom, skola komma och osk&#228;ra helgedomens f&#228;ste och avskaffa det dagliga offret och st&#228;lla upp f&#246;r&#246;delsens styggelse.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Och dem som hava kr&#228;nkt f&#246;rbundet skall han med hala ord locka till helt avfall; men de av folket, som k&#228;nna sin Gud, skola st&#229; fasta och h&#229;lla ut.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Och de f&#246;rst&#229;ndiga bland folket skola l&#228;ra m&#229;nga insikt; men de skola bliva hems&#246;kta med sv&#228;rd och eld, med f&#229;ngenskap och plundring, till en tid;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;dock skall under hems&#246;kelsen en liten seger besk&#228;ras dem, och m&#229;nga skola d&#229; av skrymteri sluta sig till dem.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Hems&#246;kelsen skall tr&#228;ffa somliga av de f&#246;rst&#229;ndiga, f&#246;r att en luttring skall ske bland dem, s&#229; att de varda renade och tvagna till &#228;ndens tid; ty &#228;nnu dr&#246;jer denna, intill den best&#228;mda tiden.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Och konungen skall g&#246;ra vad han vill och skall f&#246;rh&#228;va sig och upptr&#228;da stormodigt mot allt vad gud heter; ja, mot gudars Gud skall han tala s&#229;dant att man m&#229;ste f&#246;rundra sig.  Och allt skall lyckas honom v&#228;l, till dess att vredens tid &#228;r ute, d&#229; n&#228;r det har skett, som &#228;r oryggligt beslutet.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;P&#229; sina f&#228;ders gudar skall han icke akta, ej heller skall han akta p&#229; den som &#228;r kvinnors lust eller p&#229; n&#229;gon annan Gud, utan han skall upptr&#228;da stormodigt mot dem alla.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Men f&#228;stenas gud skall han i st&#228;llet &#228;ra; en gud som hans f&#228;der icke hava k&#228;nt skall han &#228;ra med guld och silver och &#228;dla stenar och andra dyrbara ting.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Och mot starka f&#228;sten skall han med en fr&#228;mmande guds hj&#228;lp g&#246;ra vad honom lyster; dem som erk&#228;nna denne skall han bevisa stor &#228;ra, han skall s&#228;tta dem att r&#229;da &#246;ver m&#229;nga, och han skall utskifta jord &#229;t dem till bel&#246;ning.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Men p&#229; &#228;ndens tid skall konungen i S&#246;derlandet drabba samman med honom; och konungen i Nordlandet skall storma fram mot denne med vagnar och ryttare och m&#229;nga skepp, och skall falla in i fr&#228;mmande l&#228;nder och sv&#228;mma &#246;ver och utbreda sig.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Han skall ock falla in i &#187;det h&#228;rliga landet&#187;, och m&#229;nga andra l&#228;nder skola bliva hems&#246;kta; men dessa skola komma undan hans hand: Edom och Moab och huvuddelen av Ammons barn.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Ja, han skall utr&#228;cka sin hand mot fr&#228;mmande l&#228;nder, och Egyptens land skall icke slippa undan;</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;han skall bem&#228;ktiga sig skatter av guld och silver och allahanda dyrbara ting i Egypten; och libyer och etiopier skola f&#246;lja honom &#229;t.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;D&#229; skall han fr&#229;n &#246;ster och norr f&#229; h&#246;ra rykten som f&#246;rskr&#228;cka honom; och kan skall draga ut i stor vrede f&#246;r att f&#246;rg&#246;ra m&#229;nga och giva dem till spillo.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Och sina palatst&#228;lt skall han sl&#229; upp mellan havet och helgedomens h&#228;rliga berg.  Men han g&#229;r till sin underg&#229;ng, och ingen skall finnas, som hj&#228;lper honom.&#187;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;P&#229; den tiden skall Mikael tr&#228;da upp, den store fursten som st&#229;r s&#229;som f&#246;rsvarare f&#246;r dina landsm&#228;n; och d&#229; kommer en tid av n&#246;d, vars like icke har funnits, allt ifr&#229;n den dag d&#229; m&#228;nniskor blevo till och &#228;nda till den tiden.  Men p&#229; den tiden skola av ditt folk alla de varda fr&#228;lsta, som finnas skrivna i boken.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Och m&#229;nga av dem som sova i mullen skola uppvakna, somliga till evigt liv, och somliga till sm&#228;lek och evig blygd.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;De f&#246;rst&#229;ndiga skola d&#229; lysa, s&#229;som f&#228;stet lyser, och de som hava f&#246;rt de m&#229;nga till r&#228;ttf&#228;rdighet s&#229;som stj&#228;rnor, alltid och evinnerligen.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Men du, Daniel, m&#229; g&#246;mma dessa ord och f&#246;rsegla denna skrift intill &#228;ndens tid; m&#229;nga komma att rannsaka den, och insikten skall s&#229; v&#228;xa till.&#187;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;N&#228;r nu jag, Daniel, s&#229;g till, fick jag se tv&#229; andra st&#229; d&#228;r, en p&#229; flodens ena strand, och en p&#229; dess andra strand.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och en av dem sade till mannen som var kl&#228;dd i linnekl&#228;der, och som stod ovanf&#246;r flodens vatten: &#187;Huru l&#228;nge dr&#246;jer det, innan &#228;nden kommer med dessa f&#246;runderliga ting?&#187;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Och jag h&#246;rde p&#229; mannen som var kl&#228;dd i linnekl&#228;der, och som stod ovanf&#246;r flodens vatten, och han lyfte sin h&#246;gra hand och sin v&#228;nstra hand upp mot himmelen och svor vid honom som lever evinnerligen att efter en tid, och tider, och en halv tid, och n&#228;r det heliga folkets makt hade blivit krossad i grund, d&#229; skulle allt detta varda fullbordat.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Och jag h&#246;rde detta, men f&#246;rstod det icke; och jag fr&#229;gade: &#187;Min herre, vad bliver slutet p&#229; allt detta?&#187;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;D&#229; sade han: &#187;G&#229;, Daniel, ty dessa ord skola f&#246;rbliva g&#246;mda och f&#246;rseglade intill &#228;ndens tid.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;M&#229;nga skola varda renade och tvagna och luttrade, men de ogudaktiga skola &#246;va sin ogudaktighet, och ingen ogudaktig skall f&#246;rst&#229; detta; men de f&#246;rst&#229;ndiga skola f&#246;rst&#229; det.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Och fr&#229;n den tid d&#229; det dagliga offret bliver avskaffat och f&#246;r&#246;delsens styggelse uppst&#228;lld skola ett tusen tv&#229; hundra nittio dagar f&#246;rg&#229;.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;S&#228;ll &#228;r den som f&#246;rbidar och hinner fram till ett tusen tre hundra trettiofem dagar.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Men g&#229; du &#229;stad mot &#228;ndens tid; sedan du har vilat, skall du uppst&#229; till din del, vid dagarnas &#228;nde.&#187;</p> 
<p><HR>
<CENTER>
<A HREF="hos">Next: Hosea</A></CENTER>
</BODY>
</HTML>
