<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="num">Previous</A>&nbsp;
<A HREF="jos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dessa &#228;ro de ord som Mose talade till hela Israel p&#229; andra sidan Jordan, i &#246;knen, p&#229; Hedmarken mitt emot Suf, mellan Paran och Tofel, Laban, Haserot och Di-Sahab</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;-- elva dagsresor fr&#229;n Horeb, &#229;t Seirs bergsbygd till, fram till Kades-Barnea.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;I det fyrtionde &#229;ret, i elfte m&#229;naden.  p&#229; f&#246;rsta dagen i m&#229;naden, talade Mose till Israels barn, alldeles s&#229;som Herren hade bjudit honom tala till dem.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Detta skedde sedan han hade slagit Sihon, amor&#233;ernas konung, som bodde i Hesbon, och Og, konungen i Basan, som bodde i Astarot, vid Edrei.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;P&#229; andra sidan Jordan.  i Moabs land, begynte Mose denna lagutl&#228;ggning och sade:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;HERREN, v&#229;r Gud, talade till oss p&#229; Horeb och sade: &#187;L&#228;nge nog haven I uppeh&#229;llit eder vid detta berg.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;V&#228;nden eder nu &#229;t annat h&#229;ll och bryten upp, och begiven eder till amor&#233;ernas bergsbygd och till alla deras grannfolk p&#229; Hedmarken, i Bergsbygden, i L&#229;glandet, i Sydlandet och i Kustlandet vid havet -- in i kanan&#233;ernas land och upp p&#229; Libanon, &#228;nda till den stora floden, floden Frat.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Se, jag har givit landet i edert v&#229;ld.  G&#229;n nu och intagen detta land, som HERREN med ed har lovat edra f&#228;der, Abraham, Isak och Jakob, att giva &#229;t dem och &#229;t deras s&#228;d efter dem.&#187;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Och jag talade till eder p&#229; den tiden och sade: &#187;Jag f&#246;rm&#229;r icke ensam b&#228;ra eder.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;HERREN, eder Gud, har f&#246;r&#246;kat eder, och se, I &#228;ren nu talrika s&#229;som stj&#228;rnorna p&#229; himmelen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;M&#229; Herren, edra f&#228;ders Gud, &#228;n vidare f&#246;r&#246;ka eder tusenfalt och v&#228;lsigna eder, s&#229;som han har lovat eder.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men huru skall jag ensam kunna b&#228;ra tyngden och b&#246;rdan av eder och edert tvistande?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Utsen &#229;t eder visa, f&#246;rst&#229;ndiga och v&#228;lk&#228;nda m&#228;n inom edra s&#228;rskilda stammar, s&#229; skall jag s&#228;tta dem till huvudm&#228;n &#246;ver eder.&#187;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I svaraden mig och saden: &#187;Ditt f&#246;rslag &#228;r gott.&#187;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;D&#229; tog jag huvudm&#228;nnen i edra stammar, visa och v&#228;lk&#228;nda m&#228;n, och satte dem till huvudm&#228;n &#246;ver eder, till f&#246;rest&#229;ndare, somliga &#246;ver tusen, andra &#246;ver hundra, andra &#246;ver femtio och somliga &#246;ver tio, och till tillsyningsm&#228;n i edra s&#228;rskilda stammar.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Och jag bj&#246;d d&#229; ocks&#229; edra domare och sade: &#187;H&#246;ren efter, vad edra br&#246;der hava sig emellan; och om n&#229;gon har en sak med sin broder eller med en fr&#228;mling som bor hos honom, s&#229; d&#246;men r&#228;ttvist mellan dem.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;I skolen icke hava anseende till personen, n&#228;r I d&#246;men, utan h&#246;ra den ringe likav&#228;l dom den h&#246;gre; I skolen icke frukta f&#246;r n&#229;gon m&#228;nniska, ty domen h&#246;r Gud till.  Men om n&#229;got &#228;rende bliven eder f&#246;r sv&#229;rt, skolen I h&#228;nskjuta det till mig, s&#229; att jag f&#246;r h&#246;ra det.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;S&#229; bj&#246;d jag eder p&#229; den tiden allt vad I skullen g&#246;ra.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Och vi br&#246;to upp fr&#229;n Horeb, och genom hela den stora och fruktansv&#228;rda &#246;ken som I haven sett vandrande vi &#229;stad till amor&#233;ernas bergsbygd, s&#229;som HERREN, v&#229;r Gud, hade bjudit oss; och vi kommo s&#229; till Kades-Barnea.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och jag sade till eder: &#187;I haven nu kommit till amor&#233;ernas bergsbygd, som HERREN v&#229;r Gud, vill giva oss.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Se, HERREN, din Gud, har givit landet i ditt v&#229;ld.  Drag ditupp och intag det, s&#229;som HERREN, dina f&#228;ders Gud, har tillsagt dig. Frukta icke och var icke f&#246;rf&#228;rad.&#187;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;D&#229; tr&#228;dden I fram till mig allasammans och saden: &#187;L&#229;t oss s&#228;nda &#229;stad n&#229;gra m&#228;n framf&#246;r oss, f&#246;r att de m&#229; utforska landet &#229;t oss och sedan avgiva sin ber&#228;ttelse inf&#246;r oss, ang&#229;ende v&#228;gen p&#229; vilken vi skola draga ditupp, och ang&#229;ende de st&#228;der som vi skola komma till.&#187;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Detta f&#246;rslag behagade mig, och jag tog tolv m&#228;n bland eder, en f&#246;r var stam.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Dessa beg&#229;vo sig &#229;stad och drogo upp till Bergsbygden och kommo till Druvdalen och bespejade landet.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Och de togo med sig av landets frukt ned till oss och avg&#229;vo sin ber&#228;ttelse inf&#246;r oss och sade: &#187;Det land som Herren, v&#229;r Gud, vill giva oss &#228;r gott.&#187;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Men I villen icke draga ditupp, utan voren genstr&#228;viga mot HERRENS, eder Guds, befallning.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Och I knorraden i edra t&#228;lt och saden: &#187;Herren hatar oss, d&#228;rf&#246;r har han f&#246;rt oss ut ur Egyptens land f&#246;r att giva oss i amor&#233;ernas hand och s&#229; f&#246;rg&#246;ra oss.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Varth&#228;n skola vi d&#229; draga?  V&#229;ra br&#246;der hava f&#246;rf&#228;rat v&#229;ra hj&#228;rtan, ty de s&#228;ga: 'D&#228;r &#228;r ett folk, st&#246;rre och resligare &#228;n vi, d&#228;r &#228;ro st&#228;der, stora och bef&#228;sta upp mot himmelen; ja, vi s&#229;go d&#228;r ocks&#229; anakiter.'&#187;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;D&#229; svarade jag eder: &#187;I skolen icke f&#246;rskr&#228;ckas och icke frukta f&#246;r dem.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;HERREN, eder Gud, som g&#229;r framf&#246;r eder, skall sj&#228;lv strida f&#246;r eder, alldeles s&#229;som han handlade mot eder i Egypten inf&#246;r edra &#246;gon,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;och alldeles s&#229;som i &#246;knen som du har sett, d&#228;r HERREN, din Gud, bar dig, s&#229;som en man b&#228;r sin son, hela den v&#228;g I haven vandrat, &#228;nda till dess att I nu haven kommit hit.&#187;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Men detta oaktat trodden I icke p&#229; HERREN, eder Gud,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;som gick framf&#246;r eder p&#229; v&#228;gen, f&#246;r att utse l&#228;gerplatser &#229;t eder: om natten i eld, f&#246;r att lysa eder p&#229; den v&#228;g I skullen g&#229;, och om dagen i molnskyn.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;D&#229; nu HERREN h&#246;rde edra ord, blev han f&#246;rt&#246;rnad och svor och sade:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#187;Sannerligen, ingen av dessa m&#228;n, i detta onda sl&#228;kte, skall f&#229; se det goda land som jag med ed har lovat giva &#229;t edra f&#228;der,</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;ingen utom Kaleb, Jefunnes son; han skall f&#229; se det, och &#229;t honom och &#229;t hans barn skall jag giva det land han har betr&#228;tt, d&#228;rf&#246;r att han i allt har efterf&#246;ljt Herren.&#187;</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ocks&#229; p&#229; mig vredgades HERREN, f&#246;r eder skull, och sade: &#187;Icke heller du skall komma ditin.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Josua, Nuns son, han som &#228;r din tj&#228;nare, han skall komma ditin. Styrk honom att vara frimodig, ty han skall utskifta landet &#229;t Israel s&#229;som arv.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Och edra barn, om vilka I saden att de skulle bliva fiendens byte, och skola komma ditin, &#229;t dem skall jag giva landet, och de skola taga det i besittning.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Men I sj&#228;lva m&#229;n v&#228;nda eder &#229;t annat h&#229;ll; bryten nu upp och tagen v&#228;gen mot &#246;knen, &#229;t R&#246;da havet till.&#187;</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;D&#229; svaraden I och saden till mig: &#187;Vi hava syndat mot HERREN. Vi vilja nu draga upp och strida, alldeles s&#229;som HERREN, v&#229;r Gud, har bjudit oss.&#187;  Och I omgjordaden eder, var och en tog sina vapen, och med l&#228;tt mod drogen I upp mot bergsbygden.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Men HERREN sade till mig: &#187;S&#228;g till dem: I skolen icke draga ditupp och giva eder i strid, ty jag &#228;r icke med bland eder; g&#246;ren icke s&#229;, p&#229; det att I icke m&#229;n bliva slagna av edra fiender.&#187;</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Och jag talade till eder, men I h&#246;rden icke d&#228;rp&#229;, utan voren genstr&#228;viga mot HERRENS befallning och drogen i edert &#246;vermod upp mot bergsbygden.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Och amor&#233;erna som bodde d&#228;r i bergsbygden drogo mot eder och jagade eder, s&#229;som bin g&#246;ra, och slogo och f&#246;rskingrade eder i Seir och drevo eder &#228;nda till Horma.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;D&#229; v&#228;nden I tillbaka och gr&#228;ten inf&#246;r HERRENS ansikte.  Men HERREN h&#246;rde icke eder r&#246;st och lyssnade icke till eder.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Och I stannaden l&#228;nge i Kades, s&#229; l&#228;nge det nu var.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sedan v&#228;nde vi oss &#229;t annat h&#229;ll, vi br&#246;to upp och togo v&#228;gen mot &#246;knen, &#229;t R&#246;da havet till, s&#229;som Herren hade tillsagt mig, och vi h&#246;llo en l&#229;ng tid p&#229; med att t&#229;ga omkring Seirs bergsbygd.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och HERREN talade till mig och sade:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#187;L&#228;nge nog haven I h&#229;llit p&#229; med att t&#229;ga omkring denna bergsbygd; v&#228;nden eder nu mot norr.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och bjud folket och s&#228;g: I kommen nu att draga fram genom det omr&#229;de som tillh&#246;r edra br&#246;der, Esaus barn, vilka bo i Seir; men fast&#228;n de skola frukta f&#246;r eder, m&#229;n I taga eder v&#228;l till vara.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;I skolen icke inl&#229;ta eder i strid med dem, ty av deras land skall jag icke giva eder ens s&#229; mycket som en fotsbredd, eftersom jag redan har givit Seirs bergsbygd till besittning &#229;t Esau.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mat att &#228;ta skolen I k&#246;pa av dem f&#246;r penningar; vatten att dricka skolen I ock k&#246;pa av dem f&#246;r penningar.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;HERREN, din Gud, har ju v&#228;lsignat dig i alla dina h&#228;nders verk; han har l&#229;tit sig v&#229;rda om din vandring i denna stora &#246;ken; nu i fyrtio &#229;r har HERREN, din Gud, varit med dig, och intet har fattats dig.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;S&#229; drog vi d&#229; &#229;stad bort ifr&#229;n v&#229;ra br&#246;der, Esaus barn, som bodde i Seir, och l&#228;mnade Hedmarksv&#228;gen och Elat och Esjon-Geber.  Vi v&#228;nde oss nu &#229;t annat h&#229;ll och drogo fram p&#229; v&#228;gen till Moabs &#246;ken.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Och Herren sade till mig: &#187;Du skall icke angripa Moab eller inl&#229;ta dig i strid med dem, ty av deras land skall jag icke giva dig n&#229;got till besittning, eftersom jag redan har givit Ar &#229;t Lots barn till besittning.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;(Em&#233;erna bodde d&#228;r fordom, ett stort och talrikt och resligt folk, s&#229;dant som anakiterna.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och likasom anakiterna r&#228;knas ocks&#229; de f&#246;r rafa&#233;er; men moabiterna kalla dem em&#233;er.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;I Seir bodde d&#228;remot fordom hor&#233;erna, men Esaus barn f&#246;rdrevo dem f&#246;r sig och f&#246;rgjorde dem och bosatte sig p&#229; det land som Herren hade givit dem till besittning.)</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;St&#229;n nu upp och g&#229;n &#246;ver b&#228;cken Sered.&#187;  S&#229; gingo vi d&#229; &#246;ver b&#228;cken Sered.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Och den tid som &#229;tgick f&#246;r v&#229;r vandring fr&#229;n Kades-Barnea, till dess vi gingo &#246;ver b&#228;cken Sered.  var trettio&#229;tta &#229;r, och under denna tid f&#246;rgicks hela den sl&#228;ktet, alla stridbara m&#228;n i l&#228;gret, s&#229;som Herren hade svurit att det skulle g&#229; dem.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja, Herrens hand drabbade dem, och han s&#228;nde f&#246;r&#246;delse i l&#228;gret bland dem och ryckte dem bort d&#228;rur, s&#229; att de f&#246;rgingos.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;D&#229; nu alla stridbara m&#228;n i folket hade d&#246;tt ut,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;talade HERREN till mig och sade:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#187;Du drager nu &#246;ver Moabs gr&#228;ns, genom Ar,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;och skall s&#229; komma i n&#228;rheten av Ammons barn; men du m&#229; icke angripa dessa, ej heller inl&#229;ta dig i strid med dem, ty av Ammons barns land skall jag icke giva dig n&#229;got till besittning, eftersom jag redan har givit det &#229;t Lots barn till besittning.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;(S&#229;som ett rafa&#233;ernas land r&#228;knas ocks&#229; detta; rafa&#233;er bodde fordom d&#228;r; men ammoniterna kalla dem samsummiter.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;De voro ett stort och talrikt och resligt folk, s&#229;dant som anakiterna.  Men Herren f&#246;rgjorde dessa f&#246;r dem; de f&#246;rdrevo dem och bosatte sig i deras land.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;P&#229; samma s&#228;tt hade han gjort f&#246;r Esaus barn, som bo i Seir, i det han f&#246;r dem f&#246;rgjorde hor&#233;erna; de f&#246;rdrevo dem och bosatte sig i deras land, d&#228;r de bo &#228;nnu i dag.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Likas&#229; blevo av&#233;erna, som bodde i byar &#228;nda fram till Gasa, f&#246;rgjorda av kaftor&#233;erna, som drogo ut fr&#229;n Kaftor och sedan bosatte sig i deras land.)</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;St&#229;n nu upp, bryten upp och g&#229;n &#246;ver b&#228;cken Arnon.  Se, jag har givit Sihon, konungen i Hesbon, amor&#233;en, och hans land i ditt v&#229;ld.  S&#229; begynn nu att intaga det, och bekriga honom.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Redan i dag vill jag begynna att l&#229;ta f&#246;rskr&#228;ckelse och fruktan f&#246;r dig komma &#246;ver alla folk under himmelen, s&#229; att de skola darra och b&#228;va f&#246;r dig, n&#228;r de h&#246;ra ber&#228;ttas om dig.&#187;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Och jag skickade s&#228;ndebud fr&#229;n Kedemots &#246;ken till Sihon, konungen i Hesbon, med fridsam h&#228;lsning och l&#228;t s&#228;ga:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#187;L&#229;t mig t&#229;ga genom ditt land.  Raka v&#228;gen skall g&#229;, utan att vika av vare sig till h&#246;ger eller till v&#228;nster.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Mat att &#228;ta m&#229; du l&#229;ta mig k&#246;pa f&#246;r penningar; jag beg&#228;r allenast att f&#229; t&#229;ga v&#228;gen fram h&#228;rigenom</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;-- detsamma som tillstaddes mig av Esaus barn, Seirs inbyggare, och av moabiterna, Ars inbyggare -- s&#229; att jag kan g&#229; &#246;ver Jordan in i det land som HERREN, v&#229;r Gud, vill giva oss.&#187;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Men Sihon, konungen i Hesbon, ville icke l&#229;ta oss t&#229;ga genom sitt land, ty HERREN, din Gud, f&#246;rh&#228;rdade hans sinne och f&#246;rstockade hans hj&#228;rta, f&#246;r att han skulle giva honom i din hand, s&#229;som ock nu har skett.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Och Herren sade till mig: &#187;Se, jag begynner nu att giva Sihon och hans land i ditt v&#229;ld.  Begynn allts&#229; du nu att intaga det, s&#229; att du f&#229;r hans land till besittning.&#187;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Och Sihon drog med allt sitt folk ut till strid mot oss, till Jahas.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Men HERREN, v&#229;r Gud, gav honom i v&#229;rt v&#229;ld, och vi slogo honom j&#228;mte hans s&#246;ner och allt hans folk.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Och vi intogo d&#229; alla hans st&#228;der och g&#229;vo hela den manliga stadsbefolkningen till spillo, s&#229; ock kvinnor och barn; vi l&#228;to ingen slippa undan.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Allenast boskapen togo vi s&#229;som byte, j&#228;mte rovet fr&#229;n de st&#228;der vi intogo.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Fr&#229;n Aroer, vid b&#228;cken Arnons strand, och fr&#229;n staden i dalen &#228;nda till Gilead fanns ingen stad vars murar voro f&#246;r h&#246;ga f&#246;r oss; allasammans gav HERREN, v&#229;r Gud, i v&#229;rt v&#229;ld.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Men Ammons barns land l&#228;t du vara, hela landstr&#228;ckan utefter b&#228;cken Jabbok, och st&#228;derna i bergsbygden, och allt &#246;vrigt varom HERREN, v&#229;r Gud, hade s&#229; bjudit.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sedan v&#228;nde vi oss &#229;t annat h&#229;ll och drogo upp &#229;t Basan till. Och Og, konungen i Basan, drog med allt sitt folk ut i strid mot oss, till Edrei.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Men HERREN sade till mig: &#187;Frukta icke f&#246;r honom, ty i din hand har jag givit honom och allt hans folk och honom p&#229; samma s&#228;tt som du gjorde med Sihon, amor&#233;ernas konung, som bodde i Hesbon.&#187;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;S&#229; gav HERREN, v&#229;r GUD, i v&#229;r hand ocks&#229; Og, konungen i Basan, och allt hans folk, och vi slogo honom och l&#228;to ingen av dem slippa undan.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Och vi intogo d&#229; alla hans st&#228;der, ingen stad fanns, som vi icke togo ifr&#229;n dem: sextio st&#228;der, hela landstr&#228;ckan Argob, Ogs rike i Basan.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Alla dessa st&#228;der voro bef&#228;sta med h&#246;ga murar, med portar och bommar.  D&#228;rtill kom en stor m&#228;ngd sm&#229;st&#228;der.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Och vi g&#229;vo dem till spillo, likasom vi hade gjort med Sihon, konungen i Hesbon; hela den manliga stadsbefolkningen g&#229;vo vi till spillo, s&#229; ock kvinnor och barn.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men all boskapen och rovet fr&#229;n st&#228;derna togo vi s&#229;som byte.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Fr&#229;n amor&#233;ernas tv&#229; konungar, som h&#228;rskade p&#229; andra sidan Jordan, togo vi allts&#229; d&#229; deras land, fr&#229;n b&#228;cken Arnon &#228;nda till berget Hermon</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;-- vilket av sidonierna kallas f&#246;r Sirjon, men av amor&#233;erna kallas f&#246;r Senir --</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;alla st&#228;derna p&#229; sl&#228;tten och hela Gilead och hela Basan, &#228;nda till Salka och Edrei, st&#228;derna i Ogs rike, i Basan.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ty Og, konungen i Basan, var den ende som fanns kvar av de sista rafa&#233;erna; hans gravkista, gjord av basalt, finnes, s&#229;som k&#228;nt &#228;r, i Rabba i Ammons barns land; den &#228;r nio alnar l&#229;ng och fyra alnar bred, alnen ber&#228;knad efter l&#228;ngden av en mans underarm.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#228;r vi d&#229; hade intagit detta land, gav jag den del d&#228;rav, som str&#228;cker sig fr&#229;n Aroer vid b&#228;cken Arnon, samt h&#228;lften av Gileads bergsbygd med dess st&#228;der &#229;t rubeniterna och gaditerna.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#197;terstoden av Gilead och hela Basan, Ogs rike, gav jag &#229;t ena h&#228;lften av Manasse stam, hela landstr&#228;ckan Argob, hela Basan; detta kallas rafa&#233;ernas land.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jair, Manasses son, fick hela landstr&#228;ckan Argob, &#228;nda till gesur&#233;ernas och maakat&#233;ernas omr&#229;de, och efter sitt eget namn kallade han landet -- n&#228;mligen Basan -- f&#246;r Jairs byar, s&#229;som det heter &#228;nnu i dag.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Och &#229;t Makir gav jag Gilead.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Och &#229;t rubeniterna och gaditerna gav jag landet fr&#229;n Gilead &#228;nda till Arnons dal, till dalens mitt -- den utgjorde gr&#228;nsen -- och till b&#228;cken Jabbok, som &#228;r Ammons barns gr&#228;ns,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;vidare Hedmarken med Jordan, som utg&#246;r gr&#228;nsen, fr&#229;n Kinneret &#228;nda till Pisgas sluttningar, p&#229; &#246;stra sidan.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Och jag bj&#246;d eder p&#229; den tiden och sade: &#187;HERREN, eder Gud, har givit eder detta land till besittning.  Men nu skolen alla I som &#228;ren stridbara m&#228;n draga v&#228;pnade &#229;stad i spetsen f&#246;r edra br&#246;der, Israels barn.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Allenast edra hustrur och barn och eder boskap -- jag vet ju att I haven mycken boskap -- m&#229; stanna kvar i de st&#228;der som jag har givit eder,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;till dess att HERREN har l&#229;tit edra br&#246;der komma till ro, s&#229;v&#228;l som eder, n&#228;r ocks&#229; de hava tagit i besittning det land som HERREN, eder Gud, vill giva dem p&#229; andra sidan Jordan; sedan m&#229;n I v&#228;nda tillbaka till de besittningar jag har givit eder, var och en till sin besittning.&#187;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Och jag bj&#246;d Josua p&#229; den tiden och sade: &#187;Du har med egna &#246;gon sett allt vad HERREN, eder Gud, har gjort med dessa tv&#229; konungar.  P&#229; samma s&#228;tt skall HERREN g&#246;ra med alla riken d&#228;r du drager fram.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Frukten icke f&#246;r dem, ty HERREN, eder Gud, skall sj&#228;lv strida f&#246;r eder.&#187;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Och p&#229; den tiden bad jag till HERREN och sade:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#187;Herre, HERRE, du har begynt att l&#229;ta sin tj&#228;nare se din storhet och din starka hand; ty vilken &#228;r den gud i himmelen eller p&#229; jorden, som kan g&#246;ra s&#229;dana verk och s&#229;dana v&#228;ldiga g&#228;rningar som du?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;S&#229; l&#229;t mig nu f&#229; g&#229; dit&#246;ver och se det goda landet p&#229; andra sidan Jordan, det goda berglandet d&#228;r och Libanon.&#187;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Men HERREN hade blivit f&#246;rgrymmad p&#229; mig f&#246;r eder skull och ville icke h&#246;ra mig, utan sade till mig: &#187;L&#229;t det vara nog; tala icke vidare till mig om denna sak.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Stig nu upp p&#229; toppen av Pisga, och lyft upp dina &#246;gon mot v&#228;ster och norr och s&#246;der och &#246;ster, och se med dina &#246;gon; ty &#246;ver denna Jordan skall du icke komma.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Och ins&#228;tt Josua i hans &#228;mbete, och styrk honom att vara frimodig och of&#246;rf&#228;rad; ty det &#228;r han som skall g&#229; dit&#246;ver i spetsen f&#246;r detta folk, och det &#228;r han som skall utskifta &#229;t dem s&#229;som arv det land du ser.&#187;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Och s&#229; stannade vi i dalen mitt emot Bet-Peor.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och nu, Israel, h&#246;r de stadgar och r&#228;tter som jag vill l&#228;ra eder, f&#246;r att I m&#229;n g&#246;ra efter dem, p&#229; det att I m&#229;n leva och komma in i och taga i besittning det land som HERREN, edra f&#228;ders Gud, vill giva eder.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I skolen icke l&#228;gga n&#229;got till det som jag bjuder eder, och I skolen icke taga n&#229;got d&#228;rifr&#229;n; I skolen h&#229;lla HERRENS, eder Guds, bud, som jag giver eder.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;I haven med egna &#246;gon sett vad HERREN har gjort i fr&#229;ga om Baal-Peor, huru HERREN, din Gud, utrotade ur ditt folk var man som f&#246;ljde efter Baal-Peor.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men I som h&#246;llen eder till HERREN, eder Gud, I leven alla &#228;nnu i dag.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Se, jag har l&#228;rt eder stadgar och r&#228;tter s&#229;som HERREN, min Gud, har bjudit mig, p&#229; det att I m&#229;n g&#246;ra efter dem i det land dit I nu kommen, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;I skolen h&#229;lla dem och g&#246;ra efter dem, ty det skall tillr&#228;knas eder s&#229;som vishet och f&#246;rst&#229;nd av andra folk.  N&#228;r de f&#229; h&#246;ra alla dessa stadgar, skola s&#228;ga: &#187;I sanning, ett vist och f&#246;rst&#229;ndigt folk &#228;r detta stora folk.&#187;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ty vilket annat stort folk finnes, vars gudar &#228;ro det s&#229; n&#228;ra som HERREN, v&#229;r Gud, &#228;r oss, s&#229; ofta vi &#229;kalla honom?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Och vilket annat stort folk finnes, som har stadgar och r&#228;tter s&#229; r&#228;ttf&#228;rdiga som hela denna lag, vilken jag i dag f&#246;rel&#228;gger eder?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Allenast tag dig till vara och akta dig v&#228;l, s&#229; att du icke f&#246;rg&#228;ter vad dina &#246;gon s&#229;go, och icke l&#229;ter vika ifr&#229;n ditt hj&#228;rta i all dina livsdagar, utan kung&#246;r det f&#246;r dina barn och dina barnbarn:</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;vad som skedde den dag d&#229; du stod inf&#246;r HERREN, din Gud, vid Horeb, d&#229; HERREN sade till mig: &#187;F&#246;rsamla folket till mig, f&#246;r att jag m&#229; l&#229;ta dem h&#246;ra mina ord; m&#229; de s&#229; l&#228;ra sig att frukta mig, s&#229; l&#228;nge de leva p&#229; jorden, och de l&#228;ra sina barn detsamma.&#187;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Och I tr&#228;dden fram och blevo st&#229;ende nedanf&#246;r berget; och berget brann i eld &#228;nda upp till himmelen, och d&#228;r var m&#246;rker, moln och t&#246;cken.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och HERREN talade till eder ur elden orden h&#246;rden I, men I s&#229;gen ingen gestalt, I h&#246;rden allenast en r&#246;st.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Och han f&#246;rkunnade eder sitt f&#246;rbund, som han bj&#246;d eder att h&#229;lla n&#228;mligen de tio orden; och han skrev dem p&#229; tv&#229; stentavlor.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Och mig bj&#246;d HERREN d&#229; att jag skulle l&#228;ra eder stadgar och r&#228;tter, f&#246;r att I skullen g&#246;ra efter dem i det land dit I nu dragen, till att taga det i besittning.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Och eftersom I icke s&#229;gen n&#229;gon gestalt den dag d&#229; HERREN talade till eder p&#229; Horeb ur elden, d&#228;rf&#246;r m&#229;n I nu noga hava akt p&#229; eder sj&#228;lva.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;s&#229; att I icke tagen eder till, vad f&#246;rd&#228;rvligt &#228;r, genom att g&#246;ra eder n&#229;gon bel&#228;te, n&#229;got slags avgudabild, n&#229;got bild av man eller av kvinna.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;eller n&#229;gon bild av n&#229;got fyrfotadjur eller av n&#229;gon bevingad f&#229;gel som flyger under himmelen,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;eller av n&#229;got kr&#228;ldjur p&#229; marken eller av n&#229;gon fisk i vattnet under jorden.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Och n&#228;r du lyfter dina &#246;gon upp till himmelen och ser solen, m&#229;nen och stj&#228;rnorna, himmelens hela h&#228;rskara, d&#229; m&#229; du icke heller l&#229;ta f&#246;rf&#246;ra dig att tillbedja dem och tj&#228;na dem; ty HERREN, din Gud, har givit dem &#229;t alla folk under hela himmelen till deras del.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Men eder har HERREN tagit, och han har f&#246;rt eder ut ur sm&#228;ltugnen, ur Egypten, f&#246;r att I skullen bliva hans arvfolk, s&#229;som nu har skett.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och HERREN vredgades p&#229; mig f&#246;r eder skull, och svor att jag icke skulle f&#229; g&#229; &#246;ver Jordan och komma in i de goda land som HERREN, din Gud, vill giva dig till arvedel.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Ty jag skall d&#246; i detta land och icke g&#229; &#246;ver Jordan, men I skolen g&#229; &#246;ver den och taga detta goda land i besittning.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Tagen eder d&#229; till vara f&#246;r att f&#246;rg&#228;ta det f&#246;rbund som HERREN, eder Gud, har slutit med eder, d&#228;rigenom att I, alldeles emot HERRENS, eder Guds, bud, g&#246;ren eder n&#229;got bel&#228;te, n&#229;got slags bild.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ty, HERREN, din Gud, &#228;r en f&#246;rt&#228;rande eld, en nit&#228;lskande Gud.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Om nu s&#229; sker, n&#228;r du har f&#229;tt barn och barnbarn och I haven blivit gamla i landet, att I tagen eder till, vad f&#246;rd&#228;rvligt &#228;r, genom att g&#246;ra eder n&#229;got bel&#228;te, n&#229;got slags bild, s&#229; att I g&#246;ren vad som &#228;r ont i HERRENS, din Guds, &#246;gon och d&#228;rmed f&#246;rt&#246;rnen honom,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;d&#229; tager jag i dag himmel och jord till vittnen mot eder, att I med hast skolen f&#246;rg&#229;s och utrotas ur det land dit I nu g&#229;n &#246;ver Jordan, f&#246;r att taga det i besittning; I skolen d&#229; icke l&#228;ngre leva d&#228;r, utan skolen f&#246;rvisso f&#246;rg&#246;ras.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Och HERREN skall f&#246;rstr&#246; eder bland folken, och allenast en ringa hop av eder skall bliva kvar bland de folk till vilka HERREN skall f&#246;ra eder.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Och d&#228;r skolen I tj&#228;na gudar, gjorda av m&#228;nniskoh&#228;nder, gudar av tr&#228; och sten, som varken se eller h&#246;ra eller &#228;ta eller lukta.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Men n&#228;r I d&#228;r s&#246;ken HERREN, din Gud, d&#229; skall du finna honom, om du fr&#229;gar efter honom av allt ditt hj&#228;rta och av all din sj&#228;l.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;N&#228;r du &#228;r i n&#246;d och allt detta vederfares dig, i kommande dagar, d&#229; skall du v&#228;nda &#229;ter till HERREN, din Gud, och h&#246;ra hans r&#246;st.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Ty HERREN, din Gud, &#228;r en barmh&#228;rtig Gud.  Han skall icke f&#246;rg&#228;ta eller f&#246;rd&#228;rva dig; han skall icke f&#246;rg&#228;ta det f&#246;rbund han har ing&#229;tt med dina f&#228;der och med ed bekr&#228;ftat.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ty fr&#229;ga framfarna tider, dem som hava varit f&#246;re dig, fr&#229;n den dag d&#229; Gud skapade m&#228;nniskor p&#229; jorden, fr&#229;ga ifr&#229;n himmelens ena &#228;nda till den andra om n&#229;gonsin n&#229;got s&#229; stort som detta har skett, eller om man har h&#246;rt talas om n&#229;got som &#228;r detta likt,</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;om n&#229;got folk har h&#246;rt Guds r&#246;st tala ur elden, s&#229;som du har h&#246;rt, och dock har blivit vid liv,</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;eller om n&#229;gon gud har f&#246;rs&#246;kt att komma och h&#228;mta ett folk &#229;t sig ut fr&#229;n ett annat folk, genom hems&#246;kelser, tecken och under, genom krig, genom stark hand och utr&#228;ckt arm, och genom stora, fruktansv&#228;rda g&#228;rningar, vilket allt HERREN, eder Guds, har gjort med eder i Egypten, inf&#246;r dina &#246;gon.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Du har sj&#228;lv f&#229;tt se det, f&#246;r att du skulle veta att HERREN &#228;r Gud, och ingen annan &#228;n han.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Fr&#229;n himmelen har han l&#229;tit dig h&#246;ra sin r&#246;st f&#246;r att undervisa dig, och p&#229; jorden har han l&#229;tit dig se sin stora eld, och du har h&#246;rt hans ord ur elden.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Eftersom han nu &#228;lskade dina f&#228;der och utvalde deras avkomlingar efter dem, och sj&#228;lv med sin stora kraft f&#246;rde dig ut ur Egypten,</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;och f&#246;rdrev f&#246;r dig folk som voro st&#246;rre och m&#228;ktigare &#228;n du, och l&#228;t dig komma in i deras land och gav det &#229;t dig till arvedel, s&#229;som nu har skett,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;d&#228;rf&#246;r skall du i dag veta och l&#228;gga p&#229; hj&#228;rtat att HERREN &#228;r Gud, uppe i himmelen och nere p&#229; jorden, han och ingen annan;</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;och du skall h&#229;lla hans stadgar och bud, som jag i dag giver dig, p&#229; det att det m&#229; g&#229; dig v&#228;l och dina barn efter dig, och p&#229; det att du m&#229; l&#228;nge leva i det land som HERREN, din Gud, vill giva dig f&#246;r all tid.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Vid denna tid avskilde Mose tre st&#228;der p&#229; andra sidan Jordan, p&#229; &#246;stra sidan,</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;till vilka en dr&#229;pare skulle kunna fly, om han hade dr&#228;pt n&#229;gon utan vett och vilja, och utan att f&#246;rut hava burit hat till honom; om han flydde till n&#229;gon av dessa st&#228;der, skulle han f&#229; bliva vid liv.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;De voro: Beser i &#246;knen p&#229; sl&#228;ttlandet f&#246;r Rubens stam, Ramot i Gilead f&#246;r Gads stam och Golan i Basan f&#246;r Manasse stam.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Och detta &#228;r den lag som Mose f&#246;relade Israels barn,</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;dessa &#228;ro de vittnesb&#246;rd och stadgar och r&#228;tter som Mose f&#246;redrog f&#246;r Israels barn, sedan de hade dragit ut ur Egypten,</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;p&#229; andra sidan Jordan i dalen, mitt emot Bet-Peor, i Sihons land, amor&#233;ernas konungs, som bodde i Hesbon, och som Mose och Israels barn slogo, n&#228;r de hade dragit ut ur Egypten.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Ty de intogo hans land och Ogs land, konungens i Basan, amor&#233;ernas tv&#229; konungars l&#228;nder, p&#229; andra sidan Jordan, p&#229; &#246;stra sidan,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;fr&#229;n Aroer vid b&#228;cken Arnons strand &#228;nda till berget Sion, det &#228;r Hermon,</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;och hela Hedmarken p&#229; andra sidan Jordan p&#229; &#246;stra sidan, &#228;nda till Hedmarkshavet, nedanf&#246;r Pisgas sluttningar.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Och Mose sammankallade hela Israel och sade till dem: H&#246;r, Israel, de stadgar och r&#228;tter som jag i dag framst&#228;ller f&#246;r eder, och l&#228;ren eder dem och h&#229;llen dem och g&#246;ren efter dem.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;HERREN, v&#229;r Gud, sl&#246;t ett f&#246;rbund med oss p&#229; Horeb.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Icke med v&#229;ra f&#228;der sl&#246;t HERREN detta f&#246;rbund, utan med oss sj&#228;lva som st&#229; h&#228;r i dag, oss alla som nu leva.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ansikte mot ansikte talade HERREN till eder p&#229; berget ur elden.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Jag stod d&#229; mellan HERREN och eder, f&#246;r att f&#246;rkunna eder vad HERREN talade, ty I fruktaden f&#246;r elden och stegen icke upp p&#229; berget.  Han sade:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Jag &#228;r HERREN, din Gud, som har f&#246;rt dig ut ur Egyptens land, ur tr&#228;ldomshuset.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Du skall inga andra gudar hava j&#228;mte mig.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Du skall icke g&#246;ra dig n&#229;got bel&#228;te, som &#228;r en bild vare sig av det som &#228;r uppe i himmelen, eller av det som &#228;r i vattnet under jorden.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Du skall icke tillbedja s&#229;dana, ej heller tj&#228;na dem; ty jag, HERREN, sin Gud, &#228;r en nit&#228;lskande Gud, som hems&#246;ker f&#228;dernas missg&#228;rning p&#229; barn och efterkommande i tredje och fj&#228;rde led, n&#228;r man hatar mig,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;men som g&#246;r n&#229;d med tusenden, n&#228;r man &#228;lskar mig och h&#229;ller mina bud.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Du skall icke missbruka HERRENS, din Guds namn, ty HERREN skall icke l&#229;ta den bliva ostraffad, som missbrukar hans namn.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;H&#229;ll sabbatsdagen, s&#229; att du helgar den, s&#229;som HERREN, din Gud, har bjudit dig.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Sex dagar skall du arbeta och f&#246;rr&#228;tta alla dina sysslor;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;men den sjunde dagen &#228;r HERRENS, din Guds, sabbat; d&#229; skall du ingen syssla f&#246;rr&#228;tta, ej heller din son eller sin dotter, eller din tj&#228;nare eller din tj&#228;narinna, eller din oxe eller din &#229;sna eller n&#229;gon av dina dragare, ej heller fr&#228;mlingen som &#228;r hos dig inom dina portar; p&#229; det att din tj&#228;nare och din tj&#228;narinna m&#229; hava ro s&#229;v&#228;l som du.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Du skall komma ih&#229;g att du sj&#228;lv har varit tr&#228;l i Egyptens land, och att HERREN, din Gud, har f&#246;rt dig ut d&#228;rifr&#229;n med stark hand och utr&#228;ckt arm; d&#228;rf&#246;r har HERREN, din Gud bjudit dig att h&#229;lla sabbatsdagen.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Hedra din fader och din moder, s&#229;som HERREN, din Gud har bjudit dig, p&#229; det att du m&#229; l&#228;nge leva och det m&#229; g&#229; dig v&#228;l i det land som HERREN, din Gud, vill giva dig.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Du skall icke dr&#228;pa.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Du skall icke heller beg&#229; &#228;ktenskapsbrott.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Du skall icke heller stj&#228;la.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Du skall icke heller b&#228;ra falsk vittnesb&#246;rd mot din n&#228;sta.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Du skall icke heller hava beg&#228;relse till din n&#228;stas hustru.  Du skall icke heller hava lust till din n&#228;stas hus, ej heller till hans &#229;ker eller hans tj&#228;nare eller hans tj&#228;narinna, ej heller till hans oxe eller hans &#229;sna, ej heller till n&#229;got som tillh&#246;r din n&#228;sta.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Dessa ord talade HERREN till hela eder f&#246;rsamling p&#229; berget, ur elden, molnskyn och t&#246;cknet, med h&#246;g r&#246;st, och han talade s&#229; intet mer.  Och han skrev dem p&#229; tv&#229; stentavlor, som han gav &#229;t mig.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;N&#228;r I h&#246;rden r&#246;sten ur m&#246;rkret, medan berget brann i eld, tr&#228;dden I fram till mig, alla I som voren huvudm&#228;n f&#246;r edra stammar, s&#229; ock edra &#228;ldste.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Och I saden: &#187;Se, HERREN, v&#229;r Gud, har l&#229;tit oss se sin h&#228;rlighet och sin storhet, och vi hava h&#246;rt hans r&#246;st ur elden. I dag hava vi sett att Gud kan tala med en m&#228;nniska och dock l&#229;ta henne bliva vid liv.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Varf&#246;r skola vi d&#229; likv&#228;l d&#246;?  Denna stora eld kommer ju att f&#246;rt&#228;ra oss.  Om vi &#228;n vidare f&#229; h&#246;ra HERRENS, v&#229;r Guds, r&#246;st, s&#229; m&#229;ste vi d&#246;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Ty vem finnes v&#228;l bland allt k&#246;tt som kan, s&#229;som vi hava gjort, h&#246;ra den levande Gudens r&#246;st tala ur elden och dock bliva vid liv?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Tr&#228;d du fram och h&#246;r allt vad HERREN, v&#229;r Gud, s&#228;ger, och tala du till oss allt vad HERREN, v&#229;r Gud, talar till dig, s&#229; vilja vi h&#246;ra det och g&#246;ra d&#228;refter.&#187;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Och HERREN h&#246;rde edra ord, n&#228;r I s&#229; taladen till mig; och HERREN sade till mig: &#187;Jag har h&#246;rt de ord som detta folk har talat till dig.  De hava r&#228;tt i allt vad de hava talat.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ack att de hade s&#229;dana hj&#228;rtan, att de fruktade mig och h&#246;lle alla mina bud alltid!  Det skulle ju d&#229; g&#229; dem och deras barn v&#228;l evinnerligen.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;G&#229; nu och s&#228;g till dem: 'V&#228;nden tillbaka till edra t&#228;lt.'</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Men du sj&#228;lv m&#229; stanna kvar h&#228;r hos mig, s&#229; skall f&#246;rkunna f&#246;r dig alla de bud och stadgar och r&#228;tter som du skall l&#228;ra dem, f&#246;r att de m&#229; g&#246;ra efter dem i det land som jag vill giva dem till besittning.&#187;</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;S&#229; h&#229;llen nu och g&#246;ren vad HERREN, eder Gud, har bjudit eder.  I skolen icke vika av vare sig till h&#246;ger eller till v&#228;nster.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;P&#229; de v&#228;gar som HERREN, eder Gud, har bjudit eder g&#229; skolen I alltid vandra, f&#246;r att I m&#229;n bliva vid liv och det m&#229; g&#229; eder v&#228;l, och f&#246;r att I m&#229;n l&#228;nge leva i det land som I skolen taga i besittning.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Och dessa &#228;ro de bud, stadgar och r&#228;tter som HERREN, eder Gud, har bjudit mig att l&#228;ra eder, f&#246;r att I skolen g&#246;ra efter dem i det land dit I nu dragen, till att taga de i besittning --</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;detta p&#229; det att du m&#229; frukta HERREN, din Gud, s&#229; att du h&#229;ller alla hans stadgar och bud, som jag giver dig, du med din som och din sonson, i all dina livsdagar, och p&#229; det att du m&#229; l&#228;nge leva.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;S&#229; skall du nu h&#246;ra, Israel, och h&#229;lla dem och g&#246;ra efter dem, f&#246;r att det m&#229; g&#229; dig v&#228;l, och f&#246;r att I m&#229;n f&#246;r&#246;ka eder mycket, s&#229;som HERREN, dina f&#228;ders Gud, har lovat dig -- ett land som flyter av mj&#246;lk och honung.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;H&#246;r, Israel!  HERREN, v&#229;r gud, HERREN &#228;r en.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Och du skall &#228;lska HERREN, din Gud, av allt ditt hj&#228;rta och av all din sj&#228;l och av all din kraft.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Dessa ord som jag i dag giver dig skall du l&#228;gga p&#229; ditt hj&#228;rta.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Och du skall insk&#228;rpa dem hos dina barn och tala om f&#246;r dem, n&#228;r du sitter i ditt hus och n&#228;r du g&#229;r p&#229; v&#228;gen, n&#228;r du l&#228;gger dig och n&#228;r du st&#229;r upp.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Och du skall binda dem s&#229;som ett tecken p&#229; din hand, och de skola vara s&#229;som ett m&#228;rke p&#229; din panna.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Och du skall skriva dem p&#229; d&#246;rrposterna i ditt hus och p&#229; dina portar.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;N&#228;r nu HERREN, din Gud, l&#229;ter dig komma in i det land som han med ed har lovat dina f&#228;der, Abraham, Isak och Jakob, att giva dig -- stora och vackra st&#228;der, som du icke har byggt,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;och hus, fulla med allt gott, vilka du icke har fyllt, och uthuggna brunnar, som du icke har huggit ut, ving&#229;rdar och olivplanteringar, som du icke har planterat -- och n&#228;r du d&#229; &#228;ter och bliver m&#228;tt,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;s&#229; tag dig till vara f&#246;r att f&#246;rg&#228;ta HERREN, som har f&#246;rt dig ut ur Egyptens land, ur tr&#228;ldomshuset.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;HERREN, din Gud, skall du frukta, och honom skall du tj&#228;na, och vid hans namn skall du sv&#228;rja.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;I skolen icke f&#246;lja efter andra gudar, n&#229;gon av de folks gudar, som bo runt omkring eder,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;ty en nit&#228;lskande Gud &#228;r HERREN, din Gud, mitt ibland dig, och du m&#229; taga dig till vara, s&#229; att icke HERRENS, din Guds, vrede uppt&#228;ndes mot dig, och han utrotar dig fr&#229;n jorden.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;I skolen icke fresta HERREN, eder Gud, s&#229;som I frestaden honom i Massa.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;I skolen troget h&#229;lla HERRENS, eder Guds, bud och de vittnesb&#246;rd och stadgar som han hat givit dig.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Och du skall g&#246;ra vad r&#228;tt och gott &#228;r i HERRENS &#246;gon, f&#246;r att det m&#229; g&#229; dig v&#228;l, och f&#246;r att du m&#229; komma in i det goda land som HERREN med ed har lovat &#229;t dina f&#228;der, och taga det i besittning,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;d&#228;rigenom att han driver undan f&#246;r dig all dina fiender, s&#229;som HERREN har lovat.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;N&#228;r din son i framtiden fr&#229;gar dig: &#187;Vad betyda de vittnesb&#246;rd och stadgar och r&#228;tter som HERREN, v&#229;r Gud, har givit eder?&#187;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;d&#229; skall du svara din son: &#187;Vi voro Faraos tr&#228;lar i Egypten, men med stark hand f&#246;rde HERREN oss ut ur Egypten.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Och HERREN gjorde stora och gruvliga tecken och under i Egypten p&#229; Farao och hela hans hus inf&#246;r v&#229;ra &#246;gon.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Men oss f&#246;rde han ut d&#228;rifr&#229;n, f&#246;r att l&#229;ta oss komma in och giva oss det land som han med ed har lovat &#229;t v&#229;ra f&#228;der.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Och HERREN bj&#246;d oss att g&#246;ra efter all dessa stadgar och att frukta HERREN, v&#229;r Gud, f&#246;r att det alltid skulle g&#229; oss v&#228;l, i det att han beh&#246;lle oss vid liv, s&#229;som ock hittills har skett.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Och det skall l&#228;nda oss till r&#228;ttf&#228;rdighet, n&#228;r vi h&#229;lla och g&#246;ra efter alla dessa bud, inf&#246;r HERREN, v&#229;r Guds, ansikte, s&#229;som han har bjudit oss.&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;N&#228;r HERREN, din Gud l&#229;ter dig komma in i det land di du nu g&#229;r, f&#246;r att taga i besittning, och n&#228;r han f&#246;r dig f&#246;rjagar stora folk -- hetiterna, girgas&#233;erna, amor&#233;erna, kanan&#233;erna, periss&#233;erna, hiv&#233;erna och jebus&#233;erna, sju folk, st&#246;rre och m&#228;ktigare &#228;n du --</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;n&#228;r HERREN, din Gud, giver dessa i ditt v&#229;ld och du sl&#229;r dem, d&#229; skall du giva dem till spillo; du skall icke sluta f&#246;rbund med dem eller visa dem n&#229;d.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Du skall icke befrynda dig med dem; dina d&#246;ttrar skall du icke giva &#229;t deras s&#246;ner, och deras d&#246;ttrar skall du icke taga till hustrur &#229;t dina s&#246;ner.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ty de skola d&#229; f&#246;rleda dina s&#246;ner att vika av ifr&#229;n mig och tj&#228;na andra gudar, och HERRENS vrede skall d&#229; uppt&#228;ndas mot eder och han skall med hast f&#246;rg&#246;ra dig.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Utan s&#229; skolen I g&#246;ra med dem I skolen bryta ned deras altaren och sl&#229; s&#246;nder deras stoder och hugga ned deras Aseror och br&#228;nna upp deras bel&#228;ten i eld.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ty du &#228;r ett folk som &#228;r helgat &#229;t HERREN, din Gud; dig har HERREN, din Gud, utvalt till att vara hans egendomsfolk, framf&#246;r alla andra folk p&#229; jorden.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Icke d&#228;rf&#246;r att I voren st&#246;rre &#228;n alla andra folk var det som HERREN f&#228;ste sig vid eder och utvalde eder, ty I &#228;ren ju mindre &#228;n alla andra folk;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;utan d&#228;rf&#246;r att HERREN &#228;lskade eder och ville h&#229;lla den ed som han hade svurit f&#228;der, d&#228;rf&#246;r f&#246;rde HERREN eder ut med stark hand och f&#246;rlossade dig ur tr&#228;ldomshuset, ur Faraos, den egyptiske konungens, hand.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;S&#229; skall du nu veta att HERREN, din Gud, &#228;r den r&#228;tte Guden, den trofaste Guden, som h&#229;ller f&#246;rbund och bevarar n&#229;d intill tusende led, n&#228;r man &#228;lskar honom och h&#229;ller hans bud,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;men som utan f&#246;rskoning vederg&#228;ller och f&#246;rg&#246;r dem som hata honom.  Han dr&#246;jer icke, n&#228;r det g&#228;ller dem som hata honom; utan f&#246;rskoning vederg&#228;ller han dem.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;S&#229; h&#229;ll nu de bud och stadgar och r&#228;tter som jag i dag giver dig, och g&#246;r efter dem.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Om I nu h&#246;ren dessa r&#228;tter och h&#229;llen dem och g&#246;ren efter dem, s&#229; skall HERREN, din Gud, till l&#246;n d&#228;rf&#246;r l&#229;ta sitt f&#246;rbund och sin n&#229;d best&#229;, vad han med ed lovade dina f&#228;der.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Han skall d&#229; &#228;lska dig och v&#228;lsigna sitt livs frukt och din marks frukt, din s&#228;d, ditt vin och din olja, dina f&#228;kreaturs avf&#246;da och din sm&#229;boskaps avel, i det land som han med ed har lovat dina f&#228;der att giva dig.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;V&#228;lsignad skall du bliva framf&#246;r alla andra folk; bland dina m&#228;n och kvinnor skall ingen vara ofruktsam, ej heller bland din boskap.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Och HERREN skall avv&#228;nda fr&#229;n dig all krankhet; ingen av Egyptens alla sv&#229;ra sjukdomar, som du v&#228;l k&#228;nner, skall han l&#228;gga p&#229; dig; han skall i st&#228;llet l&#229;ta dem komma &#246;ver alla dem som hata dig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Och alla de folk som HERREN, din Gud, giver i din hand skall du utrota; du skall icke visa dem n&#229;gon skonsamhet.  Du skall icke heller tj&#228;na deras gudar, ty detta kunde bliva en snara f&#246;r dig.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Om du ock s&#228;ger vid dig sj&#228;lv: &#187;Dessa folk &#228;ro st&#246;rre &#228;n jag; huru skall jag kunna f&#246;rdriva dem?&#187;,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;s&#229; m&#229; du dock icke frukta f&#246;r dem; du skall t&#228;nka p&#229; vad HERREN, din Gud gjorde med Farao och med all egyptierna,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;p&#229; de stora hems&#246;kelser som du med egna &#246;gon s&#229;g, och p&#229; de tecken och under och p&#229; den starka hand och utr&#228;ckta arm varmed HERREN, din Gud, f&#246;rde dig ut.  P&#229; samma s&#228;tt skall HERREN, din Gud, nu g&#246;ra med alla de folk som du fruktar f&#246;r.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;D&#228;rtill skall HERREN, din Gud, s&#228;nda getingar &#246;ver dem, till dess att de som &#228;ro kvar och h&#229;lla sig g&#246;mda f&#246;r dig hava blivit utrotade.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Du m&#229; icke f&#246;rskr&#228;ckas f&#246;r dem, ty HERREN, din Gud, &#228;r mitt ibland dig, en stod och fruktansv&#228;rd Gud.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Och HERREN, din Gud, skall f&#246;rjaga dessa hedningar f&#246;r dig, men blott sm&#229;ningom.  Du skall icke med hast f&#229; f&#246;rg&#246;ra dem, p&#229; det att vilddjuren icke m&#229; f&#246;r&#246;ka sig till din skada.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;HERREN, din Gud, skall giva dem i ditt v&#229;ld och s&#228;nda stor f&#246;rvirring bland dem, till dess att de f&#246;rg&#246;ras.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Och han skall giva deras konungar i din hand, och du skall utrota till och med deras namn, s&#229; att de icke mer finnas under himmelen.  Ingen skall kunna st&#229; dig emot, till dess du har f&#246;rgjort dem.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Deras gudabel&#228;ten skola I br&#228;nna upp i eld.  Du skall icke hava beg&#228;relse till det silver och det guld som finnes p&#229; dem, och icke taga n&#229;got av detta f&#246;r din r&#228;kning, p&#229; det att du icke m&#229; sn&#228;rjas d&#228;rav; ty en styggelse &#228;r det f&#246;r HERREN, din Gud.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Och du skall icke l&#229;ta n&#229;gon styggelse komma in i ditt hus, p&#229; det att du icke ocks&#229; sj&#228;lv m&#229; bliva given till spillo.  Du skall r&#228;kna det s&#229;som en sk&#228;ndlighet och en styggelse, ty det &#228;r givet till spillo.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Alla de bud som jag i dag giver dig skolen I h&#229;llen, och efter dem skolen I g&#246;ra, f&#246;r att I m&#229;n komma in i och taga i besittning det land som HERREN med ed har lovat &#229;t edra f&#228;der.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Och du skall komma ih&#229;g allt vad som har skett p&#229; den v&#228;g HERREN, din Gud, nu i fyrtio &#229;t har l&#229;tit dig vandra i &#246;knen, f&#246;r att tukta dig och pr&#246;va dig, s&#229; att han kunde f&#246;rnimma vad som var i ditt hj&#228;rta: om du ville h&#229;lla hans bud eller icke.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ja, han tuktade dig och l&#228;t dig hungra, och han gav dig manna att &#228;ta, en mat som du f&#246;rut icke visste av, och som icke heller dina f&#228;der visste av; p&#229; det att han skulle l&#228;ra dig f&#246;rst&#229; att m&#228;nniskan lever icke allenast av br&#246;d, utan att hon lever av allt det som utg&#229;r av HERRENS mun.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Dina kl&#228;der blevo icke utslitna p&#229; dig, och din fot svullnade icke under dessa fyrtio &#229;r.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;S&#229; skall du d&#229; f&#246;rst&#229; i ditt hj&#228;rta att HERREN, din Gud, fostrar dig, s&#229;som en man fostrar sin son;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;och du skall h&#229;lla HERRENS, din Guds, bud, s&#229; att du vandrar p&#229; hans v&#228;gar och fruktar honom.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ty HERREN, din Gud, l&#229;ter dig nu komma in i ett gott land, ett land d&#228;r vattenb&#228;ckar, k&#228;llor och djupa vatten fl&#246;da fram i dalar och p&#229; berg,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;ett land med vete och korn, med vintr&#228;d, fikontr&#228;d och granattr&#228;d, ett land med &#228;dla olivtr&#228;d och med honung,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;ett land d&#228;r du icke skall &#228;ta ditt br&#246;d i torftighet, d&#228;r intet skall fattas dig, ett land vars stenar inneh&#229;lla j&#228;rn, och ur vars berg du skall bryta koppar.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;D&#228;r skall du &#228;ta och bliva m&#228;tt, och du skall s&#229; lova HERREN, din Gud, f&#246;r det goda land som han har givit dig.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Tag dig d&#229; till vara f&#246;r att f&#246;rg&#228;ta HERREN, din Gud, s&#229; att du icke h&#229;ller hans bud och r&#228;tter och stadgar, som jag i dag giver dig.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ja, n&#228;r du &#228;ter och bliver m&#228;tt, och bygger vackra hus och bor i dem,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;n&#228;r dina f&#228;kreatur och din sm&#229;boskap f&#246;r&#246;kas, och ditt silver och guld f&#246;r&#246;kas, och allt annat du har f&#246;r&#246;kas,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;d&#229; m&#229; ditt hj&#228;rta icke bliva h&#246;gmodigt, s&#229; att du f&#246;rg&#228;ter HERREN, din Gud, som har f&#246;rt dig ut ur Egyptens land, ur tr&#228;ldomshuset.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;och som har lett dig genom den stora och fruktansv&#228;rda &#246;knen, bland giftiga ormar och skorpioner, &#246;ver f&#246;rtorkad mark, d&#228;r intet vatten &#229;t dig komma ut ur den h&#229;rda klippan,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;och som gav dig manna att &#228;ta i &#246;knen, en mat som dina f&#228;der icke visste av -- detta p&#229; det att han skulle tukta dig och pr&#246;va dig, f&#246;r att sedan kunna g&#246;ra dig gott.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Du m&#229; icke s&#228;ga vid dig sj&#228;lv: &#187;Min egen kraft och min hands styrka har f&#246;rskaffat mig denna rikedom&#187;,</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;utan du m&#229; komma ih&#229;g att det &#228;r HERREN, din Gud, som giver dig kraft att f&#246;rv&#228;rva rikedom, d&#228;rf&#246;r att han vill uppr&#228;tta det f&#246;rbund som han med ed har ing&#229;tt med dina f&#228;der -- s&#229;som och hittills har skett.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Men om du f&#246;rg&#228;ter HERREN, din Gud, och f&#246;ljer efter andra gudar och tj&#228;nar dem och tillbeder dem, s&#229; betygar jag i dag inf&#246;r eder att I f&#246;rvisso skolen f&#246;rg&#229;s.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;P&#229; samma s&#228;tt som hedningarna som HERREN f&#246;rg&#246;r f&#246;r eder skolen ocks&#229; I d&#229; f&#246;rg&#229;s, d&#228;rf&#246;r att I icke h&#246;rden HERRENS, eder Guds r&#246;st.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;H&#246;r, Israel!  Du g&#229;r nu &#246;ver Jordan, f&#246;r att komma ditin och underl&#228;gga dig folk, st&#246;rre och m&#228;ktigare &#228;n du, st&#228;der, stora och bef&#228;sta upp mot himmelen,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;anakiternas stora och resliga folkstam, som du sj&#228;lv k&#228;nner, och om vilken du har h&#246;rt att man s&#228;ger: &#187;Vem kan st&#229; emot Anaks barn!&#187;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;S&#229; skall du nu veta att HERREN, din Gud, &#228;r den som g&#229;r framf&#246;r dig, s&#229;som en f&#246;rt&#228;rande eld; han skall f&#246;rg&#246;ra dem, och han skall f&#246;rg&#246;ra dem, och han skall &#246;dmjuka dem f&#246;r dig, och du skall f&#246;rdriva dem och utrota dem med hast, s&#229;som HERREN har lovat dig.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;D&#229; nu HERREN, din Gud, driver dem undan f&#246;r dig, m&#229; du icke s&#228;ga vid dig sj&#228;lv: &#187;F&#246;r min r&#228;ttf&#228;rdighets skull har HERREN l&#229;tit mig komma in i detta land och taga det i besittning.&#187;  Ty dessa hedningars ogudaktighet &#228;r det som g&#246;r att HERREN f&#246;rdriver dem f&#246;r dig.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Icke din r&#228;ttf&#228;rdighet och din r&#228;ttsinnighet &#228;r det som g&#246;r att du f&#229;r komma in i deras land och taga det i besittning, utan dessa hedningars ogudaktighet &#228;r det som g&#246;r att HERREN, din Gud, f&#246;rdriver dem f&#246;r dig.  S&#229; vill ock HERREN uppfylla vad han med ed har lovat dina f&#228;der, Abraham, Isak och Jakob.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;D&#228;rf&#246;r m&#229; du nu veta att det icke &#228;r din r&#228;ttf&#228;rdighet som g&#246;r att HERREN, din Gud, vill giva dig detta goda land till besittning; ty du &#228;r ett h&#229;rdnackat folk.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kom ih&#229;g, f&#246;rg&#228;t icke, huru du i &#246;knen f&#246;rt&#246;rnade HERREN, din Gud.  Allt ifr&#229;n den dag d&#229; du drog ut ur Egyptens land, &#228;nda till dess I nu haven kommit hit, haven I varit genstr&#228;viga mot HERREN.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Vid Horeb f&#246;rt&#246;rnaden I HERREN, och HERREN vredgades p&#229; eder, s&#229; att han ville f&#246;rg&#246;ra eder.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;N&#228;r jag hade stigit upp p&#229; berget f&#246;r att taga emot stentavlorna, det f&#246;rbunds tavlor, som HERREN hade slutit med eder, stannade jag p&#229; berget i fyrtio dagar och fyrtio n&#228;tter, utan att &#228;ta och utan att dricka.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Och HERREN gav mig de tv&#229; stentavlorna, p&#229; vilka Gud hade skrivit med sitt finger; vad d&#228;r stod var alldeles lika med de ord HERREN hade talat med eder p&#229; berget ur elden, den dag d&#229; I voren f&#246;rsamlade d&#228;r.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Och n&#228;r de fyrtio dagarna och de fyrtio n&#228;tterna voro f&#246;rlidna, gav HERREN mig de tv&#229; stentavlorna, f&#246;rbundets tavlor.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Och HERREN sade till mig: &#187;St&#229; upp och g&#229; med hast ned h&#228;rifr&#229;n, ty ditt folk, som du har f&#246;rt ut ur Egypten, har tagit sig till, vad f&#246;rd&#228;rvligt &#228;r.  De hava redan vikit av ifr&#229;n den v&#228;g som jag bj&#246;d dem g&#229;; de hava gjort sig ett gjutet bel&#228;te.&#187;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Och HERREN talade till mig och sade: &#187;jag har sett att detta folk &#228;r ett h&#229;rdnackat folk.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;L&#228;mna mig i fred, ty jag vill f&#246;rg&#246;ra dem och utpl&#229;na deras namn, s&#229; att det icke mer finnes under himmelen; dig vill jag sedan g&#246;ra till ett folk som &#228;r m&#228;ktigare och st&#246;rre &#228;n detta.&#187;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;D&#229; v&#228;nde jag mig om och steg ned fr&#229;n berget, som brann i eld; och jag hade i mina b&#229;da h&#228;nder f&#246;rbundets tv&#229; tavlor.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Och jag fick d&#229; se att I haven syndat mot HERREN, eder Gud: I haden gjort eder en gjuten kalv; s&#229; haden I redan vikit av ifr&#229;n den v&#228;g som HERREN hade bjudit eder g&#229;.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;D&#229; fattade jag i de b&#229;da tavlorna och kastade dem ifr&#229;n mig med b&#229;da h&#228;nderna och slog s&#246;nder dem inf&#246;r edra &#246;gon.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Och jag f&#246;ll ned inf&#246;r HERRENS ansikte och l&#229;g s&#229;, likasom f&#246;rra g&#229;ngen i fyrtio dagar och fyrtio n&#228;tter, utan att &#228;ta och utan att dricka, f&#246;r all den synds skulle som I haden beg&#229;tt genom att g&#246;ra vad ont var i HERRENS &#246;gon, till att f&#246;rt&#246;rna honom.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ty jag fruktade f&#246;r den vrede och f&#246;rbittring mot eder, av vilken HERREN hade blivit s&#229; uppfylld att han ville f&#246;rg&#246;ra eder.  Och HERREN h&#246;rde mig &#228;ven denna g&#229;ng.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ocks&#229; p&#229; Aron blev HERREN mycket vred, s&#229; att han ville f&#246;rg&#246;ra honom, och jag bad d&#229; j&#228;mv&#228;l f&#246;r Aron.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Sedan tog jag kalven, syndabel&#228;tet som I haden gjort, och br&#228;nde den i eld och krossade s&#246;nder den v&#228;l, till dess att den blev fint stoft, och det stoftet kastade jag i b&#228;cken som fl&#246;t ned fr&#229;n berget.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;I Tabeera, i Massa och i Kibrot-Hattaava f&#246;rt&#246;rnaden I ock HERREN.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Och n&#228;r HERREN ville s&#228;nda eder &#229;stad fr&#229;n Kades-Barnea och sade: &#187;Dragen upp och intagen det land som jag har givit eder&#187;, d&#229; voren I genstr&#228;viga mot HERREN, eder Guds, befallning och trodden honom icke och h&#246;rden icke hans r&#246;st.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ja, genstr&#228;viga haven I varit mot HERREN allt ifr&#229;n den dag d&#229; jag l&#228;rde k&#228;nna eder.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#229; f&#246;ll jag d&#229; ned inf&#246;r HERRENS ansikte och l&#229;g s&#229; i de fyrtio dagarna och de fyrtio n&#228;tterna; ty HERREN hade sagt att han ville f&#246;rg&#246;ra eder.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Och jag bad till HERREN och sade: &#187;Herre, HERRE, f&#246;rd&#228;rva icke ditt folk och din arvedel, som du har f&#246;rlossat med din stora makt, och som du med stark hand har f&#246;rt ut ur Egypten.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;T&#228;nk p&#229; dina tj&#228;nare Abraham, Isak och Jakob, se icke p&#229; detta folks h&#229;rdhet, ogudaktighet och synd;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;p&#229; det att man icke m&#229; s&#228;ga i det land varur du har f&#246;rt oss ut: 'D&#228;rf&#246;r att HERREN, icke f&#246;rm&#229;dde f&#246;ra dem in i det land som han hade lovat &#229;t dem, och d&#228;rf&#246;r att han hatade dem, f&#246;rde han dem ut och l&#228;t dem d&#246; i &#246;knen.'</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;De &#228;ro ju ditt folk och din arvedel, som du har f&#246;rt ut med din stora kraft och din utr&#228;ckta arm.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;P&#229; den tiden sade HERREN till mig: &#187;Hugg ut &#229;t dig tv&#229; stentavlor, likadana som de f&#246;rra voro, och stig upp till mig p&#229; berget; g&#246;r dig och en ark av tr&#228;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Och sedan jag har skrivit p&#229; tavlorna samma ord som stodo p&#229; de f&#246;rra tavlorna, vilka du slog s&#246;nder, skall du l&#228;gga dem i arken.&#187;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;S&#229; gjorde jag d&#229; en ark av akacietr&#228; och h&#246;gg ut tv&#229; stentavlor, likadana som de f&#246;rra voro.  Och jag steg upp p&#229; berget och hade med mig de tv&#229; tavlorna.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Och han skrev p&#229; tavlorna detsamma som var skrivet f&#246;rra g&#229;ngen, de tio ord som HERREN hade talat till eder p&#229; berget ur elden, den dag d&#229; I voren f&#246;rsamlade d&#228;r.  Och HERREN gav dem &#229;t mig.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sedan v&#228;nda jag mig om och steg ned fr&#229;n berget och lade tavlorna i arken som jag hade gjort, och d&#228;r fingo de ligga, s&#229;som HERREN hade bjudit mig.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Och Israels barn br&#246;to upp fr&#229;n Beerot-Bene-Jaakan och t&#229;gade till Mosera.  D&#228;r dog Aron och blev d&#228;r ocks&#229; begraven; och hans som Eleasar blev pr&#228;st i hans st&#228;lle.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;D&#228;rifr&#229;n br&#246;to de upp och t&#229;gade till Gudgoda, och fr&#229;n Gudgoda, och fr&#229;n Gudgoda till Jotbata, en trakt som var rik p&#229; vattenb&#228;ckar.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;P&#229; den tiden avskilde HERREN Levi stam till att b&#228;ra HERRENS f&#246;rbundsark, till att st&#229; inf&#246;r HERRENS ansikte och g&#246;ra tj&#228;nst inf&#246;r honom, och till att v&#228;lsigna i hans namn, s&#229;som den har att g&#246;ra &#228;nnu i dag.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;D&#228;rf&#246;r fick Levi ingen lott eller arvedel j&#228;mte sina br&#246;der. HERREN &#228;r hans arvedel, s&#229;som HERREN, din Gud, har sagt honom.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Och jag stannade p&#229; berget lika l&#228;nge som f&#246;rra g&#229;ngen, fyrtio dagar och fyrtio n&#228;tter; och HERREN h&#246;rde mig ocks&#229; denna g&#229;ng: HERREN ville icke f&#246;rd&#228;rva mig.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Och HERREN sade till mig: &#187;St&#229; upp och g&#229; &#229;stad framf&#246;r folket, och l&#229;t dem bryta upp, f&#246;r att de m&#229; komma in i och taga i besittning det land som jag med ed har lovat deras f&#228;der att giva dem.&#187;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Och nu Israel, var &#228;r det som HERREN, din Gud, fordrar av dig annat &#228;n att du fruktar HERREN, din Gud, att du alltid vandrar p&#229; hans v&#228;gar och &#228;lskar honom, och att du tj&#228;nar HERREN, din Gud, av allt ditt hj&#228;rta och av all din sj&#228;l,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;s&#229; att du h&#229;ller HERRENS bud och stadgar, som jag i dag giver dig, p&#229; det att det m&#229; g&#229; dig v&#228;l?</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Se, HERREN, din Gud, tillh&#246;r himlarna och himlarnas himmel, jorden och allt vad d&#228;rp&#229; &#228;r;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;men allenast vid dina f&#228;der f&#228;ste sig HERREN och &#228;lskade dem; och han utvalde deras avkomlingar efter dem, han utvalde eder bland alla folk, s&#229;som I nu sj&#228;lva sen.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Omsk&#228;ren d&#228;rf&#246;r edert hj&#228;rtas f&#246;rhud, och varen icke l&#228;nge h&#229;rdnackade.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ty HERREN, eder Gud, &#228;r gudarnas Gud och herrarnas Herre, den store, den v&#228;ldige och fruktansv&#228;rde Guden, som icke har anseende till personen och icke tager mutor;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;som skaffar den faderl&#246;se och &#228;nkan r&#228;tt, och som &#228;lskar fr&#228;mlingen och giver honom mat och kl&#228;der.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;D&#228;rf&#246;r skolen ocks&#229; I &#228;lska fr&#228;mlingen; I haven ju sj&#228;lva varit fr&#228;mlingar i Egyptens land.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;HERREN, din Gud, skall du frukta, honom skall du tj&#228;na, och till honom skall du h&#229;lla dig, och vid hans namn skall du sv&#228;rja.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Han &#228;r ditt lov, och han din Gud, som har gjort med dig de stora och underbara g&#228;rningar som du med egna &#246;gon har sett.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Sjuttio personer voro dina f&#228;der, som drogo ned till Egypten, men nu har HERREN, din Gud, gjort dig talrik s&#229;som himmelens stj&#228;rnor.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#229; skall du nu &#228;lska HERREN, din Gud, och h&#229;lla vad han bjuder dig h&#229;lla, hans stadgar och r&#228;tter och bud, alltid.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Och besinnen i dag -- jag talar nu icke om edra barn, som icke hava f&#246;rnummit och sett det -- huru HERREN, eder Gud, har fostrat eder, besinnen hans storhet, hans starka hand och hans utr&#228;ckta arm,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;de tecken och g&#228;rningar som han gjorde i Egypten, med Farao, konungen i Egypten, och med hela hans land,</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;och vad han gjorde med egyptiernas h&#228;r, med deras h&#228;star och vagnar, huru han l&#228;t R&#246;da havets vatten str&#246;mma &#246;ver dem, n&#228;r de f&#246;rf&#246;ljde eder, och huru HERREN d&#229; f&#246;rgjorde dem, s&#229; att de nu icke mer &#228;ro till;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;och vad han gjorde med eder i &#246;knen, &#228;nda till dess I kommen hit,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;och vad han gjorde med Datan och Abiram, Eliabs, Rubens sons, s&#246;ner, huru jorden &#246;ppnade sin mun och uppslukade dem med deras hus och deras t&#228;lt och allt levande som f&#246;ljde dem, och detta mitt i hela Israel.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ty I haven ju med egna &#246;gon sett alla de stora g&#228;rningar som HERREN har gjort.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;S&#229; h&#229;llen d&#229; alla de bud som jag i dag giver dig, p&#229; det att I med frimodighet m&#229;n kunna g&#229; in i och intaga det land dit I nu dragen, f&#246;r att taga det i besittning,</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;och p&#229; det att I m&#229;n l&#228;nge leva i det land som HERREN med ed har lovat edra f&#228;der att giva &#229;t dem och deras efterkommande, ett land som flyter av mj&#246;lk och honung.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ty det land dit du nu kommer, f&#246;r att taga det i besittning, &#228;r icke s&#229;som Egyptens land, varifr&#229;n I haven dragit ut, d&#228;r du m&#229;ste trampa upp vatten till den s&#228;d du s&#229;dde, s&#229;som man g&#246;r i en k&#246;kstr&#228;dg&#229;rd;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;nej, det land dit I nu dragen, f&#246;r att taga det i besittning, &#228;r ett land med berg och dalar, som f&#229;r vatten att dricka genom himmelens regn,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;ett land som HERREN, din Gud, l&#229;ter sig v&#229;rda om, och p&#229; vilket HERRENS, din Guds, &#246;gon best&#228;ndigt vila, fr&#229;n &#229;rets begynnelse till &#229;rets slut.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Om i nu h&#246;ren de bud som jag i dag giver eder, s&#229; att I &#228;lsken HERREN, eder Gud, och tj&#228;nen honom av allt edert hj&#228;rta och av all eder sj&#228;l,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;s&#229; skall jag giva &#229;t edert land regn i r&#228;tt tid, h&#246;stregn och v&#229;rregn, och du skall f&#229; inb&#228;rga din s&#228;d och ditt vin och din olja.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Och jag skall giva din boskap gr&#228;s p&#229; din mark; och du skall &#228;ta och bliva m&#228;tt.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men tagen eder till vara, l&#229;ten icke edra hj&#228;rtan bliva f&#246;rf&#246;rda, s&#229; att I viken av och tj&#228;nen andra gudar och tillbedjen dem;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;ty d&#229; skall HERRENS vrede uppt&#228;ndas mot eder, och han skall tillsluta himmelen, s&#229; att regn icke faller och marken icke giver sin gr&#246;da; och I skolen med hast bliva utrotade ur det goda land som HERREN vill giva eder.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;S&#229; skolen I nu l&#228;gga dessa mina ord p&#229; edert hj&#228;rta och edert sinne, och I skolen binda dem s&#229;som ett tecken p&#229; eder hand, och de skola vara s&#229;som ett m&#228;rke p&#229; eder panna;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;och I skolen l&#228;ra edra barn dem, i det att du talar om dem, n&#228;r du sitter i ditt hus och n&#228;r du st&#229;r upp.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;och du skall skriva dem p&#229; d&#246;rrposterna i ditt hus och p&#229; dina portar;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;p&#229; det att I och edra barn m&#229;n l&#228;nge f&#229; bo i det land som HERREN med ed har lovat edra f&#228;der att giva dem, lika l&#228;nge som himmelen v&#228;lver sig &#246;ver jorden.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ty om I h&#229;llen alla dessa bud som jag giver eder och g&#246;ren efter dem, s&#229; att I &#228;lsken HERREN, eder Gud, och alltid vandren p&#229; hans v&#228;gar och h&#229;llen eder till honom,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;d&#229; skall HERREN f&#246;rdriva alla dessa folk f&#246;r eder, och I skolen underl&#228;gga eder folk som &#228;ro st&#246;rre och m&#228;ktigare &#228;n I.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Var ort eder fot betr&#228;der skall bliva eder.  Fr&#229;n &#246;knen till Libanon, ifr&#229;n floden -- floden Frat -- &#228;nda till V&#228;stra havet skall edert omr&#229;de str&#228;cka sig.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ingen skall kunna st&#229; eder emot.  Fruktan och f&#246;rskr&#228;ckelse f&#246;r eder skall HERREN, eder Gud, l&#229;ta komma &#246;ver hela det land I betr&#228;den, s&#229;som han har lovat eder.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Se, jag f&#246;rel&#228;gger eder i dag v&#228;lsignelse och f&#246;rbannelse:</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;v&#228;lsignelse, om I h&#246;ren HERRENS eder Guds, bud, som jag i dag giver eder,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;och f&#246;rbannelse, om I icke h&#246;ren HERRENS, eder Guds, bud, utan viken av ifr&#229;n den v&#228;g jag i dag bjuder eder g&#229; och f&#246;ljen efter andra gudar, som I icke k&#228;nnen.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Och n&#228;r HERREN, din Gud, har l&#229;tit dig komma in i det land dit du nu g&#229;r, f&#246;r att taga det i besittning, skall du l&#229;ta berget Gerissim bliva platsen f&#246;r v&#228;lsignelsen och berget Ebal platsen f&#246;r f&#246;rbannelsen.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;(Dessa berg ligga, s&#229;som k&#228;nt &#228;r, p&#229; andra sidan Jordan, bortom V&#228;stra v&#228;gen, i hedmarkskanan&#233;ernas land, mitt emot Gilgal, bredvid Mores terebintlund.)</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Ty I g&#229;n nu &#246;ver Jordan, f&#246;r att komma in i och taga i besittning det land som HERREN, eder Gud, vill giva eder; I skolen taga det i besittning och bo d&#228;r.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;H&#229;llen d&#229; alla de stadgar och r&#228;tter som jag i dag f&#246;rel&#228;gger eder, och g&#246;ren efter dem.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Dessa &#228;ro de stadgar och r&#228;tter som I skolen h&#229;lla och iakttaga i det land som HERREN, dina f&#228;ders Gud, har givit dig till besittning; s&#229; l&#228;nge I leven p&#229; jorden skolen I h&#229;lla dem.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;I skolen i grund f&#246;r&#246;da alla platser d&#228;r de folk som I f&#246;rdriven hava h&#229;llit sin gudstj&#228;nst, vare sig detta har skett p&#229; h&#246;ga berg och h&#246;jder eller n&#229;gonst&#228;des under gr&#246;na tr&#228;d.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;I skolen bryta ned deras altaren och sl&#229; s&#246;nder deras stoder och br&#228;nna upp deras Aseror i eld och hugga ned deras gudabel&#228;ten, och I skolen utrota deras namn fr&#229;n s&#229;dana platser.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;N&#228;r I tillbedjen HERREN, eder Gud, skolen I icke g&#246;ra s&#229;som de,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;utan den plats som HERREN, eder Gud, utv&#228;ljer inom n&#229;gon av edra stammar till att d&#228;r f&#228;sta sitt namn, denna boning skolen I s&#246;ka och dit skall du g&#229;.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och dit skolen I f&#246;ra edra br&#228;nnoffer och slaktoffer, eder tionde, vad edra h&#228;nder b&#228;ra fram s&#229;som offerg&#228;rd, edra l&#246;ftesoffer och frivilliga offer och det f&#246;rstf&#246;dda av edra f&#228;kreatur och eder sm&#229;boskap.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Och d&#228;r skolen I &#228;ta inf&#246;r HERRENS, eder Guds, ansikte, och gl&#228;dja eder med edert husfolk &#246;ver allt vad I haven f&#246;rv&#228;rvat, allt varmed HERREN, din Gud, vara r&#228;ttast;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;I skolen d&#229; icke g&#246;ra s&#229;som vi nu g&#246;ra h&#228;r, var och en vad honom tyckes vara r&#228;ttast.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;I haven ju &#228;nnu icke kommit till ro och till den arvedel som HERREN, din Gud, vill giva dig.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Men n&#228;r I haven g&#229;tt &#246;ver Jordan och bon i det land som HERREN, eder Gud, vill giva eder till arvedel, och n&#228;r han har l&#229;tit eder f&#229; ro f&#246;r alla edra fiender runt omkring, d&#229; att I bon i trygghet,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;d&#229; skolen I till den plats som HERREN, eder Gud, utv&#228;ljer till boning &#229;t sitt namn f&#246;ra allt vad jag nu bjuder eder: edra br&#228;nnoffer och slaktoffer, eder tionde, vad edra h&#228;nder b&#228;ra fram s&#229;som offerg&#228;rd, s&#229; ock alla de utvalda l&#246;ftesoffer som I loven HERREN.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Och s&#229; skolen I gl&#228;dja eder inf&#246;r HERREN, eder Guds, ansikte, med edra s&#246;ner och d&#246;ttrar, edra tj&#228;nare och tj&#228;narinnor, och med leviten som bor inom edra portar, ty han har ju ingen lott eller arvedel med eder.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tag dig till vara f&#246;r att offra dina br&#228;nnoffer p&#229; n&#229;gon annan plats som kan falla din in;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;nej, p&#229; den plats HERREN utv&#228;ljer inom en av dina stammar, d&#228;r skall du offra dina br&#228;nnoffer, och d&#228;r skall du g&#246;ra allt vad jag eljest bjuder dig.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Dock f&#229;r du, s&#229; mycket dig lyster, slakta och &#228;ta k&#246;tt inom vilken som helst av dina st&#228;der, i m&#229;n av den v&#228;lsignelse som HERREN, din Gud, giver dig.  B&#229;de den som &#228;r oren och den som &#228;r ren m&#229; &#228;ta d&#228;rav, s&#229;som vore det gasell- eller hjortk&#246;tt.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Men blodet skolen I icke f&#246;rt&#228;ra I skolen gjuta ut det p&#229; jorden s&#229;som vatten.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Du f&#229;r allts&#229; icke hemma inom dina portar &#228;ta tionde av din s&#228;d, ditt vin och din olja, ej heller det f&#246;rstf&#246;dda av dina f&#228;kreatur och din sm&#229;boskap, ej heller n&#229;got av de l&#246;ftesoffer som du lovar, eller av dina frivilliga offer, eller av det din hand b&#228;r fram s&#229;som offerg&#228;rd;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;utan inf&#246;r HERREN, din Guds, ansikte, p&#229; den plats som HERREN, din Gud, utv&#228;ljer skall du &#228;ta s&#229;dant, med din son och din dotter, din tj&#228;nare och din tj&#228;narinna, och med leviten som bor inom dina portar; och s&#229; skall du gl&#228;dja dig inf&#246;r HERRENS, din Guds, ansikte &#246;ver allt vad du har f&#246;rv&#228;rvat.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Tag dig till vara f&#246;r att gl&#246;mma bort leviten, s&#229; l&#228;nge du lever i ditt land.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Om du allts&#229;, n&#228;r HERREN, din Gud, har utvidgat ditt omr&#229;de, s&#229;som han har lovat dig, t&#228;nker s&#229;: &#187;Jag vill &#228;ta k&#246;tt&#187; -- ifall det nu lyster f&#246;r dig att &#228;ta k&#246;tt -- s&#229; m&#229; du d&#229; &#228;ta k&#246;tt, s&#229; mycket dig lyster.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Om den plats som HERREN, din Gud, utv&#228;ljer till att d&#228;r f&#228;sta sitt namn ligger f&#246;r avl&#228;gset f&#246;r dig, s&#229; m&#229; du, i enlighet med vad jag har bjudit dig, slakta av de f&#228;kreatur och av den sm&#229;boskap som HERREN har givit dig, och &#228;ta d&#228;rav hemma inom dina portar, s&#229; mycket av din lyster.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Men du skall &#228;ta p&#229; samma s&#228;tt som man &#228;ter gasell- eller hjortk&#246;tt; b&#229;de den som &#228;r oren och den som &#228;r ren m&#229; &#228;ta d&#228;rav.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Allenast skall du vara st&#229;ndaktig i att icke f&#246;rt&#228;ra blodet; ty blodet &#228;r sj&#228;len, och sj&#228;len skall du icke f&#246;rt&#228;ra med k&#246;ttet.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Du skall icke f&#246;rt&#228;ra det; du skall gjuta ut det p&#229; jorden s&#229;som vatten.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Du skall icke f&#246;rt&#228;ra det, p&#229; det att det m&#229; g&#229; dig v&#228;l och dina barn efter dig, n&#228;r du g&#246;ra vad r&#228;tt &#228;r i HERRENS &#246;gon.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Men de heliga g&#229;vor som du vill b&#228;ra fram, och dina l&#246;ftesoffer, dem skall du f&#246;ra med dig till den plats som HERREN utv&#228;ljer.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Och av dina br&#228;nnoffer skall du offra b&#229;de k&#246;ttet och blodet p&#229; HERRENS, din Guds, altare.  Av dina slaktoffer d&#228;remot skall v&#228;l blodet gjutas ut p&#229; HERRENS, din Guds, altare, men k&#246;ttet m&#229; du &#228;ta.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Alla dessa bud som jag giver dig skall du h&#229;lla och h&#246;ra, f&#246;r att det m&#229; g&#229; dig v&#228;l och dina barn efter dig, till evig tid, n&#228;r du g&#246;r var gott och r&#228;tt &#228;r i HERRENS, din Guds, &#246;gon.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;N&#228;r HERREN, din Gud, har utrotat de folk till vilka du nu kommer, f&#246;r att f&#246;rdriva dem f&#246;r dig, n&#228;r du allts&#229; har f&#246;rdrivit dessa och bosatt dig i deras land,</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;tag dig d&#229; till vara f&#246;r att bliva sn&#228;rjd, s&#229; att du efterf&#246;ljer dem, sedan de hava blivit f&#246;rgjorda f&#246;r dig; fr&#229;ga icke efter deras gudar, s&#229; att du s&#228;ger: &#187;P&#229; vad s&#228;tt h&#246;llo dessa folk sin gudstj&#228;nst?  S&#229; vill ocks&#229; jag g&#246;ra.&#187;</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Nej, p&#229; det s&#228;ttet skall icke du g&#246;ra, n&#228;r du tillbeder HERREN, din Gud, ty allt som &#228;r en styggelse f&#246;r HERREN, och som han hatar, det hava de gjort till sina gudars &#228;ra; ja, de g&#229; s&#229; l&#229;ngt att de br&#228;nna upp sina s&#246;ner och d&#246;ttrar i eld &#229;t sina gudar.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Allt vad jag bjuder eder, det skolen I h&#229;lla och g&#246;ra.  Du skall icke l&#228;gga n&#229;got d&#228;rtill och icke taga n&#229;got d&#228;rifr&#229;n.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Om en profet eller en som har dr&#246;mmar uppst&#229;r bland dig, och han utlovar &#229;t dig n&#229;got tecken eller under,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;och sedan det tecken eller under, verkligen intr&#228;ffar, varom han talade med dig, i det att han sade: &#187;L&#229;t oss efterf&#246;lja och tj&#228;na andra gudar, som I icke k&#228;nnen&#187;,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;s&#229; skall du &#228;nd&#229; icke h&#246;ra p&#229; den profetens ord eller p&#229; den dr&#246;mmaren, ty HERREN, eder Gud, s&#228;tter eder d&#228;rmed allenast p&#229; prov, f&#246;r att f&#246;rnimma om I &#228;lsken HERREN, eder Gud, av allt edert hj&#228;rta och av all eder sj&#228;l.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;HERREN, eder Gud, skolen I efterf&#246;lja, honom skolen I frukta, hans bud skolen I h&#229;lla, hans r&#246;st skolen I h&#246;ra, honom skolen I tj&#228;na, och till honom skolen I h&#229;lla eder.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Men den profeten eller dr&#246;mmaren skall d&#246;das, ty han predikade avfall fr&#229;n HERREN, eder Gud, som har f&#246;rt eder ut ur Egyptens land och f&#246;rlossat dig ur tr&#228;ldomshuset; och han ville f&#246;rf&#246;ra dig till att &#246;vergiva den v&#228;g som HERREN, din Gud, har bjudit dig att vandra.  Du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Om din broder, din moders son, eller din son eller din dotter, eller hustrun i din famn, eller din v&#228;n som &#228;r f&#246;r dig s&#229;som ditt eget liv, om n&#229;gon av dessa i hemlighet vill f&#246;rleda dig, i det han s&#228;ger: &#187;L&#229;t oss g&#229; &#229;stad och tj&#228;na andra gudar, som varken du eller dina f&#228;der hava k&#228;nt&#187;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;-- gudar hos de folk som bo runt omkring eder, n&#228;ra dig eller fj&#228;rran ifr&#229;n dig, fr&#229;n jordens ena &#228;nda till den andra --</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;s&#229; skall du icke g&#246;ra honom till viljes eller h&#246;ra p&#229; honom.  Du skall icke visa honom n&#229;gon skonsamhet eller hava misskund och undseende med honom,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;utan du skall dr&#228;pa honom: f&#246;rst skall din egen hand lyftas mot honom f&#246;r att d&#246;da honom, och sedan hela folkets hand.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Och du skall stena honom till d&#246;ds, d&#228;rf&#246;r att han s&#246;kte f&#246;rf&#246;ra dig till att &#246;vergiva HERREN, din Gud, som har f&#246;rt dig ut ur Egyptens land, ur tr&#228;ldomshuset.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Och hela Israel skall h&#246;ra detta och frukta, och man skall sedan icke mer g&#246;ra n&#229;got s&#229;dant ont bland dig.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Om du f&#229;r h&#246;ra att man i n&#229;gon av de st&#228;der, som HERREN vill giva dig till att bo i, ber&#228;ttar</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;att m&#228;n hava uppst&#229;tt bland dig, onda m&#228;n som f&#246;rf&#246;ra inv&#229;narna i sin stad, i det att de s&#228;ga: &#187;L&#229;t oss g&#229; &#229;stad och tj&#228;na andra gudar, som I icke k&#228;nnen&#187;,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;s&#229; skall du noga unders&#246;ka och rannsaka och efterforska; om det d&#229; befinnes vara sant och visst att en s&#229;dan styggelse har blivit f&#246;r&#246;vad bland dig,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;s&#229; skall du sl&#229; den stadens inv&#229;nare med sv&#228;rdsegg; du skall giva den och allt vad d&#228;ri &#228;r till spillo; ocks&#229; boskapen d&#228;r skall du sl&#229; med sv&#228;rdsegg.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Och allt byte du f&#229;r d&#228;r skall du samla ihop mitt p&#229; torget, och d&#228;refter skall du br&#228;nna upp staden i eld, med allt byte du f&#229;r d&#228;r, s&#229;som ett heloffer &#229;t HERREN, din Gud; den skall bliva en grush&#246;g f&#246;r ev&#228;rdlig tid, aldrig mer skall den byggas upp.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;L&#229;t intet av det tillspillogivna l&#229;da vi din hand, p&#229; det att HERREN m&#229; v&#228;nda sig ifr&#229;n sin vredes gl&#246;d och l&#229;ta barmh&#228;rtighet vederfaras dig och f&#246;rbarma sig &#246;ver dig och f&#246;r&#246;ka dig, s&#229;som han med ed har lovat dina f&#228;der att g&#246;ra,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;om du n&#228;mligen h&#246;r HERRENS, din Guds, r&#246;st, s&#229; att du h&#229;ller alla hans bud, som jag i dag giver dig, och g&#246;r vad r&#228;tt &#228;r i HERRENS, din Guds, &#246;gon.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;I &#228;ren Herrens, eder Guds, barn.  I skolen icke rista n&#229;gra m&#228;rken p&#229; eder eller g&#246;ra eder skalliga ovanf&#246;r pannan f&#246;r n&#229;gon d&#246;d;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;ty du &#228;r ett folk som &#228;r helgat &#229;t Herren, din Gud, och dig har Herren utvalt till att vara hans egendomsfolk framf&#246;r alla andra folk p&#229; jorden.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Du skall icke &#228;ta n&#229;got som &#228;r en styggelse.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Dessa &#228;ro de fyrfotadjur som I f&#229;n &#228;ta: f&#228;kreatur, f&#229;r och getter, hjort,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;gasell, dovhjort, stenbock, dison, teoantilop och semer,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;alla de fyrfotadjur som hava kl&#246;var och hava dem helkluvna i tv&#229; h&#228;lfter, och som idissla; s&#229;dana fyrfotadjur f&#229;n I &#228;ta.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Men dessa skolen I icke &#228;ta av de idisslande djuren och av dem som hava genomkluvna kl&#246;var: kamelen, haren och klippdassen, ty de idissla v&#228;l, men de hava icke kl&#246;var, de skola g&#228;lla f&#246;r eder som orena;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;svinet, ty det har v&#228;l kl&#246;var, men det idisslar icke, det skall g&#228;lla f&#246;r eder s&#229;som orent.  Av dessa djurs k&#246;tt skolen I icke &#228;ta, ej heller skolen I komma vid deras d&#246;da kroppar.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Detta &#228;r vad I f&#229;n &#228;ta av allt det som lever i vattnet: allt det som har fenor och fj&#228;ll f&#229;n I &#228;ta.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men intet som icke har fenor och fj&#228;ll skolen I &#228;ta; det skall g&#228;lla f&#246;r eder s&#229; som orent.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Alla rena f&#229;glar f&#229;n I &#228;ta.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Men dessa f&#229;glar skolen I icke &#228;ta: &#246;rnen, lammgamen, havs&#246;rnen,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;raaf&#229;geln, falken, gladan med dess arter,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;alla slags korpar efter deras arter,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;strutsen tahemasf&#229;geln, fiskm&#229;sen, h&#246;ken med dess arter,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;ugglan, uven tinsemetf&#229;geln,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;pelikanen, asgamen, dykf&#229;geln,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;h&#228;gern, regnpiparen med dess arter, h&#228;rf&#229;geln och fl&#228;dermusen.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Alla flygande sm&#229;djur skola ock g&#228;lla f&#246;r eder s&#229;som orena, de skola icke &#228;tas.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Men alla rena flygande djur f&#229;n I &#228;ta.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;I skolen icke &#228;ta n&#229;got sj&#228;lvd&#246;tt; &#229;t fr&#228;mlingen som bo inom dina portar m&#229; du giva s&#229;dant, och han m&#229; &#228;ta det; eller ock m&#229; du s&#228;lja det &#229;t en utl&#228;nning.  Ty du &#228;r ett folk som &#228;r helgat HERREN, din Gud. Du skall icke koka en killing i dess moders mj&#246;lk.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Tionde skall du giva av all s&#228;desgr&#246;da som f&#246;r vart &#229;r v&#228;xer p&#229; din &#229;ker,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;och du skall &#228;ta den inf&#246;r Herrens, din Guds, ansikte, p&#229; den plats som han utv&#228;ljer till boning &#229;t sitt namn: tionden av din s&#228;d, ditt vin och din olja, s&#229; ock din f&#246;rstf&#246;dda av dina f&#228;kreatur och din sm&#229;boskap; ty du skall l&#228;ra att frukta Herren, din Gud, alltid.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men om v&#228;gen &#228;r dig f&#246;r l&#229;ng, s&#229; att du icke f&#246;rm&#229;r f&#246;ra det dit, eftersom den plats som Herren, din Gud, utv&#228;ljer till att d&#228;r f&#228;sta sitt namn ligger f&#246;r avl&#228;gset f&#246;r dig -- d&#229; nu Herren, din Gud, v&#228;lsigna dig --</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;s&#229; m&#229; du s&#228;lja det och knyta in penningarna och taga dem med dig och g&#229; till den plats som Herren, din Gud, utv&#228;ljer.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Och du m&#229; k&#246;pa f&#246;r penningarna vadhelst dig lyster f&#228;kreatur eller sm&#229;boskap, eller vin eller andra starka drycker eller vad du eljest kan &#229;stunda; och s&#229; skall du h&#229;lla m&#229;ltid d&#228;r inf&#246;r HERRENS, din Guds, ansikte och gl&#228;dja dig med ditt husfolk.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Och leviten som bor inom dina portar skall du d&#229; icke gl&#246;mma bort, ty han har ingen lott eller arvedel j&#228;mte dig.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Vid slutet av vart tredje &#229;r skall du avskilja all tionde av vad du har f&#229;tt i avkastning under det &#229;ret och l&#228;gga upp det inom dina st&#228;der.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Och sedan skall leviten f&#229; komma, han som ingen lott eller arvedel har j&#228;mte dig, s&#229; ock fr&#228;mlingen och den faderl&#246;se och &#228;nkan som bo inom dina portar; och d&#229; skola &#228;ta och bliva m&#228;tta.  S&#229; skall du g&#246;ra, f&#246;r att Herren din Gud, m&#229; v&#228;lsigna dig i alla dina h&#228;nders verk, i allt vad du g&#246;r.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Vart sjunde &#229;r skall du l&#229;ta vara ett fri&#229;r.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Och s&#229; skall f&#246;rh&#229;lla sig med det fri&#229;ret: Var l&#229;ngivare som har l&#229;nat n&#229;got &#229;t sin n&#228;sta skall d&#229; eftersk&#228;nka sin fordran.  Han f&#229;r d&#229; icke kr&#228;va sin n&#228;sta och broder, ty ett HERRENS fri&#229;r har d&#229; blivit utlyst.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;En utl&#228;nning m&#229; du kr&#228;va, men om du har n&#229;got att fordra av din broder, skall du eftersk&#228;nka det.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Dock borde r&#228;tteligen ingen fattig finnas hos dig, ty Herren skall rikligen v&#228;lsigna dig i det land som HERREN, din Gud, vill giva dig till besittning, s&#229;som din arvedel,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;allenast du h&#246;r HERRENS, din Guds, r&#246;st, s&#229; att du h&#229;ller alla dessa bud som jag i dag giver dig och g&#246;r efter dem.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ty Herren, din Gud, skall v&#228;lsigna dig, s&#229;som han har lovat dig; och du skall giva l&#229;n &#229;t m&#229;nga folk, men sj&#228;lv skall du icke beh&#246;va l&#229;na av n&#229;gon, och du skall r&#229;da &#246;ver m&#229;nga folk, men de skola icke r&#229;da &#246;ver dig.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Om n&#229;gon fattig finnes hos dig, en av dina br&#246;der inom n&#229;gon av dina st&#228;der, i det land som Herren, din Gud, vill giva dig, s&#229; skall du icke f&#246;rstocka ditt hj&#228;rta och tillsluta din hand f&#246;r denne din fattige broder,</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;utan du skall g&#228;rna &#246;ppna din hand f&#246;r honom och g&#228;rna l&#229;na honom vad han beh&#246;ver i sin brist.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Tag dig till vara, s&#229; att icke den onda tanken uppst&#229;r i ditt hj&#228;rta: &#187;Det sjunde &#229;ret, fri&#229;ret, &#228;r n&#228;ra&#187;, och att du s&#229; ser med ont &#246;ga p&#229; din fattige broder och icke giver honom n&#229;got; han kan d&#229; ropa &#246;ver dig till Herren, och s&#229; kommer synd att vila p&#229; dig.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;G&#228;rna skall du giva &#229;t honom, och ditt hj&#228;rta skall icke vara motvilligt, n&#228;r du giver &#229;t honom, ty f&#246;r en s&#229;dan g&#229;vas skull skall Herren, din Gud, v&#228;lsigna dig i alla dina verk, i allt vad du f&#246;retager dig.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Fattiga skola ju aldrig saknas i landet, d&#228;rf&#246;r bjuder jag dig och s&#228;ger: Du skall g&#228;rna &#246;ppna din hand f&#246;r din broder, f&#246;r de arma och fattiga som du har i ditt land.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Om n&#229;gon av ditt folk, en hebreisk man eller en hebreisk kvinna, har s&#229;lt sig till dig och tj&#228;nat dig i sex &#229;r, s&#229; skall du p&#229; det sjunde &#229;ret sl&#228;ppa honom fri ur din tj&#228;nst;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;och n&#228;r du sl&#228;pper honom fri ur din tj&#228;nst, skall du icke l&#229;ta honom g&#229; med tomma h&#228;nder.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Du skall fastmer f&#246;rse honom med g&#229;vor fr&#229;n din hjord, fr&#229;n din loge och fr&#229;n din vinpress; av det varmed Herren, din Gud, har v&#228;lsignat dig skall du giva honom.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Du skall komma ih&#229;g att du sj&#228;lv har varit en tr&#228;l i Egyptens land, och att Herren, din Gud, har f&#246;rlossat dig; d&#228;rf&#246;r bjuder jag dig detta i dag.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Men om s&#229; skulle h&#228;nda, att han s&#228;ger till dig att han icke vill l&#228;mna dig, d&#228;rf&#246;r att han &#228;lskar dig och ditt hus, eftersom han har haft det gott hos dig,</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;s&#229; skall du taga en syl och sticka den genom hans &#246;ra in i d&#246;rren; d&#228;refter skall han vara din tr&#228;l ev&#228;rdligen.  Med din tj&#228;narinna skall du g&#246;ra p&#229; samma s&#228;tt.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Du skall icke tycka det vara h&#229;rt att du m&#229;ste sl&#228;ppa din tj&#228;nare fri ur din tj&#228;nst; i sex &#229;r har han ju berett dig dubbelt s&#229; stor f&#246;rm&#229;n som n&#229;gon avl&#246;nad legodr&#228;ng.  S&#229; skall Herren, din Gud, v&#228;lsigna dig i allt vad du g&#246;r.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Allt f&#246;rstf&#246;tt av hank&#246;n, som f&#246;des bland dina f&#228;kreatur och din sm&#229;boskap, skall du helga &#229;t Herren, din Gud; du skall icke vid ditt arbete begagna det som &#228;r f&#246;rstf&#246;tt bland dina f&#228;kreatur, icke heller skall du klippa ullen p&#229; det som &#228;r f&#246;rstf&#246;tt bland din sm&#229;boskap.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Inf&#246;r Herrens, din Guds, ansikte skall du med ditt husfolk f&#246;r vart &#229;r &#228;ta det p&#229; den plats som Herren utv&#228;ljer.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men om djuret har n&#229;got lyte, om det &#228;r halt eller blint eller har n&#229;got annat ont lyte, s&#229; skall du icke offra det &#229;t Herren, din Gud.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Inom dina st&#228;der m&#229; du d&#229; &#228;ta det; b&#229;de den som &#228;r oren och den som &#228;r ren m&#229; &#228;ta d&#228;rav, s&#229;som vore det gasell- eller hjortk&#246;tt.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Men blodet skall du icke f&#246;rt&#228;ra; du skall gjuta ut det p&#229; jorden s&#229;som vatten.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tag i akt m&#229;naden Abib och h&#229;ll Herrens, din Guds, p&#229;skh&#246;gtid; ty i m&#229;naden Abib f&#246;rde Herren, din Gud, dig ut ur Egypten om natten.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Du skall d&#229; slakta p&#229;skoffer &#229;t Herren.  din Gud, av sm&#229;boskap och f&#228;kreatur, p&#229; den plats som Herren utv&#228;ljer till boning &#229;t sitt namn.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Du skall icke &#228;ta n&#229;got syrat d&#228;rtill; i sju dagar skall du &#228;ta osyrat br&#246;d d&#228;rtill, betryckets br&#246;d.  Ty med hast m&#229;ste du draga ut ur Egyptens land.  I alla dina livsdagar m&#229; du d&#228;rf&#246;r komma ih&#229;g den dag d&#229; du drog ut ur Egyptens land.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;I sju dagar m&#229; man icke se n&#229;gon surdeg hos dig, i hela ditt land; och av det som du slaktar om aftonen p&#229; den f&#246;rsta dagen skall intet k&#246;tt l&#228;mnas kvar &#246;ver natten till morgonen.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Du f&#229;r icke slakta p&#229;skoffret inom vilken som helst av de st&#228;der som Herren, din Gud, vill giva dig,</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;utan du skall g&#229; till den plats som Herren, din Gud, utv&#228;ljer till boning &#229;t sitt namn, och d&#228;r skall du slakta p&#229;skoffret om aftonen, n&#228;r solen g&#229;r ned den tid p&#229; dagen, d&#229; den drog ut ur Egypten.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Och du skall koka det och &#228;ta det p&#229; den plats som Herren, din Gud, utv&#228;ljer; sedan m&#229; du om morgonen v&#228;nda tillbaka och g&#229; hem till dina hyddor.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;I sex dagar skall du &#228;ta osyrat br&#246;d, och p&#229; sjunde dagen &#228;r Herrens, din Guds, h&#246;gtidsf&#246;rsamling; d&#229; skall du icke g&#246;ra n&#229;got arbete.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Sju veckor skall du r&#228;kna &#229;t dig; fr&#229;n den dag d&#229; man begynner sk&#228;ra s&#228;den skall du r&#228;kna sju veckor.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;D&#228;refter skall du h&#229;lla Herrens, din Guds, veckoh&#246;gtid och b&#228;ra fram din hands frivilliga g&#229;va, som du m&#229; giva efter r&#229;d och l&#228;genhet, alltefter m&#229;ttet av den v&#228;lsignelse som Herren, din Gud, har givit dig.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Och inf&#246;r Herrens, din Guds, ansikte skall du gl&#228;dja dig p&#229; den plats som Herren, din Gud, utv&#228;ljer till boning &#229;t sitt namn, du sj&#228;lv med din son och din dotter, din tj&#228;nare och tj&#228;narinna, och med leviten som bor inom dina portar, och fr&#228;mlingen, den faderl&#246;se och &#228;nkan som du har hos dig.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Och du skall komma ih&#229;g att du sj&#228;lv har varit en tr&#228;l i Egypten, och s&#229; h&#229;lla dessa stadgar och g&#246;ra efter dem.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;L&#246;vhyddoh&#246;gtiden skall du h&#229;lla, i sju dagar, n&#228;r du inb&#228;rgar avkastningen av din loge och av din vinpress.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Och du skall gl&#228;dja dig vid denna din h&#246;gtid, med din son och din dotter, din tj&#228;nare och din tj&#228;narinna, med leviten, med fr&#228;mlingen, den faderl&#246;se och &#228;nkan som bo inom dina portar.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;I sju dagar skall du h&#229;lla Herrens, din Guds, h&#246;gtid, p&#229; den plats som Herren utv&#228;ljer; ty Herren, din Gud, skall v&#228;lsigna dig i all den avkastning du f&#229;r och i dina h&#228;nders alla verk, och du skall vara uppfylld av gl&#228;dje.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tre g&#229;nger om &#229;ret skall allt ditt mank&#246;n tr&#228;da fram inf&#246;r Herrens, din Guds, ansikte, p&#229; den plats som han utv&#228;ljer: vid det osyrade br&#246;dets h&#246;gtid, vid veckoh&#246;gtiden och vid l&#246;vhyddoh&#246;gtiden.  Men med tomma h&#228;nder skall ingen tr&#228;da fram inf&#246;r Herrens ansikte,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;utan var och en skall: giva vad hans hand f&#246;rm&#229;r, alltefter m&#229;ttet av den v&#228;lsignelse som Herren, din Gud, har givit dig.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Domare och tillsyningsm&#228;n skall du tills&#228;tta &#229;t dig inom alla de st&#228;der som Herren, din Gud, vill giva dig, f&#246;r dina s&#228;rskilda stammar; de skola d&#246;ma folket med r&#228;ttvis dom.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Du skall icke vr&#228;nga r&#228;tten och icke hava anseende till personen; och du skall icke taga mutor, ty mutor f&#246;rblinda de visas &#246;gon och f&#246;rvrida de r&#228;ttf&#228;rdigas sak.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;R&#228;ttf&#228;rdighet, r&#228;ttf&#228;rdighet skall du eftertrakta, f&#246;r att du m&#229; leva och taga i besittning det land som Herren, din Gud, vill giva dig.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Du skall icke plantera &#229;t dig Aseror av n&#229;got slags tr&#228;d, vid sidan av Herrens, din Guds, altare, det som du skall g&#246;ra &#229;t dig;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;icke heller skall du resa &#229;t dig n&#229;gon stod, ty s&#229;dant hatar Herren, din Gud.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Du skall icke offra &#229;t Herren, din Gud, n&#229;got djur av f&#228;kreaturen eller av sm&#229;boskapen, som har n&#229;got lyte eller n&#229;got annat fel, ty s&#229;dant &#228;r en styggelse f&#246;r Herren, din Gud.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Om bland dig, inom n&#229;gon av de st&#228;der som Herren, din Gud, vill giva dig, n&#229;gon man eller kvinna befinnes g&#246;ra vad ont &#228;r i Herrens, din Guds, &#246;gon, i det att han &#246;vertr&#228;der hans f&#246;rbund,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;och g&#229;r &#229;stad och tj&#228;nar andra gudar och tillbeder dem, eller ock solen eller m&#229;nen eller himmelens hela h&#228;rskara, mot mitt bud,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;och detta bliver ber&#228;ttat f&#246;r dig, s&#229; att du f&#229;r h&#246;ra d&#228;rom, d&#229; skall du noga unders&#246;ka saken; om det d&#229; befinnes vara sant och visst att en s&#229;dan styggelse har blivit f&#246;r&#246;vad i Israel,</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;s&#229; skall du f&#246;ra den man eller den kvinna som har gjort denna onda g&#228;rning ut till din stadsport det m&#229; nu vara en man eller en kvinna-och stena den skyldige till d&#246;ds.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Efter tv&#229; eller tre vittnens utsago skall han d&#246;das; ingen skall d&#246;mas till d&#246;den efter allenast ett vittnes utsago.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;F&#246;rst skall vittnenas hand lyftas mot honom f&#246;r att d&#246;da honom, och sedan hela folkets hand: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Om det i n&#229;got fall bliver dig f&#246;r sv&#229;rt att sj&#228;lv d&#246;ma i en blodssak eller i en r&#228;ttsfr&#229;ga eller i ett misshandlingsm&#229;l eller &#246;verhuvud i n&#229;gon sak varom man tvistar i dina portar, s&#229; skall du-st&#229; upp och begiva dig till den plats som HERREN, din Gud, utv&#228;ljer,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;och g&#229; till de levitiska pr&#228;sterna, och till den som p&#229; den tiden &#228;r domare; dem skall du fr&#229;ga, och de skola f&#246;rkunna f&#246;r dig vad som &#228;r r&#228;tt.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Och i enlighet med vad de f&#246;rkunna f&#246;r dig d&#228;r, p&#229; den plats som Herren utv&#228;ljer.  skall du g&#246;ra; du skall i alla stycken h&#229;lla och g&#246;ra vad de l&#228;ra dig.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Efter den lag som de l&#228;ra dig, och efter den dom som de avkunna f&#246;r dig skall du g&#246;ra.  Fr&#229;n det som de f&#246;rkunna f&#246;r dig skall du icke vika av, vare sig till h&#246;ger eller till v&#228;nster.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Men om n&#229;gon g&#246;r sig skyldig till den f&#246;rm&#228;tenheten att icke vilja lyssna till pr&#228;sten, som st&#229;r och g&#246;r tj&#228;nst d&#228;r inf&#246;r Herren, din Gud, eller till domaren, s&#229; skall den mannen d&#246;: du skall skaffa bort ifr&#229;n Israel vad ont &#228;r.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Och allt folket skall h&#246;ra det och frukta, och de skola icke mer g&#246;ra sig skyldiga till s&#229;dan f&#246;rm&#228;tenhet.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;N&#228;r du kommer in i det land som Herren, din Gud, vill giva dig, och du tager det i besittning och bor d&#228;r om du d&#229; s&#228;ger: &#187;Jag vill s&#228;tta en konung &#246;ver mig, s&#229;som alla folk omkring mig hava&#187;,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;s&#229; skall du till konung &#246;ver dig s&#228;tta den som Herren, din Gud, utv&#228;ljer.  En av dina br&#246;der skall du s&#228;tta till konung &#246;ver dig; du f&#229;r icke s&#228;tta till konung &#246;ver dig en utl&#228;ndsk man, som icke &#228;r din broder.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Men han m&#229; icke skaffa sig h&#228;star i m&#228;ngd, och icke s&#228;nda sitt folk tillbaka till Egypten f&#246;r att skaffa de m&#229;nga h&#228;starna, ty Herren har ju sagt till eder: &#187;I skolen icke mer &#229;terv&#228;nda denna v&#228;g.&#187;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Icke heller skall han skaffa sig hustrur i m&#228;ngd, p&#229; det att hans hj&#228;rta icke m&#229; bliva avf&#228;lligt; och icke heller skall han skaffa sig alltf&#246;r mycket silver och guld.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Och n&#228;r han har blivit uppsatt p&#229; sin konungatron, skall han h&#228;mta denna lag fr&#229;n de levitiska pr&#228;sterna och taga en avskrift d&#228;rav &#229;t sig i en bok.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Och den skall han hava hos sig och l&#228;sa i den i alla sina livsdagar, f&#246;r att han m&#229; l&#228;ra att frukta Herren, sin Gud, s&#229; att han h&#229;ller alla denna lags ord och dessa stadgar och g&#246;r efter dem.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;S&#229; skall han g&#246;ra, f&#246;r att hans hj&#228;rta icke m&#229; f&#246;rh&#228;va sig &#246;ver hans br&#246;der, och f&#246;r att han icke m&#229; vika av ifr&#229;n buden, vare sig till h&#246;ger eller till v&#228;nster; p&#229; det att han och hans s&#246;ner m&#229; l&#228;nge regera; sitt rike, bland Israels folk.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;De levitiska pr&#228;sterna, hela Levi stam, skola ingen lott eller arvedel hava med det &#246;vriga Israel; av HERRENS eldsoffer och hans arvedel skola de hava sitt underh&#229;ll.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;De skola icke hava n&#229;gon arvedel bland sina br&#246;der; Herren &#228;r deras arvedel, s&#229;som han har sagt dem.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Och detta skall vara vad pr&#228;sterna hava r&#228;tt att f&#229; av folket, av dem som offra ett slaktoffer, vare sig av f&#228;kreaturen eller av sm&#229;boskapen: man skall giva pr&#228;sten bogen, k&#228;kstyckena och vommen.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;F&#246;rstlingen av din s&#228;d, ditt vin och din olja, och f&#246;rstlingen av dina f&#229;rs ull skall du giva honom.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ty honom har Herren, din Gud, utvalt bland alla dina stammar, f&#246;r att han och hans s&#246;ner alltid skola st&#229; och g&#246;ra tj&#228;nst i Herrens namn.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Och om leviten vill komma fr&#229;n n&#229;gon av dina st&#228;der, inom vilken han vistas n&#229;gonst&#228;des i Israel, s&#229; m&#229; det st&#229; honom fritt att komma, s&#229;som honom lyster, till den plats som Herren utv&#228;ljer,</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;och han m&#229; d&#229; g&#246;ra tj&#228;nst i HERRENS, sin Guds, namn, likasom alla hans br&#246;der, leviterna, som st&#229; d&#228;r inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;De skola alla hava lika mycket till sitt underh&#229;ll, ober&#228;knat vad n&#229;gon kan &#228;ga genom f&#246;rs&#228;ljning av sitt f&#228;dernearv.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;N&#228;r du kommer in i det land som HERREN, din Gud, vill giva dig, skall du icke l&#228;ra dig att g&#246;ra efter hedningarnas styggelser.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Hos dig m&#229; icke finnas n&#229;gon som l&#229;ter sin son eller dotter g&#229; genom eld, eller som befattar sig med trolldom eller teckentydning eller svartkonst eller h&#228;xeri,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;ingen som f&#246;rehar besv&#228;rjelsekonster, ingen som fr&#229;gar andar, eller som &#228;r en sp&#229;man, eller som s&#246;ker r&#229;d hos de d&#246;da.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ty en styggelse f&#246;r Herren &#228;r var och en som g&#246;r s&#229;dant, och f&#246;r s&#229;dana styggelsers skull f&#246;rdriver HERREN, din Gud, dem f&#246;r dig.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Du skall vara ostrafflig inf&#246;r HERREN, din Gud.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Hedningarna som du nu f&#246;rdriver lyssna v&#228;l till s&#229;dana som &#246;va teckentydning och trolldom, men dig har HERREN, din Gud, icke tillstatt s&#229;dant.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;En profet bland ditt folk, av dina br&#246;der, en som &#228;r mig lik, skall HERREN, din Gud, l&#229;ta uppst&#229; &#229;t dig; honom skolen I lyssna till.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Det skall bliva alldeles s&#229;som du beg&#228;rde av HERREN, din Gud, vid Horeb, den dag d&#229; I voren d&#228;r f&#246;rsamlade och du sade: &#187;L&#229;t mig icke vidare h&#246;ra HERRENS, min Guds, r&#246;st, och l&#229;t mig slippa att l&#228;ngre se denna stora eld, p&#229; det att jag icke m&#229; d&#246;.&#187;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Och HERREN sade till mig: &#187;De hava r&#228;tt i vad de hava talat.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;En profet skall jag l&#229;ta uppst&#229; &#229;t dem bland deras br&#246;der, en som &#228;r dig lik, och jag skall l&#228;gga mina ord i hans mun, och han skall tala till dem allt vad jag bjuder honom.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Och om n&#229;gon icke lyssnar till mina ord, de ord han talar i mitt namn, s&#229; skall jag sj&#228;lv utkr&#228;va det av honom.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Men den profet som &#228;r s&#229; f&#246;rm&#228;ten, att han i mitt namn talar vad jag icke har bjudit honom tala, eller som talar i andra gudars namn, den profeten skall d&#246;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Och om du s&#228;ger vid dig sj&#228;lv: 'Huru skola vi k&#228;nna igen det som icke &#228;r talat av HERREN?',</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;s&#229; m&#229; du veta: n&#228;r profeten talar i HERRENS namn, och det som han har talat icke sker och icke intr&#228;ffar, d&#229; &#228;r detta n&#229;got som HERREN icke har talat; i f&#246;rm&#228;tenhet har d&#229; profeten talat det; du skall icke frukta f&#246;r honom.&#187;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;N&#228;r HERREN, din Gud, har utrotat de folk vilkas land HERREN, din Gud, vill giva dig, och n&#228;r du har f&#246;rdrivit dem och bosatt dig i deras st&#228;der och i deras hus,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;d&#229; skall du avskilja &#229;t dig tre st&#228;der i ditt land, det som HERREN, din Gud, vill giva dig till besittning.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Du skall f&#246;rs&#228;tta v&#228;garna till dem i gott skick &#229;t dig; och du skall dela i tre delar det landomr&#229;de som HERREN, din Gud, giver dig till arvedel.  S&#229; skall du g&#246;ra, f&#246;r att var och en som har dr&#228;pt n&#229;gon m&#229; kunna fly dit.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Och under f&#246;ljande villkor m&#229; en dr&#229;pare fly till n&#229;gon av dem och s&#229; bliva vid liv; om n&#229;gon d&#246;dar sin n&#228;sta utan vett och vilja, och utan att f&#246;rut hava burit hat till honom</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;-- s&#229;som n&#228;r n&#229;gon g&#229;r med sin n&#228;sta ut i skogen f&#246;r att hugga ved, och hans hand hugger till med yxan f&#246;r att f&#228;lla tr&#228;det, och j&#228;rnet d&#229; far av skaftet och tr&#228;ffar den andre, s&#229; att denne d&#246;r -- d&#229; m&#229; en s&#229;dan fly till n&#229;gon av dessa st&#228;der och s&#229; bliva vid liv.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Detta vare stadgat, f&#246;r att blodsh&#228;mnaren, om han i sitt hj&#228;rtas vrede f&#246;rf&#246;ljer dr&#229;paren, icke m&#229; hinna upp honom, ifall v&#228;gen &#228;r f&#246;r l&#229;ng, och sl&#229; ihj&#228;l honom, fast&#228;n han icke hade f&#246;rtj&#228;nat d&#246;den, eftersom han icke f&#246;rut hade burit hat till den andre.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;D&#228;rf&#246;r &#228;r det som jag bjuder dig och s&#228;ger: &#187;Tre st&#228;der skall du avskilja &#229;t dig.&#187;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Och n&#228;r HERREN, din Gud, utvidgar ditt omr&#229;de, s&#229;som han med ed har lovat dina f&#228;der, och giver dig allt det land som han har sagt att han skulle giva &#229;t dina f&#228;der --</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;om du d&#229; h&#229;ller och g&#246;r efter alla dessa bud som jag i dag giver dig, s&#229; att du &#228;lskar HERREN, din Gud, och alltid vandrar p&#229; hans v&#228;gar, d&#229; skall du l&#228;gga &#228;nnu tre st&#228;der till dessa tre,</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;f&#246;r att oskyldigt blod icke m&#229; utgjutas i ditt land, det som HERREN, din Gud, vill giva dig till arvedel, och blodskuld s&#229; komma att vila p&#229; dig.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Men om n&#229;gon b&#228;r hat till sin n&#228;sta och l&#228;gger sig i f&#246;rs&#229;t f&#246;r honom och &#246;verfaller honom och sl&#229;r honom till d&#246;ds, och sedan flyr till n&#229;gon av dessa st&#228;der,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;d&#229; skola de &#228;ldste i hans stad s&#228;nda bort och h&#228;mta honom d&#228;rifr&#229;n och l&#228;mna honom i blodsh&#228;mnarens hand, och han skall d&#246;.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Du skall icke visa honom n&#229;gon skonsamhet, utan du skall skaffa bort ifr&#229;n Israel skulden f&#246;r den oskyldiges blod, f&#246;r att det m&#229; g&#229; dig v&#228;l.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Du skall icke flytta din n&#228;stas r&#229;m&#228;rke, n&#229;got r&#229;m&#228;rke som f&#246;rf&#228;derna hava satt upp i den arvedel du f&#229;r i det land som HERREN, din Gud, vill giva dig till besittning.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Det &#228;r icke nog att allenast ett vittne tr&#228;der upp mot n&#229;gon ang&#229;ende n&#229;gon missg&#228;rning eller synd, vad det nu m&#229; vara f&#246;r en synd som n&#229;gon kan hava beg&#229;tt.  Efter tv&#229; eller efter tre vittnens utsago skall var sak avg&#246;ras.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Om ett or&#228;ttf&#228;rdigt vittne tr&#228;der upp mot n&#229;gon f&#246;r att vittna mot honom ang&#229;ende n&#229;gon f&#246;rbrytelse,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;s&#229; skola b&#229;da parterna tr&#228;da fram inf&#246;r HERRENS ansikte, inf&#246;r de m&#228;n som p&#229; den tiden &#228;ro pr&#228;ster och domare.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Och domarna skola noga unders&#246;ka saken; om d&#229; vittnet befinnes vara ett falskt vittne, som har burit falskt vittnesb&#246;rd mot sin broder,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;s&#229; skolen I l&#229;ta detsamma vederfaras honom som han hade tillt&#228;nkt sin broder: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Och det &#246;vriga folket skall h&#246;ra det och frukta, och man skall icke vidare g&#246;ra n&#229;got s&#229;dant ont bland eder.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Du skall icke visa honom n&#229;gon skonsamhet: liv f&#246;r liv, &#246;ga for &#246;ga, tand f&#246;r tand, hand f&#246;r hand, fot f&#246;r fot.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Om du drager ut i krig mot dina fiender, och du d&#229; f&#229;r se h&#228;star och vagnar och ett folk som &#228;r st&#246;rre &#228;n du.  s&#229; skall du dock icke frukta f&#246;r dem, ty HERREN, din Gud, &#228;r med dig, han som har f&#246;rt dig upp ur Egyptens land.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;N&#228;r I d&#229; st&#229;n f&#228;rdiga att g&#229; i striden, skall pr&#228;sten tr&#228;da fram och tala till folket;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;han skall s&#228;ga till dem: &#187;H&#246;r, Israel!  I st&#229;n nu f&#228;rdiga att g&#229; i strid mot edra fiender.  Edra hj&#228;rtan vare icke f&#246;rsagda; frukten icke och &#228;ngslens icke, och varen icke f&#246;rskr&#228;ckta f&#246;r dem,</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;ty HERREN, eder Gud, g&#229;r sj&#228;lv med eder; till att strida f&#246;r eder mot edra fiender och giva eder seger.&#187;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Och tillsyningsm&#228;nnen skola tala till folket och s&#228;ga: &#187;Om n&#229;gon finnes h&#228;r, som har byggt sig ett nytt hus, men &#228;nnu icke invigt det, s&#229; m&#229; han v&#228;nda tillbaka hem, f&#246;r att icke.  om han faller i striden, en annan m&#229; komma att inviga det.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Och om n&#229;gon finnes h&#228;r, som har planterat en ving&#229;rd, men &#228;nnu icke f&#229;tt sk&#246;rda n&#229;gon frukt d&#228;rav, s&#229; m&#229; han v&#228;nda tillbaka hem, f&#246;r att icke, om han faller i striden, en annan m&#229; komma att h&#228;mta f&#246;rsta sk&#246;rden av den.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Och om n&#229;gon finnes h&#228;r, som har trolovat sig med en kvinna, men &#228;nnu icke tagit henne till sig, s&#229; m&#229; han v&#228;nda tillbaka hem, f&#246;r att icke om han faller i striden, en annan man m&#229; taga henne till sig.&#187;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Vidare skola tillsyningsm&#228;nnen tala till folket och s&#228;ga: &#187;Om n&#229;gon finnes h&#228;r, som fruktar och har ett f&#246;rsagt hj&#228;rta, s&#229; m&#229; han v&#228;nda tillbaka hem, f&#246;r att icke ocks&#229; hans br&#246;ders hj&#228;rtan m&#229; bliva uppfyllda av r&#228;ddh&#229;ga, s&#229;som hans eget hj&#228;rta &#228;r.&#187;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Och n&#228;r tillsyningsm&#228;nnen s&#229; hava talat till folket, skola h&#246;vitsm&#228;n tills&#228;ttas &#246;var h&#228;rens avdelningar, till att g&#229; i spetsen f&#246;r folket.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;N&#228;r du kommer till n&#229;gon stad f&#246;r att bel&#228;gra den, skall du f&#246;rst tillbjuda den fred.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Om den d&#229; giver dig ett fridsamt svar och &#246;ppnar sina portar f&#246;r dig, s&#229; skall allt folket som finnes d&#228;r bliva arbetspliktigt &#229;t dig och vara dina tj&#228;nare.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Men om den icke vill hava fred med dig, utan vill f&#246;ra krig mot dig, s&#229; m&#229; du bel&#228;gra den.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Och om HERREN, din Gud, d&#229; giver den i din hand, skall du sl&#229; allt mank&#246;n d&#228;r med sv&#228;rdsegg.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Men kvinnorna och barnen och boskapen och allt annat som finnes i staden, allt rov du f&#229;r d&#228;r, skall du hava s&#229;som ditt byte; och du m&#229; d&#229; njuta av det rov som HERREN.  din Gud, l&#229;ter dig taga fr&#229;n dina fiender.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;S&#229; skall du g&#246;ra med alla de st&#228;der som &#228;ro mer avl&#228;gsna fr&#229;n dig, och som icke h&#246;ra till dessa folks st&#228;der.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Men i de st&#228;der som tillh&#246;ra dessa folk, och som HERREN, din Gud, vill giva dig till arvedel, skall du icke l&#229;ta n&#229;got som anda har bliva vid liv,</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;utan du skall giva dem alla till spillo: hetiterna och amor&#233;erna, kanan&#233;erna och periss&#233;erna, hiv&#233;erna och jebus&#233;erna, s&#229;som HERREN din Gud, har bjudit dig.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;S&#229; skall du g&#246;ra, f&#246;r att de icke m&#229; l&#228;ra eder att bedriva alla de styggelser som de sj&#228;lva hava bedrivit till sina gudars &#228;ra, och s&#229; komma eder att synda mot HERREN, eder Gud.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Om du m&#229;ste l&#228;nge bel&#228;gra en stad f&#246;r att er&#246;vra och intaga den, s&#229; skall du icke f&#246;rst&#246;ra tr&#228;den d&#228;romkring genom att h&#246;ja din yxa mot dem; du m&#229; &#228;ta av deras frukt, men du skall icke hugga ned dem; tr&#228;den p&#229; marken &#228;ro ju icke m&#228;nniskor som skola bel&#228;gras av dig.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Men de tr&#228;d om vilka du vet att de icke b&#228;ra &#228;tbar frukt, dem m&#229; du f&#246;rst&#246;ra och hugga ned f&#246;r att av dem bygga b&#229;lverk mot den fientliga staden, till dess att den faller</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Om i det land som HERREN, din Gud, vill giva dig till besittning en ihj&#228;lslagen m&#228;nniska p&#229;tr&#228;ffas liggande p&#229; marken, och man icke vet vem som har d&#246;dat honom,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;s&#229; skola dina &#228;ldste och dina domare g&#229; ut och m&#228;ta upp avst&#229;ndet fr&#229;n platsen d&#228;r den ihj&#228;lslagne p&#229;tr&#228;ffas till de st&#228;der som ligga d&#228;r runt omkring.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Och de &#228;ldste i den stad som ligger n&#228;rmast denna plats skola taga en kviga som icke har blivit begagnad till arbete, och som icke s&#229;som dragare har g&#229;tt under ok.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Och de &#228;ldste i staden skola f&#246;ra kvigan ned till en dalg&#229;ng som icke har varit pl&#246;jd eller bes&#229;dd; och d&#228;r i dalen skola de krossa nacken p&#229; kvigan.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Och pr&#228;sterna, Levi s&#246;ner, skola tr&#228;da fram, ty dem har HERREN, din Gud, utvalt till att g&#246;ra tj&#228;nst inf&#246;r honom och till att v&#228;lsigna i HERRENS namn, och s&#229;som de best&#228;mma skola alla tvister och alla misshandlingsm&#229;l behandlas.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Och alla de &#228;ldste i den staden, de som bo n&#228;rmast platsen d&#228;r den ihj&#228;lslagne p&#229;tr&#228;ffades, skola tv&#229; sina h&#228;nder &#246;ver kvigan p&#229; vilken man hade krossat nacken i dalen;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;och de skola betyga och s&#228;ga: &#187;V&#229;ra h&#228;nder hava icke utgjutit detta blod, och v&#229;ra &#246;gon hava icke sett d&#229;det.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;F&#246;rl&#229;t ditt folk Israel, som du har f&#246;rlossat, HERRE, och l&#229;t icke oskyldigt blod komma &#246;ver n&#229;gon i ditt folk Israel.&#187;  S&#229; bliver denna blodskuld dem f&#246;rl&#229;ten.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Du skall skaffa bort ifr&#229;n dig skulden f&#246;r det oskyldiga blodet, ty du skall g&#246;ra vad r&#228;tt &#228;r i HERRENS &#246;gon.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Om HERREN, din Gud, n&#228;r du drager ut i krig mot dina fiender, giver dem i din hand, s&#229; att du tager f&#229;ngar,</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;och du d&#229; bland f&#229;ngarna f&#229;r se n&#229;gon sk&#246;n kvinna som du f&#228;ster dig vid, och som du vill taga till hustru &#229;t dig,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;s&#229; skall du f&#246;ra henne in i ditt hus, och hon skall raka sitt huvud och ansa sina naglar.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Och hon skall l&#228;gga av de kl&#228;der hon bar s&#229;som f&#229;nge och skall bo i ditt hus och f&#229; begr&#229;ta sin fader och sin moder en m&#229;nads tid; d&#228;refter m&#229; du g&#229; in till henne och &#228;kta henne, s&#229; att hon bliver din hustru.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Och om du sedan icke mer finner behag i henne, s&#229; m&#229; du l&#229;ta henne g&#229; vart hon vill; du f&#229;r icke s&#228;lja henne f&#246;r penningar.  Du f&#229;r icke heller behandla henne s&#229;som tr&#228;linna, d&#229; du nu har kr&#228;nkt henne.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Om en man har tv&#229; hustrur, en som han &#228;lskar och en som han f&#246;rsm&#229;r, och b&#229;da hava f&#246;tt honom s&#246;ner, s&#229;v&#228;l den han &#228;lskar som den han f&#246;rsm&#229;r, och hans f&#246;rstf&#246;dde son till den f&#246;rsm&#229;dda,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;s&#229; f&#229;r mannen icke, n&#228;r han &#229;t sina s&#246;ner utskiftar sin egendom s&#229;som arv, giva f&#246;rstf&#246;dslor&#228;tten &#229;t sonen till den &#228;lskar, till f&#246;rf&#229;ng f&#246;r sonen till den han f&#246;rsm&#229;r, d&#229; nu denne &#228;r den f&#246;rstf&#246;dde,</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;utan han skall s&#229;som sin f&#246;rstf&#246;dde erk&#228;nna sonen till den f&#246;rsm&#229;dda och giva honom dubbel lott av allt vad han &#228;ger.  Ty denne &#228;r f&#246;rstlingen av hans kraft; honom tillh&#246;r f&#246;rstf&#246;dslor&#228;tten.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Om n&#229;gon har en vanartig och uppstudsig son, som icke lyssnar till sin faders och sin moders ord, och som, fast&#228;n de tukta honom, &#228;nd&#229; icke h&#246;r p&#229; dem,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;s&#229; skola hans fader och hans moder taga honom och f&#246;ra honom ut till de &#228;ldste i staden, till stadens port.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Och de skola s&#228;ga till de &#228;ldste i staden: &#187;Denne v&#229;r son &#228;r vanartig och uppstudsig och vill icke lyssna till v&#229;ra ord, utan &#228;r en frossare och drinkare.&#187;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;D&#229; skall allt folket i staden stena honom till d&#246;ds: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.  Och hela Israel skall h&#246;ra det och frukta.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Om p&#229; n&#229;gon vilar en s&#229;dan synd som f&#246;rtj&#228;nar d&#246;den, och han s&#229; bliver d&#246;dad och du h&#228;nger upp honom p&#229; tr&#228;,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;s&#229; skall den d&#246;da kroppen icke l&#228;mnas kvar p&#229; tr&#228;et &#246;ver natten, utan du skall begrava den p&#229; samma dag, ty en Guds f&#246;rbannelse &#228;r den som har blivit upph&#228;ngd; och du skall icke orena det land som HERREN, din Gud, vill giva dig till arvedel.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Om du ser din broders oxe eller f&#229;r g&#229; vilse, skall du icke undandraga dig att taga vara p&#229; djuret; du skall f&#246;ra det tillbaka till din broder.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Och om din broder icke bor i din n&#228;rhet, eller om du icke vet vem det &#228;r, s&#229; skall du taga djuret in i ditt hus, och det skall vara hos dig, till dess din broder fr&#229;gar efter det; d&#229; skall du l&#228;mna det tillbaka &#229;t honom.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;P&#229; samma s&#228;tt skall du g&#246;ra med hans &#229;sna, p&#229; samma s&#228;tt med hans kl&#228;der, och p&#229; samma s&#228;tt skall du g&#246;ra med allt annat som din broder kan hava f&#246;rlorat, och som du hittar; du f&#229;r icke draga dig undan.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Om du ser din broders &#229;sna eller oxe falla p&#229; v&#228;gen, skall du icke undandraga dig att bist&#229; djuret; du skall hj&#228;lpa honom att resa upp det.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;En kvinna skall icke b&#228;ra vad till en man h&#246;r, ej heller skall en man s&#228;tta p&#229; sig kvinnokl&#228;der; ty var och en som s&#229; g&#246;r &#228;r en styggelse f&#246;r HERREN, din Gud.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Om du p&#229; din v&#228;g tr&#228;ffar p&#229; ett f&#229;gelbo, i n&#229;got tr&#228;d eller p&#229; marken, med ungar eller &#228;gg i, och modern ligger p&#229; ungarna eller p&#229; &#228;ggen, s&#229; skall du icke taga b&#229;de modern och ungarna.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Du skall l&#229;ta modern flyga och taga allenast ungarna; s&#229; skall du g&#246;ra, f&#246;r att det m&#229; g&#229; dig v&#228;l och du m&#229; l&#228;nge leva.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;N&#228;r du bygger ett nytt hus, skall du f&#246;rse taket med br&#246;stv&#228;rn, f&#246;r att du icke m&#229; draga blodskuld &#246;ver ditt hus, om n&#229;gon faller ned d&#228;rifr&#229;n.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Du skall icke, f&#246;r att f&#229; tv&#229; slags sk&#246;rd i din ving&#229;rd, s&#229; s&#228;d d&#228;ri, p&#229; det att icke alltsammans, b&#229;de vad du har s&#229;tt och vad sj&#228;lva ving&#229;rden avkastar, m&#229; hemfalla till helgedomen.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Du skall icke pl&#246;ja med oxe och &#229;sna tillsammans.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Du skall icke kl&#228;da dig i tyg av olika garn, av ull och lin tillsammans.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Du skall g&#246;ra dig tofsar i de fyra h&#246;rnen p&#229; &#246;verkl&#228;dnaden som du h&#246;ljer dig i.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Om en man har tagit sig en hustru och g&#229;tt in till henne, men sedan f&#229;r motvilja mot henne,</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;och d&#229; p&#229;b&#246;rdar henne skamliga ting och sprider ut ont rykte om henne och s&#228;ger: &#187;Denna kvinna tog jag till hustru; men n&#228;r jag l&#229;g hos henne, fann jag icke tecknen till att hon var jungfru&#187;,</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;s&#229; skola flickans fader och moder taga tecknen till att flickan var jungfru och b&#228;ra dem ut till de &#228;ldste i staden, d&#228;r de sitta i porten.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Och flickans fader skall s&#228;ga till de &#228;ldste: &#187;Jag gav min dotter till hustru &#229;t denne man, men han har f&#229;tt motvilja mot henne.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Och nu p&#229;b&#246;rdar han henne skamliga ting och s&#228;ger: 'Jag har icke funnit tecknen till att din dotter var jungfru'; men h&#228;r &#228;ro tecknen till att min dotter var jungfru.&#187;  Och de skola breda ut kl&#228;det inf&#246;r de &#228;ldste i staden.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;D&#229; skola de &#228;ldste i staden taga mannen och tukta honom.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Och de skola &#229;l&#228;gga honom att b&#246;ta hundra siklar silver, vilka han skall giva &#229;t flickans fader, d&#228;rf&#246;r att han har spritt ut ont rykte om en jungfru i Israel.  Och hon skall vara hans hustru, och han f&#229;r icke skilja sig fr&#229;n henne, s&#229; l&#228;nge han lever.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Men om det var sanning, om tecknen till att flickan var jungfru icke funnos,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;d&#229; skall man f&#246;ra ut flickan utanf&#246;r d&#246;rren till hennes faders hus, och m&#228;nnen i staden skola stena henne till d&#246;ds d&#228;rf&#246;r att hon har gjort vad som var en galenskap i Israel, d&#229; hon bedrev otukt i sin faders hus: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Om en man ertappas med att ligga hos en kvinna som &#228;r en annan mans &#228;kta hustru, s&#229; skola b&#229;da d&#246;, b&#229;de mannen som l&#229;g hos kvinnan, och j&#228;mv&#228;l kvinnan: du skall skaffa bort ifr&#229;n Israel vad ont &#228;r.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Om en jungfru &#228;r trolovad med en man, och en annan man tr&#228;ffar henne i staden och l&#228;grar henne,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;s&#229; skolen I f&#246;ra dem b&#229;da ut till stadens port och stena dem till d&#246;ds, flickan, d&#228;rf&#246;r att hon icke ropade p&#229; hj&#228;lp i staden, och mannen, d&#228;rf&#246;r att han kr&#228;nkte en annans trolovade: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Men om det var ute p&#229; marken som mannen tr&#228;ffade den trolovade flickan, och han d&#228;r tog henne med v&#229;ld och l&#228;grade henne, s&#229; skall mannen som l&#228;grade henne ensam d&#246;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Men flickan skall du icke g&#246;ra n&#229;got, flickan har icke beg&#229;tt n&#229;gon synd som f&#246;rtj&#228;nar d&#246;den; utan det &#228;r med denna sak, s&#229;som n&#228;r en man &#246;verfaller en annan och dr&#228;per honom.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ty d&#229; det var ute p&#229; marken som han tr&#228;ffade den trolovade flickan, kan hon hava ropat, utan att n&#229;gon fanns d&#228;r, som kunde fr&#228;lsa henne.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Om d&#228;remot en man tr&#228;ffar en jungfru som icke &#228;r trolovad, och han tager fatt henne och l&#228;grar henne, och de ertappas,</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;s&#229; skall mannen som l&#228;grade flickan giva &#229;t flickans fader femtio siklar silver och taga henne sj&#228;lv till sin hustru, d&#228;rf&#246;r att han har kr&#228;nkt henne; han f&#229;r icke skilja sig fr&#229;n henne, s&#229; l&#228;nge han lever.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ingen skall taga sin faders hustru och lyfta p&#229; sin faders t&#228;cke.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ingen som &#228;r sn&#246;pt, vare sig genom krossning eller genom stympning, skall komma in i HERRENS f&#246;rsamling.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ingen som &#228;r f&#246;dd i &#228;ktenskapsbrott eller blodskam skall komma in i HERRENS f&#246;rsamling; icke ens den som i tionde led &#228;r avkomling av en s&#229;dan skall komma in i HERRENS f&#246;rsamling.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ingen ammonit eller moabit skall komma in i HERRENS f&#246;rsamling; icke ens den som i tionde led &#228;r avkomling av en s&#229;dan skall n&#229;gonsin komma in i HERRENS f&#246;rsamling --</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;detta d&#228;rf&#246;r att de icke kommo eder till m&#246;tes med mat och dryck p&#229; v&#228;gen, n&#228;r I drogen ut ur Egypten, och d&#228;rf&#246;r att han mot dig lejde, Bileam, Beors son, fr&#229;n Petor i Aram-Naharaim, f&#246;r att denne skulle f&#246;rbanna dig.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Men HERREN, din Gud, ville icke h&#246;ra p&#229; Bileam, utan HERREN, din Gud, f&#246;rvandlade f&#246;rbannelsen till v&#228;lsignelse f&#246;r dig, ty HERREN, din Gud, &#228;lskade dig.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Du skall aldrig, i all din tid, fr&#229;ga efter deras v&#228;lf&#228;rd och lycka.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Edom&#233;en skall d&#228;remot icke f&#246;r dig vara en styggelse, ty han &#228;r din broder.  Egyptiern skall icke heller f&#246;r dig vara en styggelse, ty i hans land har du bott s&#229;som fr&#228;mling.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Barn som f&#246;das av dessa i tredje led m&#229; komma in i HERRENS f&#246;rsamling.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;N&#228;r du drager ut mot dina fiender och sl&#229;r l&#228;ger, skall du taga, dig till vara f&#246;r allt vad orent &#228;r.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Om bland dig finnes n&#229;gon som icke &#228;r ren, d&#228;rigenom att n&#229;got har h&#228;nt honom under natten, s&#229; skall han g&#229; ut till n&#229;got st&#228;lle utanf&#246;r l&#228;gret; han f&#229;r icke komma in i l&#228;gret.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Och mot aftonen skall han bada sig i vatten, och n&#228;r solen g&#229;r ned, f&#229;r han g&#229; in i l&#228;gret.  --</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Du skall hava en s&#228;rskild plats utanf&#246;r l&#228;gret, dit du kan g&#229; avsides.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Och du skall j&#228;mte annat som du b&#228;r hava en pinne, och n&#228;r du vill s&#228;tta dig d&#228;rute, skall du med den gr&#228;va en grop och sedan &#229;ter t&#228;cka &#246;ver din utt&#246;mning.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ty HERREN, din Gud, vandrar fram i ditt l&#228;ger f&#246;r att hj&#228;lpa dig och giva dina fiender i ditt v&#229;ld; d&#228;rf&#246;r skall ditt l&#228;ger vara heligt, s&#229; att han icke hos dig ser n&#229;got som v&#228;cker hans leda och f&#246;rdenskull v&#228;nder sig bort ifr&#229;n dig.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;En tr&#228;l som har flytt till dig fr&#229;n sin herre skall du icke utl&#228;mna till hans herre.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Han skall f&#229; stanna hos dig, mitt ibland dig, p&#229; det st&#228;lle som han utv&#228;ljer inom n&#229;gon av dina st&#228;der, var han finner f&#246;r gott; och du skall icke f&#246;rtrycka honom.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ingen tempelt&#228;rna skall finnas bland Israels d&#246;ttrar, och ingen tempelbolare bland Israels s&#246;ner.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Du skall icke b&#228;ra sk&#246;kol&#246;n och hundpenningar in i HERRENS, din Guds, hus, till g&#228;ldande av n&#229;got l&#246;fte; ty det ena som det andra &#228;r en styggelse f&#246;r HERREN, din Gud.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Du skall icke taga r&#228;nta av din broder, varken p&#229; penningar eller p&#229; livsmedel eller p&#229; n&#229;got annat varp&#229; r&#228;nta kan tagas.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Av utl&#228;nningen m&#229; du taga r&#228;nta, men icke av din broder, p&#229; det att HERREN, din Gud, i allt vad du f&#246;retager dig, m&#229; v&#228;lsigna dig i det land dit du nu kommer, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Om du har gjort ett l&#246;fte &#229;t HERREN, din Gud, skall du icke dr&#246;ja att infria det, ty HERREN, din Gud, skall f&#246;rvisso utkr&#228;va det av dig, och synd kommer att vila p&#229; dig.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Men om du underl&#229;ter att g&#246;ra n&#229;got l&#246;fte, s&#229; kommer icke d&#228;rigenom synd att vila p&#229; dig.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Vad dina l&#228;ppar hava talat skall du h&#229;lla och g&#246;ra, i enlighet med det frivilliga l&#246;fte du har givit HERREN, din Gud, och uttalat med din mun.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;N&#228;r du kommer in i din n&#228;stas ving&#229;rd, f&#229;r du d&#228;r &#228;ta druvor, s&#229; mycket dig lyster, till dess du bliver m&#228;tt, men du f&#229;r icke l&#228;gga n&#229;got i ditt k&#228;rl.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;N&#228;r du kommer in p&#229; din n&#228;stas s&#228;desf&#228;lt, f&#229;r du plocka ax med din hand, men med sk&#228;ra f&#229;r du icke komma vid din n&#228;stas s&#228;d.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Om en man har tagit sig en hustru och &#228;ktat henne, men hon sedan icke l&#228;ngre finner n&#229;d f&#246;r hans &#246;gon, d&#228;rf&#246;r att han hos henne har funnit n&#229;got som v&#228;cker hans leda, och om han f&#246;rdenskull har skrivit skiljebrev &#229;t henne och givit henne det i handen och skickat bort henne fr&#229;n sitt hus,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;och kvinnan sedan, n&#228;r hon har l&#228;mnat hans hus, g&#229;r &#229;stad och bliver en annans hustru,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;och nu ocks&#229; denne andre man f&#229;r motvilja mot henne och skriver skiljebrev &#229;t henne och giver henne det i handen och skickar henne bort ifr&#229;n sitt hus, eller om denne andre man som har tagit henne till sin hustru d&#246;r,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;d&#229; f&#229;r icke hennes f&#246;rste man, som skickade bort henne, &#229;ter taga henne till sin hustru, sedan hon har l&#229;tit orena sig, ty detta vore en styggelse inf&#246;r HERREN; du skall icke draga synd &#246;ver det land som HERREN, din Gud, vill giva dig till arvedel.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Om en man nyligen har tagit sig hustru, beh&#246;ver han icke g&#229; i krigstj&#228;nst, ej heller m&#229; n&#229;gon annan tj&#228;nstg&#246;ring &#229;l&#228;ggas honom.  Han skall vara fri ett &#229;r f&#246;r att stanna hemma och gl&#228;dja den hustru han har tagit.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Man skall icke taga handkvarnen eller ens kvarnens &#246;versten i pant, ty den s&#229; g&#246;r tager livet i pant.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Om en man befinnes hava stulit n&#229;gon av sina br&#246;der, Israels barn, och han behandlar denne s&#229;som tr&#228;l eller s&#228;ljer honom, s&#229; skall tjuven d&#246;: du skall skaffa bort ifr&#229;n dig vad ont &#228;r.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Tag dig till vara, s&#229; att du, n&#228;r n&#229;gon bliver angripen av spet&#228;lska, noga h&#229;ller och g&#246;r allt som de levitiska pr&#228;sterna l&#228;ra eder.  Vad jag har bjudit dem skolen I h&#229;lla och g&#246;ra.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Kom ih&#229;g vad HERREN, din Gud, gjorde med Mirjam p&#229; v&#228;gen, n&#228;r I drogen ut ur Egypten.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Om du giver n&#229;got l&#229;n &#229;t din n&#228;sta, s&#229; skall du icke g&#229; in i hans hus och taga pant av honom.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Du skall stanna utanf&#246;r, och mannen som du har l&#229;nat &#229;t skall b&#228;ra ut panten till dig.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Och om det &#228;r en fattig man, s&#229; skall du icke hava hans pant till t&#228;cke, n&#228;r du ligger och sover.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Du skall giva honom panten tillbaka, n&#228;r solen g&#229;r ned, s&#229; att han kan hava sin mantel p&#229; sig n&#228;r han ligger och sover, och s&#229; v&#228;lsigna dig; och detta skall l&#228;nda dig till r&#228;ttf&#228;rdighet inf&#246;r HERREN, din Gud.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Du skall icke g&#246;ra en arm och fattig dagl&#246;nare or&#228;tt, evad han &#228;r en dina br&#246;der, eller han &#228;r en av fr&#228;mlingarna som &#228;ro hos dig i ditt land, inom dina portar.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Samma dag han har gjort sitt arbete skall du giva honom hans l&#246;n och icke l&#229;ta solen g&#229; ned d&#228;r&#246;ver, eftersom han &#228;r arm och l&#228;ngtar efter sin l&#246;n; han kan eljest ropa &#246;ver dig till HERREN, och s&#229; kommer synd att vila p&#229; dig.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;F&#246;r&#228;ldrarna skola icke d&#246;das f&#246;r sina barns skull och barnen skola icke d&#246;das f&#246;r sina f&#246;r&#228;ldrars skull; var och en skall lida d&#246;den genom sin egen synd.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Du skall icke vr&#228;nga r&#228;tten f&#246;r fr&#228;mlingen eller den faderl&#246;se, och en &#228;nkas kl&#228;der skall du icke taga i pant;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;du skall komma ih&#229;g att du sj&#228;lv har varit en tr&#228;l i Egypten, och att HERREN, din Gud, har f&#246;rlossat dig d&#228;rifr&#229;n; d&#228;rf&#246;r bjuder jag dig att iakttaga detta.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Om du, n&#228;r du inb&#228;rgar sk&#246;rden p&#229; din &#229;ker, gl&#246;mmer en k&#228;rve kvar p&#229; &#229;kern, skall du icke g&#229; tillbaka f&#246;r att h&#228;mta den, ty den skall tillh&#246;ra fr&#228;mlingen, den faderl&#246;se och &#228;nkan.  Detta skall du iakttaga, f&#246;r att HERREN, din Gud, m&#229; v&#228;lsigna dig i alla dina h&#228;nders verk.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;N&#228;r du har slagit ned dina oliver, skall du icke sedan genoms&#246;ka grenarna; vad d&#228;r finnes kvar skall tillh&#246;ra fr&#228;mlingen den faderl&#246;se och &#228;nkan.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;N&#228;r du har avb&#228;rgat din ving&#229;rd, skall du sedan icke g&#246;ra n&#229;gon eftersk&#246;rd; vad d&#228;r finnes kvar skall tillh&#246;ra fr&#228;mlingen, den faderl&#246;se och &#228;nkan.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Du skall komma ih&#229;g att du sj&#228;lv har varit en tr&#228;l i Egyptens land; d&#228;rf&#246;r bjuder jag dig att iakttaga detta.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Om en tvist uppst&#229;r mellan m&#228;n, och de komma inf&#246;r r&#228;tta, f&#246;r att man d&#228;r skall d&#246;ma mellan dem, s&#229; skall man fria den oskyldige och f&#228;lla den skyldige.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Om d&#229; den skyldige d&#246;mes till hudfl&#228;ngning, skall domaren befalla honom att l&#228;gga sig ned, och skall i sin &#229;syn l&#229;ta giva honom det antal slag, som svarar emot hans brottslighet.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Fyrtio slag f&#229;r han giva honom, men icke mer, s&#229; att din broder icke bliver van&#228;rad i dina &#246;gon, d&#228;rigenom att man giver honom osk&#228;ligt m&#229;nga slag, flera &#228;n som sades.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Du skall icke binda munnen till p&#229; oxen som tr&#246;skar.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;N&#228;r br&#246;der bo tillsammans, och en av dem d&#246;r barnl&#246;s, d&#229; skall den d&#246;des hustru icke gifta sig med n&#229;gon fr&#228;mmande man utom sl&#228;kten; hennes sv&#229;ger skall g&#229; in till henne och taga henne till hustru, och s&#229; &#228;kta henne i sin broders st&#228;lle.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Och den f&#246;rste son hon f&#246;der skall upptaga den d&#246;de broderns namn, f&#246;r att dennes namn icke m&#229; utpl&#229;nas ur Israel.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Men om mannen icke vill taga sin sv&#228;gerska till &#228;kta, s&#229; skall sv&#228;gerskan g&#229; upp i porten, till de &#228;ldste, och s&#228;ga: Min sv&#229;ger v&#228;grar att uppr&#228;tth&#229;lla sin broders namn i Israel; han vill icke &#228;kta mig i sin broders st&#228;lle.&#187;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;D&#229; skola de &#228;ldste i staden d&#228;r han bor kalla honom till sig och tala med honom.  Om han d&#229; st&#229;r fast och s&#228;ger: &#187;Jag vill icke taga henne till &#228;kta&#187;,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;s&#229; skall hans sv&#228;gerska tr&#228;da fram till honom inf&#246;r de &#228;ldstes &#246;gon och draga skon av hans fot och spotta honom i ansiktet och betyga och s&#228;ga: &#187;S&#229; g&#246;r man med den man som icke vill uppbygga sin broders hus.&#187;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Och hans hus skall sedan i Israel heta &#187;den barfotades hus&#187;.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Om tv&#229; m&#228;n tr&#228;ta med varandra, och den enes hustru kommer f&#246;r att hj&#228;lpa sin man mot den andre, n&#228;r denne sl&#229;r honom, och hon d&#228;rvid r&#228;cker ut sin hand och fattar i hans blygd,</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;s&#229; skall du hugga av henne handen, utan att visa henne n&#229;gon skonsamhet.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Du skall icke hava tv&#229; slags vikt i din pung, ett st&#246;rre slag och ett mindre,</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;ej heller skall du i ditt hus hava tv&#229; slags efa-m&#229;tt, ett st&#246;rre och ett mindre.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Full och riktig vikt skall du hava, fullm&#229;ligt och riktigt efa-m&#229;tt skall du ock hava, f&#246;r att du m&#229; l&#228;nge leva i det land som HERREN, din Gud, vill giva dig.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Ty en styggelse f&#246;r HERREN, din Gud, &#228;r var och en som s&#229; g&#246;r, var och en som g&#246;r or&#228;tt.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Kom ih&#229;g vad Amalek gjorde mot dig p&#229; v&#228;gen, n&#228;r I drogen ut ur Egypten,</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;huru han, utan att frukta Gud, gick emot dig p&#229; v&#228;gen och slog din eftertrupp, alla de svaga som hade blivit efter, medan du var tr&#246;tt och utmattad.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;D&#228;rf&#246;r, n&#228;r HERREN, din Gud, har l&#229;tit dig f&#229; ro f&#246;r alla dina fiender runt omkring, i det land som HERREN, din Gud, vill giva dig till besittning s&#229;som din arvedel, skall du s&#229; utpl&#229;na minnet av Amalek, att det icke mer skall finnas under himmelen.  F&#246;rg&#228;t icke detta.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;N&#228;r du du kommer in i det land som HERREN, din Gud, vill giva dig till arvedel, och du tager det i besittning och bor d&#228;r,</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;d&#229; skall du taga f&#246;rstling av all markens frukt, av vad du f&#229;r i avkastning av landet som HERREN, din Gud, vill giva dig, och l&#228;gga detta i en korg och g&#229; d&#228;rmed till den plats som HERREN, din Gud, utv&#228;ljer till boning &#229;t sitt namn.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Och du skall g&#229; till den som p&#229; den tiden &#228;r pr&#228;st och s&#228;ga till honom: &#187;Jag f&#246;rklarar i dag f&#246;r HERREN, din Gud, att jag har kommit in i det land som HERREN med ed har lovat v&#229;ra f&#228;der att giva oss.&#187;</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Och pr&#228;sten skall taga korgen ur din hand och s&#228;tta den ned inf&#246;r HERRENS, din Guds, altare.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Och du skall betyga och s&#228;ga inf&#246;r HERRENS, din Guds, ansikte: &#187;Min fader var en heml&#246;s aram&#233;, som drog ned till Egypten och bodde d&#228;r s&#229;som fr&#228;mling med en ringa hop, och d&#228;r blev av honom ett stort, m&#228;ktigt och talrikt folk.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Men sedan behandlade egyptierna oss illa och f&#246;rtryckte oss och lade h&#229;rt arbete p&#229; oss.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;D&#229; ropade vi till HERREN, v&#229;ra f&#228;ders Gud, och HERREN h&#246;rde v&#229;r r&#246;st och s&#229;g v&#229;rt lidande och v&#229;r vederm&#246;da och v&#229;rt betryck.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Och HERREN f&#246;rde oss ut ur Egypten med stark hand och utr&#228;ckt arm, med stora och fruktansv&#228;rda g&#228;rningar, med tecken och under.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Och han l&#228;t oss komma hit och gav oss detta land, ett land som flyter av mj&#246;lk och honung.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Och h&#228;r b&#228;r jag nu fram f&#246;rstlingen av frukten p&#229; den mark som du, HERRE, har givit mig.&#187;  Och du skall s&#228;tta korgen ned inf&#246;r HERRENS, din Guds, ansikte och tillbedja inf&#246;r HERRENS, din Guds, ansikte.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Och &#246;ver allt det goda som HERREN, din Gud har givit &#229;t dig och ditt hus skall du gl&#228;dja dig, och j&#228;mte dig leviten och fr&#228;mlingen som bor hos dig.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;N&#228;r du under det tredje &#229;ret, tionde&#229;ret, har lagt av all tionde av vad du d&#229; har f&#229;tt i avkastning och givit den &#229;t leviten, fr&#228;mlingen, den faderl&#246;se och &#228;nkan, och de hava &#228;tit d&#228;rav inom dina portar och blivit m&#228;tta,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;d&#229; skall du s&#229; s&#228;ga inf&#246;r HERRENS, din Guds, ansikte: &#187;Jag har nu f&#246;rt bort ur mitt hus det heliga, och jag har givit det &#229;t leviten och fr&#228;mlingen, &#229;t den faderl&#246;se och &#228;nkan, alldeles s&#229;som du har bjudit mig; jag har icke &#246;vertr&#228;tt eller f&#246;rg&#228;tit n&#229;got av dina bud.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Jag &#229;t intet d&#228;rav, n&#228;r jag hade sorg, och jag f&#246;rde icke bort n&#229;got d&#228;rav, n&#228;r jag var oren, ej heller anv&#228;nde jag n&#229;got d&#228;rav f&#246;r n&#229;gon d&#246;d.  Jag har lyssnat till HERRENS, min Guds, r&#246;st; jag har i alla stycken gjort s&#229;som du har bjudit mig.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Sk&#229;da nu ned fr&#229;n din heliga boning, himmelen, och v&#228;lsigna ditt folk Israel och det land som du har givit oss, s&#229;som du med ed lovade v&#229;ra f&#228;der, ett land som flyter av mj&#246;lk och honung.&#187;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;I dag bjuder dig HERREN, din Gud, att g&#246;ra efter dessa stadgar och r&#228;tter; du skall h&#229;lla dem och g&#246;ra efter dem av allt ditt hj&#228;rta och av all din sj&#228;l.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Du har i dag h&#246;rt HERREN f&#246;rklara att han vill vara din Gud, och att du skall vandra p&#229; hans v&#228;gar och h&#229;lla hans stadgar och bud och r&#228;tter och lyssna till hans r&#246;st.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Och HERREN har i dag h&#246;rt dig f&#246;rklara att du vill vara hans egendomsfolk, s&#229;som han har sagt till dig, och att du vill h&#229;lla alla hans bud;</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;p&#229; det att han &#246;ver alla folk som han har gjort m&#229; upph&#246;ja dig till lov, ber&#246;mmelse och &#228;ra, och p&#229; det att du m&#229; vara ett folk som &#228;r helgat &#229;t HERREN, din Gud, s&#229;som han har sagt.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Och Mose och de &#228;ldste i Israel bj&#246;do folket och sade: &#187;H&#229;llen alla de bud som jag i dag giver eder.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Och n&#228;r I kommen &#246;ver Jordan, in i det land som HERREN, din Gud, vill giva dig, d&#229; skall du resa &#229;t dig stora stenar och bestryka dem med kalk.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;P&#229; dessa skall du, n&#228;r du har g&#229;tt &#246;ver floden, skriva alla denna lags ord, f&#246;r att du m&#229; komma in i det land som HERREN, din Gud, vill giva dig, ett land som flyter av mj&#246;lk och honung, s&#229;som HERREN, dina f&#228;ders Gud, har lovat dig.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Och n&#228;r I haven g&#229;tt &#246;ver Jordan, skolen I p&#229; berget Ebal resa dessa stenar om vilka jag i dag giver eder befallning; och du skall bestryka dem med kalk.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Och du skall d&#228;r &#229;t HERREN, din Gud, bygga ett altare, ett altare av stenar, vid vilka du icke skall komma med n&#229;got j&#228;rn.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Av ohuggna stenar skall du bygga HERRENS, din Guds, altare; och du skall p&#229; det offra br&#228;nnoffer &#229;t HERREN, din Gud.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Du skall d&#228;r ock offra tackoffer och skall &#228;ta och gl&#228;dja dig inf&#246;r HERRENS, din Guds.  ansikte.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Och du skall p&#229; stenarna skriva alla denna lags ord, klart och tydligt.&#187;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Och Mose och de levitiska pr&#228;sterna talade till hela Israel och sade: &#187;Var stilla och h&#246;r, Israel!  I dag har du blivit HERRENS, din Guds, folk.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;S&#229; skall du d&#229; h&#246;ra HERRENS, din Gud r&#246;st och g&#246;ra efter hans bud och stadgar, som jag i dag giver dig.&#187;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Och Mose bj&#246;d folket p&#229; den dagen och sade:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Dessa stammar skola st&#229; och v&#228;lsigna folket p&#229; berget Gerissim, n&#228;r I haven g&#229;tt &#246;ver Jordan: Simeon, Levi, Juda.  Isaskar, Josef och Benjamin.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Och dessa skola st&#229; och uttala f&#246;rbannelsen p&#229; berget Ebal: Ruben, Gad, Aser, Sebulon, Dan och Naftali.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Och leviterna skola taga till orda och skola med h&#246;g r&#246;st inf&#246;r var man i Israel s&#228;ga s&#229;:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;F&#246;rbannad vare den man som g&#246;r ett bel&#228;te, skuret eller gjutet, en styggelse f&#246;r HERREN, ett verk av en konstarbetares h&#228;nder, och som sedan i hemlighet s&#228;tter upp det.  Och allt folket skall svara och s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;F&#246;rbannad vare den som visar f&#246;rakt f&#246;r sin fader eller sin moder.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;F&#246;rbannad vare den som flyttar sin n&#228;stas r&#229;m&#228;rke.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;F&#246;rbannad vare den som leder en blind vilse p&#229; v&#228;gen.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;F&#246;rbannad vare den som vr&#228;nger r&#228;tten f&#246;r fr&#228;mlingen, den faderl&#246;se och &#228;nkan.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;F&#246;rbannad vare den som ligger hos sin faders hustru, ty han lyfter p&#229; sin faders t&#228;cke.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;F&#246;rbannad vare den som beblandar sig med n&#229;got djur Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;F&#246;rbannad vare den som ligger hos sin syster, sin faders dotter eller sin moders dotter.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;F&#246;rbannad vare den som ligger hos sin sv&#228;rmoder.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;F&#246;rbannad vare den som l&#246;nnligen m&#246;rdar sin n&#228;sta.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;F&#246;rbannad vare den som tager mutor f&#246;r att sl&#229; ihj&#228;l en oskyldig och utgjuta hans blod.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;F&#246;rbannad vare den som icke h&#229;ller denna lags ord och icke g&#246;r efter dem.  Och allt folket skall s&#228;ga: &#187;Amen.&#187;</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Om du h&#246;r HERRENS, din Guds, r&#246;st, s&#229; att du h&#229;ller alla hans bud, som jag i dag giver dig, och g&#246;r efter dem, s&#229; skall HERREN, din Gud, upph&#246;ja dig &#246;ver alla folk p&#229; jorden.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Och alla dessa v&#228;lsignelser skola d&#229; komma &#246;ver dig och tr&#228;ffa dig n&#228;r du h&#246;r HERRENS, din Guds, r&#246;st:</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;V&#228;lsignad skall du vara i staden, och v&#228;lsignad skall du vara p&#229; marken.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;V&#228;lsignad skall ditt livs frukt vara, och din marks frukt och din boskaps frukt, dina f&#228;kreaturs avf&#246;da och din sm&#229;boskaps avel.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;V&#228;lsignad skall din korg vara, och v&#228;lsignat ditt baktr&#229;g.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;V&#228;lsignad skall du vara vid din ing&#229;ng.  och v&#228;lsignad skall du vara vid din utg&#229;ng.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;N&#228;r dina fiender resa sig upp mot dig, skall HERREN l&#229;ta dem bliva slagna av dig; p&#229; en v&#228;g skola de draga ut mot dig, men p&#229; sju v&#228;gar skola de fly f&#246;r dig.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;HERREN skall bjuda v&#228;lsignelsen vara med dig i dina visthus och i allt vad du f&#246;retager dig; han skall v&#228;lsigna dig i det land som HERREN, din Gud, vill giva dig.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;HERREN skall upph&#246;ja dig till ett folk som &#228;r helgat &#229;t honom, s&#229;som han med ed har lovat dig, om du h&#229;ller HERRENS, din Guds, bud och vandrar p&#229; hans v&#228;gar.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Och alla folk p&#229; jorden skola se att du &#228;r uppkallad efter HERRENS namn; och de skola frukta dig.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Och HERREN skall giva dig &#246;verfl&#246;d och lycka i ditt livs frukt och i din boskaps frukt och i din marks frukt, i det land som HERREN med ed har lovat dina f&#228;der att giva dig.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;HERREN skall &#246;ppna f&#246;r dig sitt rika f&#246;rr&#229;dshus, himmelen, till att giva &#229;t ditt land regn i r&#228;tt tid, och till att v&#228;lsigna alla dina h&#228;nders verk; och du skall giva l&#229;n &#229;t m&#229;nga folk, men sj&#228;lv skall du icke beh&#246;va l&#229;na av n&#229;gon.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Och HERREN skall g&#246;ra dig till huvud och icke till svans, du skall alltid ligga &#246;ver och aldrig ligga under, om du h&#246;r HERRENS, din Guds, bud, som jag i dag giver dig, f&#246;r att du skall h&#229;lla och g&#246;ra efter dem,</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;och om du icke viker av, vare sig till h&#246;ger eller till v&#228;nster, fr&#229;n n&#229;got av alla de bud som jag i dag giver eder, s&#229; att du f&#246;ljer efter andra gudar och tj&#228;nar dem.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Men om du icke h&#246;r HERRENS, din Guds, r&#246;st och icke h&#229;ller alla hans bud och stadgar, som jag i dag giver dig, och g&#246;r efter dem, s&#229; skola alla dessa f&#246;rbannelser komma &#246;ver dig och tr&#228;ffa dig:</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;F&#246;rbannad skall du vara i staden, och f&#246;rbannad skall du vara p&#229; marken.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;F&#246;rbannad skall din korg vara, och f&#246;rbannat ditt baktr&#229;g.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;F&#246;rbannad skall ditt livs frukt vara, och din marks frukt, dina f&#228;kreaturs avf&#246;da och din sm&#229;boskaps avel.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;F&#246;rbannad skall du vara vid din ing&#229;ng, och f&#246;rbannad skall du vara vid din utg&#229;ng.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;HERREN skall s&#228;nda &#246;ver dig f&#246;rbannelse, f&#246;rvirring och n&#228;pst, vad det &#228;n m&#229; vara som du f&#246;retager dig, till dess du f&#246;rg&#246;res och med hast f&#246;rg&#229;s, f&#246;r ditt onda v&#228;sendes skull, d&#229; du nu har &#246;vergivit mig.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;HERREN skall l&#229;ta dig bliva ansatt av pest, till dess han har utrotat dig ur det land dit du nu kommer, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;HERREN skall sl&#229; dig med t&#228;rande sjukdom, feber och hetta, med brand och med sv&#228;rd, med sot och rost; och av s&#229;dant skall du f&#246;rf&#246;ljas, till dess du f&#246;rg&#229;s.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Och himmelen &#246;ver ditt huvud skall vara s&#229;som koppar, och jorden under dig skall vara s&#229;som j&#228;rn.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Damm och stoft skall vara det regn HERREN giver &#229;t ditt land; fr&#229;n himmelen skall det komma ned &#246;ver dig, till dess du f&#246;rg&#246;res.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;HERREN skall l&#229;ta dig bliva slagen av dina fiender; p&#229; en v&#228;g skall du draga ut mot dem, men p&#229; sju v&#228;gar skall du fly f&#246;r dem; och du skall bliva en varnagel f&#246;r alla riken p&#229; jorden.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Och dina d&#246;das kroppar skola bliva mat &#229;t alla himmelens f&#229;glar och &#229;t markens djur, och ingen skall skr&#228;mma bort dem.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;HERREN skall sl&#229; dig med Egyptens bulnader och med b&#246;lder, med skabb och skorv, s&#229; att du icke skall kunna botas.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;HERREN skall sl&#229; dig med vanvett och blindhet och sinnesf&#246;rvirring.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Du skall famla mitt p&#229; ljusa dagen, s&#229;som en blind famlar i m&#246;rkret, och du skall icke lyckas finna v&#228;gen; f&#246;rtryck allenast och plundring skall du utst&#229; i all din tid, och ingen skall fr&#228;lsa dig.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Du skall trolova dig med en kvinna, men en annan man skall sova hos henne; du skall bygga ett hus, men icke f&#229; bo d&#228;ri; du skall plantera en ving&#229;rd, men icke f&#229; sk&#246;rda dess frukt.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Din oxe skall slaktas inf&#246;r dina &#246;gon, men du skall icke f&#229; &#228;ta av den; din &#229;sna skall i din &#229;syn r&#246;vas ifr&#229;n dig och icke givas tillbaka &#229;t dig; dina f&#229;r skola komma i dina fienders v&#229;ld, och ingen skall hj&#228;lpa dig.</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;Dina s&#246;ner och d&#246;ttrar skola komma i fr&#228;mmande folks v&#229;ld, och dina &#246;gon skola se det och f&#246;rsm&#228;kta av l&#228;ngtan efter dem best&#228;ndigt, men du skall icke f&#246;rm&#229; g&#246;ra n&#229;got d&#228;rvid.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Frukten av din mark och av allt ditt arbete skall f&#246;rt&#228;ras av ett folk som du icke k&#228;nner; f&#246;rtryck allenast och &#246;verv&#229;ld skall du lida i all din tid.</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;Och du skall bliva vanvettig av de ting du skall se f&#246;r dina &#246;gon.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;HERREN skall sl&#229; dig med sv&#229;ra bulnader p&#229; kn&#228;n och ben, ja, ifr&#229;n fotbladet &#228;nda till hj&#228;ssan, s&#229; att du icke skall kunna botas.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;HERREN skall f&#246;ra dig och den konung som du s&#228;tter &#246;ver dig bort till ett folk som varken du eller dina f&#228;der hava k&#228;nt, och d&#228;r skall du f&#229; tj&#228;na andra gudar, gudar av tr&#228; och sten.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Och du skall bliva ett f&#246;rem&#229;l f&#246;r h&#228;pnad, ett ordspr&#229;k och en visa bland alla de folk till vilka HERREN skall f&#246;ra dig.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Mycken s&#228;d skall du f&#246;ra ut p&#229; &#229;kern, men litet skall du inb&#228;rga, ty gr&#228;shoppor skola f&#246;rt&#228;ra den.</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Ving&#229;rdar skall du plantera och skall arbeta i dem, men intet vin skall du f&#229; att dricka och intet att l&#228;gga i f&#246;rvar, ty maskar skola &#228;ta upp allt.</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Olivplanteringar skall du hava &#246;verallt inom ditt land, men med oljan skall du icke f&#229; sm&#246;rja din kropp, ty oliverna skola falla av.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;S&#246;ner och d&#246;ttrar skall du f&#246;da, men du skall icke f&#229; beh&#229;lla dem, ty de skola draga bort i f&#229;ngenskap.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Alla dina tr&#228;d och din marks frukt skall ohyra taga i besittning.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Fr&#228;mlingen som bor hos dig skall h&#246;ja sig &#246;ver dig, allt mer och mer, men du skall stiga ned, allt djupare och djupare.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;Han skall giva l&#229;n &#229;t dig, och du skall icke giva l&#229;n &#229;t honom.  Han skall bliva huvudet, och du skall bliva svansen.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;Alla dessa f&#246;rbannelser skola komma &#246;ver dig och f&#246;rf&#246;lja dig och tr&#228;ffa dig, till dess du f&#246;rg&#246;res, d&#228;rf&#246;r att du icke h&#246;rde HERRENS, din Guds, r&#246;st och icke h&#246;ll de bud och stadgar som han har givit dig.</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;De skola komma &#246;ver dig s&#229;som tecken och under, och &#246;ver dina efterkommande till evig tid.</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;Eftersom du icke tj&#228;nade HERREN, din Gud, med gl&#228;dje och hj&#228;rtans lust, medan du hade &#246;verfl&#246;d p&#229; allt,</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;skall du f&#229; tj&#228;na fiender som HERREN skall s&#228;nda mot dig, under hunger och t&#246;rst och nakenhet och brist p&#229; allt; och han skall l&#228;gga ett j&#228;rnok p&#229; din hals, till dess han har f&#246;rgjort dig.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;HERREN skall skicka &#246;ver dig ett folk fj&#228;rran ifr&#229;n, ifr&#229;n jordens &#228;nda.  likt &#246;rnen i sin flykt,</p> 
<p><A NAME="an_28:50">28:50</A>&nbsp;ett folk vars spr&#229;k du icke f&#246;rst&#229;r, ett folk med grym uppsyn, utan f&#246;rsyn f&#246;r de gamla och utan misskund med de unga.</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;Det skall &#228;ta upp frukten av din boskap och frukten av din mark, till dess du f&#246;rg&#246;res, ty det skall icke l&#228;mna kvar &#229;t dig vare sig s&#228;d eller vin eller olja, icke dina f&#228;kreaturs avf&#246;da eller dina f&#229;rs avel, till dess det har gjort slut p&#229; dig.</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;Och det skall tr&#228;nga dig i alla dina portar, till dess dina h&#246;ga och fasta murar, som du f&#246;rtr&#246;stade p&#229;, falla i hela ditt land.  Ja, det skall tr&#228;nga dig i alla dina portar &#246;ver hela ditt land, det land som HERREN, din Gud, har givit dig.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;Och d&#229; skall du n&#246;dgas &#228;ta din egen livsfrukt, k&#246;ttet av dina s&#246;ner och d&#246;ttrar, dem som HERREN, din Gud, har givit dig.  I s&#229;dan n&#246;d och s&#229;dant tr&#229;ngm&#229;l skall din fiende f&#246;rs&#228;tta dig.</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;En man hos dig, som levde i veklighet och stor yppighet, skall d&#229; s&#229; missunnsamt se p&#229; sin broder och p&#229; hustrun i sin famn och p&#229; de barn han &#228;nnu har kvar,</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;att han icke skall vilja &#229;t n&#229;gon av dem dela med sig av sina barns k&#246;tt, ty han &#228;ter det sj&#228;lv, eftersom han icke har n&#229;got annat kvar.  I s&#229;dan n&#246;d och s&#229;dant tr&#229;ngm&#229;l skall din fiende f&#246;rs&#228;tta dig i alla dina portar.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;En kvinna hos dig, som levde i veklighet och yppighet, i s&#229;dan yppighet och veklighet, att hon icke ens f&#246;rs&#246;kte s&#228;tta sin fot p&#229; jorden, hon skall d&#229; s&#229; missunnsamt se p&#229; mannen i sin famn och p&#229; sin son och sin dotter,</p> 
<p><A NAME="an_28:57">28:57</A>&nbsp;att hon missunnar dem efterb&#246;rden som kommer fram ur hennes liv, och barnen som hon f&#246;der; ty d&#229; hon nu lider brist p&#229; allt annat, skall hon sj&#228;lv i hemlighet &#228;ta detta.  I s&#229;dan n&#246;d och s&#229;dant tr&#229;ngm&#229;l skall din fiende f&#246;rs&#228;tta dig i dina portar.</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;Om du icke h&#229;ller alla denna lags ord, som &#228;ro skrivna i denna bok, och g&#246;r efter dem, s&#229; att du fruktar detta h&#228;rliga och fruktansv&#228;rda namn &#187;HERREN, din Gud&#187;,</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;s&#229; skall HERREN s&#228;nda underliga pl&#229;gor &#246;ver dig och dina efterkommande, stora och l&#229;ngvariga pl&#229;gor, sv&#229;ra och l&#229;ngvariga krankheter.</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;Han skall l&#229;ta komma &#246;ver dig alla Egyptens sjukdomar, som du fruktar f&#246;r, och de skola ans&#228;tta dig.</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;Och allahanda andra krankheter och pl&#229;gor, om vilka icke &#228;r skrivet i denna lagbok, skall HERREN ock l&#229;ta g&#229; &#246;ver dig, till dess du f&#246;rg&#246;res.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;Och allenast en ringa hop skall bliva kvar av eder, i st&#228;llet f&#246;r att I f&#246;rut haven varit talrika s&#229;som stj&#228;rnorna p&#229; himmelen; s&#229; skall det g&#229; dig, d&#228;rf&#246;r att du icke h&#246;rde HERRENS. din Guds, r&#246;st.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;Och det skall ske, att likasom HERREN f&#246;rut fr&#246;jdade sig &#246;ver eder n&#228;r han fick g&#246;ra eder gott och f&#246;r&#246;ka eder, s&#229; skall HERREN nu fr&#246;jda sig &#246;ver eder, n&#228;r han utrotar och f&#246;rg&#246;r eder.  Och I skolen ryckas bort ur det land dit du nu kommer, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;Och HERREN skall f&#246;rstr&#246; dig bland alla folk, ifr&#229;n jordens ena &#228;nda till den andra, och d&#228;r skall du tj&#228;na andra gudar, som varken du eller dina f&#228;der hava k&#228;nt, gudar av tr&#228; och sten.</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;Och bland de folken skall du icke f&#229; n&#229;gon ro eller n&#229;gon vila f&#246;r din fot; HERREN skall d&#228;r giva dig ett b&#228;vande hj&#228;rta och f&#246;rtvinande &#246;gon och en f&#246;rsm&#228;ktande sj&#228;l.</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;Och ditt liv skall synas dig likasom h&#228;nga p&#229; ett h&#229;r; du skall k&#228;nna fruktan b&#229;de natt och dag och icke vara s&#228;ker f&#246;r ditt liv.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Om morgonen skall du s&#228;ga: &#187;Ack att det vore afton!&#187;, och om aftonen skall du s&#228;ga: &#187;Ack att det vore morgon!&#187;  S&#229;dan fruktan skall du k&#228;nna i ditt hj&#228;rta, och s&#229;dana ting skall du se f&#246;r dina &#246;gon.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;Och HERREN skall f&#246;ra dig tillbaka till Egypten p&#229; skepp, p&#229; den v&#228;g om vilken jag sade dig: &#187;Du skall icke se den mer.&#187;  Och d&#228;r skolen I n&#246;dgas bjuda ut eder till salu &#229;t edra fiender, till tr&#228;lar och tr&#228;linnor; men ingen skall finnas, som vill k&#246;pa.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Dessa &#228;ro f&#246;rbundets ord, det f&#246;rbunds som HERREN bj&#246;d Mose att sluta med Israels barn i Moabs land, ett annat f&#246;rbund &#228;n det som han hade slutit med dem p&#229; Horeb.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Och Mose sammankallade hela Israel och sade till dem: I haven sett allt vad HERREN har gjort inf&#246;r edra &#246;gon i Egyptens land, med Farao och alla hans tj&#228;nare och hela hans land,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;de stora hems&#246;kelser som du med egna &#246;gon s&#229;g, de stora tecknen och undren.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Men HERREN har &#228;nnu intill denna dag icke givit eder hj&#228;rtan att f&#246;rst&#229; med, &#246;gon att se med och &#246;ron att h&#246;ra med.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Och jag l&#228;t eder vandra i &#246;knen i fyrtio &#229;r; edra kl&#228;der blevo icke utslitna p&#229; eder, och din sko blev icke utsliten p&#229; din fot.</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Br&#246;d fingen I icke att &#228;ta, icke vin eller starka drycker att dricka, p&#229; det att I skullen veta att jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Och n&#228;r I kommen till dessa trakter, drogo Sihon, konungen i Hesbon, och Og, konungen i Basan, ut till strid mot oss, men vi slogo dem.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Och vi intogo deras land och g&#229;vo det till arvedel &#229;t rubeniterna, gaditerna och ena h&#228;lften av Manasse stam.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;S&#229; h&#229;llen nu detta f&#246;rbunds ord och g&#246;ren efter dem, f&#246;r att I m&#229;n hava framg&#229;ng i allt vad I g&#246;ren.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;I st&#229;n i dag allasammans inf&#246;r HERREN, eder Gud: edra huvudm&#228;n, edra stammar, edra &#228;ldste och edra tillsyningsm&#228;n, var man i Israel,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;s&#229; ock edra barn och hustrur, och fr&#228;mlingen som &#228;r hos dig i ditt l&#228;ger, din vedhuggare s&#229;v&#228;l som din vattenb&#228;rare,</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;f&#246;r att du m&#229; intr&#228;da i HERRENS, din Guds, f&#246;rbund, det edsf&#246;rbund som HERREN, din Gud, i dag vill sluta med dig.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Ty han vill i dag upph&#246;ja dig, s&#229; att du skall vara hans folk och han din Gud, s&#229;som han har sagt dig, och s&#229;som han med ed har lovat dina f&#228;der, Abraham, Isak och Jakob.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Och det &#228;r icke med eder allenast som jag i dag sluter detta f&#246;rbund, detta edsf&#246;rbund,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;utan jag g&#246;r det b&#229;de med dem som i dag st&#229; h&#228;r med oss inf&#246;r HERREN, v&#229;r Gud, och med dem som icke &#228;ro h&#228;r med oss i dag.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;I veten ju sj&#228;lva huru vi bodde i Egyptens land, och huru vi drogo mitt igenom de folks land, som I nu haven l&#228;mnat</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Och I s&#229;gen deras styggelser och el&#228;ndiga avgudar, de gudar av tr&#228; och sten, silver och guld, som funnos hos dem.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;S&#229; m&#229; d&#229; bland eder icke finnas n&#229;gon man eller kvinna, n&#229;gon sl&#228;kt eller stam vars hj&#228;rta i dag v&#228;nder sig bort ifr&#229;n HERREN, v&#229;r Gud, f&#246;r att g&#229; &#229;stad och tj&#228;na dessa folks gudar; bland eder m&#229; icke finnas n&#229;gon rot varifr&#229;n gift och mal&#246;rt v&#228;xer upp,</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;s&#229; att n&#229;gon som h&#246;r detta edsf&#246;rbunds ord v&#228;lsignar sig i sitt hj&#228;rta och t&#228;nker att det skall g&#229; honom v&#228;l, d&#228;r han vandrar i sitt hj&#228;rtas h&#229;rdhet.  Ty d&#229; skall hela landet, b&#229;de v&#229;tt och torrt, f&#246;rg&#229;s.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;HERREN skall icke vilja f&#246;rl&#229;ta honom; nej, Herrens vrede och nit&#228;lskan skall d&#229; vara s&#229;som en rykande eld mot de m&#228;nnen, och all den f&#246;rbannelse som &#228;r uppskriven i denna bok skall komma att vila p&#229; honom, och Herren skall s&#229; utpl&#229;na hans namn, att det icke mer skall finnas under himmelen.</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Och HERREN skall avskilja honom fr&#229;n alla Israels stammar till att drabbas av olycka, efter alla de f&#246;rbannelser som &#228;ro f&#228;sta vid det f&#246;rbund som &#228;r uppskrivet i denna lagbok.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Och ett kommande sl&#228;kte, edra barn som uppst&#229; efter eder, och fr&#228;mlingen, som kommer ifr&#229;n fj&#228;rran land, de skola s&#228;ga, n&#228;r de se de pl&#229;gor och sjukdomar som HERREN har skickat &#246;ver detta land,</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;n&#228;r de se huru all jord d&#228;r &#228;r f&#246;rbr&#228;nd och f&#246;rvandlad till svavel och salt, s&#229; att den icke kan bes&#229;s eller framalstra v&#228;xter, och s&#229; att inga &#246;rter d&#228;r kunna komma upp -- s&#229;som det blev, n&#228;r Sodom och Gomorra, Adma och Seboim omst&#246;rtades, d&#229; HERREN i sin vrede och harm omst&#246;rtade dem --</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;ja, alla folk skola d&#229; s&#228;ga: &#187;Varf&#246;r har Herren gjort s&#229; mot detta land?  Varf&#246;r brinner hans vrede s&#229; starkt?&#187;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;Och man skall svara: &#187;D&#228;rf&#246;r att de &#246;verg&#229;vo HERRENS, sina f&#228;ders Guds, f&#246;rbund, det som han sl&#246;t med dem, n&#228;r han f&#246;rde dem ut ur Egyptens land,</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;och d&#228;rf&#246;r att de gingo &#229;stad och tj&#228;nade andra gudar och tillb&#229;do dem, gudar som de icke k&#228;nde, och som han icke hade givit dem till deras del,</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;d&#228;rf&#246;r uppt&#228;ndes HERRENS vrede mot detta land, s&#229; att han l&#228;t komma &#246;ver det all den f&#246;rbannelse som &#228;r uppskriven i denna bok.</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;Ja, d&#228;rf&#246;r ryckte HERREN dem upp ur deras land, med vrede och harm och stor f&#246;rt&#246;rnelse, och kastade dem bort till ett annat land, s&#229;som nu har skett.&#187;</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Vad som &#228;nnu &#228;r f&#246;rdolt h&#246;r HERREN, v&#229;r Gud, till; men vad som &#228;r uppenbarat, det g&#228;ller f&#246;r oss och v&#229;ra barn till evig tid, f&#246;r att vi skola g&#246;ra efter alla denna lags ord.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Om du nu, n&#228;r allt detta kommer &#246;ver dig -- v&#228;lsignelsen och f&#246;rbannelsen som jag har f&#246;relagt dig -- om du l&#228;gger detta p&#229; hj&#228;rtat bland alla de folk till vilka HERREN, din Gud, d&#229; har drivit dig bort,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;och du s&#229; v&#228;nder &#229;ter till HERREN, din Gud, och h&#246;r hans r&#246;st, du med dina barn, av allt ditt hj&#228;rta och av all din sj&#228;l, i alla stycken s&#229;som jag i dag bjuder dig,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;d&#229; skall HERREN, din Gud, &#229;ter uppr&#228;tta dig och f&#246;rbarma sig &#246;ver dig; HERREN, din Gud, skall d&#229; &#229;ter f&#246;rsamla dig fr&#229;n alla folk bland vilka han har f&#246;rstr&#246;tt dig.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Om ock dina f&#246;rdrivna vore vid himmelens &#228;nda, skulle HERREN, din Gud, f&#246;rsamla dig d&#228;rifr&#229;n och h&#228;mta dig d&#228;rifr&#229;n.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Och HERREN, din Gud, skall l&#229;ta dig komma in i det land som dina f&#228;der hava haft till besittning; och du skall taga det i besittning, och han skall g&#246;ra dig gott och skall f&#246;r&#246;ka dig mer &#228;n han har gjort med dina f&#228;der.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Och HERREN, din Gud.  skall omsk&#228;ra ditt hj&#228;rta och dina efterkommandes hj&#228;rtan, s&#229; att du skall &#228;lska HERREN, din Gud, av allt ditt hj&#228;rta och av all din sj&#228;l, f&#246;r att du m&#229; leva.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Och HERREN, din Gud, skall l&#228;gga alla dessa f&#246;rbannelser p&#229; dina fiender och p&#229; dem som hata och f&#246;rf&#246;lja dig.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Och du skall &#229;ter h&#246;ra HERRENS r&#246;st och g&#246;ra efter alla hans bud, som jag i dag giver dig.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Och HERREN, din Gud, skall giva dig &#246;verfl&#246;d och lycka i alla dina h&#228;nders verk, i ditt livs frukt och i din boskaps frukt och i din marks frukt.  Ty s&#229;som HERREN fr&#246;jdade sig &#246;ver dina f&#228;der, skall han d&#229; &#229;ter fr&#246;jda sig &#246;ver dig och g&#246;ra dig gott,</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;n&#228;r du h&#246;r HERRENS, din Guds, r&#246;st, s&#229; att du h&#229;ller hans bud och stadgar, det som &#228;r skrivet i denna lagbok, och n&#228;r du v&#228;nder &#229;ter till HERREN, din Gud, av allt ditt hj&#228;rta och av all din sj&#228;l.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Ty det bud som jag i dag giver dig &#228;r dig icke f&#246;r sv&#229;rt och &#228;r icke l&#229;ngt borta.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Det &#228;r icke i himmelen, s&#229; att du skulle beh&#246;va s&#228;ga: &#187;Vem vill f&#246;r oss fara upp till himmelen och h&#228;mta det &#229;t oss och l&#229;ta oss h&#246;ra det, s&#229; att vi kunna g&#246;ra d&#228;refter?&#187;</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Det &#228;r icke heller p&#229; andra sidan havet, s&#229; att du skulle beh&#246;va s&#228;ga: &#187;Vem vill f&#246;r oss fara &#246;ver till andra sidan havet och h&#228;mta det &#229;t oss och l&#229;ta oss h&#246;ra det, s&#229; att vi kunna g&#246;ra d&#228;refter?&#187;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Nej, ordet &#228;r dig mycket n&#228;ra, i din mun och i ditt hj&#228;rta, s&#229; att du kan g&#246;ra d&#228;refter.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Se, jag f&#246;rel&#228;gger dig i dag livet och vad gott &#228;r, d&#246;den och vad ont &#228;r,</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;d&#229; jag nu i dag bjuder dig att &#228;lska HERREN, din Gud, att vandra p&#229; hans v&#228;gar och h&#229;lla hans bud och stadgar och r&#228;tter, f&#246;r att du m&#229; leva och f&#246;r&#246;ka dig, och f&#246;r att HERREN, din Gud, m&#229; v&#228;lsigna dig i det land dit du nu kommer, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Men om ditt hj&#228;rta v&#228;nder sig bort och du icke vill h&#246;ra, om du l&#229;ter f&#246;rf&#246;ra dig, s&#229; att du tillbeder andra gudar och tj&#228;nar dem,</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;s&#229; f&#246;rkunnar jag eder i dag att I f&#246;rvisso skolen f&#246;rg&#229;s.  I skolen d&#229; icke l&#228;nge leva i det land dit du nu drager &#246;ver Jordan, f&#246;r att komma och taga det i besittning.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Jag tager i dag himmel och jord till vittnen mot eder, att jag har f&#246;relagt dig liv och d&#246;d, v&#228;lsignelse och f&#246;rbannelse, S&#229; m&#229; du d&#229; v&#228;lja livet, f&#246;r att du och dina efterkommande m&#229;n leva,</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;i det att du &#228;lskar HERREN, din Gud, och h&#246;r hans r&#246;st och h&#229;ller dig till honom; ty detta betyder f&#246;r dig liv och l&#229;ng levnad, s&#229; att du f&#229;r bo i det land som HERREN med ed har lovat dina f&#228;der, Abraham, Isak och Jakob, att giva dem.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Och Mose gick &#229;stad och talade f&#246;ljande till hela Israel;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;han sade till dem: &#187;Jag &#228;r nu ett hundra tjugu &#229;r gammal; jag kan icke mer vara ledare och anf&#246;rare, och HERREN har sagt till mig: 'Du skall icke komma &#246;ver denna Jordan.'</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Men HERREN, din Gud, g&#229;r framf&#246;r dig; han skall f&#246;rg&#246;ra dessa folk f&#246;r dig, och du skall f&#246;rdriva dem, och Josua skall anf&#246;ra dig, s&#229;som HERREN har sagt.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Och HERREN skall g&#246;ra med dem s&#229;som han gjorde med Sihon och Og, amor&#233;ernas konungar.  vilka han l&#228;t f&#246;rg&#229;s, och s&#229;som han gjorde med deras land.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;HERREN skall giva dem i edert v&#229;ld, och I skolen g&#246;ra med dem alldeles s&#229;som jag har bjudit eder.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Varen frimodiga och of&#246;rf&#228;rade, frukten icke och varen icke f&#246;rskr&#228;ckta f&#246;r dem; ty HERREN, din Gud, g&#229;r sj&#228;lv med dig; han skall icke l&#228;mna dig eller &#246;vergiva dig.&#187;</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Och Mose kallade Josua till sig och sade till honom inf&#246;r hela Israel: &#187;Var frimodig och of&#246;rf&#228;rad; ty du skall med detta folk g&#229; in i det land som HERREN med ed har lovat deras f&#228;der att giva dem; och du skall utskifta det &#229;t dem s&#229;som arv.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Och HERREN &#228;r den som g&#229;r framf&#246;r dig, han skall vara med dig, han skall icke l&#228;mna dig eller &#246;vergiva dig; du m&#229; icke frukta och icke vara f&#246;rf&#228;rad.&#187;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Och Mose skrev upp denna lag och gav den &#229;t pr&#228;sterna, Levi s&#246;ner, som buro HERRENS f&#246;rbundsark, och &#229;t alla de &#228;ldste i Israel.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Och Mose bj&#246;d dem och sade: &#187;Vid slutet av vart sjunde &#229;r, n&#228;r fri&#229;ret &#228;r inne, vid l&#246;vhyddoh&#246;gtiden,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;d&#229; hela Israel kommer f&#246;r att tr&#228;da fram inf&#246;r HERRENS, din Guds, ansikte, p&#229; den plats som han utv&#228;ljer, d&#229; skall du l&#228;sa upp denna lag inf&#246;r hela Israel, s&#229; att de h&#246;ra den.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;F&#246;rsamla d&#229; folket, m&#228;n, kvinnor och barn, och fr&#228;mlingarna som &#228;ro hos dig inom dina portar, p&#229; det att de m&#229; h&#246;ra och l&#228;ra, och p&#229; det att de m&#229; frukta HERREN, eder Gud, och h&#229;lla och g&#246;ra efter alla denna lags ord;</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;och p&#229; det att deras barn, som d&#229; &#228;nnu icke k&#228;nna den, m&#229; h&#246;ra den och l&#228;ra den, s&#229; att de frukta HERREN, eder Gud.  Detta skolen I g&#246;ra, s&#229; l&#228;nge I leven i det land dit I nu dragen &#246;ver Jordan, f&#246;r att taga det i besittning.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Och HERREN sade till Mose: &#187;Se, tiden n&#228;rmar sig att du skall d&#246;.  Kalla till dig Josua, och inst&#228;llen eder d&#228;refter i uppenbarelset&#228;ltet, s&#229; vill jag ins&#228;tta honom i hans &#228;mbete.&#187; Och Mose gick &#229;stad med Josua, och de inst&#228;llde sig i uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;D&#229; visade sig HERREN i t&#228;ltet i en molnstod, och molnstoden blev st&#229;ende vid ing&#229;ngen till t&#228;ltet.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Och HERREN sade till Mose: &#187;Se, n&#228;r du vilar hos dina f&#228;der, skall detta folk st&#229; upp och i trol&#246;s avf&#228;llighet l&#246;pa efter fr&#228;mmande gudar, som dyrkas i det land dit de nu komma, och de skola &#246;vergiva mig och bryta det f&#246;rbund som jag har slutit med dem.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Och min vrede skall d&#229; uppt&#228;ndas mot dem, och jag skall &#246;vergiva dem och f&#246;rd&#246;lja mitt ansikte f&#246;r dem, och de skola f&#246;rg&#246;ras, och mycken olycka och n&#246;d skall tr&#228;ffa dem; och d&#229; skola de s&#228;ga: 'F&#246;rvisso &#228;r det d&#228;rf&#246;r att v&#229;r Gud icke &#228;r ibland oss som dessa olyckor hava tr&#228;ffat oss.'</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Men jag skall p&#229; den tiden alldeles f&#246;rd&#246;lja mitt ansikte, f&#246;r allt det ondas skull som de hava gjort, i det att de hava v&#228;nt sig till andra gudar.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;S&#229; tecknen nu upp &#229;t eder f&#246;ljande s&#229;ng.  Och du skall l&#228;ra Israels barn den och l&#228;gga den i deras mun.  Och s&#229; skall denna s&#229;ng vara mig ett vittne mot Israels barn.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Ty jag skall l&#229;ta dem komma in i det land som jag med ed har lovat &#229;t deras f&#228;der, ett land som flyter av mj&#246;lk och honung, och de skola &#228;ta och bliva m&#228;tta och feta; men de skola d&#229; v&#228;nda sig till andra gudar och tj&#228;na dem och f&#246;rakta mig och bryta mitt f&#246;rbund.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Och n&#228;r d&#229; mycken olycka och n&#246;d tr&#228;ffar dem, skall denna s&#229;ng avl&#228;gga sitt vittnesb&#246;rd inf&#246;r dem; ty den skall icke f&#246;rg&#228;tas och f&#246;rsvinna ur deras avkomlingars mun.  Jag vet ju med vilka tankar de umg&#229;s redan nu, innan jag har l&#229;tit dem komma in i det land som jag med ed lovade dem.&#187;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;S&#229; tecknade d&#229; Mose upp s&#229;ngen p&#229; den dagen och l&#228;t Israels barn l&#228;ra den.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Och han insatte Josua, Nuns son, i hans &#228;mbete och sade: &#187;Var frimodig och of&#246;rf&#228;rad; ty du skall f&#246;ra Israels barn in i det land som jag med ed har lovat &#229;t dem, och jag skall vara med dig.&#187;</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;D&#229; nu Mose hade fullst&#228;ndigt tecknat upp denna lags ord i en bok,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;bj&#246;d han leviterna som buro HERRENS f&#246;rbundsark och sade:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;&#187;Tagen denna lagbok och l&#228;ggen den vid sidan av HERRENS, eder Guds, f&#246;rbundsark, s&#229; att den ligger d&#228;r till ett vittne mot dig.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Ty jag k&#228;nner din genstr&#228;vighet och h&#229;rdnackenhet.  Se, &#228;nnu medan jag har levat kvar bland eder, haven I varit genstr&#228;viga mot HERREN; huru mycket mer skolen I ej d&#229; bliva det efter min d&#246;d!</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;F&#246;rsamlen nu till mig alla de &#228;ldste i edra stammar, s&#229; ock edra tillsyningsm&#228;n, f&#246;r att jag m&#229; inf&#246;r dem tala dessa ord och taga himmel och jord till vittnen mot dem.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Ty jag vet att I efter min d&#246;d skolen taga eder till, vad f&#246;rd&#228;rvligt &#228;r, och vika av ifr&#229;n den v&#228;g som jag har bjudit eder g&#229;; d&#228;rf&#246;r skall olycka tr&#228;ffa eder i kommande dagar, n&#228;r I g&#246;ren vad ont &#228;r i HERRENS &#246;gon, s&#229; att I f&#246;rt&#246;rnen honom genom edra h&#228;nders verk.&#187;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Och Mose f&#246;redrog inf&#246;r Israels hela f&#246;rsamling f&#246;ljande s&#229;ng fr&#229;n b&#246;rjan till slutet.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Lyssnen, I himlar, ty jag vill tala; och jorden h&#246;re min muns ord.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;S&#229;som regnet drype min l&#228;ra, s&#229;som daggen fl&#246;de mitt tal, s&#229;som rikligt regn p&#229; gr&#246;nska och s&#229;som en regnskur p&#229; gr&#228;sets brodd.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Ty HERRENS namn vill jag f&#246;rkunna; ja, given &#228;ra &#229;t v&#229;r Gud.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;V&#229;r klippa -- ostraffliga &#228;ro hans g&#228;rningar, ty alla hans v&#228;gar &#228;ro r&#228;tta. En trofast Gud och utan svek, r&#228;ttf&#228;rdig och r&#228;ttvis &#228;r han.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;De &#229;ter handlade illa mot honom; de voro icke hans barn, utan en skam f&#246;r Israel, det vr&#229;nga och avoga sl&#228;ktet!</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;&#196;r det s&#229; du l&#246;nar HERREN, du d&#229;raktiga och ovisa folk? &#196;r han d&#229; icke din fader, som skapade dig? Han danade ju dig och beredde dig.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;T&#228;nk p&#229; de dagar som fordom voro; akta p&#229; f&#246;rg&#229;ngna sl&#228;ktens &#229;r. Fr&#229;ga din fader, han skall f&#246;rkunna dig det, dina &#228;ldste, de skola s&#228;ga dig det.</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;N&#228;r den H&#246;gste gav arvslotter &#229;t folken, n&#228;r han f&#246;rdelade m&#228;nniskors barn, d&#229; utstakade han gr&#228;nserna f&#246;r folken efter antalet av Israels barn.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Ty HERRENS folk &#228;r hans del, Jakob &#228;r hans arvedels lott.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Han fann honom i &#246;knens land, i &#246;dsligheten, d&#228;r &#246;kendjuren tj&#246;to. D&#229; tog han honom i sitt besk&#228;rm och sin v&#229;rd, han bevarade honom s&#229;som sin &#246;gonsten.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Likasom en &#246;rn lockar sin avkomma ut till flykt och sv&#228;var upp ovanf&#246;r sina ungar, s&#229; bredde han ut sina vingar och tog honom och bar honom p&#229; sina fj&#228;drar.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;HERREN allena ledsagade honom, och ingen fr&#228;mmande gud j&#228;mte honom.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Han f&#246;rde honom fram &#246;ver landets h&#246;jder och l&#228;t honom &#228;ta av markens gr&#246;da; han l&#228;t honom suga honung ur h&#228;lleberget och olja ur den h&#229;rda klippan.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Gr&#228;ddmj&#246;lk av kor, s&#246;t mj&#246;lk av f&#229;r, fett av lamm fick du ock, v&#228;durar fr&#229;n Basan och bockar, d&#228;rtill fetaste m&#228;rg av vete; och av druvors blod drack du vin.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;D&#229; blev Jesurun fet och istadig; du blev fet och tjock och stinn. Han &#246;vergav Gud, sin skapare, och f&#246;raktade sin fr&#228;lsnings klippa.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Ja, de retade honom genom sina fr&#228;mmande gudar, med styggelser f&#246;rt&#246;rnade de honom.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;De offrade &#229;t onda andar, skengudar, &#229;t gudar som de f&#246;rut icke k&#228;nde, nya, som nyss hade kommit till, och som edra f&#228;der ej fruktade f&#246;r.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Din klippa, som hade f&#246;tt dig, &#246;vergav du, du gl&#246;mde Gud, som hade givit dig livet.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;N&#228;r HERREN s&#229;g detta, f&#246;rkastade han dem, ty han f&#246;rt&#246;rnades p&#229; sina s&#246;ner och d&#246;ttrar.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Han sade: &#187;Jag vill f&#246;rd&#246;lja mitt ansikte f&#246;r dem, jag vill se vilket slut de f&#229;; ty ett f&#246;rv&#228;nt sl&#228;kte &#228;ro de, barn i vilka ingen trohet &#228;r.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;De hava retat mig med gudar som icke &#228;ro gudar, f&#246;rt&#246;rnat mig med de f&#229;f&#228;ngligheter de dyrka; d&#228;rf&#246;r skall jag reta dem med ett folk som icke &#228;r ett folk, med ett d&#229;raktigt hednafolk skall jag f&#246;rt&#246;rna dem.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Ty eld l&#229;gar fram ur min n&#228;sa, och den brinner &#228;nda till d&#246;dsrikets djup; den f&#246;rt&#228;r jorden med dess gr&#246;da och f&#246;rbr&#228;nner bergens grundvalar.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Jag skall hopa olyckor &#246;ver dem, alla mina pilar skall jag avskjuta p&#229; dem.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;De skola utsugas av hunger och f&#246;rt&#228;ras av febergl&#246;d, av farsoter som bittert pina; jag skall s&#228;nda &#246;ver dem vilddjurs t&#228;nder och stoftkr&#228;lande ormars gift.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Ute skall sv&#228;rdet f&#246;rg&#246;ra deras barn, och inomhus skall f&#246;rskr&#228;ckelsen g&#246;ra det: ynglingar s&#229;v&#228;l som jungfrur, spenabarn tillsammans med gr&#229;h&#229;rsm&#228;n.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Jag skulle s&#228;ga: 'Jag vill bl&#229;sa bort dem, g&#246;ra slut p&#229; deras &#229;minnelse bland m&#228;nniskor',</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;om jag icke fruktade att deras fiender d&#229; skulle v&#229;lla mig gr&#228;melse, att deras ov&#228;nner skulle misstyda det, att de skulle s&#228;ga: 'V&#229;r hand var s&#229; stark, det var icke HERREN som gjorde allt detta.'&#187;</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Ty ett r&#229;dl&#246;st folk &#228;ro de, och f&#246;rst&#229;nd finnes icke i dem.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Vore de visa, s&#229; skulle de begripa detta, de skulle f&#246;rsta vilket slut de m&#229;ste f&#229;.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Huru kunde en jaga tusen framf&#246;r sig och tv&#229; driva tiotusen p&#229; flykten, om icke deras klippa hade s&#229;lt dem, och om icke HERREN hade prisgivit dem?</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Ty de andras klippa &#228;r icke s&#229;som v&#229;r klippa; v&#229;ra fiender kunna sj&#228;lva d&#246;ma d&#228;rom.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Ty av Sodoms vintr&#228;d &#228;r deras ett skott, det stammar fr&#229;n Gomorras f&#228;lt; deras druvor &#228;ro giftiga druvor, deras klasar hava bitter smak.</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Deras vin &#228;r drakars etter, huggormars gruvligaste gift.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Ja, s&#229;dant ligger f&#246;rvarat hos mig, f&#246;rseglat i mina f&#246;rr&#229;dshus.</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Min &#228;r h&#228;mnden och vederg&#228;llningen, sparad till den tid d&#229; deras fot skall vackla. Ty n&#228;ra &#228;r deras of&#228;rds dag, och vad dem v&#228;ntar kommer med hast.</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Ty HERREN skall skaffa r&#228;tt &#229;t sitt folk, och &#246;ver sina tj&#228;nare skall han f&#246;rbarma sig, n&#228;r han ser att deras kraft &#228;r borta, och att det &#228;r ute med alla och envar.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;D&#229; skall han fr&#229;ga: Var &#228;ro nu deras gudar, klippan till vilken de togo sin tillflykt?</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Var &#228;ro de som &#229;to deras slaktoffers fett och drucko deras drickoffers vin? M&#229; de st&#229; upp och hj&#228;lpa eder, m&#229; de vara edert besk&#228;rm.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Sen nu att jag allena &#228;r det, och att ingen Gud finnes j&#228;mte mig. Jag d&#246;dar, och jag g&#246;r levande, jag har slagit, men jag helar ock. Ingen finnes, som kan r&#228;dda ur min hand.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Se, jag lyfter min hand upp mot himmelen, jag s&#228;ger: S&#229; sant jag lever evinnerligen:</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;n&#228;r jag har v&#228;sst mitt ljungande sv&#228;rd och min hand tager till att skipa r&#228;tt, d&#229; skall jag utkr&#228;va h&#228;mnd av mina ov&#228;nner och vederg&#228;llning av dem som hata mig.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Jag skall l&#229;ta mina pilar bliva druckna av blod, och mitt sv&#228;rd skall m&#228;tta sig av k&#246;tt, av de slagnas och f&#229;ngnas blod, av fiendeh&#246;vdingars huvuden.</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Jublen, I hedningar, &#246;ver hans folk, ty han h&#228;mnas sina tj&#228;nares blod, han utkr&#228;ver h&#228;mnd av sina ov&#228;nner och bringar f&#246;rsoning f&#246;r sitt land, f&#246;r sitt folk.</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Och Mose kom med Hosea, Nuns son, och f&#246;redrog hela denna s&#229;ng inf&#246;r folket.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;Och n&#228;r Mose hade f&#246;redragit alltsammans till slut f&#246;r hela Israel,</p> 
<p><A NAME="an_32:46">32:46</A>&nbsp;sade han till dem: &#187;Akten p&#229; alla de ord som jag i dag g&#246;r till vittnen mot eder, s&#229; att I given edra barn befallning om dem, att de skola h&#229;lla alla denna lags ord och g&#246;ra efter dem.</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;Ty det &#228;r icke ett tomt ord, som ej ang&#229;r eder, utan det g&#228;ller edert liv; och genom detta ord skolen I l&#228;nge leva i det land dit I nu dragen &#246;ver Jordan, f&#246;r att taga det i besittning.&#187;</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;Och HERREN talade till Mose p&#229; denna samma dag och sade:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;&#187;Stig upp h&#228;r p&#229; Abarimberget, p&#229; berget Nebo i Moabs land, gent emot Jeriko, s&#229; skall du f&#229; se Kanaans land, som jag vill giva &#229;t Israels barn till besittning.</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;Och du skall d&#246; d&#228;r p&#229; berget, dit du stiger upp, och du skall samlas till dina f&#228;der, likasom din broder Aron dog p&#229; berget Hor och blev samlad till sina f&#228;der;</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;detta d&#228;rf&#246;r att I handladen trol&#246;st mot mig bland Israels barn vid Meribas vatten vid Kades, i &#246;knen Sin, i det att I icke h&#246;llen mig helig bland Israels barn.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Mitt framf&#246;r dig skall du se landet; men du skall icke komma dit, in i det land som jag vill giva &#229;t Israels barn.&#187;</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Och detta &#228;r den v&#228;lsignelse gudsmannen Mose gav Israels barn f&#246;re sin d&#246;d;</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;han sade: &#187;HERREN kom fr&#229;n Sinai, och fr&#229;n Seir gick hans sken upp f&#246;r dem; man kom fram i glans fr&#229;n berget Paran, ut ur hopen av m&#229;ngtusen heliga; p&#229; hans h&#246;gra sida brann i eld en lag f&#246;r dem.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Ja, han v&#229;rdar sig om folken; folkets heliga &#228;ro alla under din hand. De ligga vid din fot, de h&#228;mta upp av dina ord.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Mose gav &#229;t oss en lag, en arvedel for Jakobs menighet.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Och Jesurun fick en konung, n&#228;r folkets h&#246;vdingar f&#246;rsamlades, Israels stammar allasammans.&#187;</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;&#187;M&#229; Ruben leva och icke d&#246;; dock blive hans m&#228;n en ringa hop.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Och detta sade han om Juda: &#187;H&#246;r, o HERRE, Judas r&#246;st, och l&#229;t honom komma till sitt folk. Med sina h&#228;nder utf&#246;rde han dess sak; bliv du honom en hj&#228;lp mot hans ov&#228;nner.&#187;</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Och om Levi sade han: &#187;Dina tummim och dina urim, de tillh&#246;ra din frommes skara, dem du frestade i Massa, dem du tvistade med vid Meribas vatten,</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;dem som sade om fader och moder: 'Jag ser dem icke', och som icke ville k&#228;nnas vid sina br&#246;der, ej heller veta av sina barn. Ty de aktade p&#229; ditt tal, och ditt f&#246;rbund h&#246;llo de.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;De l&#228;ra Jakob dina r&#228;tter och Israel din lag, de b&#228;ra fram r&#246;kverk f&#246;r din n&#228;sa och heloffer p&#229; ditt altare.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;V&#228;lsigna, HERRE, hans kraft, och l&#229;t hans h&#228;nders verk behaga dig. Krossa l&#228;nderna p&#229; hans motst&#229;ndare, p&#229; hans fiender, s&#229; att de icke kunna resa sig.&#187;</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Om Benjamin sade han: &#187;HERRENS v&#228;n &#228;r han, han skall bo i trygghet hos honom, hos honom som &#246;verskygger honom alltid, och som har sin boning mellan hans h&#246;jder.&#187;</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Och om Josef sade han: &#187;V&#228;lsignat av HERREN vare hans land med himmelens &#228;dlaste g&#229;vor, med dagg, med g&#229;vor fr&#229;n djupet som utbreder sig d&#228;rnere,</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;med solens &#228;dlaste alster och m&#229;nvarvens &#228;dlaste frukter,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;med de ur&#229;ldriga bergens yppersta skatter och de eviga h&#246;jdernas &#228;dlaste frukt,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;med jordens &#228;dlaste frukt och allt vad hon b&#228;r, och med n&#229;d fr&#229;n honom som bodde i busken. Detta komme &#246;ver Josefs huvud, &#246;ver hans hj&#228;ssa, furstens bland br&#246;der.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;H&#228;rlig &#228;r den f&#246;rstf&#246;dde bland hans tjurar, s&#229;som en vildoxes &#228;ro hans horn; med dem st&#229;ngar han ned alla folk, ja ock dem som bo vid jordens &#228;ndar. S&#229;dana &#228;ro Efraims tiotusenden. s&#229;dana Manasses tusenden.&#187;</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Och om Sebulon sade han: &#187;Gl&#228;d dig, Sebulon, n&#228;r du drager ut, och du, Isaskar, i dina t&#228;lt.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Folk inbjuda de till sitt berg; d&#228;r offra de r&#228;tta offer. Ty havens rikedom f&#229; de suga, och de skatter som sanden d&#246;ljer.&#187;</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Och om Gad sade han: &#187;Lovad vare han som gav s&#229; rymligt land &#229;t Gad! Lik en lejoninna har han l&#228;grat sig, han krossar b&#229;de arm och hj&#228;ssa.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Han uts&#229;g &#229;t sig f&#246;rstlingslandet, ty d&#228;r var hans h&#228;rskarlott f&#246;rvarad. Dock drog han med bland folkets h&#246;vdingar; HERRENS r&#228;tt utf&#246;rde han och hans domar, tillsammans med det &#246;vriga Israel.&#187;</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Och om Dan sade han: &#187;Dan &#228;r ett ungt lejon, som rusar ned fr&#229;n Basan.&#187;</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Och om Naftali sade han: &#187;Naftali har f&#229;tt riklig n&#229;d och v&#228;lsignelse till fyllest av HERREN. V&#228;stern och s&#246;dern tage du i besittning.&#187;</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Och om Aser sade han: &#187;V&#228;lsignad bland s&#246;ner vare Aser! Han blive &#228;lskad av sina br&#246;der, och han doppe sin fot i olja.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Av j&#228;rn och koppar vare dina riglar; och s&#229; l&#228;nge du lever, m&#229; din kraft best&#229;.&#187;</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;&#187;Ingen &#228;r lik Gud, o Jesurun; till din hj&#228;lp far han fram p&#229; himmelen och i sin h&#246;ghet p&#229; skyarna.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;En tillflykt &#228;r han, urtidens Gud, och h&#228;rnere r&#229;da hans eviga armar. Han f&#246;rjagade fienderna f&#246;r dig, han sade: F&#246;rg&#246;r dem.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;S&#229; fick Israel bo i trygghet, Jakobs k&#228;lla vara i ro, i ett land med s&#228;d och vin, under en himmel som dryper av dagg.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;S&#228;ll &#228;r du, Israel; ja, vem &#228;r dig lik? Du &#228;r ett folk som f&#229;r seger genom HERREN, genom honom som &#228;r din skyddande sk&#246;ld, honom som &#228;r ditt &#228;rorika sv&#228;rd. Ja, dina fiender skola visa dig underd&#229;nighet, och du skall g&#229; fram &#246;ver deras h&#246;jder.&#187;</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Och Mose gick fr&#229;n Moabs hedar upp p&#229; berget Nebo, p&#229; toppen av Pisga, gent emot Jeriko.  Och HERREN l&#228;t honom se hela landet: Gilead &#228;nda till Dan,</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;och hela Naftali och Efraims och Manasses land, och hela Juda land, &#228;nda till V&#228;stra havet,</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;och Sydlandet och Jordansl&#228;tten, det &#228;r l&#229;gsl&#228;tten vid Jeriko -- Palmstaden -- &#228;nda till Soar.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Och HERREN sade till honom: &#187;Detta &#228;r det land som jag med ed har lovat &#229;t Abraham.  Isak och Jakob, i det jag sade: '&#197;t din s&#228;d skall jag giva det.'  Jag har nu l&#229;tit dig se det med dina &#246;gon, men ditin skall du icke komma.&#187;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Och HERRENS tj&#228;nare Mose dog d&#228;r i Moabs land, s&#229;som HERREN hade sagt.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Och han begrov honom i dalen i Moabs land, mitt emot Bet-Peor; men &#228;nnu intill denna dag har ingen f&#229;tt veta var hans grav &#228;r.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Och Mose var ett hundra tjugu &#229;r gammal, n&#228;r han dog, men hans &#246;gon voro icke skumma, och hans livskraft hade icke f&#246;rsvunnit.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Och Israels barn begr&#228;to Mose p&#229; Moabs hedar i trettio dagar; d&#228;rmed voro gr&#229;todagarna ute, vid sorgefesten efter Mose.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Och Josua, Nuns son, var full med vishetens ande, ty Mose hade lagt sina h&#228;nder p&#229; honom; och Israels barn lydde honom och gjorde s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Men i Israel uppstod icke mer n&#229;gon profet s&#229;dan som Mose, med vilken HERREN hade umg&#229;tts ansikte mot ansikte --</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;ingen, om man t&#228;nker p&#229; alla de tecken och under som HERREN hade s&#228;nt honom att g&#246;ra i Egyptens land, med Farao och alla hans tj&#228;nare och med hela hans land,</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;och om man t&#228;nker p&#229; all den v&#228;ldiga kraft som Mose visade, och p&#229; alla de stora och fruktansv&#228;rda g&#228;rningar som han gjorde inf&#246;r hela Israel.</p> 
<p><HR>
<CENTER>
<A HREF="jos">Next: Joshua</A></CENTER>
</BODY>
</HTML>
