<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Ecclesiastes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pro">Previous</A>&nbsp;
<A HREF="sol">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Ecclesiastes</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r predikarens ord, Davids sons, konungens i Jerusalem.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;F&#229;f&#228;ngligheters f&#229;f&#228;nglighet!  s&#228;ger Predikaren.  F&#229;f&#228;ngligheters f&#229;f&#228;nglighet!  Allt &#228;r f&#229;f&#228;nglighet!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Vad f&#246;rm&#229;n har m&#228;nniskan av all m&#246;da som hon g&#246;r sig under solen?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sl&#228;kte g&#229;r, och sl&#228;kte kommer, och jorden st&#229;r evinnerligen kvar.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och solen g&#229;r upp, och solen g&#229;r ned, och har sedan &#229;ter br&#229;tt att komma till den ort d&#228;r hon g&#229;r upp.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Vinden far mot s&#246;der och v&#228;nder sig s&#229; mot norr; den v&#228;nder sig och v&#228;nder sig, allt under det att den far fram, och s&#229; begynner den &#229;ter sitt kretslopp.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Alla floder rinna ut i havet, och &#228;nd&#229; bliver havet aldrig fullt; d&#228;r floderna f&#246;rut hava runnit, dit rinna de st&#228;ndigt &#229;ter.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Alla arbetar utan rast; ingen kan uts&#228;ga det.  &#214;gat m&#228;ttas icke av att se, och &#246;rat bliver icke fullt av att h&#246;ra.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Vad som har varit &#228;r vad som kommer att vara, och vad som har h&#228;nt &#228;r vad som kommer att h&#228;nda; intet nytt sker under solen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Intr&#228;ffar n&#229;got varom man ville s&#228;ga: &#187;Se, detta &#228;r nytt&#187;, s&#229; har detsamma &#228;nd&#229; skett redan f&#246;rut, i gamla tider, som voro f&#246;re oss.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Man kommer icke ih&#229;g dem som levde f&#246;re oss.  Och dem som skola uppst&#229; efter oss skall man icke heller komma ih&#229;g bland dem som leva &#228;nnu senare.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Jag, Predikaren, var konung &#246;ver Israel i Jerusalem.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Och jag v&#228;nde mitt hj&#228;rta till att begrunda och utrannsaka genom vishet allt vad som h&#228;nder under himmelen; s&#229;dant &#228;r ett uselt besv&#228;r, som Gud har givit m&#228;nniskors barn till att pl&#229;ga sig med.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#228;r jag nu s&#229;g p&#229; allt vad som h&#228;nder under himmelen, se, d&#229; var det allt f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Det som &#228;r krokigt kan icke bliva rakt, och det som ej finnes kan ej komma med i n&#229;gon r&#228;kning.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Jag sade i mitt hj&#228;rta: &#187;Se, jag har f&#246;rv&#228;rvat mig stor vishet, och jag har f&#246;r&#246;kat den, s&#229; att den &#246;verg&#229;r allas som f&#246;re mig hava regerat &#246;ver Jerusalem; ja, vishet och insikt har mitt hj&#228;rta inh&#228;mtat i rikt m&#229;tt.&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men n&#228;r jag nu v&#228;nde mitt hj&#228;rta till att f&#246;rst&#229; vishet och till att f&#246;rst&#229; of&#246;rnuft och d&#229;rskap, d&#229; ins&#229;g jag att ocks&#229; detta var ett jagande efter vind.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ty d&#228;r mycken vishet &#228;r, d&#228;r &#228;r mycken gr&#228;melse; och den som f&#246;r&#246;kar sin insikt, han f&#246;r&#246;kar sin pl&#229;ga.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jag sade i mitt hj&#228;rta: &#187;V&#228;lan, jag vill pr&#246;va huru gl&#228;dje kommer dig, g&#246;r dig nu goda dagar.&#187;  Men se, ocks&#229; detta var f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jag m&#229;ste s&#228;ga om l&#246;jet: &#187;Det &#228;r d&#229;rskap&#187;, och om gl&#228;djen: &#187;Vad gagnar den till?&#187;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;I mitt hj&#228;rta begrundade jag huru jag skulle pl&#228;ga min kropp med vin -- allt under det att mitt hj&#228;rta &#228;gnade sig &#229;t vishet -- och huru jag skulle h&#229;lla fast vid d&#229;rskap, till dess jag finge se vad som vore b&#228;st f&#246;r m&#228;nniskors barn att g&#246;ra under himmelen, de dagar de leva.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jag f&#246;retog mig stora arbeten, jag byggde hus &#229;t mig, jag planterade ving&#229;rdar &#229;t mig.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jag anlade &#229;t mig lustg&#229;rdar och parker och planterade i dem alla slags frukttr&#228;d.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Jag anlade vattendammar &#229;t mig f&#246;r att ur dem vattna den skog av tr&#228;d, som v&#228;xte upp.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jag k&#246;pte tr&#228;lar och tr&#228;linnor, och hemf&#246;dda tj&#228;nare fostrades &#229;t mig; jag fick ock boskap, f&#228;kreatur och f&#229;r, i st&#246;rre myckenhet &#228;n n&#229;gon som f&#246;re mig hade varit i Jerusalem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jag samlade mig j&#228;mv&#228;l silver och guld och allt vad konungar och l&#228;nder kunna &#228;ga; jag skaffade mig s&#229;ngare och s&#229;ngerskor och vad som &#228;r m&#228;nniskors lust: en hustru, ja, m&#229;nga.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;S&#229; blev jag stor, allt mer och mer, st&#246;rre &#228;n n&#229;gon som f&#246;re mig hade varit i Jerusalem; och under detta bevarade jag &#228;nd&#229; min vishet.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Intet som mina &#246;gon beg&#228;rde undanh&#246;ll jag dem, och ingen gl&#228;dje nekade jag mitt hj&#228;rta.  Ty mitt hj&#228;rta fann gl&#228;dje i all min m&#246;da, och detta var min beh&#229;llna del av all min m&#246;da.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men n&#228;r jag s&#229; v&#228;nde mig till att betrakta alla de verk som mina h&#228;nder hade gjort, och den m&#246;da som jag hade nedlagt p&#229; dem, se, d&#229; var det allt f&#229;f&#228;nglighet och ett jagande efter vind.  Ja, under solen finnes intet som kan r&#228;knas f&#246;r vinning.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;N&#228;r jag allts&#229; v&#228;nde mig till att j&#228;mf&#246;ra vishet med of&#246;rnuft och d&#229;rskap -- ty vad kunna de m&#228;nniskor g&#246;ra, som komma efter konungen, annat &#228;n detsamma som man redan f&#246;rut har gjort?  --</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;d&#229; ins&#229;g jag att visheten v&#228;l har samma f&#246;retr&#228;de framf&#246;r d&#229;rskapen, som ljuset har framf&#246;r m&#246;rkret:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Den vise har &#246;gon i sitt huvud, men d&#229;ren vandrar i m&#246;rker. Dock m&#228;rkte jag att det g&#229;r den ene som den andre.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;D&#229; sade jag i mitt hj&#228;rta: &#187;S&#229;som det g&#229;r d&#229;ren, s&#229; skall det ock g&#229; mig; vad gagn har d&#229; d&#228;rav att jag &#228;r f&#246;rmer i vishet?&#187; Och jag sade i mitt hj&#228;rta att ocks&#229; detta var f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ty den vises minne varar icke evinnerligen, lika litet som d&#229;rens; i kommande dagar skall ju alltsammans redan vara f&#246;rg&#228;tet.  Och m&#229;ste icke den vise d&#246; s&#229;v&#228;l som d&#229;ren?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Och jag blev led vid livet, ty illa behagade mig vad som h&#228;nder under solen, eftersom allt &#228;r f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ja, jag blev led vid all den m&#246;da som jag hade gjort mig under solen, eftersom jag &#229;t n&#229;gon annan som skall komma efter mig m&#229;ste l&#228;mna vad jag har gjort.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Och vem vet om denne skall vara en vis man eller en d&#229;re?  Men &#228;nd&#229; skall han f&#229; r&#229;da &#246;ver allt det varp&#229; jag har nedlagt min m&#246;da och min vishet under solen.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;S&#229; begynte jag d&#229; att &#229;ter f&#246;rtvivla i mitt hj&#228;rta &#246;ver all den m&#246;da som jag hade gjort mig under solen.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ty om en m&#228;nniska med vishet och insikt och skicklighet har utst&#229;tt sin m&#246;da, s&#229; m&#229;ste hon dock l&#228;mna sin del &#229;t en annan som icke har haft n&#229;gon m&#246;da d&#228;rmed.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett stort el&#228;nde.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ja, vad gagn har m&#228;nniskan av all m&#246;da och hj&#228;rteoro som hon g&#246;r sig under solen?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Alla hennes dagar &#228;ro ju fulla av pl&#229;ga, och det besv&#228;r hon har &#228;r fullt av gr&#228;melse; icke ens om natten f&#229;r hennes hj&#228;rta n&#229;gon ro.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Det &#228;r icke en lycka som beror av m&#228;nniskan sj&#228;lv, att hon kan &#228;ta och dricka och g&#246;ra sig goda dagar under sin m&#246;da.  Jag ins&#229;g att ocks&#229; detta kommer fr&#229;n Guds hand, hans som har sagt:</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#187;Vem kan &#228;ta, och vem kan njuta, mig f&#246;rutan?&#187;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ty &#229;t den m&#228;nniska som t&#228;ckes honom giver han vishet och insikt och gl&#228;dje; men &#229;t syndaren giver han besv&#228;ret att samla in och l&#228;gga tillhopa, f&#246;r att det sedan m&#229; tillfalla n&#229;gon som t&#228;ckes Gud.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Allting har sin tid, och vart f&#246;retag under himmelen har sin stund.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;F&#246;das har sin tid, och d&#246; har sin tid.  Plantera har sin tid, och rycka upp det planterade har sin tid.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dr&#228;pa har sin tid, och l&#228;ka har sin tid.  Bryta ned har sin tid, och bygga upp har sin tid.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Gr&#229;ta har sin tid, och le har sin tid.  Klaga har sin tid, och dansa har sin tid.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Kasta undan stenar har sin tid, och samla ihop stenar har sin tid.  Taga i famn har sin tid, och avh&#229;lla sig fr&#229;n famntag har sin tid.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#246;ka upp har sin tid, och tappa bort har sin tid.  F&#246;rvara har sin tid, och kasta bort har sin tid.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Riva s&#246;nder har sin tid, och sy ihop har sin tid.  Tiga har sin tid, och tala har sin tid.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#196;lska har sin tid, och hata har sin tid.  Krig har sin tid, och fred har sin tid.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Vad f&#246;rm&#229;n av sin m&#246;da har d&#229; den som arbetar?</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jag s&#229;g vilket besv&#228;r Gud har givit m&#228;nniskors barn till att pl&#229;ga sig med.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Allt har han gjort sk&#246;nt f&#246;r sin tid, ja, han har ock lagt evigheten i m&#228;nniskornas hj&#228;rtan, dock s&#229;, att de icke f&#246;rm&#229; att till fullo, ifr&#229;n begynnelsen intill &#228;nden, fatta det verk som Gud har gjort.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jag ins&#229;g att intet &#228;r b&#228;ttre f&#246;r dem, &#228;n att de &#228;ro glada och g&#246;ra sig goda dagar, s&#229; l&#228;nge de leva.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men om n&#229;gon kan &#228;ta och dricka och njuta vad gott &#228;r under all sin m&#246;da, s&#229; &#228;r ocks&#229; detta en Guds g&#229;va.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jag ins&#229;g att allt vad Gud g&#246;r skall f&#246;rbliva evinnerligen; man kan icke l&#228;gga n&#229;got d&#228;rtill, ej heller taga n&#229;got d&#228;rifr&#229;n.  Och Gud har s&#229; gjort, f&#246;r att man skall frukta honom.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Vad som &#228;r, det var redan f&#246;rut, och vad som kommer att ske, det skedde ock redan f&#246;rut; Gud s&#246;ker blott fram det f&#246;rg&#229;ngna.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ytterligare s&#229;g jag under solen att p&#229; domars&#228;tet r&#229;dde or&#228;ttf&#228;rdighet, och p&#229; r&#228;ttf&#228;rdighetens s&#228;te or&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;D&#229; sade jag i mitt hj&#228;rta: B&#229;de den r&#228;ttf&#228;rdige och den or&#228;ttf&#228;rdige skall Gud d&#246;ma; ty vart f&#246;retag och allt vad man g&#246;r har sin tid hos honom.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Jag sade i mitt hj&#228;rta: F&#246;r m&#228;nniskornas skull sker detta, p&#229; det att Gud m&#229; pr&#246;va dem, och p&#229; det att de sj&#228;lva m&#229; inse att de &#228;ro s&#229;som f&#228;nad.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ty det g&#229;r m&#228;nniskors barn s&#229;som det g&#229;r f&#228;naden, dem alla g&#229;r det lika.  S&#229;som f&#228;naden d&#246;r, s&#229; d&#246; ock de; enahanda ande hava de ock alla.  Ja, m&#228;nniskorna hava intet framf&#246;r f&#228;naden, ty allt &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Alla g&#229;r de till samma m&#229;l; alla have de kommit av stoft, och alla skola de &#229;ter varda stoft.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Vem kan veta om m&#228;nniskornas ande att den stiger upp&#229;t, och om f&#228;nadens ande att den far ned under jorden?</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Och jag s&#229;g att intet &#228;r b&#228;ttre f&#246;r m&#228;nniskan, &#228;n att hon &#228;r glad under sitt arbete; ty detta &#228;r den del hon f&#229;r.  Ty vem kan f&#246;ra henne tillbaka, s&#229; att hon f&#229;r se och hava gl&#228;dje av vad som skall ske efter henne?</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och ytterligare s&#229;g jag p&#229; alla de v&#229;ldsg&#228;rningar som f&#246;r&#246;vas under solen.  Jag s&#229;g f&#246;rtryckta f&#228;lla t&#229;rar, och ingen fanns, som tr&#246;stade dem; jag s&#229;g dem lida &#246;verv&#229;ld av sina f&#246;rtryckares hand, och ingen fanns, som tr&#246;stade dem.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#229; prisade jag de d&#246;da, som redan hade f&#229;tt d&#246;, lyckliga framf&#246;r de levande, som &#228;nnu leva;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Men lycklig framf&#246;r b&#229;da prisade jag den som &#228;nnu icke hade kommit till, den som hade sluppit att se vad ont som g&#246;res under solen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Och jag s&#229;g att all m&#246;da och all skicklighet i vad som g&#246;res icke &#228;r annat &#228;n den enes avund mot den andre.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#229;ren l&#228;gger h&#228;nderna i kors och t&#228;r s&#229; sitt eget k&#246;tt.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ja, b&#228;ttre &#228;r en handfull ro &#228;n b&#229;da h&#228;nderna fulla med m&#246;da och med jagande efter vind.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Och ytterligare s&#229;g jag n&#229;got som &#228;r f&#229;f&#228;nglighet under solen:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;m&#229;ngen finnes, som st&#229;r ensam och icke har n&#229;gon j&#228;mte sig, varken son eller broder; och likv&#228;l &#228;r det ingen &#228;nde p&#229; all hans m&#246;da, och hans &#246;gon bliva icke m&#228;tta p&#229; rikedom.  Och f&#246;r vem m&#246;dar jag mig d&#229; och nekar mig sj&#228;lv vad gott &#228;r?  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett uselt besv&#228;r.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;B&#228;ttre &#228;r att vara tv&#229; &#228;n en, ty de tv&#229; f&#229; st&#246;rre vinning av sin m&#246;da.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Om n&#229;gondera faller, s&#229; kan ju den andre resa upp sin medbroder.  Men ve den ensamme, om han faller och icke en annan finnes, som kan resa upp honom.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Likaledes, om tv&#229; ligga tillsammans, s&#229; hava de det varmt; men huru skall den ensamme bliva varm?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och om n&#229;gon kan sl&#229; ned den som &#228;r ensam, s&#229; h&#229;lla dock tv&#229; st&#229;nd mot angriparen.  Och en tretvinnad tr&#229;d brister icke s&#229; snart.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;B&#228;ttre &#228;r en gammal konung som &#228;r d&#229;raktig och ej har f&#246;rst&#229;nd nog att l&#229;ta varna sig &#228;r en fattig yngling med vishet.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ty ifr&#229;n f&#228;ngelset gick en g&#229;ng en s&#229;dan till konungav&#228;lde, fast&#228;n han var f&#246;dd i fattigdom inom den andres rike.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jag s&#229;g huru alla som levde och r&#246;rde sig under solen f&#246;ljde ynglingen, denne nye som skulle tr&#228;da i den f&#246;rres st&#228;lle;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;det var ingen &#228;nde p&#229; hela skaran av alla dem som han gick i spetsen f&#246;r.  Men &#228;nd&#229; hava de efterkommande ingen gl&#228;dje av honom.  Ty ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Bevara din fot, n&#228;r du g&#229;r till Guds hus; att komma dit f&#246;r att h&#246;ra &#228;r b&#228;ttre &#228;n n&#229;got slaktoffer som d&#229;rarna framb&#228;ra; ty de &#228;ro of&#246;rst&#229;ndiga och g&#246;ra s&#229; vad ont &#228;r.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Var icke obet&#228;nksam med din mun, och l&#229;t icke ditt hj&#228;rta f&#246;rhasta sig med att uttala n&#229;got ord inf&#246;r Gud.  Gud &#228;r ju i himmelen, och du &#228;r p&#229; jorden; l&#229;t d&#228;rf&#246;r dina ord vara f&#229;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ty tankl&#246;shet har med sig m&#229;ngahanda besv&#228;r, och en d&#229;res r&#246;st har &#246;verfl&#246;d p&#229; ord.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;N&#228;r du har gjort ett l&#246;fte &#229;t Gud, s&#229; dr&#246;j icke att infria det; ty till d&#229;rar har han icke behag.  Det l&#246;fte du har givit skall du infria.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Det &#228;r b&#228;ttre att du intet lovar, &#228;n att du g&#246;r ett l&#246;fte och icke infriar det.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;L&#229;t icke din mun draga skuld &#246;ver hela din kropp; och s&#228;g icke inf&#246;r Guds s&#228;ndebud att det var ett f&#246;rhastande.  Icke vill du att Gud skall f&#246;rt&#246;rnas f&#246;r ditt tals skull, s&#229; att han f&#246;rd&#228;rvar sina h&#228;nders verk?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Se, d&#228;r mycken tankl&#246;shet och f&#229;f&#228;nglighet &#228;r, d&#228;r &#228;r ock en myckenhet av ord.  Ja, Gud m&#229; du frukta.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Om du ser att den fattige f&#246;rtryckes, och att r&#228;tt och r&#228;ttf&#228;rdighet v&#229;ldf&#246;res i landet, s&#229; f&#246;rundra dig icke d&#228;r&#246;ver; ty p&#229; den h&#246;ge vaktar en h&#246;gre, och andra &#228;nnu h&#246;gre vakta p&#229; dem b&#229;da.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Och vid allt detta &#228;r det en f&#246;rm&#229;n f&#246;r ett land att hava en konung som s&#229; styr, att marken bliver brukad.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Den som s&#229; &#228;lskar penningar bliver icke m&#228;tt p&#229; penningar, och den som &#228;lskar rikedom har ingen vinning d&#228;rav. Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;N&#228;r &#228;godelarna f&#246;r&#246;kas, bliva ock de som &#228;ta av dem m&#229;nga; och till vad gagn &#228;ro de d&#229; f&#246;r &#228;garen, utom att hans &#246;gon f&#229; se dem?</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;S&#246;t &#228;r arbetarens s&#246;mn, vare sig han har litet eller mycket att &#228;ta; men den rikes &#246;verfl&#246;d tillst&#228;djer honom icke att sova.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ett bedr&#246;vligt el&#228;nde som jag har sett under solen &#228;r det att hopsparad rikedom kan bliva sin &#228;gare till skada.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Och om rikedomen har g&#229;tt f&#246;rlorad f&#246;r n&#229;gon genom en olycka, s&#229; f&#229;r hans son, om han har f&#246;tt en son, alls intet d&#228;rav.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;S&#229;dan som han kom ur sin moders liv m&#229;ste han sj&#228;lv &#229;ter g&#229; bort, lika naken som han kom, och f&#246;r sin m&#246;da f&#229;r han alls intet som han kan taga med sig.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Ocks&#229; det &#228;r ett bedr&#246;vligt el&#228;nde.  Om han m&#229;ste g&#229; bort alldeles s&#229;dan som han kom, vad f&#246;rm&#229;n har han d&#229; d&#228;rav att han s&#229; m&#246;dar sig -- f&#246;r vind?</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Nej, alla sina livsdagar framlever han i m&#246;rker; och mycken gr&#228;melse har han, och pl&#229;ga och f&#246;rtret.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Se, vad jag har funnit vara b&#228;st och sk&#246;nast f&#246;r m&#228;nniskan, det &#228;r att hon &#228;ter och dricker och g&#246;r sig goda dagar vid den m&#246;da som hon har under solen, medan de livsdagar vara, som Gud giver henne; ty detta &#228;r den del hon f&#229;r.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Och om Gud &#229;t n&#229;gon har givit rikedom och skatter, och d&#228;rtill f&#246;runnat honom makt att njuta h&#228;rav och att g&#246;ra sig till godo sin del och att vara glad under sin m&#246;da, s&#229; &#228;r ocks&#229; detta en Guds g&#229;va.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Ty man t&#228;nker d&#229; icke s&#229; mycket p&#229; sina livsdagars g&#229;ng, n&#228;r Gud f&#246;rl&#228;nar gl&#228;dje i hj&#228;rtat.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ett el&#228;nde som jag har sett under solen, och som kommer tungt &#246;ver m&#228;nniskorna &#228;r det,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;n&#228;r Gud &#229;t n&#229;gon har givit rikedom och skatter och &#228;ra, s&#229; att denne f&#246;r sin r&#228;kning intet saknar av allt det han &#246;nskar sig, och Gud sedan icke f&#246;runnar honom makt att sj&#228;lv njuta d&#228;rav, utan l&#229;ter en fr&#228;mling f&#229; njuta d&#228;rav; detta &#228;r f&#229;f&#228;nglighet och en usel pl&#229;ga.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Om en man &#228;n finge hundra barn och finge leva i m&#229;nga &#229;r, ja, om hans livsdagar bleve &#228;n s&#229; m&#229;nga, men hans sj&#228;l icke finge njuta sig m&#228;tt av hans goda, och om han s&#229; bleve utan begravning, d&#229; s&#228;ger jag: lyckligare &#228;n han &#228;r ett ofullg&#229;nget foster.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ty s&#229;som ett f&#229;f&#228;ngligt ting har detta kommit till v&#228;rlden, och i m&#246;rker g&#229;r det bort, och i m&#246;rker h&#246;ljes dess namn;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;det fick ej ens se solen, och det vet av intet.  Ett s&#229;dant har b&#228;ttre ro &#228;n han.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja, om han &#228;n levde i tv&#229; g&#229;nger tusen &#229;r utan att f&#229; njuta n&#229;got gott -- g&#229; icke &#228;nd&#229; alla till samma m&#229;l?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;All m&#228;nniskans m&#246;da &#228;r f&#246;r hennes mun, och likv&#228;l bliver hennes hunger icke m&#228;ttad.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ty vad f&#246;rm&#229;n har den vise framf&#246;r d&#229;ren?  Vad b&#229;tar det den fattige, om han f&#246;rst&#229;r att skicka sig inf&#246;r de levande?</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;B&#228;ttre &#228;r att se n&#229;got f&#246;r &#246;gonen &#228;n att fara efter n&#229;got med beg&#228;ret. Ocks&#229; detta &#228;r f&#229;f&#228;nglighet och ett jagande efter vind.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Vad som &#228;r, det var redan f&#246;rut n&#228;mnt vid namn; f&#246;rutbest&#228;mt var vad en m&#228;nniska skulle bliva.  Och hon kan icke g&#229; till r&#228;tta med honom som &#228;r m&#228;ktigare &#228;n hon sj&#228;lv.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ty om man ock ordar &#228;n s&#229; mycket och d&#228;rmed f&#246;r&#246;kar f&#229;f&#228;ngligheten, vad f&#246;rm&#229;n har man d&#228;rav?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ty vem vet vad gott som skall h&#228;nda en m&#228;nniska i livet, under de f&#229;f&#228;ngliga livsdagar som hon f&#229;r framleva, lik en skugga?  Och vem kan s&#228;ga en m&#228;nniska vad som efter henne skall ske under solen?</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;B&#228;ttre &#228;r gott namn &#228;n god salva, och b&#228;ttre &#228;r d&#246;dens dag &#228;n f&#246;delsedagen.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;B&#228;ttre &#228;n att g&#229; i g&#228;stabudshus &#228;r det att g&#229; i sorgehus; ty d&#228;r &#228;r &#228;nden f&#246;r alla m&#228;nniskor, och den efterlevande m&#229; l&#228;gga det p&#229; hj&#228;rtat.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;B&#228;ttre &#228;r gr&#228;melse &#228;n l&#246;je, ty av det som g&#246;r ansiktet sorgset far hj&#228;rtat v&#228;l.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;De visas hj&#228;rtan &#228;ro i sorgehus, och d&#229;rarnas hj&#228;rtan i hus d&#228;r man gl&#228;des.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;B&#228;ttre &#228;r att h&#246;ra f&#246;rebr&#229;elser av en vis man &#228;n att f&#229; h&#246;ra s&#229;ng av d&#229;rar.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ty s&#229;som sprakandet av t&#246;rne under grytan, s&#229; &#228;r d&#229;rarnas l&#246;je. Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ty vinningslystnad g&#246;r den vise till en d&#229;re, och mutor f&#246;rd&#228;rva hj&#228;rtat.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;B&#228;ttre &#228;r slutet p&#229; en sak &#228;n dess begynnelse; b&#228;ttre &#228;r en t&#229;lmodig man &#228;n en h&#246;gmodig.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Var icke f&#246;r hastig i ditt sinne till att gr&#228;ma dig, ty gr&#228;melse bor i d&#229;rars br&#246;st.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Sp&#246;rj icke: &#187;Varav kommer det att forna dagar voro b&#228;ttre &#228;n v&#229;ra?&#187;  Ty icke av vishet kan du fr&#229;ga s&#229;.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;J&#228;mgod med arvgods &#228;r vishet, ja, hon &#228;r f&#246;rmer i v&#228;rde f&#246;r dom som se solen.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ty under vishetens besk&#228;rm &#228;r man s&#229;som under penningens besk&#228;rm, men den f&#246;rst&#229;ndiges f&#246;rm&#229;n &#228;r att visheten beh&#229;ller sin &#228;gare vid liv.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Se p&#229; Guds verk; vem kan g&#246;ra rakt vad han har gjort krokigt?</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Var allts&#229; vid gott mod under den goda dagen, och bet&#228;nk under den onda dagen att Gud har gjort denna s&#229;v&#228;l som den andra, f&#246;r att m&#228;nniskan icke skall kunna utfinna n&#229;got om det som skall ske, n&#228;r hon &#228;r borta.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Det ena som det andra har jag sett under mina f&#229;f&#228;ngliga dagar: m&#229;ngen r&#228;ttf&#228;rdig som har f&#246;rg&#229;tts i sin r&#228;ttf&#228;rdighet, och m&#229;ngen or&#228;ttf&#228;rdig som l&#228;nge har f&#229;tt leva i sin ondska.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Var icke alltf&#246;r r&#228;ttf&#228;rdighet, och var icke alltf&#246;r mycket vis; icke vill du f&#246;rd&#228;rva dig sj&#228;lv?</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Var icke alltf&#246;r or&#228;ttf&#228;rdig, och var icke en d&#229;re; icke vill du d&#246; i f&#246;rtid?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Det &#228;r b&#228;st att du h&#229;ller fast vid det ena, utan att &#228;nd&#229; sl&#228;ppa det andra; ty den som fruktar Gud finner en utv&#228;g ur allt detta.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Visheten g&#246;r den vise starkare &#228;n tio v&#228;ldiga i staden.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ty ingen m&#228;nniska &#228;r s&#229; r&#228;ttf&#228;rdig p&#229; jorden, att hon g&#246;r vad gott &#228;r och icke beg&#229;r n&#229;gon synd.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Akta icke heller p&#229; alla ord som man talar, eljest kunde du f&#229; h&#246;ra din egen tj&#228;nare uttala f&#246;rbannelser &#246;ver dig.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ditt hj&#228;rta vet ju att du sj&#228;lv m&#229;ngen g&#229;ng har uttalat f&#246;rbannelser &#246;ver andra.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Detta allt har jag f&#246;rs&#246;kt att utr&#246;na genom vishet.  Jag sade: &#187;Jag vill bliva vis&#187;, men visheten f&#246;rblev fj&#228;rran ifr&#229;n mig.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ja, tingens v&#228;sen ligger i fj&#228;rran, djupt nere i djupet; vem kan utgrunda det?</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;N&#228;r jag v&#228;nde mig med mitt hj&#228;rta till att eftersinna och begrunda, och till att s&#246;ka visheten och det som &#228;r huvudsumman, och till att f&#246;rst&#229; ogudaktigheten i dess d&#229;rskap och d&#229;raktigheten i dess of&#246;rnuft,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;d&#229; fann jag n&#229;got som var bittrare &#228;n d&#246;den: kvinnan, hon som sj&#228;lv &#228;r ett n&#228;t, och har ett hj&#228;rta som &#228;r en snara, och armar som &#228;ro bojor.  Den som t&#228;ckes Gud kan undkomma henne, men syndaren bliver hennes f&#229;nge.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Se, detta fann jag, s&#228;ger Predikaren, i det jag lade det ena till det andra f&#246;r att komma till huvudsumman.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;N&#229;got gives, som min sj&#228;l best&#228;ndigt har s&#246;kt, men som jag icke har funnit: v&#228;l har jag funnit en man bland tusen, men en kvinna har jag icke funnit i hela hopen.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Dock se, detta har jag funnit, att Gud har gjort m&#228;nniskorna s&#229;dana de borde vara, men sj&#228;lva t&#228;nka de ut m&#229;ngahanda funder.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Vem &#228;r lik den vise, och vem f&#246;rst&#229;r att s&#229; uttyda en sak? Visheten g&#246;r m&#228;nniskans ansikte ljust, genom den f&#246;rvandlas det r&#229;a i hennes uppsyn.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jag s&#228;ger er: Akta p&#229; konungens bud, ja, g&#246;r det f&#246;r den eds skull som du har svurit vid Gud.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;F&#246;rhasta dig icke att &#246;vergiva honom, inl&#229;t dig ej p&#229; n&#229;got som &#228;r ont; han kan ju g&#246;ra allt vad han vill.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ty en konungs ord &#228;r m&#228;ktigt, och vem kan s&#228;ga till honom: &#187;Vad g&#246;r du?&#187;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Den som h&#229;ller budet skall icke veta av n&#229;got ont; och tid och s&#228;tt skall den vises hj&#228;rta l&#228;ra k&#228;nna.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ty vart f&#246;retag har sin tid och sitt s&#228;tt, och en m&#228;nniskas ondska kommer tungt &#246;ver henne.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Hon vet ju icke vad som kommer att ske; vem kan s&#228;ga henne huru n&#229;got kommer att ske?</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ingen m&#228;nniska har makt &#246;ver vinden, till att hejda den, ej heller har n&#229;gon makt &#246;ver d&#246;dens dag, ej heller finnes undflykt i krig; s&#229; kan ogudaktigheten icke r&#228;dda sin man.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Allt detta s&#229;g jag, n&#228;r jag gav akt p&#229; allt vad som h&#228;nder under solen, i en tid d&#229; den ena m&#228;nniskan har makt &#246;ver den andra, henne till olycka.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ock likaledes s&#229;g jag att de ogudaktiga fingo komma i sin grav och g&#229; till vila, under det att s&#229;dana som hade gjort vad r&#228;tt var m&#229;ste draga bort ifr&#229;n den Heliges boning och blevo f&#246;rg&#228;tna i staden.  Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;D&#228;rf&#246;r att dom icke strax g&#229;r &#246;ver vad ont som g&#246;res, f&#229; m&#228;nniskors barn dristighet att g&#246;ra det ont &#228;r,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;eftersom syndaren hundra g&#229;nger kan g&#246;ra vad ont &#228;r och likv&#228;l f&#229;r l&#228;nge leva.  Dock vet jag ju att det skall g&#229; de gudfruktiga v&#228;l, d&#228;rf&#246;r att de frukta Gud,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;men att det icke skall g&#229; den ogudaktige v&#228;l, och att hans dagar icke skola f&#246;rl&#228;ngas, s&#229;som skuggan f&#246;rl&#228;nges, eftersom han icke fruktar Gud.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;En f&#229;f&#228;nglighet som h&#228;nder h&#228;r p&#229; jorden &#228;r det att r&#228;ttf&#228;rdiga finnas, vilka det g&#229;r s&#229;som hade de gjort de ogudaktigas g&#228;rningar, och att ogudaktiga finnas, vilka det g&#229;r s&#229;som hade de gjort de r&#228;ttf&#228;rdigas g&#228;rningar.  Jag sade: Ocks&#229; detta &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;S&#229; prisade jag d&#229; gl&#228;djen och fann att intet &#228;r b&#228;ttre f&#246;r m&#228;nniskan under solen, &#228;n att hon &#228;ter ock dricker och &#228;r glad, s&#229; att detta f&#229;r f&#246;lja henne vid hennes m&#246;da, under de livsdagar som Gud giver henne under solen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;N&#228;r jag v&#228;nde mitt hj&#228;rta till att f&#246;rst&#229; vishet, och till att betrakta det besv&#228;r som man g&#246;r sig p&#229; jorden utan att f&#229; s&#246;mn i sina &#246;gon, varken dag eller natt,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;d&#229; ins&#229;g jag att det &#228;r s&#229; med alla Guds verk, att m&#228;nniskan icke f&#246;rm&#229;r fatta vad som h&#228;nder under solen; ty huru mycket en m&#228;nniska &#228;n m&#246;dar sig f&#246;r att utforska det, fattar hon det &#228;nd&#229; icke.  Och om n&#229;gon vis man t&#228;nker att han skall kunna f&#246;rst&#229; det, s&#229; kommer han &#228;nd&#229; icke att kunna fatta det.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ja, allt detta har jag besinnat, och jag har s&#246;kt pr&#246;va allt detta, huru de r&#228;ttf&#228;rdiga och de visa och deras verk &#228;ro i Guds v&#229;ld.  Varken om k&#228;rlek eller hat kan en m&#228;nniska veta n&#229;got f&#246;rut; allt kan f&#246;rest&#229; henne.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja, allt kan vederfaras alla; det g&#229;r den r&#228;ttf&#228;rdige s&#229;som den ogudaktige, den gode och rene s&#229;som den orene, den som offrar s&#229;som den vilken icke offrar; den gode r&#228;knas lika med syndaren, den som sv&#228;r bliver lik den som har f&#246;rsyn f&#246;r att sv&#228;rja.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ett el&#228;nde vid allt som h&#228;nder under solen &#228;r detta, att det g&#229;r alla lika.  D&#228;rf&#246;r &#228;ro ock m&#228;nniskornas hj&#228;rtan fulla med ondska, och of&#246;rnuft &#228;r i deras hj&#228;rtan, s&#229; l&#228;nge de leva; och sedan m&#229;ste de ned bland de d&#246;da.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;F&#246;r den som utkoras att vara i de levandes skara finnes ju &#228;nnu n&#229;got att hoppas; ty b&#228;ttre &#228;r att vara en levande hund &#228;n ett d&#246;tt lejon.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Och v&#228;l veta de som leva att de m&#229;ste d&#246;, men de d&#246;da vet alls intet, och de hava ingen vinning mer att v&#228;nta, utan deras &#229;minnelse &#228;r f&#246;rg&#228;ten.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;B&#229;de deras k&#228;rlek och deras hat och deras avund hava redan n&#229;tt sin &#228;nde, och aldrig n&#229;gonsin f&#229; de mer n&#229;gon del i vad som h&#228;nder under solen.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;V&#228;lan, s&#229; &#228;t d&#229; ditt br&#246;d med gl&#228;dje, och drick ditt vin med glatt hj&#228;rta, ty Gud har redan i f&#246;rv&#228;g givit sitt bifall till vad du g&#246;r.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;L&#229;t dina kl&#228;der alltid vara vita, och l&#229;t aldrig olja fattas p&#229; ditt huvud.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Njut livet med n&#229;gon kvinna som du &#228;lskar, s&#229; l&#228;nge de f&#229;f&#228;ngliga livsdagar vara, som f&#246;rl&#228;nas dig under solen, ja, under alla dina f&#229;f&#228;ngliga dagar; ty detta &#228;r den del du f&#229;r i livet vid den m&#246;da som du g&#246;r dig under solen.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Allt vad du f&#246;rm&#229;r utr&#228;tta med din kraft m&#229; du s&#246;ka utr&#228;tta; ty i d&#246;dsriket, dit du g&#229;r, kan man icke verka eller t&#228;nka, d&#228;r finnes ingen insikt eller vishet.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ytterligare s&#229;g jag under solen att det icke beror av de snabba huru de lyckas i l&#246;pandet, icke av hj&#228;ltarna huru striden utfaller, icke av de visa huru de f&#229; sitt br&#246;d, icke av de kloka vad rikedom de f&#246;rv&#228;rva, eller av de f&#246;rst&#229;ndiga vad ynnest de vinna, utan att allt f&#246;r dem beror av tid och l&#228;genhet.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ty m&#228;nniskan k&#228;nner icke sin tid, lika litet som fiskarna, vilka f&#229;ngas i olycksn&#228;tet, eller f&#229;glarna, vilka fastna i snaran.  S&#229;som dessa, s&#229; sn&#228;rjas ock m&#228;nniskornas barn p&#229; olyckans tid, n&#228;r of&#228;rd pl&#246;tsligt faller &#246;ver dem.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ocks&#229; detta s&#229;g jag under solen, ett visdomsverk, som tycktes mig stort:</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Det fanns en liten stad med f&#229; inv&#229;nare, och mot den kom en stor konung och bel&#228;grade den och byggde stora b&#229;lverk mot den.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Men d&#228;rinne fanns en fattig man som var vis; och denne r&#228;ddade staden genom sin vishet.  Dock, sedan t&#228;nkte ingen m&#228;nniska p&#229; denne fattige man.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;D&#229; sade jag: V&#228;l &#228;r vishet b&#228;ttre &#228;n styrka, men den fattiges vishet bliver icke f&#246;raktad, och hans ord varda icke h&#246;rda.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;De vises ord, om de ock h&#246;ras helt stilla, &#228;ro f&#246;rmer &#228;n allt ropande av en d&#229;rarnas &#246;verste.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;B&#228;ttre &#228;r vishet &#228;n krigsredskap; ty en enda som felar kan f&#246;rd&#228;rva mycket gott.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Giftflugor v&#229;lla stank och j&#228;sning i salvoberedarens salva; s&#229; uppv&#228;ger ett grand av d&#229;rskap b&#229;de vishet och &#228;ra.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Den vise har sitt hj&#228;rta &#229;t h&#246;ger, men d&#229;ren har sitt hj&#228;rta &#229;t v&#228;nster.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja, varhelst d&#229;ren g&#229;r kommer hans f&#246;rst&#229;nd till korta, och till alla s&#228;ger han ifr&#229;n, att han &#228;r en d&#229;re.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Om hos en furste vrede uppst&#229;r mot dig, s&#229; h&#229;ll dig dock stilla, ty saktmod g&#246;r stora synder ogjorda.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ett el&#228;nde gives, som jag har sett under solen, ett fel som beror av den som har makten:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;att d&#229;rskap s&#228;ttes p&#229; h&#246;ga platser, medan f&#246;rn&#228;mliga m&#228;n f&#229; sitta i f&#246;rnedring.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Jag har sett tr&#228;lar f&#228;rdas till h&#228;st och h&#246;vdingar f&#229; g&#229; till fots s&#229;som tr&#228;lar.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Den som gr&#228;ver en grop, han faller sj&#228;lv d&#228;ri, och den som bryter ned en mur, honom stinger ormen.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Den som v&#228;ltrar bort stenar bliver skadad av dem, den som hugger ved kommer i fara d&#228;rvid.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Om man icke slipar eggen, n&#228;r ett j&#228;rn har blivit sl&#246;tt, s&#229; m&#229;ste man anstr&#228;nga krafterna dess mer; och vishet &#228;r att g&#246;ra allt p&#229; b&#228;sta s&#228;tt.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Om ormen f&#229;r stinga, innan han har blivit tjusad, s&#229; har besv&#228;rjaren intet gagn av sin konst.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Med sin muns ord f&#246;rv&#228;rvar den vise ynnest, men d&#229;rens l&#228;ppar f&#246;rd&#228;rva honom sj&#228;lv.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Begynnelsen p&#229; hans muns ord &#228;r d&#229;rskap, och &#228;nden p&#229; hans tal &#228;r uselt of&#246;rnuft.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Och d&#229;ren &#228;r rik p&#229; ord; dock vet ingen m&#228;nniska vad som skall ske; vem kan s&#228;ga en m&#228;nniska vad som efter henne skall ske?</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#229;rens m&#246;da bliver honom tung, ty icke ens till staden hittar han fram.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Ve dig, du land vars konung &#228;r ett barn, och vars furstar h&#229;lla m&#229;ltid redan p&#229; morgonen!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;V&#228;l dig, du land vars konung &#228;r en &#228;dling, och vars furstar h&#229;lla m&#229;ltid i tillb&#246;rlig tid, med m&#229;ttlighet, och icke f&#246;r att &#246;verlasta sig!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Genom l&#228;ttja f&#246;rfalla husets bj&#228;lkar, och genom f&#246;rsumlighet dryper det in i huset.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Till sin f&#246;rlustelse h&#229;ller man g&#228;stabud, och vinet g&#246;r livet glatt; men penningen &#228;r det som f&#246;rl&#228;nar alltsammans.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Uttala ej ens i din tanke f&#246;rbannelser &#246;ver en konung, och ej ens i din sovkammare f&#246;rbannelser &#246;ver en rik man; ty himmelens f&#229;glar b&#246;ra fram ditt tal, och de bevingade f&#246;rkunna vad du har sagt.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#228;nd ditt br&#246;d &#246;ver vattnet, ty i tidens l&#228;ngd f&#229;r du det tillbaka.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Dela vad du har i sju delar, ja, i &#229;tta, ty du vet icke vilken olycka som kan g&#229; &#246;ver landet.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Om molnen &#228;ro fulla av regn, s&#229; t&#246;mma de ut det p&#229; jorden; och om ett tr&#228;d faller omkull, det m&#229; falla mot s&#246;der eller mot norr, s&#229; ligger det p&#229; den plats d&#228;r det har fallit.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;En vindspejare f&#229;r aldrig s&#229;, och en molnspanare f&#229;r aldrig sk&#246;rda.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Lika litet som du vet vart vinden far, eller huru benen bildas i den havandes liv, lika litet f&#246;rst&#229;r du Guds verk, hans som verkar alltsammans.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;S&#229; ut om morgonen din s&#228;d, och underl&#229;t det ej heller om aftonen, ty du vet icke vilketdera som &#228;r gagneligast, eller om det ena j&#228;mte det andra &#228;r b&#228;st.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Och ljuset &#228;r ljuvligt, och det &#228;r gott f&#246;r &#246;gonen att f&#229; se solen.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ja, om en m&#228;nniska f&#229;r leva &#228;n s&#229; m&#229;nga &#229;r, s&#229; m&#229; hon vara glad under dem alla, men bet&#228;nka, att eftersom m&#246;rkrets dagar bliva s&#229; m&#229;nga, &#228;r &#228;nd&#229; allt som h&#228;nder f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Gl&#228;d dig, du yngling, din ungdom, och l&#229;t ditt hj&#228;rta unna dig fr&#246;jd i din ungdomstid; ja, vandra de v&#228;gar ditt hj&#228;rta lyster och s&#229;, som det behagar dina &#246;gon. Men vet att Gud f&#246;r allt detta skall draga dig till doms.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ja, l&#229;t gr&#228;melse vika ur ditt hj&#228;rta, och h&#229;ll pl&#229;ga borta fr&#229;n din kropp. Ty ungdom och blomstring &#228;r f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;S&#229; t&#228;nk d&#229; p&#229; din Skapare i din ungdomstid, f&#246;rr&#228;n de onda dagarna komma och de &#229;r nalkas, om vilka du skall s&#228;ga: &#187;Jag finner icke behag i dem&#187;;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja, f&#246;rr&#228;n solen bliver f&#246;rm&#246;rkad, och dagsljuset och m&#229;nen och stj&#228;rnorna; f&#246;re den &#229;lder d&#229; molnen komma igen efter regnet,</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;den tid d&#229; v&#228;ktarna i huset darra och de starka m&#228;nnen kr&#246;ka sig; d&#229; malerskorna sitta f&#229;f&#228;nga, s&#229; f&#229; som de nu hava blivit, och sk&#229;derskorna hava det m&#246;rkt i sina f&#246;nster;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;d&#229; d&#246;rrarna &#229;t gatan st&#228;ngas till, medan ljudet fr&#229;n kvarnen f&#246;rsvagas; d&#229; man st&#229;r upp, n&#228;r f&#229;geln begynner kvittra, och alla s&#229;ngens t&#228;rnor s&#228;nka r&#246;sten;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;d&#229; man fruktar f&#246;r var backe och f&#246;rskr&#228;ckelser bo p&#229; v&#228;garna; d&#229; mandeltr&#228;det blommar och gr&#228;shoppan sl&#228;par sig fram och kaprisknoppen bliver utan kraft, nu d&#229; m&#228;nniskan skall fara till sin eviga boning och gr&#229;tarna redan g&#229; och v&#228;nta p&#229; gatan;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;ja, f&#246;rr&#228;n silversn&#246;ret ryckes bort och den gyllene sk&#229;len sl&#229;s s&#246;nder, och f&#246;rr&#228;n &#228;mbaret vid k&#228;llan krossas och hjulet sl&#229;s s&#246;nder och faller i brunnen</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;och stoftet v&#228;nder &#229;ter till jorden, varifr&#229;n det har kommit, och anden v&#228;nder &#229;ter till Gud, som har givit den.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;F&#229;f&#228;ngligheters f&#229;f&#228;nglighet!  s&#228;ger Predikaren.  Allt &#228;r f&#229;f&#228;nglighet! ----</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;F&#246;r &#246;vrigt &#228;r att s&#228;ga att Predikaren var en vis man, som ocks&#229; annars l&#228;rde folket insikt och &#246;verv&#228;gde och rannsakade; m&#229;nga ordspr&#229;k f&#246;rfattade han.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Predikaren s&#246;kte efter att finna v&#228;lbehagliga ord, s&#229;dant som med r&#228;tt kunde skrivas, och s&#229;dant som med sanning kunde s&#228;gas.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;De visas ord &#228;ro s&#229;som uddar, och lika indrivna spikar &#228;ro deras t&#228;nkespr&#229;k. De &#228;ro g&#229;vor fr&#229;n en och samma Herde.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Och f&#246;r &#246;vrigt &#228;r utom detta att s&#228;ga: Min son, l&#229;t varna dig! Ingen &#228;nde &#228;r p&#229; det myckna bokskrivandet, och mycket studerande g&#246;r kroppen tr&#246;tt.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#196;nden p&#229; talet, om vi vilja h&#246;ra huvudsumman, &#228;r detta: Frukta Gud och h&#229;ll hans bud, ty det h&#246;r alla m&#228;nniskor till.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ty Gud skall draga alla g&#228;rningar till doms, n&#228;r han d&#246;mer allt vad f&#246;rborgat &#228;r, evad det &#228;r gott eller ont.</p> 
<p><HR>
<CENTER>
<A HREF="sol">Next: Song of Solomon</A></CENTER>
</BODY>
</HTML>
