<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r den utsaga som uppenbarades f&#246;r profeten Habackuk.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Huru l&#228;nge, HERRE, skall jag ropa, utan att du h&#246;r klaga inf&#246;r dig &#246;ver v&#229;ld, utan att du fr&#228;lsar?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Varf&#246;r l&#229;ter du mig se s&#229;dan ondska? Huru kan du sj&#228;lv sk&#229;da p&#229; s&#229;dan or&#228;ttr&#229;dighet, p&#229; det f&#246;rd&#228;rv och det v&#229;ld jag har inf&#246;r mina &#246;gon? S&#229; uppst&#229;r ju kiv, och s&#229; upph&#228;va sig tr&#228;tor.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;D&#228;rigenom bliver lagen vanm&#228;ktig, och r&#228;tten kommer aldrig fram. Ty den ogudaktige sn&#228;rjer den r&#228;ttf&#228;rdige; s&#229; framst&#229;r r&#228;tten f&#246;rvr&#228;ngd.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sen efter bland hedningarna och sk&#229;den; h&#228;pnen, ja, st&#229;n d&#228;r med h&#228;pnad Ty en g&#228;rning utf&#246;r han i edra dagar, som I icke skolen tro, n&#228;r den f&#246;rt&#228;ljes.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ty se, jag skall uppv&#228;cka kald&#233;erna det bistra och of&#246;rv&#228;gna folket, som drager ut s&#229; vitt som jorden n&#229;r och inkr&#228;ktar boningar som icke &#228;ro deras.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Det folket &#228;r f&#246;rskr&#228;ckligt och fruktansv&#228;rt; r&#228;tt och myndighet tager det sig sj&#228;lvt.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Dess h&#228;star &#228;ro snabbare &#228;n pantrar och vildare &#228;n vargar om aftonen; dess ryttare jaga fram i fyrspr&#229;ng. Ja, fj&#228;rran ifr&#229;n komma dess ryttare, de flyga &#229;stad s&#229;som &#246;rnen, n&#228;r han st&#246;rtar sig &#246;ver sitt rov</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Alla hasta de till v&#229;ld, av sin stridslust drivas de fram&#229;t; och f&#229;ngar hopa de s&#229;som sand.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Konungar &#228;ro dem ett &#229;tl&#246;je, och furstar r&#228;kna de f&#246;r lekverk; &#229;t alla slags f&#228;sten le de, de kasta upp jordvallar och intaga dem.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;S&#229; fara de &#229;stad s&#229;som vinden, alltj&#228;mt fram&#229;t till att &#229;samka sig skuld; ty deras egen kraft &#228;r deras gud.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#196;r du d&#229; icke till av &#229;lder? Jo, HERRE, min Gud, min Helige, vi skola ej d&#246;! HERRE, till en dom &#228;r det du har satt dem, och till en tuktan har du berett dem, du v&#229;r klippa.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Du vilkens &#246;gon &#228;ro f&#246;r rena f&#246;r att se p&#229; det onda, du som icke lider att sk&#229;da p&#229; or&#228;ttr&#229;dighet, huru kan du &#228;nd&#229; sk&#229;da p&#229; dessa trol&#246;sa m&#228;nniskor och tiga stilla, n&#228;r den ogudaktige f&#246;rd&#228;rvar den som har r&#228;tt mot honom?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;S&#229; v&#229;llar du att m&#228;nniskorna bliva lika fiskar i havet, lika kr&#228;ldjur, som icke hava n&#229;gon herre.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ja, denne drager dem allasammans upp med sin krok, han f&#229;ngar dem i sitt n&#228;t och f&#246;rsamlar dem i sitt garn; d&#228;r&#246;ver &#228;r han glad och fr&#246;jdar sig.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;F&#246;rdenskull framb&#228;r han offer &#229;t sitt n&#228;t och t&#228;nder offereld &#229;t sitt garn; genom dem bliver ju hans andel s&#229; fet och hans mat s&#229; kr&#228;slig.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men skall han d&#228;rf&#246;r framgent f&#229; t&#246;mma sitt n&#228;t och best&#228;ndigt dr&#228;pa folken utan n&#229;gon f&#246;rskoning</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jag vill stiga upp p&#229; min vaktpost och st&#228;lla mig p&#229; muren; jag vill speja f&#246;r att se vad han skall tala genom mig, och vilket svar p&#229; mitt klagom&#229;l jag skall f&#229; att framb&#228;ra.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och HERREN svarade mig och sade: Skriv upp din syn, och uppteckna den p&#229; skrivtavlor, med tydlig skrift, s&#229; att den l&#228;tt kan l&#228;sas.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ty &#228;nnu m&#229;ste synen v&#228;nta p&#229; sin men den l&#228;ngtar efter fullbordan och skall icke sl&#229; fel. Om den dr&#246;jer, s&#229; f&#246;rbida den, ty den kommer f&#246;rvisso, den skall ej utebliva.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Se, uppbl&#229;st och or&#228;ttr&#229;dig &#228;r dennes sj&#228;l i honom; men den r&#228;ttf&#228;rdige skall leva genom sin tro.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ty s&#229;som vinet icke &#228;r att lita p&#229;, s&#229; skall denne &#246;vermodige ej best&#229;, om han ock sp&#228;rrar upp sitt gap s&#229;som d&#246;dsriket och &#228;r om&#228;ttlig s&#229;som d&#246;den, om han ock har f&#246;rsamlat till sig alla folk och h&#228;mtat tillhopa till sig alla folkslag.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Sannerligen, de skola allasammans st&#228;mma upp en visa &#246;ver honom, ja, en sm&#228;des&#229;ng om honom med v&#228;lbet&#228;nkta ord; man skall s&#228;ga: Ve dig som hopar vad som icke &#228;r ditt och belastar dig med utpantat gods -- men f&#246;r huru l&#228;nge!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Sannerligen, of&#246;rt&#228;nkt skola borgen&#228;rer resa sig mot dig och anf&#228;ktare vakna upp mot dig, och du skall bliva ett byte f&#246;r dem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;S&#229;som du sj&#228;lv har plundrat m&#229;nga folk, s&#229; skola ock alla andra folk f&#229; plundra dig, f&#246;r dina blodsd&#229;d mot m&#228;nniskor och ditt v&#229;ld mot l&#228;nder, mot st&#228;der och alla som bo i dem.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ve dig som s&#246;ker or&#228;tt vinning &#229;t ditt hus, f&#246;r att kunna bygga ditt n&#228;ste h&#246;gt uppe och s&#229; skydda dig undan olyckans v&#229;ld!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Med dina r&#229;dslag drager du skam &#246;ver ditt hus, i det att du g&#246;r &#228;nde p&#229; m&#229;nga folk och s&#229; syndar mot dig sj&#228;lv.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty stenarna i muren skola ropa, och bj&#228;lkarna i tr&#228;virket skola svara dem.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ve dig som bygger upp st&#228;der med blodsd&#229;d och bef&#228;ster orter med or&#228;ttf&#228;rdighet!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Se, av HERREN Sebaot &#228;r det ju sagt: &#187;S&#229; m&#246;da sig folken f&#246;r det som skall f&#246;rbr&#228;nnas av elden- och folkslagen arbeta sig tr&#246;tta f&#246;r det som skall bliva till intet.&#187;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ty jorden skall varda full av HERRENS h&#228;rlighets kunskap, likasom havsdjupet &#228;r fyllt av vattnet.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ve dig som isk&#228;nker vin &#229;t din n&#228;sta och blandar ditt gift d&#228;ri och berusar honom, f&#246;r att f&#229; sk&#229;da hans blygd!</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Med skam skall du f&#229; m&#228;tta dig i st&#228;llet f&#246;r med &#228;ra. Ja, du skall ocks&#229; sj&#228;lv f&#229; dricka, till dess du ligger d&#228;r med blottad f&#246;rhud. Kalken skall i sin ordning r&#228;ckas dig av HERRENS hand, och sm&#228;lek skall h&#246;lja din &#228;ra.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ty &#246;ver dig skall komma en hems&#246;kelse, lik Libanons, och en f&#246;rh&#228;rjelse, lik den som skr&#228;mmer bort dess djur, f&#246;r dina blodsd&#229;d mot m&#228;nniskor och ditt v&#229;ld mot l&#228;nder, mot st&#228;der och alla som bo i dem.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Vad kan ett skuret bel&#228;te hj&#228;lpa, eftersom en snidare vill sl&#246;jda s&#229;dant? Och vad ett gjutet bel&#228;te, en falsk v&#228;gvisare, eftersom dess formare s&#229; f&#246;rtr&#246;star d&#228;rp&#229;, att han g&#246;r sig stumma avgudar?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ve dig som s&#228;ger till stocken: &#187;Vakna!&#187;, och till d&#246;da stenen: &#187;Vakna upp!&#187; Kan en s&#229;dan giva n&#229;gon v&#228;gvisning? Visst &#228;r den &#246;verdragen med guld och silver, men alls ingen ande &#228;r d&#228;ri.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men HERREN &#228;r i sitt heliga tempel. Hela jorden vare stilla inf&#246;r honom.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;En b&#246;n av profeten Habackuk; till Sigjon&#243;t.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;HERRE, jag har h&#246;rt om dig och h&#228;pnat. HERRE, f&#246;rnya i dessa &#229;r dina g&#228;rningar, l&#229;t oss f&#246;rnimma dem i dessa &#229;r. Mitt i din vrede m&#229; du t&#228;nka p&#229; f&#246;rbarmande.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Gud kommer fr&#229;n Teman, den helige fr&#229;n berget Paran.  Sela. Hans majest&#228;t &#246;vert&#228;cker himmelen, och av hans lov &#228;r jorden full.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;D&#229; uppst&#229;r en glans s&#229;som av solljus, str&#229;lar g&#229; ut ifr&#229;n honom, och han h&#246;ljer i dem sin makt.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Framf&#246;r honom g&#229;r pest, och febergl&#246;d f&#246;ljer i hans sp&#229;r.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Han tr&#228;der fram -- d&#228;rmed kommer han jorden att darra; en blick -- och han kommer folken att b&#228;va. De ur&#229;ldriga bergen splittras, de eviga h&#246;jderna sjunka ned. Han vandrar de v&#228;gar han fordom gick.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jag ser Kusans hyddor hems&#246;kta av f&#246;rd&#228;rv; t&#228;lten darra i Midjans land.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Harmas d&#229; HERREN p&#229; str&#246;mmar? Ja, &#228;r din vrede uppt&#228;nd mot str&#246;mmarna eller din f&#246;rgrymmelse mot havet, eftersom du s&#229; f&#228;rdas fram med dina h&#228;star, med dina segerrika vagnar?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Framtagen och blottad &#228;r din b&#229;ge, ditt besvurna ords pilar.  Sela. Till str&#246;mf&#229;ror klyver du jorden.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bergen se dig och b&#228;va; s&#229;som en st&#246;rtskur far vattnet ned. Djupet l&#229;ter h&#246;ra sin r&#246;st, mot h&#246;jden lyfter det sina h&#228;nder.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sol och m&#229;ne stanna i sin boning f&#246;r skenet av dina farande pilar, f&#246;r glansen av ditt blixtrande spjut.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;I f&#246;rgrymmelse g&#229;r du fram &#246;ver jorden, i vrede tr&#246;skar du s&#246;nder folken.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Du drager ut f&#246;r att fr&#228;lsa ditt folk, f&#246;r att bereda fr&#228;lsning &#229;t din smorde. Du krossar taket p&#229; de ogudaktigas hus, du bryter ned huset, fr&#229;n grunden till tinnarna.  Sela.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Du genomborrar deras styresmans huvud med hans egna pilar, n&#228;r de storma fram till att f&#246;rskingra oss, under fr&#246;jd, s&#229;som g&#228;llde det att i l&#246;nndom &#228;ta upp en betryckt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Du far med dina h&#228;star fram &#246;ver havet, &#246;ver de stora vattnens svall.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Jag h&#246;r det och darrar i mitt innersta, vid d&#229;net sk&#228;lva mina l&#228;ppar; maktl&#246;shet griper benen i min kropp, jag darrar p&#229; platsen d&#228;r jag st&#229;r. Ty jag m&#229;ste ju stilla uth&#228;rda n&#246;dens tid, medan det kommer, som skall tr&#228;nga folket.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ja, fikontr&#228;det blomstrar icke mer, och vintr&#228;den giva ingen sk&#246;rd, olivtr&#228;dets frukt sl&#229;r fel och f&#228;lten alstra ingen &#228;ring, f&#229;ren ryckas bort ur f&#229;llorna, och inga oxar finnas mer i stallen.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Likv&#228;l vill jag gl&#228;dja mig i HERREN och fr&#246;jda mig i min fr&#228;lsnings Gud.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;HERREN, Herren &#228;r min starkhet; han g&#246;r mina f&#246;tter s&#229;som hindens och l&#229;ter mig g&#229; fram &#246;ver mina h&#246;jder. F&#246;r s&#229;ngm&#228;staren, med mitt str&#228;ngaspel.</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
