<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zep">Previous</A>&nbsp;
<A HREF="zac">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I konung Darejaves' andra regerings&#229;r, i sj&#228;tte m&#229;naden, p&#229; f&#246;rsta dagen i m&#229;naden, kom HERRENS ord genom profeten Haggai Serubbabel, Sealtiels son, Juda st&#229;th&#229;llare, och till &#246;verstepr&#228;sten Josua, Josadaks son; han sade:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Detta folk s&#228;ger: &#187;&#196;nnu &#228;r icke tiden kommen att g&#229; till verket, tiden att HERRENS hus bygges upp.&#187;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Men HERRENS ord kom genom profeten Haggai; han sade:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#196;r d&#229; tiden kommen f&#246;r eder att sj&#228;lva bo i panelade hus, medan detta hus ligger &#246;de?</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;D&#228;rf&#246;r s&#228;ger nu HERREN Sebaot s&#229;: Given akt p&#229; huru det g&#229;r eder.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I s&#229;n mycket, men inb&#228;rgen litet; I &#228;ten, men f&#229;n icke nog f&#246;r att bliva m&#228;tta; I dricken, men f&#229;n icke nog f&#246;r att bliva glada; I tagen p&#229; eder kl&#228;der, men haven icke nog f&#246;r att bliva varma.  Och den som f&#229;r n&#229;gon inkomst, han far den allenast f&#246;r att l&#228;gga den i en s&#246;ndrig pung.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ja, s&#229; s&#228;ger HERREN Sebaot: Given akt p&#229; huru det g&#229;r eder.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men dragen nu upp till bergen, h&#228;mten tr&#228;virke och byggen upp mitt hus, s&#229; vill jag hava behag d&#228;rtill och bevisa mig h&#228;rlig, s&#228;ger HERREN.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I v&#228;ntaden p&#229; mycket, men se, det blev litet, och n&#228;r I f&#246;rden det hem, d&#229; bl&#229;ste jag p&#229; det.  Varf&#246;r gick det s&#229;?  s&#228;ger HERREN Sebaot.  Jo, d&#228;rf&#246;r att mitt hus f&#229;r ligga &#246;de, under det att envar av eder hastar med sitt eget hus.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;F&#246;rdenskull har himmelen ovan eder f&#246;rh&#229;llit eder sin dagg och jorden f&#246;rh&#229;llit sin gr&#246;da.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och jag har bjudit torka komma &#246;ver land och berg, och &#246;ver s&#228;d, vin och olja och alla andra jordens alster, och &#246;ver m&#228;nniskor och djur, och &#246;ver all frukt av edra h&#228;nders arbete.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och Serubbabel, Sealtiels son, och &#246;verstepr&#228;sten Josua, Josadaks son med hela kvarlevan av folket lyssnade till HERRENS, sin Guds, r&#246;st och till profeten Haggais ord, eftersom HERREN, deras Gud, hade s&#228;nt honom; och folket fruktade f&#246;r HERREN.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;D&#229; sade Haggai, HERRENS s&#228;ndebud, efter HERRENS uppdrag, till folket s&#229;: &#187;Jag &#228;r med eder, s&#228;ger HERREN.&#187;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Och HERREN uppv&#228;ckte Serubbabels, Sealtiels sons, Juda st&#229;th&#229;llares, ande och &#246;verstepr&#228;sten Josuas, Josadaks sons, ande och allt det kvarblivna folkets ande, s&#229; att de gingo till verket och arbetade p&#229; HERREN Sebaots; sin Guds, hus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Detta skedde p&#229; tjugufj&#228;rde dagen i sj&#228;tte m&#229;naden av konung Darejaves' andra regerings&#229;r.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;I sjunde m&#229;naden, p&#229; tjuguf&#246;rsta dagen i m&#229;naden, kom HERRENS ord genom profeten Haggai han sade:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#228;g till Serubbabel, Sealtiels son Juda st&#229;th&#229;llare, och till &#246;verstepr&#228;sten Josua, Josadaks son, och till kvarlevan av folket:</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Leva icke &#228;nnu bland eder m&#228;n kvar, som hava sett detta hus i dess forna h&#228;rlighet?  Och hurudant sen I det nu vara?  &#196;r det icke s&#229;som intet i edra &#246;gon?</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men var likv&#228;l nu frimodig, du Serubbabel, s&#228;ger HERREN; och var frimodig, du &#246;verstepr&#228;st Josua, Josadaks son; och varen frimodiga och arbeten, alla I som h&#246;ren till folket i landet, s&#228;ger HERREN; ty jag &#228;r med eder, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Det f&#246;rbund som jag sl&#246;t med eder, n&#228;r I drogen ut ur Egypten, vill jag l&#229;ta st&#229; fast, och min Ande skall f&#246;rbliva ibland eder; frukten icke.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ty s&#229; s&#228;ger HERREN Sebaot: &#196;nnu en g&#229;ng, inom en liten tid, skall jag komma himmelen och jorden, havet och det torra att b&#228;va;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;och alla hednafolk skall jag komma att b&#228;va, och s&#229; skola dyrbara h&#229;vor fr&#229;n alla hednafolk f&#246;ras hit; och jag skall fylla detta hus med h&#228;rlighet, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ty mitt &#228;r silvret, och mitt &#228;r guldet, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Den tillkommande h&#228;rligheten hos detta hus skall bliva st&#246;rre &#228;n dess forna var, s&#228;ger HERREN Sebaot; och p&#229; denna plats skall jag l&#229;ta friden r&#229;da, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;P&#229; tjugufj&#228;rde dagen i nionde m&#229;naden av Darejaves' andra regerings&#229;r kom HERRENS ord till profeten Haggai; han sade:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Fr&#229;ga pr&#228;sterna om lag och s&#228;g:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#187;Om n&#229;gon b&#228;r heligt k&#246;tt i fliken av sin mantel och s&#229; med fliken kommer vid n&#229;got bakat eller kokt, eller vid vin eller olja, eller vid n&#229;got annat som man f&#246;rt&#228;r, m&#229;nne detta d&#228;rigenom bliver heligt?&#187;  Pr&#228;sterna svarade och sade: &#187;Nej.&#187;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#197;ter fr&#229;gade Haggai: &#187;Om den som har blivit orenad genom en d&#246;d kommer vid n&#229;got av allt detta, m&#229;nne det d&#229; bliver orenat?&#187; Pr&#228;sterna svarade och sade: &#187;Ja.&#187;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;D&#229; tog Haggai till orda och sade: &#187;S&#229; &#228;r det med detta folk och s&#229; &#228;r det med detta sl&#228;kte inf&#246;r mig, s&#228;ger HERREN, och s&#229; &#228;r det med allt deras h&#228;nders verk: vad de d&#228;r offra, det &#228;r orent.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och given nu akt p&#229; huru det hittills har varit, f&#246;re denna dag, och under tiden innan man &#228;nnu hade begynt l&#228;gga sten p&#229; sten till HERRENS tempel</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;huru h&#228;rf&#246;rinnan, om n&#229;gon kom till en s&#228;desskyl som skulle giva tjugu m&#229;tt, den gav allenast tio, och huru, om n&#229;gon kom till vinpressen f&#246;r att &#246;sa upp femtio k&#228;rl, den gav allenast tjugu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Vid allt edra h&#228;nders arbete slog jag eder s&#228;d med sot och rost och hagel, och likv&#228;l v&#228;nden I eder icke till mig, s&#228;ger HERREN.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Given allts&#229; akt p&#229; huru det hittills har varit, f&#246;re denna dag; ja, given akt p&#229; huru det har varit f&#246;re tjugufj&#228;rde dagen i nionde m&#229;naden, denna dag d&#229; grunden har blivit lagd till HERRENS tempel.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Finnes n&#229;gon s&#228;d &#228;nnu i kornboden?  Nej; och varken vintr&#228;det eller fikontr&#228;det eller granattr&#228;det eller olivtr&#228;det har &#228;nnu burit n&#229;gon frukt.  Men fr&#229;n denna dag skall jag giva v&#228;lsignelse.&#187;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Och HERRENS ord kom f&#246;r andra g&#229;ngen till Haggai, p&#229; tjugufj&#228;rde dagen i samma m&#229;nad; han sade:</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;S&#228;g till Serubbabel, Juda st&#229;th&#229;llare: Jag skall komma himmelen och jorden att b&#228;va;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;jag skall omst&#246;rta konungatroner och g&#246;ra hednarikenas makt till intet; jag skall omst&#246;rta vagnarna med sina k&#228;mpar, och h&#228;starna skola stupa med sina ryttare.  Den ene skall falla f&#246;r den andres sv&#228;rd.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;P&#229; den tiden, s&#228;ger HERREN Sebaot, skall jag taga dig, min tj&#228;nare Serubbabel, Sealtiels son, s&#228;ger HERREN, och skall akta dig s&#229;som min signetring; ty dig har jag utvalt, s&#228;ger HERREN Sebaot.</p> 
<p><HR>
<CENTER>
<A HREF="zac">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
