<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Sedan Gud fordom m&#229;nga g&#229;nger och p&#229; m&#229;nga s&#228;tt hade talat till f&#228;derna genom profeterna,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;har han nu, p&#229; det yttersta av denna tid, talat till oss genom sin Son, som han har insatt till arvinge av allt, genom vilken han ock har skapat v&#228;rlden.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Och eftersom denne &#228;r hans h&#228;rlighets &#229;tersken och hans v&#228;sens avbild och genom sin makts ord b&#228;r allt, har han -- sedan han hade utf&#246;rt en rening fr&#229;n synderna -- satt sig p&#229; Majest&#228;tets h&#246;gra sida i h&#246;jden.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Och han har blivit s&#229; mycket st&#246;rre &#228;n &#228;nglarna som det namn han har &#228;rvt &#228;r f&#246;rmer &#228;n deras.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ty till vilken av &#228;nglarna har han n&#229;gonsin sagt: &#187;Du &#228;r min Son, jag har i dag f&#246;tt dig&#187;?  eller: &#187;Jag skall vara hans Fader, och han skall vara min Son&#187;?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Likas&#229; s&#228;ger han, med tanke p&#229; den tid d&#229; han &#229;ter skall l&#229;ta den f&#246;rstf&#246;dde intr&#228;da i v&#228;rlden: &#187;Och alla Guds &#228;nglar skola tillbedja honom.&#187;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Och medan han om &#228;nglarna s&#228;ger: &#187;Han g&#246;r sina &#228;nglar till vindar och sina tj&#228;nare till eldsl&#229;gor&#187;,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;s&#228;ger han om Sonen: &#187;Gud, din tron f&#246;rbliver alltid och evinnerligen, och r&#228;ttvisans spira &#228;r ditt rikes spira.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Du har &#228;lskat r&#228;ttf&#228;rdighet och hatat or&#228;ttf&#228;rdighet; d&#228;rf&#246;r, o Gud, har din Gud smort dig med gl&#228;djens olja mer &#228;n dina medbr&#246;der&#187;;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;s&#229; ock: &#187;Du, Herre, lade i begynnelsen jordens grund, och himlarna &#228;ro dina h&#228;nders verk;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;de skola f&#246;rg&#229;s, men du f&#246;rbliver; de skola alla n&#246;tas ut s&#229;som en kl&#228;dnad,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;och s&#229;som en mantel skall du hoprulla dem; s&#229;som en kl&#228;dnad skola de ock bytas om.  Men du &#228;r densamme, och dina &#229;r skola icke hava n&#229;gon &#228;nde.&#187;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Och till vilken av &#228;nglarna har han n&#229;gonsin sagt: &#187;S&#228;tt dig p&#229; min h&#246;gra sida, till dess jag har lagt dina fiender dig till en fotapall&#187;?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#196;ro de icke allasammans tj&#228;nsteandar, som s&#228;ndas ut till tj&#228;nst f&#246;r deras skull som skola f&#229; fr&#228;lsning till arvedel?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;D&#228;rf&#246;r b&#246;ra vi s&#229; mycket mer akta p&#229; det som vi hava h&#246;rt, s&#229; att vi icke g&#229; f&#246;rlorade.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ty om det ord som talades genom &#228;nglar blev best&#229;ndande, och all &#246;vertr&#228;delse och olydnad fick sin r&#228;ttvisa l&#246;n,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;huru skola d&#229; vi kunna undkomma, om vi icke taga vara p&#229; en s&#229;dan fr&#228;lsning?  -- en fr&#228;lsning som ju f&#246;rst f&#246;rkunnades genom Herren och sedan bekr&#228;ftades f&#246;r oss av dem som hade h&#246;rt honom,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;varj&#228;mte Gud sj&#228;lv ytterligare gav sitt vittnesb&#246;rd genom tecken och under och allahanda kraftg&#228;rningar, och genom att utdela helig ande, allt efter sin vilja.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ty det var icke under &#228;nglars v&#228;lde som han lade den tillkommande v&#228;rlden, den som vi tala om.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;D&#228;remot har n&#229;gon n&#229;gonst&#228;des betygat och sagt: &#187;Vad &#228;r en m&#228;nniska, att du t&#228;nker p&#229; henne, eller en m&#228;nniskoson, att du l&#229;ter dig v&#229;rda om honom?</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;En liten tid l&#228;t du honom vara ringare &#228;n &#228;nglarna, men kr&#246;nte honom sedan med h&#228;rlighet och &#228;ra och satte honom till herre &#246;ver dina h&#228;nders verk;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;allt lade du under hans f&#246;tter.&#187;  N&#228;r han underlade honom allting, undantog han n&#228;mligen intet fr&#229;n att bliva honom underlagt -- om vi ock &#228;nnu icke se allting vara honom underlagt.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Men honom som en liten tid hade blivit gjord &#187;ringare &#228;n &#228;nglarna&#187;, honom, Jesus, se vi f&#246;r sitt d&#246;dslidandes skull hava blivit kr&#246;nt med h&#228;rlighet och &#228;ra, f&#246;r att det genom Guds n&#229;d skulle komma alla till godo att han smakade d&#246;den.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ty den f&#246;r vilkens skull allting &#228;r, och genom vilken allting &#228;r, honom h&#246;vdes det, att n&#228;r han ville f&#246;ra m&#229;nga sina barn till h&#228;rlighet, genom lidanden fullkomna deras fr&#228;lsnings h&#246;vding.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Han som helgar och de som bliva helgade hava n&#228;mligen alla en och samme Fader.  F&#246;rdenskull blyges han icke f&#246;r att kalla dem br&#246;der;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;han s&#228;ger ju: &#187;Jag skall f&#246;rkunna ditt namn f&#246;r mina br&#246;der, mitt i f&#246;rsamlingen skall jag prisa dig&#187;;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;s&#229; ock: &#187;Jag vill s&#228;tta min f&#246;rtr&#246;stan till honom&#187;; s&#229; ock: &#187;Se h&#228;r &#228;ro jag och barnen som Gud har givit mig.&#187;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;D&#229; nu barnen hade blivit delaktiga av k&#246;tt och blod, blev ock han p&#229; ett liknande s&#228;tt delaktig d&#228;rav, f&#246;r att han genom sin d&#246;d skulle g&#246;ra dens makt om intet, som hade d&#246;den i sitt v&#229;ld, det &#228;r dj&#228;vulen,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;och g&#246;ra alla dem fria, som av fruktan f&#246;r d&#246;den hela sitt liv igenom hade varit hemfallna till tr&#228;ldom.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ty det &#228;r ju icke &#228;nglar som han tager sig an; det &#228;r Abrahams s&#228;d som han tager sig an.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;D&#228;rf&#246;r m&#229;ste han i allt bliva lik sina br&#246;der, f&#246;r att han skulle bliva barmh&#228;rtig och en trogen &#246;verstepr&#228;st i sin tj&#228;nst inf&#246;r Gud, till att f&#246;rsona folkets synder.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Ty d&#228;rigenom att han har lidit, i det han sj&#228;lv blev frestad, kan han hj&#228;lpa dem som frestas.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;D&#228;rf&#246;r, I helige br&#246;der, I som haven blivit delaktiga av en himmelsk kallelse, skolen I akta p&#229; v&#229;r bek&#228;nnelses apostel och &#246;verstepr&#228;st, Jesus,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;huru han var trogen mot den som hade insatt honom, likasom Moses var &#187;trogen i hela hans hus&#187;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ty han har blivit aktad v&#228;rdig s&#229; mycket st&#246;rre h&#228;rlighet &#228;n Moses, som uppbyggaren av ett hus &#229;tnjuter st&#246;rre &#228;ra &#228;n sj&#228;lva huset.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Vart och ett hus bygges ju av n&#229;gon, men Gud &#228;r den som har byggt allt.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Och v&#228;l var Moses &#187;trogen i hela hans hus&#187;, s&#229;som &#187;tj&#228;nare&#187;, till ett vittnesb&#246;rd om vad som framdeles skulle f&#246;rkunnas;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;men Kristus var trogen s&#229;som &#187;son&#187;, en son satt &#246;ver hans hus.  Och hans hus &#228;ro vi, s&#229;framt vi intill &#228;nden h&#229;lla fast v&#229;r frimodighet och v&#229;r ber&#246;mmelse i hoppet.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;S&#229; s&#228;ger den helige Ande: &#187;I dag, om I f&#229;n h&#246;ra hans r&#246;st,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;m&#229;n I icke f&#246;rh&#228;rda edra hj&#228;rtan, s&#229;som n&#228;r de f&#246;rbittrade mig p&#229; frestelsens dag i &#246;knen,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;d&#228;r edra f&#228;der frestade mig och pr&#246;vade mig, fast&#228;n de hade sett mina verk i fyrtio &#229;r.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;D&#228;rf&#246;r blev jag f&#246;rt&#246;rnad p&#229; det sl&#228;ktet och sade: 'Alltid fara de vilse med sina hj&#228;rtan.'  Men de ville icke veta av mina v&#228;gar.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;S&#229; svor jag d&#229; i min vrede: De skola icke komma in i min vila.&#187;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Sen d&#228;rf&#246;r till, mina br&#246;der, att icke hos n&#229;gon bland eder finnes ett ont otroshj&#228;rta, s&#229; att han avfaller fr&#229;n den levande Guden,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;utan f&#246;rmanen varandra alla dagar, s&#229; l&#228;nge det heter &#187;i dag&#187;, p&#229; det att ingen av eder m&#229; bliva f&#246;rh&#228;rdad genom syndens makt att bedraga.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ty vi hava blivit delaktiga av Kristus, s&#229;framt vi eljest intill &#228;nden h&#229;lla fast v&#229;r f&#246;rsta tillf&#246;rsikt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;N&#228;r det nu s&#228;ges: &#187;I dag, om I f&#229;n h&#246;ra hans r&#246;st, m&#229;n I icke f&#246;rh&#228;rda edra hj&#228;rtan, s&#229;som n&#228;r de f&#246;rbittrade mig&#187;,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;vilka voro d&#229; de som f&#246;rbittrade honom, fast&#228;n de hade h&#246;rt hans ord?  Var det icke alla de som under Moses hade dragit ut ur Egypten?</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Och vilka voro de som han var f&#246;rt&#246;rnad p&#229; i fyrtio &#229;r?  Var det icke de som hade syndat, de &#187;vilkas kroppar f&#246;llo i &#246;knen&#187;?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Och vilka g&#228;llde den ed som han svor, att de &#187;icke skulle komma in i hans vila&#187;, vilka, om icke dem som hade varit oh&#246;rsamma?</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;S&#229; se vi d&#229; att det var f&#246;r otros skull som de icke kunde komma ditin.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Eftersom nu ett l&#246;fte att f&#229; komma in i hans vila &#228;nnu st&#229;r kvar, m&#229; vi allts&#229; med fruktan se till, att icke n&#229;gon bland eder en g&#229;ng befinnes hava blivit efter p&#229; v&#228;gen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ty det glada budskapet hava vi mottagit s&#229;v&#228;l som de; men f&#246;r dem blev det l&#246;ftesord de fingo h&#246;ra till intet gagn, eftersom det icke genom tron hade blivit upptaget i dem som h&#246;rde det.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Vi som hava kommit till tro, vi f&#229; ju komma in i vilan.  Det heter ocks&#229;: &#187;S&#229; svor jag d&#229; i min vrede: De skola icke komma in i min vila&#187;, och detta fast&#228;n hans verk stodo d&#228;r f&#228;rdiga allt ifr&#229;n den tid d&#229; v&#228;rlden var skapad.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ty om den sjunde dagen heter det n&#229;gonst&#228;des s&#229;: &#187;Och Gud vilade p&#229; sjunde dagen fr&#229;n alla sina verk&#187;;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;h&#228;r &#229;ter heter det: &#187;De skola icke komma in i min vila.&#187;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Eftersom det allts&#229; st&#229;r kvar att n&#229;gra skola f&#229; komma in i den, och eftersom de som f&#246;rst mottogo det glada budskapet f&#246;r sin oh&#246;rsamhets skull icke kommo ditin,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;s&#229; best&#228;mmer han genom ordet &#187;i dag&#187; &#229;ter en viss dag, nu d&#229; han s&#229; l&#229;ng tid d&#228;refter s&#228;ger hos David, s&#229;som f&#246;rut &#228;r n&#228;mnt: &#187;I dag, om I f&#229;n h&#246;ra hans r&#246;st, m&#229;n I icke f&#246;rh&#228;rda edra hj&#228;rtan.&#187;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ty om Josua hade f&#246;rt dem in i vilan, s&#229; skulle Gud icke hava talat om en annan, senare dag.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Allts&#229; st&#229;r en sabbatsvila &#228;nnu &#229;ter f&#246;r Guds folk.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ty den som har kommit in i hans vila, han har funnit vila fr&#229;n sina verk, likasom Gud fr&#229;n sina.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;S&#229; l&#229;tom oss nu med all flit str&#228;va efter att f&#229; komma in i den vilan, f&#246;r att ingen m&#229;, s&#229;som de, falla och bliva ett varnande exempel p&#229; oh&#246;rsamhet.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ty Guds ord &#228;r levande och kraftigt och skarpare &#228;n n&#229;got tveeggat sv&#228;rd, och tr&#228;nger igenom, s&#229; att det &#229;tskiljer sj&#228;l och ande, m&#228;rg och ben; och det &#228;r en domare &#246;ver hj&#228;rtats upps&#229;t och tankar.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Intet skapat &#228;r f&#246;rdolt f&#246;r honom, utan allt ligger blottat och uppenbart f&#246;r hans &#246;gon; och inf&#246;r honom skola vi g&#246;ra r&#228;kenskap.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Eftersom vi nu hava en stor &#246;verstepr&#228;st, som har farit upp genom himlarna, n&#228;mligen Jesus, Guds Son, s&#229; l&#229;tom oss h&#229;lla fast vid bek&#228;nnelsen.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ty vi hava icke en s&#229;dan &#246;verstepr&#228;st som ej kan hava medlidande med v&#229;ra svagheter, utan en som har varit frestad i allting, likasom vi, dock utan synd.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;L&#229;tom oss d&#228;rf&#246;r med frimodighet g&#229; fram till n&#229;dens tron, f&#246;r att vi m&#229; undf&#229; barmh&#228;rtighet och finna n&#229;d, till hj&#228;lp i r&#228;tt tid.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ty var och en som skall bliva &#246;verstepr&#228;st uttages bland m&#228;nniskor och tills&#228;ttes f&#246;r att till m&#228;nniskors b&#228;sta g&#246;ra tj&#228;nst inf&#246;r Gud, genom att framb&#228;ra g&#229;vor och offer f&#246;r synder.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Och han kan hava undseende med de okunniga och vilsefarande, just d&#228;rf&#246;r att han sj&#228;lv &#228;r beh&#228;ftad med svaghet</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;och, f&#246;r denna sin svaghets skull, m&#229;ste offra f&#246;r sina egna synder likav&#228;l som f&#246;r folkets.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Och ingen tager sig sj&#228;lv denna v&#228;rdighet, utan han m&#229;ste, s&#229;som Aron, kallas d&#228;rtill av Gud.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;S&#229; tog sig icke heller Kristus sj&#228;lv &#228;ran att bliva &#246;verstepr&#228;st, utan den &#228;ran tillf&#246;ll honom genom den som sade till honom: &#187;Du &#228;r min Son, jag har i dag f&#246;tt dig&#187;,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;likasom han ock p&#229; ett annat st&#228;lle s&#228;ger: &#187;Du &#228;r en pr&#228;st till evig tid, efter Melkisedeks s&#228;tt.&#187;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Och med starkt rop och t&#229;rar frambar han, under sitt k&#246;tts dagar, b&#246;ner och &#229;kallan till den som kunde fr&#228;lsa honom fr&#229;n d&#246;den; och han blev b&#246;nh&#246;rd och tagen ur sin &#229;ngest.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;S&#229; l&#228;rde han, fast&#228;n han var &#187;Son&#187;, lydnad genom sitt lidande;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;och n&#228;r han hade blivit fullkomnad, blev han, f&#246;r alla dem som &#228;ro honom lydiga, upphovet till evig fr&#228;lsning</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;och h&#228;lsades av Gud s&#229;som &#246;verstepr&#228;st &#187;efter Melkisedeks s&#228;tt&#187;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;H&#228;rom hava vi mycket att s&#228;ga, mycket som &#228;r sv&#229;rt att g&#246;ra tydligt i ord, eftersom I haven blivit s&#229; tr&#246;ga till att h&#246;ra.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ty fast&#228;n det kunde vara p&#229; tiden att I sj&#228;lva voren l&#228;rare, beh&#246;ves det snarare att man nu &#229;ter undervisar eder i de allra f&#246;rsta grunderna av Guds ord; det har kommit d&#228;rh&#228;n med eder, att I beh&#246;ven mj&#246;lk i st&#228;llet f&#246;r stadig mat.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Men om n&#229;gon &#228;r s&#229;dan att han &#228;nnu m&#229;ste leva av mj&#246;lk, d&#229; &#228;r han oskicklig att f&#246;rst&#229; en undervisning om r&#228;ttf&#228;rdighet; han &#228;r ju &#228;nnu ett barn.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ty den stadiga maten tillh&#246;r de fullmogna, dem som genom vanan hava sina sinnen &#246;vade till att skilja mellan gott och ont.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;L&#229;tom oss d&#228;rf&#246;r l&#228;mna bakom oss de f&#246;rsta grunderna av l&#228;ran om Kristus och g&#229; fram&#229;t mot det som h&#246;r till fullkomningen; l&#229;tom oss icke &#229;ter l&#228;gga grunden med b&#228;ttring fr&#229;n d&#246;da g&#228;rningar och med tro p&#229; Gud,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;med undervisning om dop och handp&#229;l&#228;ggning, om de d&#246;das uppst&#229;ndelse och en evig dom.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja, detta vilja vi g&#246;ra, s&#229;framt Gud eljest tillst&#228;djer det.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ty dem till vilka ljuset en g&#229;ng har kommit, och som hava smakat den himmelska g&#229;van och blivit delaktiga av helig ande,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;och som hava f&#229;tt smaka det goda gudsordet och den tillkommande tids&#229;lderns krafter,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;men som &#228;nd&#229; hava avfallit -- dem &#228;r det om&#246;jligt att &#229;terf&#246;ra till ny b&#228;ttring, eftersom de p&#229; nytt korsf&#228;sta Guds Son &#229;t sig och uts&#228;tta honom f&#246;r bespottelse.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Det &#228;r ju s&#229;, att den jord som indricker regnet, n&#228;r det titt och ofta str&#246;mmar ned d&#228;r&#246;ver, och som framalstrar v&#228;xter, dem till gagn f&#246;r vilkas r&#228;kning den brukas, den jorden f&#229;r v&#228;lsignelse fr&#229;n Gud.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Den &#229;ter som b&#228;r t&#246;rne och tistel, den &#228;r ingenting v&#228;rd och &#228;r f&#246;rbannelsen n&#228;ra, och slutet bliver att den avbr&#228;nnes med eld.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men i fr&#229;ga om eder, I &#228;lskade, &#228;ro vi vissa om vad b&#228;ttre &#228;r, och vad som l&#228;nder till fr&#228;lsning, om vi ock nu tala p&#229; detta s&#228;tt.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ty Gud &#228;r icke or&#228;ttvis, s&#229; att han f&#246;rg&#228;ter vad I haven verkat, och vilken k&#228;rlek I bevisaden mot hans namn, d&#229; I tj&#228;naden de heliga, s&#229;som I &#228;nnu g&#246;ren.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men v&#229;r &#229;stundan &#228;r att var och en av eder visar samma nit att intill &#228;nden bevara full visshet i sitt hopp,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;s&#229; att I icke bliven tr&#246;ga, utan bliven efterf&#246;ljare &#229;t dem som genom tro och t&#229;lamod f&#229; till arvedel vad utlovat &#228;r.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ty n&#228;r Gud gav l&#246;ftet &#229;t Abraham, svor han vid sig sj&#228;lv -- eftersom han icke hade n&#229;gon h&#246;gre att sv&#228;rja vid --</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;och sade: &#187;Sannerligen, jag skall rikligen v&#228;lsigna dig och storligen f&#246;r&#246;ka dig.&#187;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Och n&#228;r denne t&#229;ligt f&#246;rbidade, fick han s&#229; vad utlovat var.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;M&#228;nniskor sv&#228;rja ju vid den som &#228;r h&#246;gre &#228;n de, och eden tj&#228;nar dem till bekr&#228;ftelse och g&#246;r en &#228;nde p&#229; all tvist.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;D&#228;rf&#246;r, n&#228;r Gud ville f&#246;r dem som skulle f&#229; till arvedel vad l&#246;ftet innebar &#228;nnu kraftigare bevisa oryggligheten av sitt r&#229;dslut, lade han d&#228;rtill en ed.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;S&#229; skulle vi genom tv&#229; oryggliga utsagor, i vilka Gud om&#246;jligen kunde ljuga, undf&#229; en kraftig uppmuntran, vi som hava s&#246;kt v&#229;r r&#228;ddning i att h&#229;lla fast vid det hopp som ligger framf&#246;r oss.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;I det hoppet hava vi ett s&#228;kert och fast sj&#228;lens ankare, som n&#229;r innanf&#246;r f&#246;rl&#229;ten,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;dit Jesus, s&#229;som v&#229;r f&#246;rel&#246;pare, har g&#229;tt in f&#246;r oss, i det han blev en &#246;verstepr&#228;st &#187;efter Melkisedeks s&#228;tt, till evig tid&#187;.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Denne Melkisedek, som var konung i Salem och pr&#228;st &#229;t Gud den H&#246;gste -- han som gick Abraham till m&#246;tes, n&#228;r denne var stadd p&#229; &#229;terv&#228;gen, sedan han hade slagit konungarna, och som v&#228;lsignade honom,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;varvid Abraham &#229; sin sida gav honom tionde av allt; denne, som n&#228;r man uttyder vad han kallas, &#228;r f&#246;rst och fr&#228;mst &#187;r&#228;ttf&#228;rdighetens konung&#187;, men d&#228;rj&#228;mte ock &#187;Salems konung&#187;, det &#228;r &#187;fridens konung&#187;,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;denne som st&#229;r d&#228;r utan fader, utan moder och utan sl&#228;ktledning, utan begynnelse p&#229; sina dagar och utan &#228;nde p&#229; sitt liv och likst&#228;lles med Guds Son -- denne f&#246;rbliver en pr&#228;st f&#246;r best&#228;ndigt.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Och sen nu huru stor han &#228;r, denne &#229;t vilken v&#229;r stamfader Abraham gav tionde av det f&#246;rn&#228;msta bytet.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Medan de av Levi s&#246;ner, som undf&#229; pr&#228;st&#228;mbetet, hava befallning att enligt lagen taga tionde av folket, det &#228;r av sina br&#246;der, fast&#228;n dessa hava utg&#229;tt fr&#229;n Abrahams l&#228;nd,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;tog denne, som icke var av deras sl&#228;kt, tionde av Abraham och v&#228;lsignade honom, densamme som hade f&#229;tt l&#246;ftena.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Nu l&#228;r ingen kunna neka att det pl&#228;gar vara den ringare som mottager v&#228;lsignelse av den som st&#229;r h&#246;gre.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Och medan det h&#228;r &#228;r d&#246;dliga m&#228;nniskor som taga tionde, &#228;r det d&#228;r en som f&#229;r det vittnesb&#246;rdet att han f&#246;rbliver levande.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Genom Abraham har p&#229; visst s&#228;tt ocks&#229; Levi, som tager tionde, f&#229;tt giva tionde;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;ty han var &#228;nnu i sin stamfaders l&#228;nd, n&#228;r Melkisedek gick denne till m&#246;tes.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Vore det nu s&#229;, att fullkomning kunde vinnas genom det levitiska pr&#228;stad&#246;met -- och p&#229; detta var ju folkets lagstiftning byggd -- varf&#246;r hade det d&#229; beh&#246;vts att en pr&#228;st av annat slag, &#187;efter Melkisedeks s&#228;tt&#187;, skulle uppst&#229;, en som icke n&#228;mnes &#187;efter Arons s&#228;tt&#187;?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;(Om pr&#228;stad&#246;met f&#246;r&#228;ndras, m&#229;ste ju med n&#246;dv&#228;ndighet ocks&#229; lagen f&#246;r&#228;ndras.)</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Den som detta s&#228;ges om h&#246;rde n&#228;mligen till en annan stam, en stam fr&#229;n vilken ingen har utg&#229;tt, som har gjort tj&#228;nst vid altaret.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ty det &#228;r en k&#228;nd sak att han som &#228;r v&#229;r Herre har tr&#228;tt fram ur Juda stam; och med avseende p&#229; den har Moses icke talat n&#229;got om pr&#228;ster.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Och &#228;nnu mycket tydligare blir detta, d&#229; nu en pr&#228;st av annat slag uppst&#229;r, lik Melkisedek d&#228;ri,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;att han har blivit pr&#228;st icke p&#229; grund av en lag som stadgar h&#228;rstamning efter k&#246;ttet, utan p&#229; grund av en kraft som kommer av of&#246;rg&#228;ngligt liv.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Han f&#229;r n&#228;mligen det vittnesb&#246;rdet: &#187;Du &#228;r en pr&#228;st till evig tid, efter Melkisedeks s&#228;tt.&#187;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;S&#229; upph&#228;ves nu visserligen en f&#246;reg&#229;ende stadga, d&#228;rf&#246;r att den var svag och gagnl&#246;s --</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;eftersom lagen icke kunde &#229;stadkomma n&#229;got fullkomligt -- men ett b&#228;ttre hopp s&#228;ttes i st&#228;llet, ett hopp genom vilket vi f&#229; nalkas Gud.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Och i s&#229; m&#229;tto som detta icke har kommit till st&#229;nd utan edlig bekr&#228;ftelse -- det &#228;r n&#228;mligen s&#229;, att medan de andra hava blivit pr&#228;ster utan edlig bekr&#228;ftelse,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;har denne blivit det med s&#229;dan bekr&#228;ftelse, genom den som sade till honom: &#187;Herren har svurit och skall icke &#229;ngra sig: 'Du &#228;r en pr&#228;st till evig tid'&#187; --</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;i s&#229; m&#229;tto &#228;r ocks&#229; det f&#246;rbund b&#228;ttre, som har Jesus till l&#246;ftesman.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Och medan de f&#246;rra pr&#228;sterna hava m&#229;st bliva flera, d&#228;rf&#246;r att de genom d&#246;den hindrades fr&#229;n att f&#246;rbliva i sin tj&#228;nst,</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;har d&#228;remot denne ett of&#246;rg&#228;ngligt pr&#228;stad&#246;me, eftersom han f&#246;rbliver &#187;till evig tid&#187;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;D&#228;rf&#246;r kan han ock till fullo fr&#228;lsa dem som genom honom komma till Gud, ty han lever alltid f&#246;r att mana gott f&#246;r dem.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;En s&#229;dan &#246;verstepr&#228;st h&#246;vdes oss ocks&#229; att hava, en som vore helig, oskyldig, obesmittad, skild fr&#229;n syndare och upph&#246;jd &#246;ver himmelen,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;en som icke var dag beh&#246;vde framb&#228;ra offer, s&#229;som de andra &#246;verstepr&#228;sterna, f&#246;rst f&#246;r sina egna synder och sedan f&#246;r folkets; detta gjorde han n&#228;mligen en g&#229;ng f&#246;r alla, n&#228;r han offrade sig sj&#228;lv.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ty lagen ins&#228;tter till &#246;verstepr&#228;ster m&#228;nniskor som &#228;ro beh&#228;ftade med svaghet, men det l&#246;ftesord, som efter lagens utgivande gavs under edlig bekr&#228;ftelse, ins&#228;tter en &#187;Son&#187; som &#228;r fullkomnad &#187;till evig tid&#187;.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Men en huvudpunkt i vad vi vilja s&#228;ga &#228;r detta: Vi hava en &#246;verstepr&#228;st som sitter p&#229; h&#246;gra sidan om Majest&#228;tets tron i himmelen,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;f&#246;r att g&#246;ra tj&#228;nst i det allraheligaste, i det sannskyldiga tabernaklet, vilket Herren har uppr&#228;ttat, och icke n&#229;gon m&#228;nniska.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Ty var och en som bliver &#246;verstepr&#228;st tills&#228;ttes f&#246;r att framb&#228;ra g&#229;vor och offer; d&#228;rf&#246;r m&#229;ste ocks&#229; denne hava n&#229;got att framb&#228;ra.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Om han nu vore p&#229; jorden, s&#229; vore han icke ens pr&#228;st, d&#229; andra d&#228;r finnas, som efter lagens bud hava att framb&#228;ra g&#229;vorna,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;i det att de tj&#228;na i den helgedom som &#228;r en avbild och en skugga av den himmelska.  Om en s&#229;dan fick ock Moses befallning genom en uppenbarelse, n&#228;r han skulle f&#246;rf&#228;rdiga tabernaklet.  &#187;Se till&#187;, heter det, &#187;att du g&#246;r allt efter den m&#246;nsterbild som har blivit dig visad p&#229; berget.&#187;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men nu har denne f&#229;tt ett s&#229; mycket f&#246;rn&#228;mligare &#228;mbete, som han &#228;r medlare f&#246;r ett b&#228;ttre f&#246;rbund, vars ordning vilar p&#229; b&#228;ttre l&#246;ften.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ty om det f&#246;rra f&#246;rbundet hade varit utan brist, s&#229; skulle v&#228;l plats icke hava s&#246;kts f&#246;r ett annat.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Men nu f&#246;rebr&#229;r Gud dem och s&#228;ger: &#187;Se, dagar skola komma, s&#228;ger Herren, d&#229; jag skall sluta ett nytt f&#246;rbund med Israels hus och med Juda hus;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;icke ett s&#229;dant f&#246;rbund som det jag gjorde med deras f&#228;der, p&#229; den dag d&#229; jag tog dem vid handen till att f&#246;ra dem ut ur Egyptens land.  Ty de f&#246;rblevo icke i mitt f&#246;rbund, och d&#228;rf&#246;r fr&#229;gade icke heller jag efter dem, s&#228;ger Herren.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Nej, detta &#228;r det f&#246;rbund som jag skall sluta med Israels hus i kommande dagar, s&#228;ger Herren: Jag skall l&#228;gga mina lagar i deras sinnen, och i deras hj&#228;rtan skall jag skriva dem, och jag skall vara deras Gud, och de skola vara mitt folk.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;D&#229; skall den ene medborgaren aldrig beh&#246;va undervisa den andre, icke den ene brodern den andre och s&#228;ga: 'L&#228;r k&#228;nna Herren'; ty de skola alla k&#228;nna mig, fr&#229;n den minste bland dem till den st&#246;rste.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ty jag skall i n&#229;d f&#246;rl&#229;ta deras missg&#228;rningar, och deras synder skall jag aldrig mer komma ih&#229;g.&#187;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;N&#228;r han s&#228;ger &#187;ett nytt f&#246;rbund&#187;, har han d&#228;rmed givit till k&#228;nna att det f&#246;rra &#228;r f&#246;r&#229;ldrat; men det som f&#246;r&#229;ldras och bliver gammalt, det &#228;r n&#228;ra att f&#246;rsvinna.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Nu hade visserligen ocks&#229; det f&#246;rra f&#246;rbundet sina gudstj&#228;nststadgar och sin jordiska helgedom.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ty i tabernaklet inr&#228;ttades ett fr&#228;mre rum, vari stodo ljusstaken och bordet med sk&#229;debr&#246;den; och detta rum kallas &#187;det heliga&#187;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Men bakom den andra f&#246;rl&#229;ten var ett annat rum i tabernaklet, ett som kallas &#187;det allraheligaste&#187;,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;med ett gyllene r&#246;kelsealtare och f&#246;rbundets ark, p&#229; alla sidor &#246;verdragen med guld.  I denna f&#246;rvarades ett gyllene &#228;mbar med mannat, s&#229; ock Arons stav, som hade gr&#246;nskat, och d&#228;rtill f&#246;rbundets tavlor.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;D&#228;rovanp&#229; stodo h&#228;rlighetskeruber, som &#246;verskyggde n&#229;dastolen.  Men om vart s&#228;rskilt av dessa f&#246;rem&#229;l &#228;r nu icke tillf&#228;lle att tala.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;S&#229; blev detta inr&#228;ttat.  Och i det fr&#228;mre tabernakelrummet g&#229; pr&#228;sterna st&#228;ndigt in och f&#246;rr&#228;tta vad som h&#246;r till gudstj&#228;nsten,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;men i det andra g&#229;r allenast &#246;verstepr&#228;sten in en g&#229;ng om &#229;ret, och d&#229; aldrig utan blod; och han framb&#228;r blodet f&#246;r sig sj&#228;lv och f&#246;r folkets oupps&#229;tliga synder.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;D&#228;rmed giver den helige Ande till k&#228;nna att v&#228;gen till det allraheligaste &#228;nnu icke har blivit uppenbarad, s&#229; l&#228;nge det fr&#228;mre tabernakelrummet fortfarande &#228;ger best&#229;nd.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ty detta &#228;r en sinnebild som avser den nuvarande tiden, och i enlighet h&#228;rmed framb&#228;ras g&#229;vor och offer, vilka dock icke kunna fullkomna, efter samvetets krav, den som f&#246;rr&#228;ttar sin gudstj&#228;nst,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;utan allenast &#228;ro utv&#228;rtes stadgar -- de s&#229;v&#228;l som f&#246;reskrifterna om mat och dryck och allahanda tvagningar -- stadgar p&#229;lagda intill dess tiden vore inne f&#246;r en b&#228;ttre ordning.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men Kristus kom s&#229;som &#246;verstepr&#228;st f&#246;r det tillkommande goda; och genom det st&#246;rre och fullkomligare tabernakel som icke &#228;r gjort med h&#228;nder, det &#228;r, som icke tillh&#246;r den skapelse som nu &#228;r,</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;gick han, icke med bockars och kalvars blod, utan med sitt eget blod, en g&#229;ng f&#246;r alla in i det allraheligaste och vann en evig f&#246;rlossning.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ty om redan blod av bockar och tjurar och aska av en ko, st&#228;nkt p&#229; dem som hava blivit orenade, helgar till utv&#228;rtes renhet,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;huru mycket mer skall icke Kristi blod -- d&#229; han nu genom evig ande har framburit sig sj&#228;lv s&#229;som ett felfritt offer &#229;t Gud -- rena v&#229;ra samveten fr&#229;n d&#246;da g&#228;rningar till att tj&#228;na den levande Guden!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;S&#229; &#228;r han medlare f&#246;r ett nytt f&#246;rbund, p&#229; det att de som voro kallade skulle f&#229; det utlovade eviga arvet, d&#228;rigenom att en led d&#246;den till f&#246;rlossning ifr&#229;n &#246;vertr&#228;delserna under det f&#246;rra f&#246;rbundet.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ty d&#228;r ett testamente finnes, d&#228;r m&#229;ste det styrkas att den som har gjort testamentet &#228;r d&#246;d.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;F&#246;rst genom d&#246;den bliver ju ett testamente giltigt, varemot det icke &#228;ger g&#228;llande kraft, s&#229; l&#228;nge den som har gjort det &#228;nnu lever.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;D&#228;rf&#246;r har icke heller det f&#246;rra f&#246;rbundet blivit invigt utan blod.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Ty sedan alla buden, s&#229;som de lyda i lagen, hade blivit av Moses kungjorda f&#246;r allt folket, tog han blod av kalvar och bockar, tillika med vatten och r&#246;d ull och isop, och best&#228;nkte s&#229;v&#228;l sj&#228;lva boken som allt folket</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;och sade: &#187;Detta &#228;r f&#246;rbundets blod, det f&#246;rbunds som Gud har stadgat f&#246;r eder.&#187;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Likaledes st&#228;nkte han ock blod p&#229; tabernaklet och p&#229; alla de ting som h&#246;rde till gudstj&#228;nsten.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;S&#229; renas enligt lagen n&#228;stan allting med blod, och utan att blod utgjutes gives ingen f&#246;rl&#229;telse.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Allts&#229; var det n&#246;dv&#228;ndigt att avbilderna av de himmelska tingen renades genom s&#229;dana medel; men de himmelska tingen sj&#228;lva m&#229;ste renas genom b&#228;ttre offer &#228;n dessa.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ty Kristus har icke g&#229;tt in i ett allraheligaste som &#228;r gjort med h&#228;nder, och som allenast &#228;r en efterbildning av det sannskyldiga, utan han har g&#229;tt in i sj&#228;lva himmelen, f&#246;r att nu tr&#228;da fram inf&#246;r Guds ansikte, oss till godo.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ej heller har han g&#229;tt ditin, f&#246;r att m&#229;nga g&#229;nger offra sig sj&#228;lv, s&#229;som &#246;verstepr&#228;sten &#229;r efter &#229;r g&#229;r in i det allraheligaste, med blod som icke &#228;r hans eget.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Han hade annars m&#229;st lida m&#229;nga g&#229;nger allt ifr&#229;n v&#228;rldens begynnelse.  I st&#228;llet har han uppenbarats en enda g&#229;ng, nu vid tidernas &#228;nde, f&#246;r att genom offret av sig sj&#228;lv utpl&#229;na synden.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Och s&#229;som det &#228;r m&#228;nniskorna f&#246;relagt att en g&#229;ng d&#246; och sedan d&#246;mas,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;s&#229; skall Kristus, sedan han en g&#229;ng har blivit offrad f&#246;r att b&#228;ra m&#229;ngas synder, f&#246;r andra g&#229;ngen, utan synd, l&#229;ta sig ses av dem som bida efter honom, till fr&#228;lsning.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ty lagen inneh&#229;ller en skugga av det tillkommande goda, men framst&#228;ller icke tingen i deras verkliga gestalt; d&#228;rf&#246;r kan den aldrig genom de offer som st&#228;ndigt framb&#228;ras, &#229;r efter &#229;r p&#229; samma s&#228;tt, fullkomna dem som framtr&#228;da med s&#229;dana.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Annars skulle man v&#228;l hava upph&#246;rt att offra, d&#229; ju de som s&#229; f&#246;rr&#228;ttade sin gudstj&#228;nst icke mer kunde veta med sig n&#229;gon synd, sedan de en g&#229;ng hade blivit renade.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Men just i offren ligger en &#229;rlig p&#229;minnelse om synd.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ty om&#246;jligt &#228;r att tjurars och bockars blod skulle kunna borttaga synder.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;D&#228;rf&#246;r s&#228;ger han vid sitt intr&#228;de i v&#228;rlden: &#187;Slaktoffer och spisoffer beg&#228;rde du icke, men en kropp beredde du &#229;t mig;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;i br&#228;nnoffer och syndoffer fann du icke behag.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;D&#229; sade jag: 'Se, jag kommer -- i bokrullen &#228;r skrivet om mig -- f&#246;r att g&#246;ra din vilja, o Gud.'&#187;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sedan han f&#246;rst har sagt: &#187;Slaktoffer och spisoffer, br&#228;nnoffer och syndoffer beg&#228;rde du icke, och i s&#229;dana fann du icke behag&#187; -- och dock framb&#228;ras de efter lagen --</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;s&#228;ger han vidare: &#187;Se, jag kommer f&#246;r att g&#246;ra din vilja.&#187;  S&#229; tager han bort det f&#246;rra, f&#246;r att s&#228;tta det andra i st&#228;llet.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Och i kraft av denna &#187;vilja&#187; hava vi blivit helgade, d&#228;rigenom att Jesu Kristi &#187;kropp&#187; en g&#229;ng f&#246;r alla har blivit offrad.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Och alla andra pr&#228;ster st&#229; dag efter dag i sin tj&#228;nst och framb&#228;ra g&#229;ng p&#229; g&#229;ng enahanda offer, som dock aldrig kunna borttaga synder;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;men sedan denne har framburit ett enda offer f&#246;r synderna, sitter han f&#246;r best&#228;ndigt p&#229; Guds h&#246;gra sida</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;och v&#228;ntar nu allenast p&#229; att &#187;hans fiender skola bliva lagda honom till en fotapall&#187;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Ty med ett enda offer har han f&#246;r best&#228;ndigt fullkomnat dem som bliva helgade.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;H&#228;rom vittnar j&#228;mv&#228;l den helige Ande f&#246;r oss.  Ty sedan Herren hade sagt:</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#187;Detta &#228;r det f&#246;rbund som jag skall sluta med dem i kommande dagar&#187;, s&#228;ger han: &#187;Jag skall l&#228;gga mina lagar i deras hj&#228;rtan, och i deras sinnen skall jag skriva dem&#187;;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;och vidare: &#187;Deras synder och deras or&#228;ttf&#228;rdiga g&#228;rningar skall jag aldrig mer komma ih&#229;g.&#187;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Men d&#228;r f&#246;rl&#229;telse f&#246;r dessa &#228;r given, d&#228;r beh&#246;ves icke mer n&#229;got offer f&#246;r synd.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Eftersom vi nu, mina br&#246;der, hava en fast tillf&#246;rsikt att f&#229; g&#229; in i det allraheligaste i och genom Jesu blod,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;i det att han &#229;t oss har invigt en ny och levande v&#228;g ditin genom f&#246;rl&#229;ten -- det &#228;r genom sitt k&#246;tt --</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;och eftersom vi hava en stor &#246;verstepr&#228;st &#246;ver Guds hus,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;s&#229; l&#229;tom oss med uppriktiga hj&#228;rtan g&#229; fram i full trosvisshet, best&#228;nkta till v&#229;ra hj&#228;rtan och d&#228;rigenom renade fr&#229;n ett ont samvete, och till kroppen tvagna med rent vatten.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;L&#229;tom oss oryggligt h&#229;lla fast vid hoppets bek&#228;nnelse, ty den som har givit oss l&#246;ftet, han &#228;r trofast.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Och l&#229;tom oss akta p&#229; varandra f&#246;r att uppliva varandra till k&#228;rlek och goda g&#228;rningar;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;l&#229;tom oss icke &#246;vergiva v&#229;r f&#246;rsamlingsgemenskap, s&#229;som somliga hava f&#246;r sed, utan m&#229; vi f&#246;rmana varandra -- detta s&#229; mycket mer som I sen huru &#187;dagen&#187; nalkas.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ty om vi med ber&#229;tt mod synda, sedan vi hava undf&#229;tt kunskapen om sanningen, s&#229; &#229;terst&#229;r icke mer n&#229;got offer f&#246;r v&#229;ra synder,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;utan allenast en f&#246;rskr&#228;cklig v&#228;ntan p&#229; dom och gl&#246;den av en eld som skall f&#246;rt&#228;ra motst&#229;ndarna.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Den som f&#246;raktar Moses' lag, han skall &#187;efter tv&#229; eller tre vittnens utsago&#187; d&#246;das utan barmh&#228;rtighet;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;huru mycket sv&#229;rare straff tron I icke d&#229; att den skall anses v&#228;rd, som f&#246;rtrampar Guds Son och aktar f&#246;rbundets blod f&#246;r orent -- det i vilket han har blivit helgad -- och som sm&#228;dar n&#229;dens Ande!</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Vi veta ju vem han &#228;r som sade: &#187;Min &#228;r h&#228;mnden; jag skall vederg&#228;lla det&#187;, och &#229;ter: &#187;Herren skall d&#246;ma sitt folk.&#187;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Det &#228;r f&#246;rskr&#228;ckligt att falla i den levande Gudens h&#228;nder.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Men kommen ih&#229;g den f&#246;rg&#229;ngna tiden, d&#229; I, sedan ljuset hade kommit till eder, st&#229;ndaktigt uth&#228;rdaden m&#229;ngen lidandets kamp</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;och dels sj&#228;lva genom sm&#228;lek och misshandling bleven gjorda till ett sk&#229;despel f&#246;r v&#228;rlden, dels leden med andra som fingo genomg&#229; s&#229;dant.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Ty I haven delat de f&#229;ngnas lidanden och med gl&#228;dje underkastat eder att bliva ber&#246;vade edra &#228;godelar.  I vissten n&#228;mligen att I haven en egendom som &#228;r b&#228;ttre och bliver best&#229;ndande.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;S&#229; kasten nu icke bort eder frimodighet, som ju har med sig stor l&#246;n.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;I beh&#246;ven n&#228;mligen st&#229;ndaktighet f&#246;r att kunna g&#246;ra Guds vilja och f&#229; vad utlovat &#228;r.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Ty &#187;&#228;nnu en helt liten tid, s&#229; kommer den som skall komma, och han skall icke dr&#246;ja;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;och min r&#228;ttf&#228;rdige skall leva av tro.  Men om n&#229;gon drager sig undan, s&#229; finner min sj&#228;l icke behag i honom&#187;.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Dock, vi h&#246;ra icke till dem som draga sig undan, sig sj&#228;lva till f&#246;rd&#228;rv; vi h&#246;ra till dem som tro och s&#229; vinna sina sj&#228;lar.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Men tron &#228;r en fast tillf&#246;rsikt om det som man hoppas, en &#246;vertygelse om ting som man icke ser.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;P&#229; grund av den fingo ju de gamle sitt vittnesb&#246;rd.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Genom tron f&#246;rst&#229; vi att v&#228;rlden har blivit fullbordad genom ett ord av Gud, s&#229; att det man ser icke har blivit till av n&#229;got synligt.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Genom tron frambar Abel &#229;t Gud ett b&#228;ttre offer &#228;n Kain, och genom den fick han det vittnesb&#246;rdet att han var r&#228;ttf&#228;rdig, i det Gud sj&#228;lv gav vittnesb&#246;rd om hans offerg&#229;vor; och genom tron talar han &#228;nnu, fast&#228;n han &#228;r d&#246;d.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Genom tron togs Enok bort, f&#246;r att han icke skulle se d&#246;den; och &#187;man s&#229;g honom icke mer, ty Gud tog honom bort&#187;.  F&#246;rr&#228;n han togs bort, fick han n&#228;mligen det vittnesb&#246;rdet att han hade t&#228;ckts Gud;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;men utan tro &#228;r det om&#246;jligt att t&#228;ckas Gud.  Ty den som vill komma till Gud m&#229;ste tro att han &#228;r till, och att han l&#246;nar dem som s&#246;ka honom.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Genom tron var det som Noa, sedan han hade f&#229;tt uppenbarelse om n&#229;got som man &#228;nnu icke s&#229;g, i from f&#246;rtr&#246;stan byggde en ark f&#246;r att r&#228;dda sitt hus; och genom den blev han v&#228;rlden till dom och fick till arvedel den r&#228;ttf&#228;rdighet som h&#246;r tron till.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Genom tron var Abraham lydig, n&#228;r han blev kallad, och han drog s&#229; ut till det land som han skulle f&#229; till arvedel; han drog ut, fast&#228;n han icke visste vart han skulle komma.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Genom tron bosatte han sig s&#229;som fr&#228;mling i det utlovade landet, likasom i ett fr&#228;mmande land, och bodde i t&#228;lt med Isak och Jakob, som voro hans medarvingar till samma l&#246;fte.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ty han v&#228;ntade p&#229; &#187;staden med de fasta grundvalarna&#187;, vars byggm&#228;stare och skapare &#228;r Gud.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Genom tron fick j&#228;mv&#228;l Sara, fast&#228;n &#246;ver&#229;rig, kraft att bliva stammoder f&#246;r en avkomma, i det hon h&#246;ll den f&#246;r trov&#228;rdig, som hade givit l&#246;ftet.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;D&#228;rf&#246;r f&#246;ddes ock av en och samme man, en som var s&#229; gott som d&#246;d, avkomlingar &#187;s&#229; talrika som stj&#228;rnorna p&#229; himmelen och som sanden p&#229; havets strand, som man icke kan r&#228;kna&#187;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;I tron dogo alla dessa, innan de &#228;nnu hade f&#229;tt vad utlovat var; de hade allenast sett det i fj&#228;rran och hade h&#228;lsat det och bek&#228;nt sig vara &#187;g&#228;ster och fr&#228;mlingar&#187; p&#229; jorden.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;De som s&#229; tala giva ju d&#228;rmed till k&#228;nna att de s&#246;ka efter ett f&#228;dernesland.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Och om de hade menat det land som de hade g&#229;tt ut ifr&#229;n, s&#229; hade de haft tillf&#228;lle att v&#228;nda tillbaka dit.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men nu stod deras h&#229;g till ett b&#228;ttre, n&#228;mligen det himmelska.  D&#228;rf&#246;r blyges icke Gud f&#246;r att kallas deras Gud; ty han har berett &#229;t dem en stad.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Genom tron var det som Abraham frambar Isak s&#229;som offer, n&#228;r han blev satt p&#229; prov; ja, sin ende son frambar han s&#229;som offer, han som hade mottagit l&#246;ftena,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;han till vilken det hade blivit sagt: &#187;Genom Isak &#228;r det som s&#228;d skall uppkallas efter dig.&#187;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ty han t&#228;nkte p&#229; att Gud var m&#228;ktig att till och med uppv&#228;cka fr&#229;n de d&#246;da; fr&#229;n de d&#246;da fick han honom ock tillbaka, liknelsevis talat.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Genom tron gav j&#228;mv&#228;l Isak sin v&#228;lsignelse &#229;t Jakob och Esau f&#246;r kommande tider.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Genom tron v&#228;lsignade den d&#246;ende Jakob Josefs b&#229;da s&#246;ner och tillbad, lutad mot &#228;ndan av sin stav.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Genom tron talade Josef, n&#228;r han l&#229;g f&#246;r d&#246;den, om Israels barns utt&#229;g och gav befallning om vad som skulle g&#246;ras med hans ben.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Genom tron blev Moses vid sin f&#246;delse dold av sina f&#246;r&#228;ldrar och h&#246;lls av dem g&#246;md i tre m&#229;nader, eftersom de s&#229;go att &#187;det var ett vackert barn&#187;; och de l&#228;to icke f&#246;rskr&#228;cka sig av konungens p&#229;bud.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Genom tron f&#246;rsm&#229;dde Moses, sedan han hade blivit stor, att kallas Faraos dotterson.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Han ville hellre utst&#229; lidande med Guds folk &#228;n f&#246;r en kort tid leva i syndig njutning;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;han h&#246;ll n&#228;mligen Kristi sm&#228;lek f&#246;r en st&#246;rre rikedom &#228;n Egyptens skatter, ty han hade sin blick riktad p&#229; l&#246;nen.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Genom tron &#246;vergav han Egypten, utan att l&#229;ta f&#246;rskr&#228;cka sig av konungens vrede; ty d&#228;rigenom att han likasom s&#229;g den Osynlige kunde han h&#228;rda ut.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Genom tron har han ock f&#246;rordnat om p&#229;sken och blodbestrykningen, p&#229; det att &#187;F&#246;rd&#228;rvaren&#187;, som f&#246;rgjorde allt f&#246;rstf&#246;tt, icke skulle komma vid dem.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Genom tron drogo de fram genom R&#246;da havet likasom p&#229; torra landet; men n&#228;r egyptierna f&#246;rs&#246;kte g&#229; samma v&#228;g, dr&#228;nktes de.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Genom tron f&#246;llo Jerikos murar, sedan man i sju dagar hade g&#229;tt runt omkring dem.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Genom tron undgick sk&#246;kan Rahab att f&#246;rg&#229;s tillsammans med de oh&#246;rsamma, eftersom hon hade tagit emot spejarna s&#229;som v&#228;nner.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Och vad skall jag nu vidare s&#228;ga?  Tiden bleve mig ju f&#246;r kort, ifall jag skulle f&#246;rt&#228;lja om Gideon, Barak, Simson och Jefta, om David och Samuel och profeterna,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;om dessa som genom tron besegrade konungariken, &#246;vade r&#228;ttf&#228;rdighet, fingo l&#246;ften uppfyllda, tillstoppade lejons gap,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;d&#228;mpade eldens kraft, undkommo sv&#228;rdets egg, blevo starka fr&#229;n att hava varit svaga, blevo v&#228;ldiga i krig och drevo fr&#228;mmande h&#228;rar p&#229; flykten.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Kvinnor funnos som fingo igen sina d&#246;da genom deras uppst&#229;ndelse.  Andra l&#228;to sig l&#228;ggas p&#229; str&#228;ckb&#228;nk och ville icke taga emot n&#229;gon befrielse, i hopp om en s&#229; mycket b&#228;ttre uppst&#229;ndelse.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Andra &#229;ter underkastade sig begabberi och gisselslag, d&#228;rtill ock bojor och f&#228;ngelse;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;de blevo stenade, marterade, s&#246;nders&#229;gade, d&#246;dade med sv&#228;rd.  De gingo omkring h&#246;ljda i f&#229;rskinn och gethudar, n&#246;dst&#228;llda, misshandlade, pl&#229;gade,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;dessa m&#228;nniskor som v&#228;rlden icke var v&#228;rdig att hysa; de irrade omkring i &#246;knar och bergstrakter och levde i h&#229;lor och jordkulor.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Och fast&#228;n alla dessa genom tron hava f&#229;tt sitt vittnesb&#246;rd, undfingo de &#228;nd&#229; icke vad utlovat var;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;ty Gud hade &#229;t oss utsett n&#229;got b&#228;ttre, p&#229; det att de icke oss f&#246;rutan skulle bliva fullkomnade.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Allts&#229;, d&#229; vi nu hava omkring oss en s&#229; stor hop av vittnen, m&#229; ock vi l&#228;gga av allt som &#228;r oss till hinder, och s&#228;rskilt synden, som s&#229; h&#229;rt omsn&#228;rjer oss, och med uth&#229;llighet l&#246;pa fram&#229;t i den t&#228;vlingskamp som &#228;r oss f&#246;relagd.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Och m&#229; vi d&#228;rvid se p&#229; Jesus, trons h&#246;vding och fullkomnare, p&#229; honom, som i st&#228;llet f&#246;r att taga den gl&#228;dje som l&#229;g framf&#246;r honom, utstod korsets lidande och aktade sm&#228;leken f&#246;r intet, och som nu sitter p&#229; h&#246;gra sidan om Guds tron.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Ja, p&#229; honom, som har utst&#229;tt s&#229; mycken gens&#228;gelse av syndare, p&#229; honom m&#229;n I t&#228;nka, s&#229; att I icke tr&#246;ttnen och uppgivens i edra sj&#228;lar.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#196;nnu haven I icke st&#229;tt emot &#228;nda till blods, i eder kamp mot synden.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Och I haven alldeles f&#246;rg&#228;tit den f&#246;rmaningens r&#246;st som talar med eder, s&#229;som man talar med s&#246;ner: &#187;Min son, f&#246;rkasta icke Herrens aga, och giv dig icke &#246;ver, n&#228;r du tuktas av honom.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Ty den Herren &#228;lskar, den agar han, och han straffar med riset var son som han har k&#228;r.&#187;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Det &#228;r till eder fostran som I f&#229;n utst&#229; lidande; Gud handlar med eder s&#229;som med s&#246;ner.  Ty var finnes den son som icke bliver agad av sin fader?</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Om I l&#228;mnadens utan aga, medan alla andra finge sin del d&#228;rav, s&#229; voren I o&#228;kta s&#246;ner och icke &#228;kta.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Vidare: vi hava haft k&#246;ttsliga f&#228;der, som agade oss, och vi visade f&#246;rsyn f&#246;r dem; skola vi d&#229; icke mycket mer vara underd&#229;niga andarnas Fader, s&#229; att vi f&#229; leva?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;De f&#246;rra agade oss ju f&#246;r en kort tid, s&#229;som det syntes dem gott, men denne agar oss f&#246;r v&#229;rt verkliga gagn, f&#246;r att vi skola f&#229; del av hans helighet.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;V&#228;l synes alla aga f&#246;r tillf&#228;llet vara icke till gl&#228;dje, utan till sorg; men efter&#229;t b&#228;r den, f&#246;r dem som hava blivit fostrade d&#228;rmed, en fridsfrukt som &#228;r r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Allts&#229;: &#187;st&#228;rken maktl&#246;sa h&#228;nder och vacklande kn&#228;n&#187;,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;och &#187;g&#246;ren r&#228;ta stigar f&#246;r edra f&#246;tter&#187;, s&#229; att den fot som haltar icke vrides ur led, utan fastmer bliver botad.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Faren efter frid med alla och efter helgelse; ty utan helgelse f&#229;r ingen se Herren.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Och sen till, att ingen g&#229;r miste om Guds n&#229;d, och att ingen giftig rot skjuter skott och bliver till f&#246;rd&#228;rv, s&#229; att menigheten d&#228;rigenom bliver besmittad;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;sen till, att ingen &#228;r en otuktig m&#228;nniska eller ohelig s&#229;som Esau, han som f&#246;r en enda matr&#228;tt s&#229;lde sin f&#246;rstf&#246;dslor&#228;tt.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;I veten ju att han ock sedermera blev avvisad, n&#228;r han p&#229; grund av arvsr&#228;tt ville f&#229; v&#228;lsignelsen; han kunde n&#228;mligen icke vinna n&#229;gon &#228;ndring, fast&#228;n han med t&#229;rar s&#246;kte d&#228;refter.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Ty I haven icke kommit till ett berg som man kan taga p&#229;, ett som &#187;brann i eld&#187;, icke till &#187;t&#246;cken och m&#246;rker&#187; och storm,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;icke till &#187;basunljud&#187; och till en &#187;r&#246;st&#187; som talade s&#229;, att de som h&#246;rde den b&#229;do att intet ytterligare skulle talas till dem.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ty de kunde icke h&#228;rda ut med det p&#229;bud som gavs dem: &#187;Ocks&#229; om det &#228;r ett djur som kommer vid berget, skall det stenas.&#187;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Och s&#229; f&#246;rskr&#228;cklig var den syn man s&#229;g, att Moses sade: &#187;Jag &#228;r f&#246;rskr&#228;ckt och b&#228;var.&#187;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Nej, I haven kommit till Sions berg och den levande Gudens stad, det himmelska Jerusalem, och till &#228;nglar i m&#229;ngtusental,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;till en h&#246;gtidsskara och f&#246;rsamling av f&#246;rstf&#246;dda s&#246;ner som &#228;ro uppskrivna i himmelen, och till en domare som &#228;r allas Gud, och till fullkomnade r&#228;ttf&#228;rdigas andar,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;och till ett nytt f&#246;rbunds medlare, Jesus, och till ett st&#228;nkelseblod som talar b&#228;ttre &#228;n Abels blod.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Sen till, att I icke visen ifr&#229;n eder honom som talar.  Ty om dessa icke kunde undfly, n&#228;r de visade ifr&#229;n sig honom som h&#228;r p&#229; jorden kungjorde Guds vilja, huru mycket mindre skola d&#229; vi kunna det, om vi v&#228;nda oss ifr&#229;n honom som kung&#246;r sin vilja fr&#229;n himmelen?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Hans r&#246;st kom d&#229; jorden att b&#228;va; men nu har han lovat och sagt: &#187;&#196;nnu en g&#229;ng skall jag komma icke allenast jorden, utan ock himmelen att b&#228;va.&#187;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Dessa ord &#187;&#228;nnu en g&#229;ng&#187; giva till k&#228;nna att de ting, som kunna b&#228;va, skola, eftersom de &#228;ro skapade, bliva f&#246;rvandlade, f&#246;r att de ting, som icke kunna b&#228;va, skola bliva best&#229;ndande.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;D&#228;rf&#246;r, d&#229; vi nu skola undf&#229; ett rike som icke kan b&#228;va, s&#229; l&#229;tom oss vara tacksamma.  P&#229; det s&#228;ttet tj&#228;na vi Gud, honom till behag, med helig fruktan och r&#228;ddh&#229;ga.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ty &#187;v&#229;r Gud &#228;r en f&#246;rt&#228;rande eld&#187;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;F&#246;rbliven fasta i broderlig k&#228;rlek.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;F&#246;rg&#228;ten icke att bevisa g&#228;stv&#228;nlighet; ty genom g&#228;stv&#228;nlighet hava n&#229;gra, utan att veta det, f&#229;tt &#228;nglar till g&#228;ster.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;T&#228;nken p&#229; dem som &#228;ro f&#229;ngna, likasom voren I deras medf&#229;ngar, och t&#228;nken p&#229; dem som utst&#229; misshandling, eftersom ocks&#229; I sj&#228;lva haven en kropp.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#196;ktenskapet m&#229; h&#229;llas i &#228;ra bland alla, och &#228;kta s&#228;ng bevaras obesmittad; ty otuktiga m&#228;nniskor och &#228;ktenskapsbrytare skall Gud d&#246;ma.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Varen i eder handel och vandel fria ifr&#229;n penningbeg&#228;r; l&#229;ten eder n&#246;ja med vad I haven.  Ty han har sj&#228;lv sagt: &#187;Jag skall icke l&#228;mna dig eller &#246;vergiva dig.&#187;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Allts&#229; kunna vi dristigt s&#228;ga: &#187;Herren &#228;r min hj&#228;lpare, jag skall icke frukta; vad kunna m&#228;nniskor g&#246;ra mig?&#187;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;T&#228;nken p&#229; edra l&#228;rare, som hava talat Guds ord till eder; sen huru de slutade sin levnad, och efterf&#246;ljen deras tro.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jesus Kristus &#228;r densamme i g&#229;r och i dag, s&#229; ock i evighet.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;L&#229;ten eder icke vilsef&#246;ras av allahanda fr&#228;mmande l&#228;ror.  Ty det &#228;r gott att bliva styrkt i sitt hj&#228;rta genom n&#229;d och icke genom offerm&#229;ltider; de som hava befattat sig med s&#229;dant hava icke haft n&#229;got gagn d&#228;rav.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Vi hava ett altare, fr&#229;n vilket de som g&#246;ra tj&#228;nst vid tabernaklet icke hava r&#228;tt att f&#229; n&#229;got att &#228;ta.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Det &#228;r ju s&#229;, att kropparna av de djur, vilkas blod &#246;verstepr&#228;sten b&#228;r in i det allraheligaste till f&#246;rsoning f&#246;r synd, &#187;br&#228;nnas upp utanf&#246;r l&#228;gret&#187;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;D&#228;rf&#246;r var det ock utanf&#246;r stadsporten som Jesus utstod sitt lidande, f&#246;r att han genom sitt eget blod skulle helga folket.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;L&#229;tom oss allts&#229; g&#229; ut till honom &#187;utanf&#246;r l&#228;gret&#187; och b&#228;ra hans sm&#228;lek.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ty vi hava h&#228;r ingen varaktig stad, utan s&#246;ka efter den tillkommande staden.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;S&#229; l&#229;tom oss d&#229; genom honom alltid till Gud &#187;framb&#228;ra ett lovets offer&#187;, det &#228;r &#187;en frukt ifr&#229;n l&#228;ppar&#187; som prisa hans namn.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men f&#246;rg&#228;ten icke att g&#246;ra gott och dela med eder, ty s&#229;dana offer har Gud behag till.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Varen edra l&#228;rare h&#246;rsamma, och b&#246;jen eder f&#246;r dem; ty de vaka &#246;ver edra sj&#228;lar, eftersom de skola avl&#228;gga r&#228;kenskap.  M&#229; de d&#229; kunna g&#246;ra det med gl&#228;dje, och icke med suckan, ty detta vore eder icke nyttigt.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Bedjen f&#246;r oss; ty vi tro oss hava ett gott samvete, eftersom vi s&#246;ka att i alla stycken f&#246;ra en god vandel.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Och jag uppmanar eder att g&#246;ra detta, s&#229; mycket mer som jag hoppas att d&#228;rigenom dess snarare bliva &#229;tergiven &#229;t eder.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Men fridens Gud, som fr&#229;n de d&#246;da har &#229;terf&#246;rt v&#229;r Herre Jesus, vilken genom ett evigt f&#246;rbunds blod &#228;r den store herden f&#246;r f&#229;ren,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;han fullkomne eder i allt vad gott &#228;r, s&#229; att I g&#246;ren hans vilja; och han verke i oss vad som &#228;r v&#228;lbehagligt inf&#246;r honom, genom Jesus Kristus.  Honom tillh&#246;r &#228;ran i evigheternas evigheter.  Amen.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Jag beder eder, mina br&#246;der: tagen icke illa upp dessa f&#246;rmaningens ord; jag har ju ock skrivit till eder helt kort.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Veten att v&#229;r broder Timoteus har blivit l&#246;sgiven.  Om han snart kommer hit, vill jag tillsammans med honom bes&#246;ka eder.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;H&#228;lsen alla edra l&#228;rare och alla de heliga.  De italiska br&#246;derna h&#228;lsa eder.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;N&#229;d vare med eder alla.</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
