<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Hosea</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="dan.htm">Previous</A>&nbsp;
<A HREF="joe.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Hosea</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r HERRENS ord som kom till Hosea, Beeris son, i Ussias, Jotams, Ahas' och Hiskias, Juda konungars, tid, och i Jerobeams, Joas' sons, Israels konungs, tid.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#228;r HERREN f&#246;rst begynte tala genom Hosea, sade HERREN till honom: &#187;G&#229; &#229;stad och skaffa dig en trol&#246;s hustru och barn -- av en trol&#246;s moder; ty i trol&#246;s avf&#228;llighet l&#246;per landet bort ifr&#229;n HERREN.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;D&#229; gick han &#229;stad och tog Gomer, Diblaims dotter; och hon blev havande och f&#246;dde honom en son.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Och HERREN sade till honom: &#187;Giv denne namnet Jisreel; ty n&#228;r &#228;nnu en liten tid har f&#246;rg&#229;tt, skall jag hems&#246;ka Jisreels blodskulder p&#229; Jehus hus och g&#246;ra slut p&#229; konungad&#246;met i Israels hus.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och det skall ske p&#229; den dagen att jag skall bryta s&#246;nder Israels b&#229;ge i Jisreels dal.&#187;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Och hon blev &#229;ter havande och f&#246;dde en dotter.  D&#229; sade han till honom: &#187;Giv denna namnet Lo-Ruhama; ty jag vill icke vidare f&#246;rbarma mig &#246;ver Israels hus, s&#229; att jag f&#246;rl&#229;ter dem.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men &#246;ver Juda hus vill jag f&#246;rbarma mig, och jag skall giva dem fr&#228;lsning genom HERREN, deras Gud; icke genom b&#229;ge och sv&#228;rd och vad till kriget h&#246;r skall jag fr&#228;lsa dem, icke genom h&#228;star och ryttare.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Och n&#228;r hon hade avvant Lo-Ruhama, blev hon &#229;ter havande och f&#246;dde en son.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;D&#229; sade han: &#187;Giv denne namnet Lo-Ammi; ty I &#228;ren icke mitt folk, ej heller vill jag h&#246;ra eder till.&#187;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men antalet av Israels barn skall bliva s&#229;som havets sand, som man icke kan m&#228;ta, ej heller r&#228;kna; och det skall ske, att i st&#228;llet f&#246;r att det sades till dem: &#187;I &#228;ren icke mitt folk&#187;, skola de kallas &#187;den levande Gudens barn&#187;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och Juda barn och Israels barn skola samla sig tillhopa, och skola s&#228;tta &#246;ver sig ett gemensamt huvud, och skola draga upp ur landet; ty stor skall Jisreels dag vara.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kallen d&#229; edra br&#246;der Ammi och edra systrar Ruhama.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;G&#229;n till r&#228;tta med eder moder, g&#229;n till r&#228;tta; ty hon &#228;r icke min hustru, och jag &#228;r icke hennes man. M&#229; hon skaffa bort det l&#246;saktiga v&#228;sendet fr&#229;n sitt ansikte och otuktsv&#228;sendet fr&#229;n sin barm.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Varom icke, skall jag kl&#228;da av henne, s&#229; att hon ligger naken, jag skall l&#229;ta henne st&#229; d&#228;r s&#229;dan hon var den dag d&#229; hon f&#246;ddes. Jag skall g&#246;ra henne lik en &#246;ken och l&#229;ta henne bliva s&#229;som ett torrt land och l&#229;ta henne d&#246; av t&#246;rst.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och mot hennes barn skall jag icke visa n&#229;got f&#246;rbarmande, eftersom de &#228;ro barn av en trol&#246;s moder;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;ty deras moder var en trol&#246;s kvinna, ja, hon som f&#246;dde dem bedrev skamliga ting. Hon sade ju: &#187;Jag vill f&#246;lja efter mina &#228;lskare, som giva mig min mat och min dryck, min ull och mitt lin, min olja och mitt vin.&#187;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Se, d&#228;rf&#246;r skall jag nu ock st&#228;nga din v&#228;g med t&#246;rnen. Ja, en mur skall jag resa framf&#246;r henne, s&#229; att hon ej skall finna n&#229;gon stig.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;N&#228;r hon d&#229; l&#246;per efter sina &#228;lskare, skall hon icke f&#229; dem fatt; n&#228;r hon s&#246;ker dem, skall hon ej finna dem. D&#229; skall hon s&#228;ga: &#187;Jag vill g&#229; tillbaka till min f&#246;rste man ty b&#228;ttre var mig d&#229; &#228;n nu.&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men hon har icke f&#246;rst&#229;tt att det var jag som sk&#228;nkte &#229;t henne b&#229;de s&#228;den och vinet och oljan, och att det var jag som gav henne s&#229; mycket silver, s&#229; ock guld, varav de gjorde sin Baalsbild.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#228;rf&#246;r skall jag taga tillbaka min s&#228;d, n&#228;r tiden &#228;r inne, och mitt vin, n&#228;r stunden kommer; jag skall taga bort min ull och mitt lin, det varmed hon skulle skyla sin blygd.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ja, nu skall jag blotta hennes skam inf&#246;r hennes &#228;lskares &#246;gon, och ingen skall r&#228;dda henne ur min hand.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och jag skall g&#246;ra slut p&#229; all hennes fr&#246;jd, p&#229; hennes fester, nym&#229;nader och sabbater och p&#229; alla hennes h&#246;gtider.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jag skall f&#246;r&#246;da hennes vintr&#228;d och fikontr&#228;d, dem om vilka hon sade: &#187;De &#228;ro en l&#246;n som mina &#228;lskare hava givit mig.&#187; och jag skall g&#246;ra d&#228;rav en vildmark, och markens djur skola &#228;ta d&#228;rav.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;S&#229; skall jag hems&#246;ka henne f&#246;r hennes Baalsdagar, d&#229; hon t&#228;nde offereld &#229;t Baalerna och prydde sig med ring och br&#246;stsp&#228;nne och f&#246;ljde efter sina &#228;lskare, men gl&#246;mde mig, s&#228;ger HERREN.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Se, f&#246;rdenskull vill jag locka henne bort och f&#246;ra henne ut i &#246;knen och tala ljuvligt till henne.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;D&#228;refter skall jag giva henne tillbaka hennes ving&#229;rdar och g&#246;ra Akors dal till en hoppets port. D&#229; skall hon sjunga s&#229;som i sin ungdoms dagar, och s&#229;som p&#229; den dag d&#229; hon drog upp ur Egyptens land.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och det skall ske p&#229; den dagen, s&#228;ger HERREN, att du skall ropa: &#187;Min man!&#187;, och icke mer ropa till mig: &#187;Min Baal!&#187;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja, Baalernas namn skall jag skaffa bort ur hennes mun, s&#229; att de icke mer skola n&#228;mnas vid namn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Och jag skall p&#229; den dagen f&#246;r deras r&#228;kning sluta ett f&#246;rbund med djuren p&#229; marken och med f&#229;glarna under himmelen och med kr&#228;ldjuren p&#229; jorden. Och b&#229;ge och sv&#228;rd och vad till kriget h&#246;r skall jag bryta s&#246;nder och skaffa bort ur landet och l&#229;ta dem bo d&#228;r i trygghet.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Och jag skall trolova mig med dig f&#246;r evig tid; jag skall trolova mig med dig r&#228;ttf&#228;rdighet och r&#228;tt, i n&#229;d och barmh&#228;rtighet.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ja, i trofasthet skall jag trolova mig med dig, och du skall s&#229; l&#228;ra k&#228;nna HERREN.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Och det skall ske p&#229; den dagen att jag skall b&#246;nh&#246;ra, s&#228;ger HERREN, jag skall b&#246;nh&#246;ra himmelen, och den skall b&#246;nh&#246;ra jorden,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;och jorden skall b&#246;nh&#246;ra s&#228;den, s&#229; ock vinet och oljan, och de skola b&#246;nh&#246;ra Jisreel.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Och jag skall plantera henne &#229;t mig i landet och f&#246;rbarma mig &#246;ver Lo-Ruhama och s&#228;ga till Lo-Ammi: &#187;Du &#228;r mitt folk.&#187; Och det skall svara: &#187;Du &#228;r min Gud.&#187;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och HERREN sade till mig: &#187;G&#229; &#228;nnu en g&#229;ng &#229;stad och giv din k&#228;rlek &#229;t en kvinna som har en &#228;lskare och &#228;r en &#228;ktenskapsbryterska; likasom HERREN &#228;lskar Israels barn, fast&#228;n de v&#228;nda sig till andra gudar och &#228;lska druvkakor.&#187;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Och jag k&#246;pte henne &#229;t mig och gav f&#246;r henne femton siklar silver och en homer korn, och d&#228;rut&#246;ver en letek korn.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Sedan sade jag till henne: &#187;I l&#229;ng tid skall du bliva sittande f&#246;r min r&#228;kning, utan att f&#229; bedriva n&#229;gon otukt, och utan att hava att skaffa med n&#229;gon man; och jag skall bete mig sammalunda mot dig.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ja, i l&#229;ng tid skola Israels barn f&#229; sitta utan konung och furste, utan offer och stoder och utan efod och husgudar.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Sedan skola Israels barn omv&#228;nda sig och s&#246;ka HERREN, sin Gud, och David, sin konung; med fruktan skola de s&#246;ka HERREN och hans goda, i kommande dagar.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;H&#246;ren HERRENS ord, I Israels barn. Ty HERREN har sak med landets inbyggare, eftersom ingen sanning och ingen k&#228;rlek och ingen Guds kunskap finnes i landet.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Man sv&#228;r och ljuger, man m&#246;rdar och stj&#228;l och beg&#229;r &#228;ktenskapsbrott; man far fram p&#229; v&#229;ldsverkares vis, och blodsd&#229;d f&#246;ljer p&#229; blodsd&#229;d.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;D&#228;rf&#246;r ligger landet s&#246;rjande, och allt som lever d&#228;r f&#246;rsm&#228;ktar b&#229;de djuren p&#229; marken och f&#229;glarna under himmelen; sj&#228;lva fiskarna i havet f&#246;rg&#229;s.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Dock b&#246;r man icke s&#229; mycket g&#229; till r&#228;tta med n&#229;gon annan eller f&#246;rebr&#229; honom, eller f&#246;rebr&#229; ditt folk, som man b&#246;r g&#229; till r&#228;tta med pr&#228;sten.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ja, du skall komma p&#229; fall om dagen, p&#229; fall skall ock profeten komma j&#228;mte dig om natten, j&#228;mv&#228;l din moder skall jag f&#246;rg&#246;ra.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Det &#228;r f&#246;rbi med mitt folk, d&#228;rf&#246;r att det ej f&#229;r n&#229;gon kunskap. Men eftersom du har f&#246;rkastat kunskap, d&#228;rf&#246;r skall ock jag f&#246;rkasta dig, s&#229; att du upph&#246;r att vara min pr&#228;st. Och s&#229;som du har f&#246;rg&#228;tit din Guds lag, s&#229; skall ock jag f&#246;rg&#228;ta dina barn.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ju mer de hava f&#229;tt v&#228;xa till, dess mer hava de syndat mot mig; men deras &#228;ra skall jag f&#246;rbyta i skam.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Av mitt folks synd f&#246;da de sig, och till dess missg&#228;rning st&#229;r deras beg&#229;r.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men nu skall det g&#229; pr&#228;sten och folket lika: jag skall hems&#246;ka dem f&#246;r deras v&#228;gar, och f&#246;r deras g&#228;rningar skall jag vederg&#228;lla dem.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;N&#228;r de &#228;ta, skola de icke bliva m&#228;tta, och genom sitt l&#246;saktiga leverne skola de ej f&#246;r&#246;ka sig; de hava ju upph&#246;rt att h&#229;lla sig till HERREN.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;L&#246;saktighet och vin och must taga bort f&#246;rst&#229;ndet.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mitt folk fr&#229;gar sin stock till r&#229;ds och vill h&#228;mta besked av sin stav; ty en trol&#246;shetens ande har f&#246;rt dem vilse, s&#229; att de i trol&#246;s avf&#228;llighet hava lupit bort ifr&#229;n sin Gud.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;P&#229; bergens toppar framb&#228;ra de offer, och p&#229; h&#246;jderna t&#228;nda de offereld, under ekar, popplar och terebinter, eftersom skuggan d&#228;r &#228;r s&#229; god. S&#229; bliva edra d&#246;ttrar sk&#246;kor, och edra s&#246;ners hustrur &#228;ktenskapsbryterskor.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dock kan jag icke straffa edra d&#246;ttrar f&#246;r att de &#228;ro sk&#246;kor, eller edra s&#246;ners hustrur f&#246;r att de &#228;ro &#228;ktenskapsbryterskor, ty m&#228;nnen sj&#228;lva g&#229; ju avsides med sk&#246;kor, och offra med tempelt&#228;rnor. S&#229; l&#246;per folket, som intet f&#246;rst&#229;r, till sin underg&#229;ng.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Om nu du Israel vill bedriva din otukt, s&#229; m&#229; dock Juda icke &#229;draga sig skuld. Kommen d&#229; icke till Gilgal, dragen ej upp till Bet-Aven, och sv&#228;rjen icke: &#187;S&#229; sant HERREN lever.&#187;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Om Israel spj&#228;rnar emot s&#229;som en ob&#228;ndig ko, m&#229;nne HERREN &#228;nd&#229; skall f&#246;ra dem i bet s&#229;som lamm i vida &#246;knen</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Nej, Efraim st&#229;r i f&#246;rbund med avgudar; m&#229; han d&#229; fara!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Deras dryckenskap &#228;r om&#229;ttlig. hejdl&#246;st bedriva de sin otukt; de som skulle vara landets sk&#246;ldar &#228;lska vad skamligt &#228;r.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Men en stormvind skall fatta dem med sina vingar, och de skola komma p&#229; skam med sina offer.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;H&#246;ren detta, I pr&#228;ster, akten h&#228;rp&#229;, I av Israels hus, och I av konungens hus, lyssnen h&#228;rtill; ty eder g&#228;ller domen. Ty I haven varit en snara f&#246;r Mispa och ett n&#228;t, utbrett p&#229; Tabor.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Mitt under sitt offrande har man sjunkit allt djupare, men jag skall bliva ett tuktoris f&#246;r allasammans.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jag k&#228;nner Efraim, och Israel &#228;r icke f&#246;rdold f&#246;r mig. Du Efraim, du har ju nu blivit en sk&#246;ka, Israel har orenat sig.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;De l&#228;gga sig icke vinn om att v&#228;nda tillbaka till sin Gud, ty en trol&#246;shetens ande bor i deras br&#246;st, och HERREN k&#228;nna de icke.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men Israels stolthet vittnar emot honom, och Israel och Efraim komma p&#229; fall genom sin missg&#228;rning; Juda kommer ock p&#229; fall j&#228;mte dem.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Om de &#228;n med f&#229;r och f&#228;kreatur g&#229; &#229;stad f&#246;r att s&#246;ka HERREN, s&#229; finna de honom &#228;nd&#229; icke; han har dragit sig undan fr&#229;n dem.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Mot HERREN hava de handlat trol&#246;st, ja, de hava f&#246;tt barn som icke &#228;ro hans. D&#228;rf&#246;r skall nu en nym&#229;nadsdag f&#246;rt&#228;ra dem, j&#228;mte det som de fingo p&#229; sin del.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;St&#246;ten i basun i Gibea, i trumpet i Rama, bl&#229;sen larmsignal i Bet-Aven. Fienden &#228;r efter dig, Benjamin!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Efraim skall varda &#246;delagt p&#229; straffets dag; mot Israels stammar kung&#246;r jag vad visst &#228;r.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Juda furstar hava blivit r&#229;m&#228;rkflyttares likar; &#246;ver dem skall jag utgjuta min vrede s&#229;som vatten.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Efraim lider f&#246;rtryck, och hans r&#228;tt v&#229;ldf&#246;res, ty han har tagit sig till att vandra efter tomma stadgar.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;D&#228;rf&#246;r &#228;r jag nu f&#246;r Efraim s&#229;som mal och f&#246;r Juda hus s&#229;som r&#246;ta i benen.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Och Efraim har m&#228;rkt sin sjukdom och Juda sitt s&#229;r; d&#228;rf&#246;r har Efraim g&#229;tt till Assur och s&#228;nt bud till Jarebs-konungen. Men denne skall icke kunna hela eder; edert s&#229;r skall icke bliva l&#228;kt.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ty jag skall vara s&#229;som ett lejon mot Efraim och s&#229;som ett ungt lejon mot Juda hus. Sj&#228;lv griper jag mitt rov och g&#229;r bort d&#228;rmed; jag sl&#228;par det bort utan r&#228;ddning.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jag vill g&#229; min v&#228;g, tillbaka till min boning, till dess att de hava f&#229;tt lida vad de hava f&#246;rskyllt och begynna s&#246;ka mitt ansikte.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ja, i sin n&#246;d skola de s&#246;ka mig: &#187;Kommen, l&#229;tom oss v&#228;nda om till HERREN. Ty han har sargat oss, han skall ock hela oss. Han har slagit oss, han skall ock f&#246;rbinda oss.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Han skall om tv&#229; dagar &#229;ter g&#246;ra oss helbr&#228;gda; ja, p&#229; tredje dagen skall han l&#229;ta oss st&#229; upp, s&#229; att vi f&#229; leva inf&#246;r honom.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;S&#229; l&#229;tom oss l&#228;ra k&#228;nna HERREN, ja, l&#229;tom oss fara efter att l&#228;ra k&#228;nna honom. Hans uppg&#229;ng &#228;r s&#229; viss som morgonrodnadens, och han skall komma &#246;ver oss lik ett regn, lik ett v&#229;rregn, som vattnar jorden.&#187;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Vad skall jag taga mig till med dig Efraim? Vad skall jag taga mig till med dig, Juda? Eder k&#228;rlek &#228;r ju lik morgonskyn, lik daggen, som tidigt f&#246;rsvinner.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;D&#228;rf&#246;r har jag utdelat mina hugg genom profeterna, d&#228;rf&#246;r har jag dr&#228;pt dem genom min muns tal; s&#229; skall domen &#246;ver dig st&#229; fram i ljuset.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ty jag har behag till k&#228;rlek och icke till offer, och till Guds kunskap mer &#228;n till br&#228;nnoffer.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Men dessa hava p&#229; m&#228;nniskovis &#246;vertr&#228;tt f&#246;rbundet; d&#228;ri hava de handlat trol&#246;st mot mig.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Gilead &#228;r en stad av og&#228;rningsm&#228;n, den &#228;r full med blodiga sp&#229;r.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Och lik en r&#246;varskara, som ligger i f&#246;rs&#229;t f&#246;r m&#228;nniskor, &#228;r pr&#228;sternas hop. De m&#246;rda p&#229; v&#228;gen till Sikem, ja, vad sk&#228;ndligt &#228;r g&#246;ra de.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;I Israels hus har jag sett gruvliga ting; d&#228;r bedriver Efraim sin otukt, d&#228;r orenar sig Israel.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ocks&#229; f&#246;r dig, Juda, &#228;r en sk&#246;rdetid best&#228;md, n&#228;r jag &#229;ter uppr&#228;ttar mitt folk.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;N&#228;r jag vill hela Israel, d&#229; uppenbarar sig Efraims missg&#228;rning och Samariens ondska. Ty de &#246;va falskhet, tjuvar g&#246;ra inbrott, r&#246;varskaror plundra p&#229; v&#228;garna.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Och de bet&#228;nka icke i sina hj&#228;rtan att jag l&#228;gger all deras ondska p&#229; minnet. De &#228;ro nu kringr&#228;nda av sina egna g&#228;rningar, ty dessa hava kommit inf&#246;r mitt ansikte.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Med sin ondska bereda de konungen gl&#228;dje och med sina l&#246;gner furstarna.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Allasammans &#228;ro de &#228;ktenskapsbrytare; de likna en ugn, upphettad av bagaren, som n&#228;r han har kn&#229;dat degen, underl&#229;ter att elda, till dess att degen &#228;r syrad.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;P&#229; v&#229;r konungs dag drucko sig furstarna febersjuka av vin; sj&#228;lv r&#228;ckte han bespottarna handen.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;N&#228;r de med sina anslag hava eldat upp sitt hj&#228;rta likasom en ugn, sover bagaren hela natten; men om morgonen brinner elden i ljus l&#229;ga.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Allasammans &#228;ro de heta s&#229;som en ugn och f&#246;rbr&#228;nna s&#229; sina domare; ja, alla deras konungar falla, ty bland dem finnes ingen som &#229;kallar mig.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Efraim beblandar sig med andra folk; Efraim har blivit lik en ov&#228;nd kaka.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Fr&#228;mlingar hava f&#246;rt&#228;rt hans kraft, men han f&#246;rst&#229;r intet; fast&#228;n han har f&#229;tt gr&#229; h&#229;r, f&#246;rst&#229;r han &#228;nd&#229; intet.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men Israels stolthet vittnar emot honom; de v&#228;nda icke om till HERREN, sin Gud, och de s&#246;ka honom ej, allt detta oaktat.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Efraim har blivit lik en duva, enfaldig, utan f&#246;rst&#229;nd. Egypten p&#229;kalla de, till Assur g&#229; de;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;men b&#228;st de g&#229; d&#228;r, breder jag ut mitt n&#228;t &#246;ver dem och drager dem ned, s&#229;som vore de f&#229;glar under himmelen. Ja, jag skall tukta dem, s&#229;som det redan har sports i deras f&#246;rsamling.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ve &#246;ver dem, ty de hava flytt bort ifr&#229;n mig! F&#246;rd&#228;rv &#246;ver dem, ty de hava avfallit fr&#229;n mig! Och jag skulle f&#246;rlossa dem, dem som f&#246;ra mot mig s&#229; l&#246;gnaktigt tal!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;De ropa icke till mig av hj&#228;rtat, allenast j&#228;mra sig p&#229; sina l&#228;ger; de hava &#229;ngest f&#246;r sin s&#228;d och sitt vin, men de &#228;ro genstr&#228;viga mot mig.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Det var jag som undervisade dem och st&#228;rkte deras armar, men de hava ont i sinnet mot mig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;De v&#228;nda om, men icke till den som &#228;r d&#228;rovan; de &#228;ro lika en b&#229;ge som sviker. Deras furstar skola falla genom sv&#228;rd, d&#228;rf&#246;r att deras tungor &#228;ro s&#229; h&#228;tska. D&#229; skall man bespotta dem i Egyptens land.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;S&#228;tt basunen f&#246;r din mun! &#187;S&#229;som en &#246;rn kommer fienden &#246;ver HERRENS hus, eftersom de hava &#246;vertr&#228;tt mitt f&#246;rbund och avfallit fr&#229;n min lag.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;De ropa till mig: &#187;Min Gud! Vi k&#228;nna dig, vi av Israel.&#187;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men eftersom Israel har f&#246;rkastat vad gott &#228;r, skall fienden jaga honom.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Sj&#228;lva valde de sig konungar, som icke kommo fr&#229;n mig; de tillsatte furstar, utan att jag fick veta n&#229;got d&#228;rom av sitt silver och guld gjorde de sig avgudar, ty det skulle ju f&#246;rst&#246;ras.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;En styggelse &#228;r din kalv, Samarien! Min vrede &#228;r uppt&#228;nd mot dessa m&#228;nniskor; huru l&#228;nge skola de kunna undg&#229; straff?</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Fr&#229;n Israel har ju kalven kommit; en konstarbetare har gjort honom, och en gud &#228;r han icke. Nej, Samariens kalv skall bliva krossad till smulor.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ty vind s&#229; de, och storm skola de sk&#246;rda. S&#228;d skola de icke f&#229;, deras gr&#246;da skall icke giva n&#229;gon f&#246;da, och giver den n&#229;gon, skola fr&#228;mlingar uppsluka den.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Uppslukad varder Israel!  Redan aktas de bland hedningarna s&#229;som ett v&#228;rdel&#246;st ting.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ty v&#228;l hava de dragit &#229;stad upp till Assur, lika vild&#229;snor som g&#229; sin egen v&#228;g, ja, v&#228;l vill Efraim k&#246;psl&#229; om &#228;lskog;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;men huru de &#228;n k&#246;psl&#229; bland hedningarna, skall jag dock nu tr&#228;nga dem tillhopa och l&#229;ta dem begynna en tid av ringhet, under &#246;verkonungens f&#246;rtryck.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Eftersom Efraim har gjort sig s&#229; m&#229;nga altaren till synd, skola ock hans altaren bliva honom till synd.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Om jag &#228;n skriver mina lagar f&#246;r honom i tiotusental, s&#229; r&#228;knas de ju dock f&#246;r en fr&#228;mlings lagar.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;S&#229;som slaktofferg&#229;vor &#229;t mig offrar man k&#246;tt som man sedan &#228;ter upp; HERREN har intet behag till s&#229;dana.  Nu kommer han ih&#229;g deras missg&#228;rning och hems&#246;ker deras synder; till Egypten skola de f&#229; v&#228;nda tillbaka.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Och eftersom Israel har f&#246;rg&#228;tit sin skapare och byggt sig palatser, och eftersom Juda har uppf&#246;rt s&#229; m&#229;nga bef&#228;sta st&#228;der, skall jag s&#228;nda en eld mot hans st&#228;der, och den skall f&#246;rt&#228;ra palatsen i dem.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Gl&#228;d dig icke, Israel, s&#229; att du jublar s&#229;som andra folk, du som i trol&#246;s avf&#228;llighet har lupit bort ifr&#229;n din Gud, du som har haft ditt behag i sk&#246;kol&#246;n p&#229; alla s&#228;deslogar.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Logen och vinpressen skola icke f&#246;da dem, och vinet skall sl&#229; fel f&#246;r dem.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;De skola icke f&#229; bo i HERRENS land; Efraim m&#229;ste v&#228;nda tillbaka till Egypten, och i Assyrien skola de n&#246;dgas &#228;ta vad orent &#228;r.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;De skola ej f&#229; offra vin till drickoffer &#229;t HERREN och skola icke vinna hans v&#228;lbehag. Deras slaktoffer skola vara f&#246;r dem s&#229;som sorgebr&#246;d; alla som &#228;ta d&#228;rav skola bliva orena. Ty det br&#246;d de f&#229; stillar allenast deras hunger, det kommer icke in i HERRENS hus.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Vad skolen I d&#229; g&#246;ra, n&#228;r en h&#246;gtidsdag kommer, en HERRENS festdag?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ty se, om de undg&#229; f&#246;r&#246;delsen, bliver det Egypten som f&#229;r f&#246;rsamla dem, Mof som f&#229;r begrava dem. Deras silver, som &#228;r dem s&#229; k&#228;rt, skola n&#228;sslor taga i besittning; t&#246;rne skall v&#228;xa i deras hyddor.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;De komma, hems&#246;kelsens dagar! De komma, vederg&#228;llningens dagar! Israel skall f&#246;rnimma det. S&#229;som en d&#229;re st&#229;r d&#229; profeten, s&#229;som en vanvetting andans man, f&#246;r din stora missg&#228;rnings skull; ty stor har din h&#228;tskhet varit.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ja, en lurande fiende &#228;r Efraim mot min Gud; f&#246;r profeten s&#228;ttas f&#228;llor p&#229; alla hans v&#228;gar och utl&#228;ggas snaror i hans Guds hus.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;I djupt f&#246;rd&#228;rv &#228;ro de nedsjunkna, nu s&#229;som i Gibeas dagar. Men han kommer ih&#229;g deras missg&#228;rning, han hems&#246;ker deras synder.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;S&#229;som druvor i &#246;knen fann jag Israel; jag s&#229;g edra f&#228;der s&#229;som f&#246;rstlingsfrukter p&#229; ett fikontr&#228;d, d&#229; det begynner b&#228;ra frukt. Men n&#228;r de kommo till Baal-Peor, invigde de sig &#229;t sk&#228;ndlighetsguden och blevo en styggelse lika honom som de &#228;lskade.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Efraims h&#228;rlighet skall flyga sin kos s&#229;som en f&#229;gel; ingen skall d&#228;r f&#246;da barn eller g&#229; havande, ingen bliva fruktsam.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Och om de &#228;n f&#229; uppf&#246;da barn &#229;t sig, skall jag taga dessa ifr&#229;n dem, s&#229; att ingen m&#228;nniska bliver kvar. Ja, ve dem sj&#228;lva, n&#228;r jag viker ifr&#229;n dem!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;V&#228;l &#228;r Efraim nu vad jag har sett Tyrus vara, en plantering p&#229; &#228;ngen; men Efraim skall en g&#229;ng f&#229; f&#246;ra ut sina s&#246;ner till b&#246;deln.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Giv dem, HERRE, vad du b&#246;r giva dem. Giv dem ofruktsamma moderssk&#246;ten och f&#246;rsinade br&#246;st.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;All deras ondska &#228;r samlad i Gilgal; ja, d&#228;r fick jag hat till dem F&#246;r deras onda v&#228;sendes skull vill jag driva dem ut ur mitt hus. Jag skall icke l&#228;ngre bevisa dem k&#228;rlek; alla deras styresm&#228;n &#228;ro ju upprorsm&#228;n.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Efraim skall bliva nedbruten; deras rot skall f&#246;rtorkas, de skola ej b&#228;ra n&#229;gon frukt. Om de ock f&#246;da barn, skall jag d&#246;da deras livsfrukt, huru k&#228;r den &#228;n &#228;r dem.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ja, min Gud skall f&#246;rkasta dem, eftersom de icke ville h&#246;ra honom; de skola bliva flyktingar bland hedningarna.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Israel var ett frodigt vintr&#228;d, som satte frukt. Men ju mer frukt han fick, dess flera altaren gjorde han &#229;t sig; ju b&#228;ttre det gick hans land, dess pr&#228;ktigare stoder reste han.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Deras hj&#228;rtan voro hala; nu skola de lida vad de hava f&#246;rskyllt. Han skall sj&#228;lv bryta ned deras altaren, f&#246;rst&#246;ra deras stoder.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ja, nu skola de f&#229; s&#228;ga: &#187;Vi hava blivit utan konung, d&#228;rf&#246;r att vi icke fruktade HERREN. Dock, en konung, vad skulle nu han kunna g&#246;ra f&#246;r oss?&#187;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;De tala tomma ord, de sv&#228;rja falska eder, de sluta f&#246;rbund; men s&#229;som en bitter planta skjuter domen upp ur markens f&#229;ror.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;F&#246;r kalvarna i Bet-Aven skola Samariens inbyggare f&#229; bekymmer; ja, f&#246;r en s&#229;dan skall hans folk hava sorg, och hans pr&#228;ster skola skria f&#246;r hans skull, n&#228;r hans skatter f&#246;ras bort fr&#229;n honom.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Ocks&#229; han sj&#228;lv skall bliva sl&#228;pad till Assyrien s&#229;som en sk&#228;nk &#229;t Jarebs-konungen. Skam skall Efraim uppb&#228;ra, Israel skall komma p&#229; skam med sina r&#229;dslag.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Det &#228;r f&#246;rbi med Samariens konung; s&#229;som ett sp&#229;n p&#229; vattnet far han h&#228;n.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#214;delagda bliva Avens offerh&#246;jder, som Israel s&#229; har f&#246;rsyndat sig med; t&#246;rne och tistel skall skjuta upp p&#229; deras altaren. D&#229; skall man s&#228;ga till bergen: &#187;Skylen oss&#187;, och till h&#246;jderna: &#187;Fallen &#246;ver oss.&#187;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Israels synd n&#229;r tillbaka &#228;nda till Gibeas dagar; d&#228;r hava de f&#246;rblivit st&#229;ende. Icke skulle h&#228;mndekriget mot de or&#228;ttf&#228;rdiga kunna n&#229; dem i deras Gibea?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Jo, n&#228;r mig s&#229; lyster, tuktar jag dem; d&#229; skola folken f&#246;rsamlas mot dem och oka dem ihop med deras b&#229;da missg&#228;rningsverk.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Efraim har varit en hemtam kalv, som fann behag i att g&#229; p&#229; tr&#246;sklogen; och jag har skonat hans frodiga hals. Nu skall jag sp&#228;nna Efraim i oket, Juda skall g&#229; f&#246;r plogen, Jakob f&#246;r harven.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;S&#229;n ut &#229;t eder i r&#228;ttf&#228;rdighet, sk&#246;rden efter k&#228;rlekens bud, bryten eder ny mark; ty det &#228;r tid att s&#246;ka HERREN, f&#246;r att han skall komma och l&#229;ta r&#228;ttf&#228;rdighet regna &#246;ver eder.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I haven pl&#246;jt ogudaktighet, or&#228;ttf&#228;rdighet haven I sk&#246;rdat, I haven &#228;tit l&#246;gnaktighets frukt, i f&#246;rlitande p&#229; eder v&#228;g, p&#229; edra m&#229;nga hj&#228;ltar.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men ett stridslarm skall uppst&#229; bland edra stammar, och alla edra f&#228;sten skola &#246;del&#228;ggas, s&#229;som Bet-Arbel &#246;delades av Salman p&#229; stridens dag, d&#229; man krossade b&#229;de m&#246;drar och barn.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;S&#229;dant skall Betel tillskynda eder, f&#246;r eder stora ondskas skull. N&#228;r morgonrodnaden g&#229;r upp, &#228;r det f&#246;rbi, f&#246;rbi med Israels konung!</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;N&#228;r Israel var ung, fick jag honom k&#228;r, och ut ur Egypten kallade jag min son.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men ju mer de hava blivit kallade, dess mer hava de dragit sig undan; de framb&#228;ra offer &#229;t Baalerna, och &#229;t bel&#228;tena t&#228;nda de offereld.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Och likv&#228;l var det jag som l&#228;rde Efraim att g&#229;, och som tog dem upp i mina armar. Men de f&#246;rstodo icke att jag ville hela dem.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Med lena band drog jag dem, med k&#228;rlekens t&#229;g; jag l&#228;ttade oket &#246;ver deras halsar, jag s&#228;nkte mig ned till dem och gav dem f&#246;da.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Borde de d&#229; icke f&#229; v&#228;nda tillbaka till Egyptens land eller f&#229; Assur till sin konung, eftersom de icke vilja omv&#228;nda sig?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Ja, sv&#228;rdet skall rasa i deras st&#228;der och f&#246;rst&#246;ra deras bommar och frossa omkring sig, f&#246;r deras anslags skull.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ty mitt folks h&#229;g st&#229;r till avfall fr&#229;n mig; och huru mycket man &#228;n kallar dem till den som &#228;r d&#228;rovan, s&#229; h&#246;jer sig &#228;nd&#229; ingen.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Men huru skall jag kunna giva dig till pris, Efraim, och l&#229;ta dig fara, Israel? Icke kan jag giva dig till pris s&#229;som Adma och l&#229;ta det g&#229; dig s&#229;som Seboim? Mitt hj&#228;rta v&#228;nder sig i mig, all min barmh&#228;rtighet vaknar.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jag vill icke l&#229;ta dig k&#228;nna min vredes gl&#246;d, jag skall icke vidare f&#246;rd&#228;rva Efraim. Ty jag &#228;r Gud och icke en m&#228;nniska; helig &#228;r jag bland eder, och med vrede vill jag ej komma.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Efter HERREN skola de s&#229; draga &#229;stad, och han skall ryta s&#229;som ett lejon; ja, han skall upph&#228;va ett rytande, och hans barn skola d&#229; med b&#228;van samlas v&#228;sterifr&#229;n;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;s&#229;som f&#229;glar skola de med b&#228;van komma fr&#229;n Egypten och s&#229;som duvor fr&#229;n Assurs land. Och sedan skall jag l&#229;ta dem bo kvar i sina hus, s&#228;ger HERREN.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Efraim har omv&#228;rvt mig med l&#246;gn och Israels hus med svek Juda &#228;r alltj&#228;mt trol&#246;s mot Gud, mot den Helige, den Trofaste.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Efraim jagar efter vind och far efter &#246;stanv&#228;der; best&#228;ndigt g&#229;r han fram&#229;t i l&#246;gn och v&#229;ld. Med Assur sluter man f&#246;rbund, och olja f&#246;r man till Egypten.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Men HERREN skall g&#229; till r&#228;tta med Juda och hems&#246;ka Jakob, s&#229;som hans v&#228;gar f&#246;rtj&#228;na; efter hans g&#228;rningar skall han vederg&#228;lla honom.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;I moderlivet grep han sin broder i h&#228;len, och i sin mandomskraft k&#228;mpade han med Gud.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ja, han k&#228;mpade med &#228;ngeln och vann seger, han gr&#228;t och bad honom om n&#229;d. I Betel m&#246;tte han honom, och d&#228;r talade han med oss.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Och HERREN, h&#228;rskarornas Gud, &#187;HERREN&#187; &#228;r hans namn.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;S&#229; v&#228;nd nu om till din Gud; h&#229;ll fast vid k&#228;rlek och r&#228;tt, och f&#246;rbida din Gud best&#228;ndigt.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Kanaans folk g&#229;r med falsk v&#229;g i sin hand, det &#228;lskar or&#228;ttr&#229;dig vinning;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;s&#229; s&#228;ger ock Efraim: &#187;Jag har ju blivit rik, jag har f&#246;rv&#228;rvat mig gods; vad jag &#228;n g&#246;r, skall det ej draga &#246;ver mig skuld som kan r&#228;knas f&#246;r synd.&#187;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Men jag som &#228;r HERREN, din Gud, alltsedan du var i Egyptens land, jag skall &#229;terigen l&#229;ta dig bo i t&#228;lt, likasom vid eder h&#246;gtid.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Jag har talat till profeterna, jag har l&#229;tit dem sk&#229;da m&#229;ngahanda syner, och genom profeterna har jag talat i liknelser.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#196;r nu Gilead ett og&#228;rningsn&#228;ste, d&#228;r allenast falskhet r&#229;der, och offrar man tjurar i Gilgal, s&#229; skola ock deras altaren bliva lika stenr&#246;sen vid markens f&#229;ror.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Och Jakob flydde till Arams mark Israel tj&#228;nade f&#246;r en kvinna, f&#246;r en kvinnas skull vaktade han hjorden.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Men genom en profet f&#246;rde HERREN Israel upp ur Egypten, och genom en profet blev folket bevarat.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Efraim har uppv&#228;ckt bitter f&#246;rt&#246;rnelse; hans Herre skall l&#229;ta hans blodskulder drabba honom och l&#229;ta hans sm&#228;delser falla tillbaka p&#229; honom sj&#228;lv.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;S&#229; ofta Efraim tog till orda, uppstod skr&#228;ck; h&#246;gt tronade han i Israel. Men han &#229;drog sig skuld genom Baal och m&#229;ste s&#229; d&#246;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Och &#228;nnu fortg&#229; de i sin synd; av sitt silver g&#246;ra de sig gjutna bel&#228;ten, avgudar efter sitt eget f&#246;rst&#229;nd, alltsammans konstarbetares verk. Till s&#229;dana st&#228;lla de sina b&#246;ner; under det att de slakta m&#228;nniskor, giva de sin hyllningskyss &#229;t kalvar.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;D&#228;rf&#246;r skola de bliva lika morgonskyn, lika daggen som tidigt f&#246;rsvinner, lika agnar som bl&#229;sa bort ifr&#229;n tr&#246;skplatsen och lika r&#246;k som flyr h&#228;n ur ett r&#246;kf&#229;ng.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Men jag &#228;r HERREN, din Gud, alltsedan du var i Egyptens land; utom mig vet du ej av n&#229;gon Gud, och ingen annan fr&#228;lsare finnes &#228;n jag.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Det var jag som l&#228;t mig v&#229;rda om dig i &#246;knen, i den br&#228;nnande torkans land.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Men ju b&#228;ttre bete de fingo, dess m&#228;ttare blevo de, och n&#228;r de voro m&#228;tta till fyllest, blevo deras hj&#228;rtan h&#246;gmodiga; och s&#229; gl&#246;mde de mig.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;D&#229; blev jag mot dem s&#229;som ett lejon; lik en panter lurar jag nu vid v&#228;gen.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jag kommer &#246;ver dem s&#229;som en bj&#246;rninna fr&#229;n vilken man har tagit ungarna, jag river s&#246;nder deras hj&#228;rtans h&#246;lje; jag uppslukar dem p&#229; st&#228;llet, lik en lejoninna, lik ett vilddjur som s&#246;ndersliter dem.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Det har blivit ditt f&#246;rd&#228;rv, o Israel, att du satte dig upp mot mig som var din hj&#228;lp.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Var &#228;r nu din konung, som skulle bereda dig fr&#228;lsning i alla dina st&#228;der? Och var har du dina domare, du som sade: &#187;L&#229;t mig f&#229; konung och furstar&#187;?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ja, en konung skall jag giva dig i min vrede, och i min f&#246;rgrymmelse skall jag &#229;ter taga honom bort.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Efraims missg&#228;rning &#228;r samlad s&#229;som i en pung, och hans synd &#228;r i f&#246;rvar.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;En barnaf&#246;derskas v&#229;nda skall komma &#246;ver honom. Han &#228;r ett of&#246;rnuftigt foster, som icke kommer fram i f&#246;dseln. n&#228;r tiden &#228;r inne.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Skulle jag f&#246;rlossa s&#229;dana ur d&#246;dsrikets v&#229;ld, k&#246;pa dem fria ifr&#229;n d&#246;den? -- Var har du dina hems&#246;kelser, du d&#246;d? Var har du din pest, du d&#246;dsrike? &#197;nger m&#229; vara f&#246;rdold f&#246;r mina &#246;gon.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;B&#228;st han st&#229;r d&#228;r frodig bland sina br&#246;der skall en &#246;stanvind komma, ett HERRENS v&#228;der, som stiger upp fr&#229;n &#246;knen; d&#229; skall hans brunn komma p&#229; skam och hans k&#228;lla sina ut. Den vinden rycker bort de skatter han har samlat av alla slags dyrbara h&#229;vor.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Samarien skall lida vad det har f&#246;rskyllt genom sin genstr&#228;vighet mot sin Gud. Inbyggarna skola falla f&#246;r sv&#228;rd, deras sp&#228;da barn skola bliva krossade och deras havande kvinnor skall man upprista.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;V&#228;nd om, o Israel, till HERREN, din Gud; ty genom din missg&#228;rning har du kommit p&#229; fall.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tagen med eder b&#246;neord, och v&#228;nden s&#229; &#229;ter till HERREN; s&#228;gen till honom: &#187;Skaffa bort all missg&#228;rning, och tag fram goda h&#229;vor, s&#229; vilja vi hemb&#228;ra dig v&#229;ra l&#228;ppars offer, s&#229;som man offrar tjurar.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hos Assur skola vi ej mer s&#246;ka v&#229;r fr&#228;lsning, vi skola icke vidare stiga till h&#228;st. v&#229;ra h&#228;nders verk skola vi icke mer kalla f&#246;r v&#229;r Gud. Ty hos dig &#228;r det som den faderl&#246;se undf&#229;r barmh&#228;rtighet.&#187;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Ja, deras avf&#228;llighet vill jag hela, jag vill bevisa dem k&#228;rlek av hj&#228;rtat, ty min vrede har v&#228;nt sig ifr&#229;n dem.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jag skall bliva f&#246;r Israel s&#229;som dagg, han skall blomstra s&#229;som en lilja, och s&#229;som Libanons skog skall han skjuta r&#246;tter.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Telningar skola utg&#229; fr&#229;n honom, han skall bliva lik ett olivtr&#228;d i f&#228;gring och doft skall han sprida s&#229;som Libanon.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;De som bo i hans skugga skola &#229;ter f&#229; odla s&#228;d och skola gr&#246;nska s&#229;som vintr&#228;d; hans namn skall vara s&#229;som Libanons vin.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Men vad har jag d&#229; mer att skaffa med avgudarna, du Efraim! Jag sj&#228;lv vill ju giva b&#246;nh&#246;relse och se till honom. Ja, lik en gr&#246;nskande cypress vill jag bliva; hos mig skall finnas frukt att h&#228;mta f&#246;r dig.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Den som &#228;r vis, han akte h&#228;rp&#229;; den som &#228;r f&#246;rst&#229;ndig, han besinne detta. Ty HERRENS v&#228;gar &#228;ro r&#228;tta, och p&#229; dem vandra de r&#228;ttf&#228;rdiga, men &#246;vertr&#228;darna komma d&#228;r p&#229; fall.</p> 
<p><HR>
<CENTER>
<A HREF="joe.htm">Next: Joel</A></CENTER>
</BODY>
</HTML>
