<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Det som var fr&#229;n begynnelsen, det vi hava h&#246;rt, det vi med egna &#246;gon hava sett, det vi sk&#229;dade och med egna h&#228;nder togo p&#229;, det f&#246;rkunna vi: om livets Ord tala vi.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Ty livet uppenbarades, och vi hava sett det; och vi vittna d&#228;rom och f&#246;rkunna f&#246;r eder livet, det eviga, som var hos Fadern och uppenbarades f&#246;r oss.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ja, det vi hava sett och h&#246;rt, det f&#246;rkunna vi ock f&#246;r eder, p&#229; det att ocks&#229; I m&#229;n hava gemenskap med oss; och vi hava v&#229;r gemenskap med Fadern och med hans Son, Jesus Kristus.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Och vi skriva nu detta, f&#246;r att v&#229;r gl&#228;dje skall bliva fullkomlig.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och detta &#228;r det budskap som vi hava h&#246;rt fr&#229;n honom, och som vi f&#246;rkunna f&#246;r eder, att Gud &#228;r ljus, och att intet m&#246;rker finnes i honom.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Om vi s&#228;ga oss hava gemenskap med honom, och vi vandra i m&#246;rkret, s&#229; ljuga vi och g&#246;ra icke sanningen.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men om vi vandra i ljuset, s&#229;som han &#228;r i ljuset, s&#229; hava vi gemenskap med varandra, och Jesu, hans Sons, blod renar oss fr&#229;n all synd.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Om vi s&#228;ga att vi icke hava n&#229;gon synd, s&#229; bedraga vi oss sj&#228;lva, och sanningen &#228;r icke i oss.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Om vi bek&#228;nna v&#229;ra synder, s&#229; &#228;r han trofast och r&#228;ttf&#228;rdig, s&#229; att han f&#246;rl&#229;ter oss v&#229;ra synder och renar oss fr&#229;n all or&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Om vi s&#228;ga att vi icke hava syndat, s&#229; g&#246;ra vi honom till en ljugare, och hans ord &#228;r icke i oss.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Mina k&#228;ra barn, detta skriver jag till eder, f&#246;r att I icke skolen synda.  Men om n&#229;gon syndar, s&#229; hava vi en f&#246;respr&#229;kare hos Fadern, Jesus Kristus, som &#228;r r&#228;ttf&#228;rdig;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;och han &#228;r f&#246;rsoningen f&#246;r v&#229;ra synder, ja, icke allenast f&#246;r v&#229;ra, utan ock f&#246;r hela v&#228;rldens.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#228;rav veta vi att vi hava l&#228;rt k&#228;nna honom, d&#228;rav att vi h&#229;lla hans bud.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Den som s&#228;ger sig hava l&#228;rt k&#228;nna honom och icke h&#229;ller hans bud, han &#228;r en l&#246;gnare och i honom &#228;r icke sanningen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men den som h&#229;ller hans ord, i honom &#228;r f&#246;rvisso Guds k&#228;rlek fullkomnad.  D&#228;rav veta vi att vi &#228;ro i honom.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Den som s&#228;ger sig f&#246;rbliva i honom, han &#228;r ock pliktig att sj&#228;lv s&#229; vandra som Han vandrade.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Mina &#228;lskade, det &#228;r icke ett nytt bud jag skriver till eder, utan ett gammalt bud, som I haven haft fr&#229;n begynnelsen.  Detta gamla bud &#228;r ordet som I haven f&#229;tt h&#246;ra.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;P&#229; samma g&#229;ng &#228;r det dock ett nytt bud som jag skriver till eder.  Och detta &#228;r sant b&#229;de i fr&#229;ga om honom och i fr&#229;ga om eder; ty m&#246;rkret f&#246;rg&#229;r, och det sanna ljuset lyser redan.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Den som s&#228;ger sig vara i ljuset och hatar sin broder, han &#228;r &#228;nnu alltj&#228;mt i m&#246;rkret.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Den som &#228;lskar sin broder, han f&#246;rbliver i ljuset, och i honom &#228;r intet som l&#228;nder till fall.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men den som hatar sin broder, han &#228;r i m&#246;rkret och vandrar i m&#246;rkret, och han vet icke vart han g&#229;r; ty m&#246;rkret har f&#246;rblindat hans &#246;gon.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jag skriver till eder, k&#228;ra barn, ty synderna &#228;ro eder f&#246;rl&#229;tna f&#246;r hans namns skull.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jag skriver till eder, I f&#228;der, ty I haven l&#228;rt k&#228;nna honom som &#228;r fr&#229;n begynnelsen.  Jag skriver till eder, I ynglingar, ty I haven &#246;vervunnit den onde.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Jag har skrivit till eder, mina barn, ty I haven l&#228;rt k&#228;nna Fadern.  Jag har skrivit till eder, I f&#228;der, ty I haven l&#228;rt k&#228;nna honom som &#228;r fr&#229;n begynnelsen.  Jag har skrivit till eder, I ynglingar, ty I &#228;ren starka, och Guds ord f&#246;rbliver i eder, och I haven &#246;vervunnit den onde.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#196;lsken icke v&#228;rlden, ej heller vad som &#228;r i v&#228;rlden.  Om n&#229;gon &#228;lskar v&#228;rlden, s&#229; &#228;r Faderns k&#228;rlek icke i honom.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ty allt som &#228;r i v&#228;rlden, k&#246;ttets beg&#228;relse och &#246;gonens beg&#228;relse och h&#246;gf&#228;rd &#246;ver detta livets goda, det &#228;r icke av Fadern, utan av v&#228;rlden.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Och v&#228;rlden f&#246;rg&#229;r och dess beg&#228;relse, men den som g&#246;r Guds vilja, han f&#246;rbliver evinnerligen.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Mina barn, nu &#228;r den yttersta tiden.  I haven ju h&#246;rt att en antikrist skall komma, och redan hava m&#229;nga antikrister uppst&#229;tt; d&#228;rav f&#246;rst&#229; vi att den yttersta tiden &#228;r inne.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Fr&#229;n oss hava de utg&#229;tt, men de h&#246;rde icke till oss, ty hade de h&#246;rt till oss, s&#229; hade de f&#246;rblivit hos oss.  Men det skulle bliva uppenbart att icke alla h&#246;ra till oss.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;I &#229;ter haven mottagit sm&#246;rjelse fr&#229;n den Helige, och I haven all kunskap.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Jag har skrivit till eder, icke d&#228;rf&#246;r att I icke k&#228;nnen sanningen, utan d&#228;rf&#246;r att I k&#228;nnen den och veten att ingen l&#246;gn kommer av sanningen.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Vilken &#228;r &#187;L&#246;gnaren&#187;, om icke den som f&#246;rnekar att Jesus &#228;r Kristus?  Denne &#228;r Antikrist, denne som f&#246;rnekar Fadern och Sonen.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Var och en som f&#246;rnekar Sonen, han har icke heller Fadern; den som bek&#228;nner Sonen, han har ock Fadern.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;I &#229;ter skolen l&#229;ta det som I haven h&#246;rt fr&#229;n begynnelsen f&#246;rbliva i eder.  Om det som I haven h&#246;rt fr&#229;n begynnelsen f&#246;rbliver i eder s&#229; skolen ock I sj&#228;lva f&#246;rbliva i Sonen och i Fadern.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Och detta &#228;r vad han sj&#228;lv har lovat oss: det eviga livet.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Detta har jag skrivit till eder med tanke p&#229; dem som s&#246;ka f&#246;rvilla eder.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Men vad eder ang&#229;r, s&#229; f&#246;rbliver i eder den sm&#246;rjelse I haven undf&#229;tt fr&#229;n honom, och det beh&#246;ves icke att n&#229;gon undervisar eder; ty vad hans sm&#246;rjelse l&#228;r eder om allting, det &#228;r sant och &#228;r icke l&#246;gn.  F&#246;rbliven allts&#229; i honom, s&#229;som den har l&#228;rt eder.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Ja, k&#228;ra barn, f&#246;rbliven nu i honom, s&#229; att vi, n&#228;r han en g&#229;ng uppenbaras, kunna frimodigt tr&#228;da fram, och icke med skam n&#246;dgas g&#229; bort ifr&#229;n honom vid hans tillkommelse.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Om I veten att han &#228;r r&#228;ttf&#228;rdig, s&#229; kunnen I f&#246;rst&#229; att ocks&#229; var och en som g&#246;r vad r&#228;ttf&#228;rdigt &#228;r, han &#228;r f&#246;dd av honom.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Se vilken k&#228;rlek Fadern har bevisat oss d&#228;rmed att vi f&#229; kallas Guds barn, vilket vi ock &#228;ro.  D&#228;rf&#246;r k&#228;nner v&#228;rlden oss icke, eftersom den icke har l&#228;rt k&#228;nna honom.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mina &#228;lskade, vi &#228;ro nu Guds barn, och vad vi skola bliva, det &#228;r &#228;nnu icke uppenbart.  Men det veta vi, att n&#228;r han en g&#229;ng uppenbaras, skola vi bliva honom lika; ty d&#229; skola vi f&#229; se honom s&#229;dan han &#228;r.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Och var och en som har detta hopp till honom, han renar sig, likasom Han &#228;r ren.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Var och en som g&#246;r synd, han &#246;vertr&#228;der ock lagen, ty synd &#228;r &#246;vertr&#228;delse av lagen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Och i veten att Han uppenbarades, f&#246;r att han skulle borttaga synderna; och synd finnes icke i honom.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Var och en som f&#246;rbliver i honom, han syndar icke; var och en som syndar, han har icke sett honom och icke l&#228;rt k&#228;nna honom.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;K&#228;ra barn, l&#229;ten ingen f&#246;rvilla eder.  Den som g&#246;r vad r&#228;ttf&#228;rdigt &#228;r, han &#228;r r&#228;ttf&#228;rdig, likasom Han &#228;r r&#228;ttf&#228;rdig.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Den som g&#246;r synd, han &#228;r av dj&#228;vulen, ty dj&#228;vulen har syndat fr&#229;n begynnelsen.  Och just d&#228;rf&#246;r uppenbarades Guds Son, att han skulle g&#246;ra om intet dj&#228;vulens g&#228;rningar.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Var och en som &#228;r f&#246;dd av Gud, han g&#246;r icke synd, ty Guds s&#228;d f&#246;rbliver i honom; han kan icke synda, eftersom han &#228;r f&#246;dd av Gud.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;D&#228;rav &#228;r uppenbart vilka som &#228;ro Guds barn, och vilka som &#228;ro dj&#228;vulens barn, d&#228;rav att var och en som icke g&#246;r vad r&#228;ttf&#228;rdigt &#228;r, han &#228;r icke av Gud, ej heller den som icke &#228;lskar sin broder.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ty detta &#228;r det budskap som I haven h&#246;rt fr&#229;n begynnelsen, att vi skola &#228;lska varandra</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;och icke likna Kain, som var av den onde och slog ihj&#228;l sin broder.  Och varf&#246;r slog han ihj&#228;l honom?  D&#228;rf&#246;r att hans egna g&#228;rningar voro onda och hans broders g&#228;rningar r&#228;ttf&#228;rdiga.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;F&#246;rundren eder icke, mina br&#246;der, om v&#228;rlden hatar eder.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Vi veta att vi hava &#246;verg&#229;tt fr&#229;n d&#246;den till livet, ty vi &#228;lska br&#246;derna.  Den som icke &#228;lskar, han f&#246;rbliver i d&#246;den.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Var och en som hatar sin broder, han &#228;r en mandr&#229;pare; och I veten att ingen mandr&#229;pare har evigt liv f&#246;rblivande i sig.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;D&#228;rav att Han gav sitt liv f&#246;r oss hava vi l&#228;rt k&#228;nna k&#228;rleken; s&#229; &#228;ro ock vi pliktiga att giva v&#229;ra liv f&#246;r br&#246;derna.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Men om n&#229;gon har denna v&#228;rldens goda och tillsluter sitt hj&#228;rta f&#246;r sin broder, n&#228;r han ser honom lida n&#246;d, huru kan d&#229; Guds k&#228;rlek f&#246;rbliva i honom?</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;K&#228;ra barn, l&#229;tom oss &#228;lska icke med ord eller med tungan, utan i g&#228;rning och i sanning.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;D&#228;rav skola vi veta att vi &#228;ro av sanningen; och s&#229; kunna vi inf&#246;r honom &#246;vertyga v&#229;rt hj&#228;rta d&#228;rom,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;att om v&#229;rt hj&#228;rta f&#246;rd&#246;mer oss, s&#229; &#228;r Gud st&#246;rre &#228;n v&#229;rt hj&#228;rta och vet allt.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Mina &#228;lskade, om v&#229;rt hj&#228;rta icke f&#246;rd&#246;mer oss, s&#229; hava vi frimodighet inf&#246;r Gud,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;och vadhelst vi bedja om, det f&#229; vi av honom, eftersom vi h&#229;lla hans bud och g&#246;ra vad som &#228;r v&#228;lbehagligt f&#246;r honom.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Och detta &#228;r hans bud, att vi skola tro p&#229; hans Sons, Jesu Kristi, namn och &#228;lska varandra, enligt det bud han har givit oss.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Och den som h&#229;ller hans bud, han f&#246;rbliver i Gud, och Gud f&#246;rbliver i honom.  Och att han f&#246;rbliver i oss, det veta vi av Anden, som han har givit oss.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Mina &#228;lskade, tron icke var och en ande, utan pr&#246;ven andarna, huruvida de &#228;ro av Gud; ty m&#229;nga falska profeter hava g&#229;tt ut i v&#228;rlden.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#228;rp&#229; skolen I k&#228;nna igen Guds Ande: var och en ande som bek&#228;nner att Jesus &#228;r Kristus, kommen i k&#246;ttet, han &#228;r av Gud;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;men var och en ande som icke s&#229; bek&#228;nner Jesus, han &#228;r icke av Gud.  Den anden &#228;r Antikrists ande, om vilken I haven h&#246;rt att den skulle komma, och som redan nu &#228;r i v&#228;rlden.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;I, k&#228;ra barn, I &#228;ren av Gud och haven &#246;vervunnit dessa; ty han som &#228;r i eder &#228;r st&#246;rre &#228;n den som &#228;r i v&#228;rlden.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;De &#228;ro av v&#228;rlden; d&#228;rf&#246;r tala de vad som &#228;r av v&#228;rlden, och v&#228;rlden lyssnar till dem.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Vi &#229;ter &#228;ro av Gud.  Den som k&#228;nner Gud, han lyssnar till oss; den som icke &#228;r av Gud, han lyssnar icke till oss.  H&#228;rp&#229; k&#228;nna vi igen sanningens Ande och villfarelsens ande.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Mina &#228;lskade, l&#229;tom oss &#228;lska varandra; ty k&#228;rleken &#228;r av Gud, och var och en som &#228;lskar, han &#228;r f&#246;dd av Gud och k&#228;nner Gud.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Den som icke &#228;lskar, han har icke l&#228;rt k&#228;nna Gud, ty Gud &#228;r k&#228;rleken.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;D&#228;rigenom har Guds k&#228;rlek blivit uppenbarad bland oss, att Gud har s&#228;nt sin enf&#246;dde Son i v&#228;rlden, f&#246;r att vi skola leva genom honom.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Icke d&#228;ri best&#229;r k&#228;rleken, att vi hava &#228;lskat Gud, utan d&#228;ri, att han har &#228;lskat oss och s&#228;nt sin Son till f&#246;rsoning f&#246;r v&#229;ra synder.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Mina &#228;lskade, om Gud s&#229; har &#228;lskat oss, d&#229; &#228;ro ock vi pliktiga att &#228;lska varandra.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ingen har n&#229;gonsin sett Gud.  Om vi &#228;lska varandra, s&#229; f&#246;rbliver Gud i oss, och hans k&#228;rlek &#228;r fullkomnad i oss.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;D&#228;rav att han har givit oss av sin Ande veta vi att vi f&#246;rbliva i honom, och att han f&#246;rbliver i oss.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Och vi hava sj&#228;lva sett, och vi vittna om att Fadern har s&#228;nt sin Son till att vara v&#228;rldens Fr&#228;lsare.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Den som bek&#228;nner att Jesus &#228;r Guds Son, i honom f&#246;rbliver Gud, och han sj&#228;lv f&#246;rbliver i Gud.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och vi hava l&#228;rt k&#228;nna den k&#228;rlek som Gud har i oss, och vi hava kommit till tro p&#229; den.  Gud &#228;r k&#228;rleken, och den som f&#246;rbliver i k&#228;rleken, han f&#246;rbliver i Gud, och Gud f&#246;rbliver i honom.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;D&#228;rigenom &#228;r k&#228;rleken fullkomnad hos oss, att vi hava frimodighet i fr&#229;ga om domens dag; ty s&#229;dan Han &#228;r, s&#229;dana &#228;ro ock vi i denna v&#228;rlden.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;R&#228;ddh&#229;ga finnes icke i k&#228;rleken, utan fullkomlig k&#228;rlek driver ut r&#228;ddh&#229;gan, ty i r&#228;ddh&#229;gan ligger tanke p&#229; straff, och den som r&#228;des &#228;r icke fullkomnad i k&#228;rleken.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Vi &#228;lska, d&#228;rf&#246;r att han f&#246;rst har &#228;lskat oss.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Om n&#229;gon s&#228;ger sig &#228;lska Gud och hatar sin broder, s&#229; &#228;r han en l&#246;gnare.  Ty den som icke &#228;lskar sin broder, som han har sett, han kan icke &#228;lska Gud, som han icke har sett.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och det budet hava vi fr&#229;n honom, att den som &#228;lskar Gud, han skall ock &#228;lska sin broder.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Var och en som tror att Jesus &#228;r Kristus, han &#228;r f&#246;dd av Gud; och var och en som &#228;lskar honom som f&#246;dde, han &#228;lskar ock den som &#228;r f&#246;dd av honom.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;D&#228;rf&#246;r, n&#228;r vi &#228;lska Gud och h&#229;lla hans bud, d&#229; veta vi att vi &#228;lska Guds barn.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ty d&#228;ri best&#229;r k&#228;rleken till Gud, att vi h&#229;lla hans bud; och hans bud &#228;ro icke tunga.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ty allt som &#228;r f&#246;tt av Gud, det &#246;vervinner v&#228;rlden; och detta &#228;r den seger som har &#246;vervunnit v&#228;rlden: v&#229;r tro.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Vilken annan kan &#246;vervinna v&#228;rlden, &#228;n den som tror att Jesus &#228;r Guds Son?</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Han &#228;r den som kom genom vatten och blod, Jesus Kristus, icke med vattnet allenast, utan med vattnet och blodet.  Och Anden &#228;r den som vittnar, eftersom Anden &#228;r sanningen.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ty tre &#228;ro de som vittna:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Anden, vattnet och blodet; och de tre vittna ett och detsamma.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Om vi taga m&#228;nniskors vittnesb&#246;rd f&#246;r gott, s&#229; m&#229; v&#228;l Guds vittnesb&#246;rd vara f&#246;rmer.  Detta &#228;r ju Guds vittnesb&#246;rd, att han har vittnat om sin Son.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Den som tror p&#229; Guds Son, han har vittnesb&#246;rdet inom sig sj&#228;lv; den som icke tror Gud, han har gjort honom till en ljugare, eftersom han icke har trott p&#229; Guds vittnesb&#246;rd om sin Son.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och detta &#228;r vittnesb&#246;rdet: att Gud har givit oss evigt liv; och det livet &#228;r i hans Son.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Den som har Sonen, han har livet; den som icke har Guds Son, han har icke livet.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Detta har jag skrivit till eder, f&#246;r att I skolen veta att I haven evigt liv, I som tron p&#229; Guds Sons namn.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Och detta &#228;r den fasta tillf&#246;rsikt vi hava till honom, att om vi bedja om n&#229;got efter hans vilja, s&#229; h&#246;r han oss.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Och om vi veta att han h&#246;r oss, vadhelst vi bedja om, s&#229; veta vi ock att vi redan hava det som vi hava bett honom om i v&#229;r b&#246;n.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Om n&#229;gon ser sin broder beg&#229; en synd som icke &#228;r en synd till d&#246;ds, d&#229; m&#229; han bedja, och s&#229; skall han giva honom liv, om n&#228;mligen synden icke &#228;r till d&#246;ds.  Det finnes synd till d&#246;ds; f&#246;r s&#229;dan s&#228;ger jag icke att man skall bedja.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;All or&#228;ttf&#228;rdighet &#228;r synd; dock finnes det synd som icke &#228;r till d&#246;ds.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Vi veta om var och en som &#228;r f&#246;dd av Gud att han icke syndar, ty den som har blivit f&#246;dd av Gud, han tager sig till vara, och den onde kommer icke vid honom.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Vi veta att vi &#228;ro av Gud, och att hela v&#228;rlden &#228;r i den ondes v&#229;ld.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Och vi veta att Guds Son har kommit och givit oss f&#246;rst&#229;nd, s&#229; att vi kunna k&#228;nna den Sanne; och vi &#228;ro i den Sanne, i hans Son, Jesus Kristus.  Denne &#228;r den sanne Guden och evigt liv.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;K&#228;ra barn, tagen eder till vara f&#246;r avgudarna.</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
