<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Job</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="est">Previous</A>&nbsp;
<A HREF="psa">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Job</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Us' land levde en man som hette Job; han var en ostrafflig och redlig man, som fruktade Gud och flydde det onda.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#197;t honom f&#246;ddes sju s&#246;ner och tre d&#246;ttrar;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;och han &#228;gde sju tusen f&#229;r, tre tusen kameler, fem hundra par oxar och fem hundra &#229;sninnor, d&#228;rtill tj&#228;nare i stor m&#228;ngd.  S&#229; var denne man m&#228;ktigare &#228;n n&#229;gon annan i &#214;sterlandet.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Och hans s&#246;ner hade f&#246;r sed att g&#229; &#229;stad och h&#229;lla g&#228;stabud, den ena dagen i den enes hus, den andra dagen i den andres; de s&#228;nde d&#229; och inbj&#246;do sina tre systrar att &#228;ta och dricka tillsammans med dem.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;N&#228;r s&#229; en omg&#229;ng av g&#228;stabudsdagar var till &#228;nda, s&#228;nde Job efter dem f&#246;r att helga dem; bittida om morgonen offrade han d&#229; ett br&#228;nnoffer f&#246;r var och en av dem.  Ty Job t&#228;nkte &#187;Kanh&#228;nda hava mina barn syndat och i sina hj&#228;rtan talat f&#246;rgripligt om Gud&#187;.  S&#229; gjorde Job f&#246;r var g&#229;ng.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Men nu h&#228;nde sig en dag att Guds s&#246;ner kommo och tr&#228;dde fram inf&#246;r HERREN, och &#197;klagaren kom ocks&#229; med bland dem.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;D&#229; fr&#229;gade HERREN &#197;klagaren: &#187;Varifr&#229;n kommer du?&#187;  &#197;klagaren svarade HERREN och sade: &#187;Fr&#229;n en vandring ut&#246;ver jorden och fr&#229;n en f&#228;rd omkring p&#229; den.&#187;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;D&#229; sade HERREN till &#197;klagaren: &#187;Har du givit akt p&#229; min tj&#228;nare Job?  Ty p&#229; jorden finnes icke hans like i ostrafflighet och redlighet, ingen som s&#229; fruktar Gud och flyr det onda.&#187;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#197;klagaren svarade HERREN och sade: &#187;&#196;r det d&#229; f&#246;r intet som Job fruktar Gud?</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Du har ju p&#229; allt s&#228;tt besk&#228;rmat honom och hans hus och allt vad han &#228;ger; du har v&#228;lsignat hans h&#228;nders verk, och hans boskapshjordar hava utbrett sig i landet.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Man r&#228;ck ut din hand och kom vid detta allt som han &#228;ger; f&#246;rvisso skall han d&#229; mitt i ansiktet tala f&#246;rgripliga ord mot dig.&#187;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;HERREN sade till &#197;klagaren: &#187;V&#228;lan, allt vad han &#228;ger vare givet i din hand; allenast mot honom sj&#228;lv m&#229; du icke r&#228;cka ut din hand.&#187;  S&#229; gick &#197;klagaren bort ifr&#229;n HERRENS ansikte.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;N&#228;r nu en dag hans s&#246;ner och d&#246;ttrar h&#246;llo m&#229;ltid och drucko vin i den &#228;ldste broderns hus,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kom en budb&#228;rare till Job och sade: &#187;Oxarna gingo f&#246;r plogen, och &#229;sninnorna betade d&#228;rbredvid;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;d&#229; f&#246;llo sab&#233;erna in och r&#246;vade bort dem, och folket slogo de med sv&#228;rdsegg.  Jag var den ende som kom undan, f&#246;r att jag skulle underr&#228;tta dig d&#228;rom.&#187;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Medan denne &#228;nnu talade, kom &#229;ter en och sade: &#187;Guds eld f&#246;ll ifr&#229;n himmelen och slog ned bland sm&#229;boskapen och folket och f&#246;rt&#228;rde dem.  Jag var den ende som kom undan, f&#246;r att jag skulle underr&#228;tta dig d&#228;rom.&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Medan denne &#228;nnu talade, kom &#229;ter en och sade: Kald&#233;erna st&#228;llde upp sitt manskap i tre hopar och f&#246;llo s&#229; &#246;ver kamelerna och r&#246;vade bort dem, och folket slogo de med sv&#228;rdsegg.  Jag var den ende som kom undan, f&#246;r att jag skulle underr&#228;tta dig d&#228;rom.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Under det att denne &#228;nnu talade, kom &#229;ter en annan och sade: Dina s&#246;ner och d&#246;ttrar h&#246;llo m&#229;ltid och drucko vin i den &#228;ldste broderns hus;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;d&#229; kom en stark storm fram &#246;ver &#246;knen och tog tag i husets fyra h&#246;rn, och det f&#246;ll omkull &#246;ver folket, s&#229; att de f&#246;rgingos.  Jag var den ende som kom undan, f&#246;r att jag skulle underr&#228;tta dig d&#228;rom.&#187;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;D&#229; stod Job upp och rev s&#246;nder sin mantel och skar av h&#229;ret p&#229; sitt huvud.  Och han f&#246;ll ned till jorden och tillbad</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;och sade: &#187;Naken kom jag ur min moders liv, och naken skall jag v&#228;nda &#229;ter dit; HERREN gav, och HERREN tog. Lovat vare HERRENS namn!&#187;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Vid allt detta syndade Job icke och talade intet lasteligt mot Gud.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#197;ter h&#228;nde sig en dag att Guds s&#246;ner kommo och tr&#228;dde fram inf&#246;r HERREN; och &#197;klagaren kom ocks&#229; med bland dem och tr&#228;dde fram inf&#246;r HERREN.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#229; fr&#229;gade HERREN &#197;klagaren: &#187;Varifr&#229;n kommer du?&#187;  &#197;klagaren svarade HERREN och sade: &#187;Fr&#229;n en vandring ut&#246;ver jorden och fr&#229;n en f&#228;rd omkring p&#229; den.&#187;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#229; sade HERREN till &#197;klagaren: &#187;Har du givit akt p&#229; min tj&#228;nare Job?  Ty p&#229; jorden finnes icke hans like i ostrafflighet och redlighet, ingen som s&#229; fruktar Gud och flyr det onda; och &#228;nnu h&#229;ller han fast vid sin ostrafflighet.  S&#229; har du d&#229; uppeggat mig mot honom till att utan sak f&#246;rd&#228;rva honom.&#187;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#197;klagaren svarade HERREN och sade: &#187;Hud f&#246;r hud; allt vad man &#228;ger giver man ju f&#246;r att sj&#228;lv slippa undan.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men r&#228;ck ut din hand och kom vid hans k&#246;tt och ben; f&#246;rvisso skall han d&#229; mitt i ansiktet tala f&#246;rgripliga ord mot dig.&#187;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;HERREN sade till &#197;klagaren: &#187;V&#228;lan, han vare given i din hand; allenast hans liv m&#229; du skona.&#187;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;S&#229; gick &#197;klagaren bort ifr&#229;n HERRENS ansikte och slog Job med sv&#229;ra bulnader, ifr&#229;n fotbladet &#228;nda till hj&#228;ssan.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Och han tog sig en lersk&#228;rva att skrapa sig med, d&#228;r han satt mitt i askan.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#229; sade hans hustru till honom: &#187;H&#229;ller du &#228;nnu fast vid din ostrafflighet?  Tala fritt ut om Gud, och d&#246;.&#187;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Man han svarade henne: &#187;Du talar s&#229;som en d&#229;raktig kvinna skulle tala.  Om vi taga emot det goda av Gud, skola vi d&#229; icke ocks&#229; taga emot det onda?&#187; Vid allt detta syndade Job icke med sina l&#228;ppar.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men tre v&#228;nner till Job fingo h&#246;ra om alla de olyckor som hade tr&#228;ffat honom, och de kommo s&#229;, var och en fr&#229;n sin ort; Elifas fr&#229;n Teman, Bildad fr&#229;n Sua och Sofar fr&#229;n Naama.  Och de avtalade med varandra att de skulle begiva sig &#229;stad f&#246;r att &#246;mka honom och tr&#246;sta honom.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men n&#228;r de, &#228;nnu p&#229; avst&#229;nd, lyfte upp sina &#246;gon och s&#229;go att de icke mer kunde k&#228;nna igen honom, brusto de ut i gr&#229;t och revo s&#246;nder sina mantlar och kastade stoft mot himmelen, ned &#246;ver sina huvuden.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Sedan sutto de med honom p&#229; jorden i sju dagar och sju n&#228;tter, utan att n&#229;gon av dem talade ett ord till honom, eftersom de s&#229;go att hans pl&#229;ga var mycket stor.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;D&#228;refter uppl&#228;t Job sin mun och f&#246;rbannade sin f&#246;delsedag;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Job tog till orda och sade:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;M&#229; den dag utpl&#229;nas, p&#229; vilken jag f&#246;ddes, och den natt som sade: &#187;Ett gossebarn &#228;r avlat.&#187;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;M&#229; den dagen v&#228;ndas i m&#246;rker, m&#229; Gud i h&#246;jden ej fr&#229;ga efter den och intet dagsljus lysa d&#228;r&#246;ver.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;M&#246;rkret och d&#246;dsskuggan b&#246;rde den &#229;ter, molnen l&#228;gre sig &#246;ver den; f&#246;rskr&#228;cke den allt som kan f&#246;rm&#246;rka en dag.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Den natten m&#229; gripas av tjockaste m&#246;rker; ej m&#229; den f&#229; fr&#246;jda sig bland &#229;rets dagar, intet rum m&#229; den finna inom m&#229;nadernas krets.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ja, ofruktsam blive den natten, aldrig h&#246;je sig jubel under den.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;M&#229; den f&#246;rbannas av dem som besv&#228;rja dagar, av dem som f&#246;rm&#229; mana upp Leviatan.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;M&#229; dess grynings stj&#228;rnor f&#246;rm&#246;rkas, efter ljus m&#229; den bida, utan att det kommer, morgonrodnadens &#246;gonbryn m&#229; den aldrig f&#229; se;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;eftersom den ej tillsl&#246;t d&#246;rrarna till min moders liv, ej l&#228;t olyckan f&#246;rbliva dold f&#246;r mina &#246;gon.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Varf&#246;r fick jag ej d&#246; strax i moderssk&#246;tet, f&#246;rg&#229;s vid det jag kom ut ur min moders liv?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Varf&#246;r funnos kn&#228;n mig till m&#246;tes, och varf&#246;r br&#246;st, d&#228;r jag fick di?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Hade s&#229; icke skett, l&#229;ge jag nu i ro, jag finge d&#229; sova, jag nj&#246;te d&#229; min vila,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;vid sidan av konungar och r&#229;dsherrar i landet, m&#228;n som byggde sig palatslika gravar,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;ja, vid sidan av furstar som voro rika p&#229; guld och hade sina hus uppfyllda av silver;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;eller vore jag icke till, lik ett nedgr&#228;vt foster, lik ett barn som aldrig fick se ljuset.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;D&#228;r hava ju de ogudaktiga upph&#246;rt att rasa, d&#228;r f&#229; de uttr&#246;ttade komma till vila;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;d&#228;r hava alla f&#229;ngar f&#229;tt ro, de h&#246;ra d&#228;r ingen p&#229;drivares r&#246;st.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Sm&#229; och stora &#228;ro d&#228;r varandra lika, tr&#228;len har d&#228;r blivit fri ifr&#229;n sin herre.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Varf&#246;r skulle den olycklige sk&#229;da ljuset? Ja, varf&#246;r gives liv &#229;t dem som pl&#229;gas s&#229; bittert,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#229;t dem som v&#228;nta efter d&#246;den, utan att den kommer, och spana d&#228;refter mer &#228;n efter n&#229;gon skatt,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#229;t dem som skulle gl&#228;djas -- ja, intill jubel -- och fr&#246;jda sig, allenast de funne sin grav;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;varf&#246;r &#229;t en man vilkens v&#228;g &#228;r h&#246;ljd i m&#246;rker, &#229;t en man s&#229; kringst&#228;ngd av Gud?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Suckan har ju blivit mitt dagliga br&#246;d, och s&#229;som vatten str&#246;mma mina klagorop.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;ty det som ingav mig f&#246;rskr&#228;ckelse, det drabbar mig nu, och vad jag fruktade f&#246;r, det kommer &#246;ver mig.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Jag f&#229;r ingen rast, ingen ro, ingen vila; &#229;ngest kommer &#246;ver mig.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;D&#228;refter tog Elifas fr&#229;n Teman till orda och sade:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Misstycker du, om man dristar tala till dig? Vem kan h&#229;lla tillbaka sina ord?</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Se, m&#229;nga har du visat till r&#228;tta, och maktl&#246;sa h&#228;nder har du st&#228;rkt;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;dina ord hava uppr&#228;ttat den som stapplade, och &#229;t vacklande kn&#228;n har du givit kraft.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men nu, d&#229; det g&#228;ller dig sj&#228;lv, bliver du ot&#229;lig, n&#228;r det &#228;r dig det drabbar, f&#246;rskr&#228;ckes du.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Skulle d&#229; icke din gudsfruktan vara din tillf&#246;rsikt och dina v&#228;gars ostrafflighet ditt hopp?</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;T&#228;nk efter: n&#228;r h&#228;nde det att en oskyldig fick f&#246;rg&#229;s? och var skedde det att de redliga m&#229;ste g&#229; under?</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Nej, s&#229; har jag sett det g&#229;, att de som pl&#246;ja f&#246;rd&#228;rv och de som uts&#229; olycka, de sk&#246;rda och s&#229;dant;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;f&#246;r Guds andedr&#228;kt f&#246;rg&#229;s de och f&#246;r en fnysning av hans n&#228;sa f&#246;rsvinna de.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja, lejonets skri och rytarens r&#246;st m&#229;ste tystna, och unglejonens t&#228;nder brytas ut;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Det gamla lejonet f&#246;rg&#229;s, ty det finner intet rov, och lejoninnans ungar bliva f&#246;rstr&#246;dda.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Men till mig sm&#246;g sakta ett ord, mitt &#246;ra f&#246;rnam det likasom en viskning,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;N&#228;r tankarna sv&#228;vade om vid nattens syner och s&#246;mnen f&#246;ll tung p&#229; m&#228;nniskorna,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;d&#229; kom en f&#246;rskr&#228;ckelse och b&#228;van &#246;ver mig, med rysning fyllde den alla ben i min kropp.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;En vindpust for fram &#246;ver mitt ansikte, d&#228;rvid reste sig h&#229;ren p&#229; min kropp.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och n&#229;got tr&#228;dde inf&#246;r mina &#246;gon, en skepnad vars form jag icke sk&#246;njde; och jag h&#246;rde en susning och en r&#246;st:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#187;Kan d&#229; en m&#228;nniska hava r&#228;tt mot Gud eller en man vara ren inf&#246;r sin skapare?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Se, ej ens p&#229; sina tj&#228;nare kan han f&#246;rlita sig, j&#228;mv&#228;l sina &#228;nglar m&#229;ste han tillvita fel;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;huru mycket mer d&#229; dem som bo i hyddor av ler, dem som hava sin grundval i stoftet! De krossas s&#246;nder s&#229; l&#228;tt som mal;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;n&#228;r morgon har bytts till afton, ligga de slagna; innan man aktar d&#228;rp&#229;, hava de f&#246;rg&#229;tts f&#246;r alltid.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja, deras hyddas f&#228;ste ryckes bort f&#246;r dem, of&#246;rt&#228;nkt m&#229;ste de d&#246;.&#187;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ropa fritt; vem finnes, som svarar dig, och till vilken av de heliga kan du v&#228;nda dig?</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Se, d&#229;ren dr&#228;pes av sin gr&#228;melse, och den f&#229;kunnige d&#246;das av sin bitterhet.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jag s&#229;g en d&#229;re, fast var han rotad, men pl&#246;tsligt m&#229;ste jag ropa ve &#246;ver hans boning.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ty hans barn g&#229; nu fj&#228;rran ifr&#229;n fr&#228;lsning, de f&#246;rtrampas i porten utan r&#228;ddning.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Av hans sk&#246;rd &#228;ter vem som &#228;r hungrig, den r&#246;vas bort, om och h&#228;gnad med t&#246;rnen; efter hans rikedom gapar ett giller.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ty icke upp ur stoftet kommer f&#246;rd&#228;rvet, ej ur marken skjuter olyckan upp;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;nej, m&#228;nniskan varder f&#246;dd till olycka, s&#229;som eldgnistor m&#229;ste flyga mot h&#246;jden.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men vore det nu jag, s&#229; s&#246;kte jag n&#229;d hos Gud, &#229;t Gud hemst&#228;llde jag min sak,</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#229;t honom som g&#246;r stora och outrannsakliga ting, under, flera &#228;n n&#229;gon kan r&#228;kna,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#229;t honom som l&#229;ter regnet falla p&#229; jorden och s&#228;nder vatten ned &#246;ver markerna,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;n&#228;r han vill upph&#246;ja de ringa och f&#246;rhj&#228;lpa de s&#246;rjande till fr&#228;lsning.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Han &#228;r den som g&#246;r de klokas anslag om intet, s&#229; att deras h&#228;nder intet utr&#228;tta med f&#246;rnuft;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;han f&#229;ngar de visa i deras klokskap och l&#229;ter de illfundiga f&#246;rhasta sig i sina r&#229;dslag:</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;mitt p&#229; dagen r&#229;ka de ut f&#246;r m&#246;rker och famla mitt i ljuset, likasom vore det natt.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;S&#229; fr&#228;lsar han fr&#229;n deras tungors sv&#228;rd, han fr&#228;lsar den fattige ur den &#246;verm&#228;ktiges hand.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Den arme kan s&#229; &#229;ter hava ett hopp, och or&#228;ttf&#228;rdigheten m&#229;ste tillsluta sin mun.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ja, s&#228;ll &#228;r den m&#228;nniska som Gud agar; den Allsm&#228;ktiges tuktan m&#229; du icke f&#246;rkasta.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ty om han och sargar, s&#229; f&#246;rbinder han ock, om han sl&#229;r, s&#229; hela ock hans h&#228;nder.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Sex g&#229;nger r&#228;ddar han dig ur n&#246;den, ja, sju g&#229;nger avv&#228;ndes olyckan fr&#229;n dig.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;I hungerstid f&#246;rlossar han dig fr&#229;n d&#246;den och i krig undan sv&#228;rdets v&#229;ld.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;N&#228;r tungor sv&#228;nga gisslet, g&#246;mmes du undan; du har intet att frukta, n&#228;r f&#246;rh&#228;rjelse kommer.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ja, &#229;t f&#246;rh&#228;rjelse och dyr tid kan du d&#229; le, f&#246;r vilddjur beh&#246;ver du ej heller k&#228;nna fruktan;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;ty med markens stenar st&#229;r du i f&#246;rbund, och med djuren p&#229; marken har du ing&#229;tt fred.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Och du f&#229;r se huru din hydda st&#229;r trygg; n&#228;r du synar din boning, saknas intet d&#228;ri.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Du f&#229;r ock se huru din &#228;tt f&#246;r&#246;kas, huru din avkomma bliver s&#229;som markens &#246;rter.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;I graven kommer du, n&#228;r du har hunnit din mognad, s&#229;som s&#228;desskylen b&#228;rgas, d&#229; dess tid &#228;r inne.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Se, detta hava vi utrannsakat, och s&#229; &#228;r det; h&#246;r d&#228;rp&#229; och bet&#228;nk det v&#228;l.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;D&#229; tog Job till orda och sade:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ack att min gr&#228;melse bleve v&#228;gd och min olycka lagd j&#228;mte den p&#229; v&#229;gen!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Se, tyngre &#228;r den nu &#228;n havets sand, d&#228;rf&#246;r kan jag icke styra mina ord.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ty den Allsm&#228;ktiges pilar hava tr&#228;ffat mig, och min ande indricker deras gift; ja, f&#246;rskr&#228;ckelser ifr&#229;n Gud st&#228;lla sig upp mot mig.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Icke skriar vild&#229;snan, n&#228;r hon har friskt gr&#228;s, icke r&#229;mar oxen, d&#229; han st&#229;r vid sitt foder?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men vem vill &#228;ta den mat som ej har smak eller s&#228;lta, och vem finner behag i slem&#246;rtens saft?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;S&#229; v&#228;grar nu min sj&#228;l att komma vid detta, det &#228;r f&#246;r mig en v&#228;mjelig spis.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ack att min b&#246;n bleve h&#246;rd, och att Gud ville uppfylla mitt hopp!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;O att det t&#228;cktes Gud att krossa mig, att r&#228;cka ut sin hand och avsk&#228;ra mitt liv!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;D&#229; funnes &#228;nnu f&#246;r mig n&#229;gon tr&#246;st, jag kunde d&#229; jubla, fast&#228;n pl&#229;gad utan f&#246;rskoning; jag har ju ej f&#246;rnekat den Heliges ord.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Huru stor &#228;r d&#229; min kraft, eftersom jag alltj&#228;mt b&#246;r hoppas? Och vad v&#228;ntar mig f&#246;r &#228;nde, eftersom jag skall vara t&#229;lig?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Min kraft &#228;r v&#228;l ej s&#229;som stenens, min kropp &#228;r v&#228;l icke av koppar?</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Nej, f&#246;rvisso gives ingen hj&#228;lp f&#246;r mig, var utv&#228;g har blivit mig st&#228;ngd.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Den f&#246;rtvivlade borde ju r&#246;na barmh&#228;rtighet av sin v&#228;n, men se, man &#246;vergiver den Allsm&#228;ktiges fruktan,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Mina br&#246;der &#228;ro trol&#246;sa, de &#228;ro s&#229;som regnb&#228;ckar, ja, lika b&#228;ckarnas r&#228;nnilar, som snart sina ut,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;som v&#228;l kunna g&#229; m&#246;rka av vinterns fl&#246;den, n&#228;r sn&#246;n har fallit och g&#246;mt sig i dem,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;men som &#229;ter f&#246;rsvinna, n&#228;r de tr&#228;ffas av hettan, och torka bort ifr&#229;n sin plats, d&#229; v&#228;rmen kommer.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;V&#228;gfarande d&#228;r i trakten vika av till dem, men de finna allenast &#246;dslighet och m&#229;ste f&#246;rg&#229;s.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Temas v&#228;gfarande sk&#229;dade dith&#228;n, Sabas k&#246;pmanst&#229;g hoppades p&#229; dem;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;men de kommo p&#229; skam i sin f&#246;rtr&#246;stan, de s&#229;go sig g&#228;ckade, n&#228;r de hade hunnit ditfram.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ja, likas&#229; &#228;ren I nu ingenting v&#228;rda, handfallna st&#229;n I av f&#246;rf&#228;ran och f&#246;rskr&#228;ckelse.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Har jag d&#229; beg&#228;rt att I skolen giva mig g&#229;vor, taga av edert gods f&#246;r att l&#246;sa mig ut,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;att I skolen r&#228;dda mig undan min ov&#228;n, k&#246;pa mig fri ur v&#229;ldsverkares hand?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Undervisen mig, s&#229; vill jag tiga, l&#228;ren mig att f&#246;rst&#229; vari jag har farit vilse.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Gott &#228;r f&#246;rvisso uppriktigt tal, men tillr&#228;ttavisning av eder, vad b&#229;tar den?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Haven I d&#229; i sinnet att h&#229;lla r&#228;fst med ord, och skall den f&#246;rtvivlade f&#229; tala f&#246;r vinden?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;D&#229; kasten I v&#228;l ocks&#229; lott om den faderl&#246;se, d&#229; l&#228;ren I v&#228;l k&#246;psl&#229; om eder v&#228;n!</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Dock, m&#229; det nu t&#228;ckas eder att akta p&#229; mig; icke vill jag ljuga eder mitt i ansiktet.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;V&#228;nden om!  M&#229; s&#229;dan or&#228;tt icke ske; ja, v&#228;nden &#228;nnu om, ty min sak &#228;r r&#228;ttf&#228;rdig!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Skulle v&#228;l or&#228;tt bo p&#229; min tunga, och min mun, skulle den ej f&#246;rst&#229; vad f&#246;rd&#228;rvligt &#228;r?</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;En stridsmans liv lever ju m&#228;nniskan p&#229; jorden, och hennes dagar &#228;ro s&#229;som dagakarlens dagar.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Hon &#228;r lik en tr&#228;l som fl&#228;mtar efter skugga, lik en dagakarl som f&#229;r bida efter sin l&#246;n.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;S&#229; har jag f&#229;tt till arvedel m&#229;nader av el&#228;nde; n&#228;tter av vederm&#246;da hava blivit min lott.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S&#229; snart jag har lagt mig, &#228;r min fr&#229;ga: &#187;N&#228;r skall jag d&#229; f&#229; st&#229; upp?&#187; Ty aftonen synes mig s&#229; l&#229;ng; jag &#228;r &#246;verm&#228;tt av oro, innan morgonen har kommit.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Med f&#246;rruttnelsens maskar h&#246;ljes min kropp, med en skorpa lik jord; min hud skrymper samman och faller s&#246;nder.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Mina dagar fly snabbare &#228;n v&#228;varens spole; de f&#246;rsvinna utan n&#229;got hopp.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;T&#228;nk d&#228;rp&#229; att mitt liv &#228;r en fl&#228;kt, att mitt &#246;ga icke mer skall f&#229; se n&#229;gon lycka.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Den nu ser mig, hans &#246;ga skall ej vidare sk&#229;da mig; b&#228;st din blick vilar p&#229; mig, &#228;r jag icke mer.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;S&#229;som ett moln som har f&#246;rsvunnit och g&#229;tt bort, s&#229; &#228;r den som har farit ned i d&#246;dsriket; han kommer ej &#229;ter upp d&#228;rifr&#229;n.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Aldrig mer v&#228;nder han tillbaka till sitt hus, och hans plats vet icke av honom mer.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;D&#228;rf&#246;r vill jag nu icke l&#228;gga band p&#229; min mun, jag vill taga till orda i min andes &#229;ngest, jag vill klaga i min sj&#228;ls bedr&#246;velse.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Icke &#228;r jag v&#228;l ett hav eller ett havsvidunder, s&#229; att du m&#229;ste s&#228;tta ut vakt mot mig?</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#228;r jag hoppas att min b&#228;dd skall tr&#246;sta mig, att mitt l&#228;ger skall lindra mitt bekymmer,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;d&#229; f&#246;rf&#228;rar du mig genom dr&#246;mmar, och med syner f&#246;rskr&#228;cker du mig.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Nej, hellre vill jag nu bliva kv&#228;vd, hellre d&#246; &#228;n vara blott knotor!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jag &#228;r led vid detta; aldrig kommer jag &#229;ter till liv. L&#229;t mig vara; mina dagar &#228;ro ju f&#229;f&#228;nglighet.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Vad &#228;r d&#229; en m&#228;nniska, att du g&#246;r s&#229; stor sak av henne, aktar p&#229; henne s&#229; noga,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;synar henne var morgon, pr&#246;var henne vart &#246;gonblick?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Huru l&#228;nge skall det dr&#246;ja, innan du v&#228;nder din blick ifr&#229;n mig, l&#228;mnar mig i fred ett litet andetag?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Om jag &#228;n har syndar, vad skadar jag d&#228;rmed dig, du m&#228;nniskornas bespejare? Varf&#246;r har du satt mig till ett m&#229;l f&#246;r dina angrepp och l&#229;tit mig bliva en b&#246;rda f&#246;r mig sj&#228;lv?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Varf&#246;r vill du icke f&#246;rl&#229;ta mig min &#246;vertr&#228;delse, icke tillgiva mig min missg&#228;rning? Nu m&#229;ste jag ju snart g&#229; till vila i stoftet; om du s&#246;ker efter mig, s&#229; &#228;r jag icke mer.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;D&#228;refter tog Bildad fr&#229;n Sua till orda och sade:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Huru l&#228;nge vill du h&#229;lla p&#229; med s&#229;dant tal och l&#229;ta din muns ord komma s&#229;som en v&#228;ldig storm?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Skulle v&#228;l Gud kunna kr&#228;nka r&#228;tten? Kan den Allsm&#228;ktige kr&#228;nka r&#228;ttf&#228;rdigheten?</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Om dina barn hava syndat mot honom och han gav dem i sina &#246;vertr&#228;delsers v&#229;ld,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;s&#229; vet, att om du sj&#228;lv s&#246;ker Gud och beder till den Allsm&#228;ktige om misskund,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;d&#229;, om du &#228;r ren och r&#228;ttsinnig, ja, d&#229; skall han vakna upp till din r&#228;ddning och uppr&#228;tta din boning, s&#229; att du bor d&#228;r i r&#228;ttf&#228;rdighet;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;och s&#229; skall din f&#246;rsta tid synas ringa, d&#229; nu din sista tid har blivit s&#229; stor.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ty fr&#229;ga framfarna sl&#228;kten, och akta p&#229; vad f&#228;derna hava utr&#246;nt</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;-- vi sj&#228;lva &#228;ro ju fr&#229;n i g&#229;r och veta intet, en skugga &#228;ro v&#229;ra dagar p&#229; jorden;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;men de skola undervisa dig och s&#228;ga dig det, ur sina hj&#228;rtan skola de h&#228;mta fram svar:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#187;Icke kan r&#246;ret v&#228;xa h&#246;gt, d&#228;r marken ej &#228;r sank, eller vassen skjuta i h&#246;jden, d&#228;r vatten ej finnes?</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Nej, b&#228;st den st&#229;r gr&#246;n, ej mogen f&#246;r sk&#246;rd, m&#229;ste den d&#229; vissna, f&#246;re allt annat gr&#228;s.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;S&#229; g&#229;r det alla som f&#246;rg&#228;ta Gud; den gudl&#246;ses hopp m&#229;ste varda om intet.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ty hans tillf&#246;rsikt visar sig br&#228;cklig och hans f&#246;rtr&#246;stan lik spindelns v&#228;v.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Han f&#246;rlitar sig p&#229; sitt hus, men det har intet best&#229;nd; han tryggar sig d&#228;rvid, men det &#228;ger ingen fasthet.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Lik en frodig planta v&#228;xer han i solens sken, ut &#246;ver lustg&#229;rden str&#228;cka sig hans skott;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;kring stenr&#246;set slingra sig hans r&#246;tter, mellan stenarna bryter han sig fram.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men n&#228;r s&#229; Gud rycker bort honom fr&#229;n hans plats, d&#229; f&#246;rnekar den honom: 'Aldrig har jag sett dig.'</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Ja, s&#229; g&#229;r det med hans levnads fr&#246;jd, och ur mullen f&#229; andra v&#228;xa upp.&#187;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Se, Gud f&#246;raktar icke den som &#228;r ostrafflig, han h&#229;ller ej heller de onda vid handen.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;S&#229; bida d&#229;, till dess han fyller din mun med l&#246;je och dina l&#228;ppar med jubel.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;De som hata dig varda d&#229; h&#246;ljda med skam, och de ogudaktigas hyddor skola ej mer vara till.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ja, f&#246;rvisso vet jag att s&#229; &#228;r; huru skulle en m&#228;nniska kunna hava r&#228;tt mot Gud?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Vill han g&#229; till r&#228;tta med henne, s&#229; kan hon ej svara honom p&#229; en sak bland tusen.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Han som &#228;r s&#229; vis i f&#246;rst&#229;nd och s&#229; v&#228;ldig i kraft, vem kan trotsa honom och dock slippa undan;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;honom som of&#246;rt&#228;nkt flyttar bort berg och omst&#246;rtar dem i sin vrede;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;honom som kommer jorden att vackla fr&#229;n sin plats, och dess pelare b&#228;va d&#228;rvid;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;honom som befaller solen, s&#229; g&#229;r hon icke upp, och som s&#228;tter stj&#228;rnorna under f&#246;rsegling;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;honom som helt allena sp&#228;nner ut himmelen och skrider fram &#246;ver havets toppar;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;honom som har gjort Karlavagnen och Orion, Sjustj&#228;rnorna och s&#246;derns Stj&#228;rngemak;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;honom som g&#246;r stora och outrannsakliga ting och under, flera &#228;n n&#229;gon kan r&#228;kna?</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Se, han far f&#246;rbi mig, innan jag hinner att se det, han drager framom mig, f&#246;rr&#228;n jag bliver honom varse.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Se, han griper sitt rov; vem kan hindra honom? Vem kan s&#228;ga till honom: &#187;Vad g&#246;r du?&#187;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Gud, han ryggar icke sin vrede; f&#246;r honom har Rahabs f&#246;lje m&#229;st b&#246;ja sig;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;huru skulle jag d&#229; v&#229;ga svara honom, v&#228;lja ut ord till att tala med honom?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Nej, om jag &#228;n hade r&#228;tt, tordes jag dock ej svara; jag finge anropa min motpart om misskund.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Och om han &#228;n svarade mig p&#229; mitt rop, s&#229; kunde jag ej tro att han lyssnade till min r&#246;st.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ty med storm hems&#246;ker han mig och sl&#229;r mig med s&#229;r p&#229; s&#229;r, utan sak.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Han unnar mig icke att h&#228;mta andan; nej, med bedr&#246;velser m&#228;ttar han mig.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;G&#228;ller det f&#246;rsteg i kraft: &#187;V&#228;lan, jag &#228;r redo!&#187;, g&#228;ller det r&#228;tt: &#187;Vem st&#228;ller mig till ansvar?&#187;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ja, hade jag &#228;n r&#228;tt, s&#229; d&#246;mde min mun mig skyldig; vore jag &#228;n ostrafflig, s&#229; l&#228;te han mig synas vr&#229;ng.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Men ostrafflig &#228;r jag!  Jag aktar ej mitt liv, jag fr&#229;gar icke efter, om jag f&#229;r leva.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Det m&#229; g&#229; som det vill, nu vare det sagt: han f&#246;rg&#246;r den ostrafflige j&#228;mte den ogudaktige.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Om en landspl&#229;ga kommer med pl&#246;tslig d&#246;d, s&#229; bespottar han de oskyldigas f&#246;rtvivlan.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Jorden &#228;r given i de ogudaktigas hand, och t&#228;ckelse s&#228;tter han f&#246;r dess domares &#246;gon. &#196;r det ej han som g&#246;r det, vem &#228;r det d&#229;?</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Min dagar hasta undan snabbare &#228;n n&#229;gon l&#246;pare, de fly bort utan att hava sett n&#229;gon lycka;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;de ila &#229;stad s&#229;som en farkost av r&#246;r, s&#229;som en &#246;rn, n&#228;r han st&#246;rtar sig ned p&#229; sitt byte.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Om jag &#228;n besluter att f&#246;rg&#228;ta mitt bekymmer, att l&#229;ta min sorgsenhet fara och g&#246;ra mig glad,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;S&#229; m&#229;ste jag dock b&#228;va f&#246;r alla mina kval; jag vet ju att du icke skall d&#246;ma mig fri.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Nej, s&#229;som skyldig m&#229;ste jag st&#229; d&#228;r; varf&#246;r skulle jag d&#229; g&#246;ra mig f&#229;f&#228;ng m&#246;da?</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Om jag &#228;n tv&#229;r mig i sn&#246; och renar mina h&#228;nder i lutsalt,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;s&#229; skall du dock s&#228;nka mig ned i p&#246;len, s&#229; att mina kl&#228;der m&#229;ste v&#228;mjas vid mig.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Ty han &#228;r ej min like, s&#229; att jag v&#229;gar svara honom, ej en s&#229;dan, att vi kunna g&#229; till doms med varandra;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;ingen skiljeman finnes mellan oss, ingen som har myndighet &#246;ver oss b&#229;da.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;M&#229; han blott v&#228;nda av fr&#229;n mig sitt ris, och m&#229; fruktan f&#246;r honom ej f&#246;rskr&#228;cka mig;</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;d&#229; skall jag tala utan att r&#228;das f&#246;r honom, ty jag vet med min sj&#228;lv att jag icke &#228;r en s&#229;dan.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Min sj&#228;l &#228;r led vid livet. Jag vill giva fritt lopp &#229;t min klagan, jag vill tala i min sj&#228;ls bedr&#246;velse.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Jag vill s&#228;ga till Gud: D&#246;m mig icke skyldig; l&#229;t mig veta varf&#246;r du s&#246;ker sak mot mig.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Anst&#229;r det dig att &#246;va v&#229;ld, att f&#246;rkasta dina h&#228;nders verk, medan du l&#229;ter ditt ljus lysa &#246;ver de ogudaktigas r&#229;dslag?</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Har du d&#229; &#246;gon som en varelse av k&#246;tt, eller ser du s&#229;som m&#228;nniskor se?</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#196;r din &#229;lder som en m&#228;nniskas &#229;lder, eller &#228;ro dina &#229;r s&#229;som en mans tider,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;eftersom du letar efter missg&#228;rning hos mig och s&#246;ker att hos mig finna synd,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;du som dock vet att jag icke &#228;r skyldig, och att ingen finnes, som kan r&#228;dda ur din hand?</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dina h&#228;nder hava danat och gjort mig, helt och i allo; och nu f&#246;rd&#228;rvar du mig!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;T&#228;nk p&#229; huru du formade mig s&#229;som lera; och nu l&#229;ter du mig &#229;ter varda till stoft!</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja, du utg&#246;t mig s&#229;som mj&#246;lk, och s&#229;som ost&#228;mne l&#228;t du mig stelna.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Med hud och k&#246;tt bekl&#228;dde du mig, av ben och senor v&#228;vde du mig samman.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Liv och n&#229;d besk&#228;rde du mig, och genom din v&#229;rd bevarades min ande.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Men d&#228;rvid g&#246;mde du i ditt hj&#228;rta den tanken, jag vet att du hade detta i sinnet:</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;om jag syndade, skulle du vakta p&#229; mig och icke l&#228;mna min missg&#228;rning ostraffad.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ve mig, om jag befunnes vara skyldig! Men vore jag &#228;n oskyldig, s&#229; finge jag ej lyfta mitt huvud, jag skulle m&#228;ttas av skam och sk&#229;da min of&#228;rd.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;H&#246;jde jag det likv&#228;l, d&#229; skulle du s&#229;som ett lejon jaga mig och alltj&#228;mt bevisa din undermakt p&#229; mig.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Nya vittnen mot mig skulle du d&#229; f&#246;ra fram och alltmer l&#229;ta mig k&#228;nna din f&#246;rt&#246;rnelse; med skaror efter skaror skulle du ans&#228;tta mig.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Varf&#246;r l&#228;t du mig d&#229; komma ut ur moderssk&#246;tet? Jag borde hava f&#246;rg&#229;tts, innan n&#229;got &#246;ga s&#229;g mig,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;hava blivit s&#229;som hade jag aldrig varit till; fr&#229;n moderlivet skulle jag hava f&#246;rts till graven.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Kort &#228;r ju min tid; m&#229; han d&#229; l&#229;ta mig vara, l&#228;mna mig i fred, s&#229; att jag f&#229;r en flyktig gl&#228;dje,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;innan jag g&#229;r h&#228;dan, f&#246;r att aldrig komma &#229;ter, bort till m&#246;rkrets och d&#246;dsskuggans land,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;till det land vars dunkel &#228;r s&#229;som djupa vatten, dit d&#228;r d&#246;dsskugga och f&#246;rvirring r&#229;der, ja, d&#228;r dagsljuset sj&#228;lvt &#228;r s&#229;som djupa vatten.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;D&#228;refter tog Sofar fr&#229;n Naama till orda och sade:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Skall s&#229;dant ordfl&#246;de bliva utan svar och en s&#229; stortalig man f&#229; r&#228;tt?</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Skall ditt l&#246;sa tal n&#246;dga m&#228;n till tystnad, s&#229; att du f&#229;r bespotta, utan att n&#229;gon kommer dig att blygas?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Och skall du s&#229; f&#229; s&#228;ga: &#187;Vad jag l&#228;r &#228;r r&#228;tt, och utan fl&#228;ck har jag varit inf&#246;r dina &#246;gon&#187;?</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Nej, om allenast Gud ville tala och uppl&#229;ta sina l&#228;ppar till att svara dig,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;om han ville uppenbara dig sin visdoms l&#246;nnligheter, huru han &#228;ger f&#246;rst&#229;nd, ja, i dubbelt m&#229;tt, d&#229; ins&#229;ge du att Gud, dig till f&#246;rm&#229;n, har l&#228;mnat &#229;t gl&#246;mskan en del av din missg&#228;rning.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men kan v&#228;l du utrannsaka Guds djuphet eller fatta den Allsm&#228;ktiges fullkomlighet?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;H&#246;g s&#229;som himmelen &#228;r den -- vad kan du g&#246;ra? djupare &#228;n d&#246;dsriket -- vad kan du f&#246;rst&#229;?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Dess l&#228;ngd str&#228;cker sig vidare &#228;n jorden, och i bredd &#246;vertr&#228;ffar den havet.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;N&#228;r han vill fara fram och sp&#228;rra n&#229;gon inne eller kalla n&#229;gon till doms, vem kan d&#229; hindra honom?</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Han &#228;r ju den som k&#228;nner l&#246;gnens m&#228;n, f&#246;rd&#228;rv uppt&#228;cker han, utan att leta d&#228;refter.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Men lika l&#228;tt kan en d&#229;raktig man f&#229; f&#246;rst&#229;nd, som en vild&#229;snef&#229;le kan f&#246;das till m&#228;nniska.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Om du nu r&#228;tt bereder ditt hj&#228;rta och utr&#228;cker dina h&#228;nder till honom,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;om du skaffar bort det f&#246;rd&#228;rv som kan l&#229;da vid din hand och ej l&#229;ter or&#228;ttf&#228;rdighet bo i dina hyddor,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;ja, d&#229; f&#229;r du upplyfta ditt ansikte utan skam, du st&#229;r fast och har intet att frukta.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ja, d&#229; skall du f&#246;rg&#228;ta din olycka, blott minnas den s&#229;som vatten som har f&#246;rrunnit.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ditt liv skall d&#229; str&#229;la klarare &#228;n middagens sken; och kommer m&#246;rker p&#229;, s&#229; &#228;r det som en gryning till morgon.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Du kan d&#229; vara trygg, ty du &#228;ger ett hopp; du spanar omkring dig och g&#229;r sedan trygg till vila.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ja, du f&#229;r d&#229; ligga i ro, utan att n&#229;gon f&#246;rskr&#228;cker dig, och m&#229;nga skola s&#246;ka din ynnest.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men de ogudaktigas &#246;gon skola f&#246;rsm&#228;kta; ingen tillflykt skall mer finnas f&#246;r dem, och deras hopp skall vara att f&#229; giva upp andan.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ja, visst &#228;ren I det r&#228;tta folket, och med eder kommer visheten att d&#246; ut!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Dock, j&#228;mv&#228;l jag har f&#246;rst&#229;nd s&#229; gott som I, icke st&#229;r jag tillbaka f&#246;r eder; ty vem &#228;r den som ej begriper slikt?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;S&#229; m&#229;ste jag d&#229; vara ett &#229;tl&#246;je f&#246;r min v&#228;n, jag som fick svar, s&#229; snart jag ropade till Gud; man ler &#229;t en som &#228;r r&#228;ttf&#228;rdig och ostrafflig!</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ja, med f&#246;rakt ses olyckan av den som st&#229;r s&#228;ker; f&#246;rakt v&#228;ntar dem vilkas f&#246;tter vackla.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men f&#246;rh&#228;rjares hyddor &#229;tnjuta frid, och trygghet f&#229; s&#229;dana som trotsa Gud, de som hava sin gud i sin hand.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men fr&#229;ga du boskapen, den m&#229; undervisa dig, och f&#229;glarna under himmelen, de m&#229; upplysa dig;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;eller tala till jorden, hon m&#229; undervisa dig, fiskarna i havet m&#229; giva dig besked.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Vem kan icke l&#228;ra genom allt detta att det &#228;r HERRENS hand som har gjort det?</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;I hans han &#228;r ju allt levandes sj&#228;l och alla m&#228;nskliga varelsers anda.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Skall icke &#246;ra pr&#246;va orden, likasom munnen pr&#246;var matens smak?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Vishet tillkommer ju de gamle och f&#246;rst&#229;nd dem som l&#228;nge hava levat.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Hos Honom finnes vishet och makt, hos honom r&#229;d och f&#246;rst&#229;nd.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Se, vad han river ned, det bygges ej upp; f&#246;r den han sp&#228;rrar inne kan ingen uppl&#229;ta.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Han h&#229;ller vattnen tillbaka -- se, se d&#229; bliver d&#228;r torrt, han sl&#228;pper dem l&#246;sa, d&#229; f&#246;rd&#228;rva de landet.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Hos honom &#228;r kraft och klokhet, den f&#246;rvillade och f&#246;rvillaren &#228;ro b&#229;da i hans hand.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;R&#229;dsherrar utblottar han, han f&#246;r dem i landsflykt, och domare g&#246;r han till d&#229;rar.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Han uppl&#246;ser konungars v&#228;lde och s&#228;tter f&#229;ngb&#228;lte om deras h&#246;fter.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Pr&#228;ster utblottar han, han f&#246;r dem i landsflykt, och de s&#228;krast rotade kommer han p&#229; fall.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;V&#228;lbetrodda m&#228;n ber&#246;var han m&#229;let och avh&#228;nder de &#228;ldste deras insikt.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Han utgjuter f&#246;rakt &#246;ver furstar och lossar de starkes g&#246;rdel.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Han blottar djupen, s&#229; att de ej h&#246;ljas av m&#246;rker, d&#246;dsskuggan drager han fram i ljuset.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Han l&#229;ter folkslag v&#228;xa till -- och f&#246;rg&#246;r dem; han utvidgar deras gr&#228;nser, men f&#246;r dem sedan bort.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Stamh&#246;vdingar i landet ber&#246;var han f&#246;rst&#229;ndet, han leder dem vilse i v&#228;gl&#246;sa &#246;demarker.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;De famla i m&#246;rkret och hava intet ljus, han kommer dem att ragla s&#229;som druckna.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ja, alltsammans har mitt &#246;ga sett, mitt &#246;ra har h&#246;rt det och nogsamt givit akt.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Vad I veten, det vet ocks&#229; jag; icke st&#229;r jag tillbaka f&#246;r eder.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Men till den Allsm&#228;ktige vill jag nu tala, det lyster mig att g&#229; till r&#228;tta med Gud.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Dock, I &#228;ren m&#228;n som spinna ihop l&#246;gn, allasammans hops&#228;tten I f&#229;f&#228;ngligt tal.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Om I &#228;nd&#229; villen alldeles tiga! Det kunde tillr&#228;knas eder som vishet.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;H&#246;ren nu likv&#228;l mitt klagom&#229;l, och akten p&#229; mina l&#228;ppars gensagor.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Viljen I f&#246;rsvara Gud med or&#228;ttf&#228;rdigt tal och honom till f&#246;rm&#229;n bruka o&#228;rligt tal?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Skolen I visa eder partiska f&#246;r honom eller g&#246;ra eder till sakf&#246;rare f&#246;r Gud?</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Icke kan s&#229;dant &#228;ndas v&#228;l, n&#228;r han h&#229;ller r&#228;fst med eder? Eller kunnen I g&#228;ckas med honom, s&#229;som man kan g&#228;ckas med en m&#228;nniska?</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Nej, f&#246;rvisso skall han straffa eder, om I visen en hemlig partiskhet.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Sannerligen, hans majest&#228;t skall d&#229; f&#246;rskr&#228;cka eder, och fruktan f&#246;r honom skall falla &#246;ver eder.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Edra t&#228;nkespr&#229;k skola d&#229; bliva visdomsord av aska, edra f&#246;rsvarsverk varda s&#229;som vallar av ler.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Tigen nu f&#246;r min, s&#229; skall jag tala, g&#229;nge s&#229; &#246;ver mig vad det vara m&#229;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Ja, huru det &#228;n g&#229;r, vill jag fatta mitt k&#246;tt mellan t&#228;nderna och taga min sj&#228;l i min hand.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;M&#229; han dr&#228;pa mig, jag hoppas intet annat; min vandel vill jag &#228;nd&#229; h&#229;lla fram inf&#246;r honom.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Redan detta skall l&#228;nda mig till fr&#228;lsning, ty ingen gudl&#246;s dristar komma inf&#246;r honom.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;H&#246;ren, h&#246;ren d&#229; mina ord, och l&#229;ten min f&#246;rklaring tr&#228;nga in i edra &#246;ron.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Se, h&#228;r l&#228;gger jag saken fram; jag vet att jag skall befinnas hava r&#228;tt.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Eller gives det n&#229;gon som kan vederl&#228;gga mig? Ja, d&#229; vill jag tiga -- och d&#246;.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Allenast tv&#229; ting m&#229; du ej g&#246;ra mot mig, s&#229; beh&#246;ver jag ej d&#246;lja mig inf&#246;r ditt ansikte:</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;din hand m&#229; du ej l&#229;ta komma mig n&#228;r, och fruktan f&#246;r dig m&#229; icke f&#246;rskr&#228;cka mig.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Sedan m&#229; du &#229;klaga, och jag vill svara, eller ock skall jag tala, och du m&#229; gendriva mig.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Huru &#228;r det allts&#229; med mina missg&#228;rningar och synder? L&#229;t mig f&#229; veta min &#246;vertr&#228;delse och synd.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Varf&#246;r d&#246;ljer du ditt ansikte och aktar mig s&#229;som din fiende?</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Vill du skr&#228;mma ett l&#246;v som drives av vinden, vill du f&#246;rf&#246;lja ett borttorkat str&#229;?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Du skriver ju bedr&#246;velser p&#229; min lott och giver mig till arvedel min ungdoms missg&#228;rningar;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;du s&#228;tter mina f&#246;tter i stocken, du vaktar p&#229; alla v&#228;gar, f&#246;r mina fotsulor m&#228;rker du ut stegen.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Och detta mot en som t&#228;res bort lik murket tr&#228;, en som liknar en kl&#228;dnad s&#246;nderfr&#228;tt av mal!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;M&#228;nniskan, av kvinna f&#246;dd, lever en liten tid och m&#228;ttas av oro;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;lik ett blomster v&#228;xer hon upp och vissnar bort, hon flyr undan s&#229;som skuggan och har intet best&#229;nd.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Och till att vakta p&#229; en s&#229;dan uppl&#229;ter du dina &#246;gon, ja, du drager mig till doms inf&#246;r dig.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Som om en ren skulle kunna framg&#229; av en oren! S&#229;dant kan ju aldrig ske.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#196;ro nu m&#228;nniskans dagar oryggligt best&#228;mda, hennes m&#229;naders antal fastst&#228;llt av dig, har du utstakat en gr&#228;ns som hon ej kan &#246;verskrida,</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;v&#228;nd d&#229; din blick ifr&#229;n henne och unna henne ro, l&#229;t henne njuta en dagakarls gl&#228;dje av sin dag.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;F&#246;r ett tr&#228;d finnes ju kvar n&#229;got hopp; hugges det &#228;n ned, kan det &#229;ter skjuta skott, och telningar beh&#246;va ej fattas d&#228;rp&#229;.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Om &#228;n dess rot tynar h&#228;n i jorden och dess stubbe d&#246;r bort i mullen,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;s&#229; kan det gr&#246;nska upp genom vattnets &#229;ngor och skjuta grenar lik ett nyplantat tr&#228;d.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men om en man d&#246;r, s&#229; ligger han d&#228;r slagen; om en m&#228;nniska har givit upp andan, var finnes hon d&#229; mer?</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;S&#229;som n&#228;r vattnet har f&#246;rrunnit ur en sj&#246;, och s&#229;som n&#228;r en flod har sinat bort och uttorkat,</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;s&#229; ligger mannen d&#228;r och st&#229;r ej mer upp, han vaknar icke &#229;ter, s&#229; l&#228;nge himmelen varar; aldrig v&#228;ckes han upp ur sin s&#246;mn.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Ack, att du ville g&#246;mma mig i d&#246;dsriket, f&#246;rd&#246;lja mig, till dess din vrede hade upph&#246;rt, staka ut f&#246;r mig en tidsgr&#228;ns och sedan t&#228;nka p&#229; mig --</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;fast&#228;n ju ingen kan f&#229; liv, n&#228;r han en g&#229;ng &#228;r d&#246;d! D&#229; skulle jag h&#229;lla min stridstid ut, &#228;nda till dess att min avl&#246;sning komme.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Du skulle d&#229; ropa p&#229; mig, och jag skulle svara dig; efter dina h&#228;nders verk skulle du l&#228;ngta;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;ja, du skulle d&#229; r&#228;kna mina steg, du skulle ej akta p&#229; min synd.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;I en f&#246;rseglad pung l&#229;ge d&#229; min &#246;vertr&#228;delse, och du &#246;verskylde min missg&#228;rning.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Men s&#229;som sj&#228;lva berget faller och f&#246;rvittrar, och s&#229;som klippan flyttas ifr&#229;n sin plats,</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;s&#229;som stenar n&#246;tas s&#246;nder genom vattnet, och s&#229;som mullen sk&#246;ljes bort av dess fl&#246;den, s&#229; g&#246;r du ock m&#228;nniskans hopp om intet.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Du sl&#229;r henne ned f&#246;r alltid, och hon far h&#228;dan; du f&#246;rvandlar hennes ansikte och driver henne bort.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Om hennes barn komma till &#228;ra, s&#229; k&#228;nner hon det icke; om de sjunka ned till ringhet, s&#229; aktar hon dock ej p&#229; dem.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Hennes kropp k&#228;nner blott sin egen pl&#229;ga, hennes sj&#228;l blott den sorg hon sj&#228;lv f&#229;r f&#246;rnimma.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;D&#228;refter tog Elifas fr&#229;n Teman till orda och sade:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Skall en vis man tala s&#229; i v&#228;dret och fylla upp sitt br&#246;st med &#246;stanvind?</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Skall han f&#246;rsvara sin sak med haltl&#246;st tal, med ord som ingenting bevisa?</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#196;n mer, du g&#246;r gudsfruktan om intet och kommer med klagol&#229;t inf&#246;r Gud.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ty din ondska l&#228;gger dig orden i munnen, och ditt behag st&#229;r till illfundigt tal.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;S&#229; d&#246;mes du nu skyldig av din mun, ej av mig, dina egna l&#228;ppar vittna emot dig.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Var du den f&#246;rsta m&#228;nniska som f&#246;ddes, och fick du liv, f&#246;rr&#228;n h&#246;jderna funnos?</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Blev du &#229;h&#246;rare i Guds hemliga r&#229;d och fick s&#229; visheten i ditt v&#229;ld?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Vad vet du d&#229;, som vi icke veta? Vad f&#246;rst&#229;r du, som ej &#228;r oss kunnigt?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Gr&#229;h&#229;rsman och &#229;ldring finnes ocks&#229; bland oss, ja, en som &#246;verg&#229;r din fader i &#229;lder.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;F&#246;rsm&#229;r du den tr&#246;st som Gud har att bjuda, och det ord som i saktmod talas med dig?</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Vart f&#246;res du h&#228;n av ditt sinne, och varf&#246;r v&#228;lva dina &#246;gon s&#229;,</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;i det du v&#228;nder ditt raseri mot Gud och &#246;ser ut ord ur din mun?</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Vad &#228;r en m&#228;nniska, att hon skulle vara ren? Vad en av kvinna f&#246;dd, att han skulle vara r&#228;ttf&#228;rdig?</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Se, ej ens p&#229; sina heliga kan han f&#246;rlita sig, och himlarna &#228;ro icke rena inf&#246;r hans &#246;gon;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;huru mycket mindre d&#229; den som &#228;r ond och f&#246;rd&#228;rvad, den man som l&#228;skar sig med or&#228;ttf&#228;rdighet s&#229;som med vatten!</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Jag vill kung&#246;ra dig n&#229;got, s&#229; h&#246;r nu mig; det som jag har sk&#229;dat vill jag f&#246;rt&#228;lja,</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;vad visa m&#228;n hava gjort kunnigt, lagt fram s&#229;som ett arv ifr&#229;n sina f&#228;der,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;ifr&#229;n dem som allena fingo landet till g&#229;va, och bland vilka ingen fr&#228;mling &#228;nnu hade tr&#228;ngt in:</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Den ogudaktige har &#229;ngest i alla sina dagar, under de &#229;r, helt f&#229;, som besk&#228;ras en v&#229;ldsverkare.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Skr&#228;ckr&#246;ster ljuda i hans &#246;ron; n&#228;r han &#228;r som tryggast, kommer f&#246;rh&#228;rjaren &#246;ver honom.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Han har intet hopp om r&#228;ddning ur m&#246;rkret, ty sv&#228;rdet lurar p&#229; honom.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;S&#229;som flykting s&#246;ker han sitt br&#246;d: var &#228;r det? Han f&#246;rnimmer att m&#246;rkrets dag &#228;r f&#246;r handen.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#197;ngest och tr&#229;ngm&#229;l f&#246;rskr&#228;cka honom, han nedsl&#229;s av dem s&#229;som av en stridsrustad konung.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Ty mot Gud r&#228;ckte han ut sin hand, och mot den Allsm&#228;ktige f&#246;rh&#228;vde han sig;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;han stormade mot honom med trotsig hals, med sina sk&#246;ldars ryggar i sluten hop;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;han h&#246;ljde sitt ansikte med fetma och samlade hull p&#229; sin l&#228;nd;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;han bosatte sig i st&#228;der, d&#246;mda till f&#246;rst&#246;ring, i hus som ej fingo bebos, ty till stenhopar voro de best&#228;mda.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;D&#228;rf&#246;r bliver han ej rik, och hans gods best&#229;r ej, hans sk&#246;rdar luta ej tunga mot jorden.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Han kan icke undslippa m&#246;rkret; hans telningar skola f&#246;rtorka av hetta, och sj&#228;lv skall han f&#246;rg&#229;s genom Guds muns anda.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;I sin f&#246;rvillelse m&#229; han ej lita p&#229; vad f&#229;f&#228;ngligt &#228;r, ty f&#229;f&#228;nglighet m&#229;ste bliva hans l&#246;n.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;I f&#246;rtid skall hans m&#229;tt varda fyllt, och hans krona skall ej gr&#246;nska mer.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Han bliver lik ett vintr&#228;d som i f&#246;rtid mister sina druvor, lik ett olivtr&#228;d som f&#228;ller sina blommor.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Ty den gudl&#246;ses hus f&#246;rbliver ofruktsamt, s&#229;som eld f&#246;rt&#228;r hyddor d&#228;r mutor tagas.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Man g&#229;r havande med olycka och f&#246;der f&#246;rd&#228;rv; den livsfrukt man alstrar &#228;r ett sviket hopp.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#214;ver nog har jag f&#229;tt h&#246;ra av s&#229;dant; usla tr&#246;stare &#228;ren I alla.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#196;r det nu slut p&#229; detta tal i v&#228;dret, eller eggar dig &#228;nnu n&#229;got till gensvar?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Jag kunde v&#228;l ock tala, jag s&#229;som I; ja, jag ville att I voren i mitt st&#228;lle! D&#229; kunde jag hops&#228;tta ord mot eder och skaka mot eder mitt huvud till h&#229;n.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Med munnen kunde jag d&#229; styrka eder och med l&#228;pparnas &#246;mkan bereda eder lindring.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Om jag nu talar, s&#229; lindras d&#228;rav ej min pl&#229;ga; och tiger jag, icke sl&#228;pper den mig &#228;nd&#229;.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Nej, nu har all min kraft blivit t&#246;md; du har ju f&#246;r&#246;tt hela mitt hus.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Och att du har hems&#246;kt mig, det g&#228;ller s&#229;som vittnesb&#246;rd; min sjukdom f&#229;r tr&#228;da upp och tala mot mig.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;I vrede s&#246;ndersliter och ans&#228;tter man mig, man biter sina t&#228;nder samman emot mig; ja, min ov&#228;n v&#228;sser mot mig sina blickar.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Man sp&#228;rrar upp munnen mot mig, sm&#228;dligt sl&#229;r man mig p&#229; mina kinder; alla rota sig tillsammans emot mig.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Gud giver mig till pris &#229;t or&#228;ttf&#228;rdiga m&#228;nniskor och kastar mig i de ogudaktigas h&#228;nder.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jag satt i god ro, d&#229; krossade han mig; han grep mig i nacken och slog mig i smulor. Han satte mig upp till ett m&#229;l f&#246;r sina skott;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;fr&#229;n alla sidor tr&#228;ffa mig hans pilar, han genomborrar mina njurar utan f&#246;rskoning, min galla gjuter han ut p&#229; jorden.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Han bryter ned mig med st&#246;t p&#229; st&#246;t, han stormar emot mig s&#229;som en k&#228;mpe.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;S&#228;cktyg b&#228;r jag hopf&#228;st &#246;ver min hud, och i stoftet har jag m&#229;st s&#228;nka mitt horn,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Mitt anlete &#228;r gl&#246;dande r&#246;tt av gr&#229;t, och p&#229; mina &#246;gonlock &#228;r d&#246;dsskugga l&#228;grad.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Och detta, fast&#228;n v&#229;ld ej finnes i mina h&#228;nder, och fast&#228;n min b&#246;n &#228;r ren!</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Du jord, &#246;verskyl icke mitt blod, och l&#229;t f&#246;r mitt rop ingen vilostad finnas.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Se, redan nu har jag i himmelen mitt vittne, och i h&#246;jden den som skall tala f&#246;r mig.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Mina v&#228;nner hava mig nu till sitt &#229;tl&#246;je, d&#228;rf&#246;r sk&#229;dar mitt &#246;ga med t&#229;rar till Gud,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ja, m&#229; han h&#228;r skaffa r&#228;tt &#229;t en man mot Gud och &#229;t ett m&#228;nniskobarn mot dess n&#228;sta.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ty f&#229; &#228;ro de &#229;r som skola upprinna, innan jag vandrar den v&#228;g d&#228;r jag ej mer kommer &#229;ter.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Min livskraft &#228;r f&#246;rst&#246;rd, mina dagar slockna ut, bland gravar f&#229;r jag min lott.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Ja, i sanning &#228;r jag omgiven av g&#228;ckeri, och avoghet f&#229;r mitt &#246;ga st&#228;ndigt sk&#229;da hos dessa!</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;S&#229; st&#228;ll nu s&#228;kerhet och borgen f&#246;r mig hos dig sj&#228;lv; vilken annan vill giva mig sitt handslag?</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Dessas hj&#228;rtan har du ju tillslutit f&#246;r f&#246;rst&#229;nd, d&#228;rf&#246;r skall du icke l&#229;ta dem triumfera.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Den som f&#246;rr&#229;der sina v&#228;nner till plundring, p&#229; hans barn skola &#246;gonen f&#246;rsm&#228;kta.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Jag &#228;r satt till ett ordspr&#229;k bland folken; en man som man spottar i ansiktet &#228;r jag.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;D&#228;rf&#246;r &#228;r mitt &#246;ga skumt av gr&#228;melse, och mina lemmar &#228;ro s&#229;som en skugga allasammans.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;De redliga h&#228;pna &#246;ver s&#229;dant, och den oskyldige uppr&#246;res av harm mot den gudl&#246;se.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Men den r&#228;ttf&#228;rdige h&#229;ller fast vid sin v&#228;g, och den som har rena h&#228;nder bemannar sig dess mer.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja, g&#228;rna m&#229;n I alla ans&#228;tta mig p&#229; nytt, jag l&#228;r &#228;nd&#229; bland eder ej finna n&#229;gon vis.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Mina dagar &#228;ro f&#246;rlidna, s&#246;nderslitna &#228;ro mina planer, vad som var mitt hj&#228;rtas beg&#228;r.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Men natten vill man g&#246;ra till dag, ljuset skulle vara n&#228;ra, nu d&#229; m&#246;rker bryter in.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Nej, huru jag &#228;n bidar, bliver d&#246;dsriket min boning, i m&#246;rkret skall jag b&#228;dda mitt l&#228;ger;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;till graven m&#229;ste jag s&#228;ga: &#187;Du &#228;r min fader&#187;, till f&#246;rruttnelsens maskar: &#187;Min moder&#187;, &#187;Min syster&#187;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Vad bliver d&#229; av mitt hopp, ja, mitt hopp, vem f&#229;r sk&#229;da det?</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Till d&#246;dsrikets bommar far det ned, d&#229; jag nu sj&#228;lv g&#229;r till vila i stoftet.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;D&#228;refter tog Bildad fr&#229;n Sua till orda och sade:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Huru l&#228;nge skolen I g&#229; p&#229; jakt efter ord? Kommen till f&#246;rst&#229;nd; sedan m&#229; vi talas vid.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Varf&#246;r skola vi aktas s&#229;som osk&#228;liga djur, r&#228;knas i edra &#246;gon s&#229;som ett f&#246;rstockat folk?</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Du som i din vrede sliter s&#246;nder dig sj&#228;lv, menar du att d&#246;r din skull jorden skall bliva &#246;de och klippan flyttas bort fr&#229;n sin plats?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Nej, den ogudaktiges ljus skall slockna ut, och l&#229;gan av hans eld icke giva n&#229;got sken.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ljuset skall f&#246;rm&#246;rkas i hans hydda, och lampan slockna ut f&#246;r honom.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Hans v&#228;ldiga steg skola st&#228;ckas, hans egna r&#229;dslag bringa honom p&#229; fall.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ty han rusar med sina f&#246;tter in i n&#228;tet, f&#246;rs&#229;ten lura, d&#228;r han vandrar fram;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;snaran griper honom om h&#228;len, och gillret tager honom fatt;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;garn till att f&#229;nga honom &#228;ro lagda p&#229; marken och sn&#228;rjande band p&#229; hans stig.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Fr&#229;n alla sidor &#228;ngsla honom f&#246;rskr&#228;ckelser, de jaga honom, varhelst han g&#229;r fram.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Olyckan vill uppsluka honom, och of&#228;rd st&#229;r redo, honom till fall.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Under hans hud fr&#228;tas hans lemmar bort, ja, av d&#246;dens f&#246;rstf&#246;dde bortfr&#228;tas hans lemmar.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ur sin hydda, som han f&#246;rtr&#246;star p&#229;, ryckes han bort, och till f&#246;rskr&#228;ckelsernas konung vandrar han h&#228;n.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;I hans hydda f&#229;r fr&#228;mlingar bo, och svavel utstr&#246;s &#246;ver hans boning.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Nedantill f&#246;rtorkas hans r&#246;tter, och ovantill vissnar hans krona bort.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Hans &#229;minnelse f&#246;rg&#229;s ifr&#229;n jorden, hans namn lever icke kvar i v&#228;rlden.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Fr&#229;n ljus st&#246;tes han ned i m&#246;rker och f&#246;rjagas ifr&#229;n jordens krets.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Utan barn och avkomma bliver han i sitt folk, och ingen i hans boningar skall slippa undan.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#214;ver hans of&#228;rdsdag h&#228;pna v&#228;sterns folk, och &#246;sterns m&#228;n gripas av rysning.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ja, s&#229; sker det med den or&#228;ttf&#228;rdiges hem, s&#229; g&#229;r det dens hus, som ej vill veta av Gud.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Huru l&#228;nge skolen I bedr&#246;va min sj&#228;l och krossa mig s&#246;nder med edra ord?</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Tio g&#229;nger haven I nu talat sm&#228;dligt mot mig och kr&#228;nkt mig utan all f&#246;rsyn.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Om s&#229; &#228;r, att jag verkligen har farit vilse, d&#229; &#228;r f&#246;rvillelsen min egen sak.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Men viljen I &#228;nd&#229; verkligen f&#246;rh&#228;va eder mot mig, och p&#229;st&#229;n I att sm&#228;leken har drabbat mig med sk&#228;l,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;s&#229; veten fastmer att Gud har gjort mig or&#228;tt och att han har omsn&#228;rjt mig med sitt n&#228;t.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Se, jag klagar &#246;ver v&#229;ld, men f&#229;r intet svar; jag ropar, men f&#229;r icke r&#228;tt.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Min v&#228;g har han sp&#228;rrat, s&#229; att jag ej kommer fram, och &#246;ver mina stigar breder han m&#246;rker.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Min &#228;ra har han avkl&#228;tt mig, och fr&#229;n mitt huvud har han tagit bort kronan.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Fr&#229;n alla sidor bryter han ned mig, s&#229; att jag f&#246;rg&#229;s; han rycker upp mitt hopp, s&#229;som vore det ett tr&#228;d.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Sin vrede l&#229;ter han brinna mot mig och aktar mig s&#229;som sina ov&#228;nners like.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Hans skaror draga samlade fram och bereda sig v&#228;g till anfall mot mig; de l&#228;gra sig runt omkring min hydda.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;L&#229;ngt bort ifr&#229;n mig har han drivit mina fr&#228;nder; mina bekanta &#228;ro idel fr&#228;mlingar mot mig.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Mina n&#228;rmaste hava dragit sig undan, och mina f&#246;rtrogna hava f&#246;rg&#228;tit mig.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Mitt husfolk och mina tj&#228;nstekvinnor akta mig s&#229;som fr&#228;mling; en fr&#228;mmande man har jag blivit i deras &#246;gon.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Kallar jag p&#229; min tj&#228;nare, s&#229; svarar han icke; &#246;dmjukt m&#229;ste jag b&#246;nfalla hos honom.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Min andedr&#228;kt &#228;r vidrig f&#246;r min hustru, jag v&#228;cker leda hos min moders barn.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Till och med de sm&#229; barnen visa mig f&#246;rakt; s&#229; snart jag st&#229;r upp, tala de oh&#246;viskt emot mig.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ja, en styggelse &#228;r jag f&#246;r alla dem jag umgicks med; de som voro mig k&#228;rast hava v&#228;nt sig emot mig.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Benen i min kropp tr&#228;nga ut i hud och hull; knappt tandk&#246;ttet har jag f&#229;tt beh&#229;lla kvar.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Haven misskund, haven misskund med mig, I mina v&#228;nner, d&#229; nu Guds hand s&#229; har hems&#246;kt mig.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Varf&#246;r skolen I f&#246;rf&#246;lja mig, I s&#229;som Gud, och aldrig bliva m&#228;tta av mitt k&#246;tt?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ack att mina ord skreves upp, ack att de bleve upptecknade i en bok,</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;ja, bleve med ett stift av j&#228;rn och med bly f&#246;r evig tid inpr&#228;glade i klippan!</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Dock, jag vet att min f&#246;rlossare lever, och att han till slut skall st&#229; fram &#246;ver stoftet.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Och sedan denna min sargade hud &#228;r borta, skall jag fri ifr&#229;n mitt k&#246;tt f&#229; sk&#229;da Gud.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ja, honom skall jag f&#229; sk&#229;da, mig till hj&#228;lp, f&#246;r mina &#246;gon skall jag se honom, ej s&#229;som en fr&#228;mling; d&#228;refter tr&#229;nar jag i mitt innersta.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Men n&#228;r I t&#228;nken: &#187;huru skola vi icke ans&#228;tta honom!&#187; -- s&#229;som vore skulden att finna hos mig --</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;d&#229; m&#229;n I taga eder till vara f&#246;r sv&#228;rdet, ty vreden h&#246;r till de synder som straffas med sv&#228;rd; s&#229; m&#229;n I d&#229; besinna att en dom skall komma.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;D&#228;refter tog Sofar fr&#229;n Naama till orda och sade:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;P&#229; s&#229;dant tal giva mina tankar mig ett svar, &#228;n mer, d&#229; jag nu &#228;r s&#229; uppr&#246;rd i mitt inre.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Sm&#228;dlig tillr&#228;ttavisning m&#229;ste jag h&#246;ra, och man svarar mig med munv&#228;der p&#229; f&#246;rst&#229;ndigt tal.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Vet du d&#229; icke att s&#229; har varit fr&#229;n evig tid, fr&#229;n den stund d&#229; m&#228;nniskor sattes p&#229; jorden:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;att de ogudaktigas jubel varar helt kort och den gudl&#246;ses gl&#228;dje ett &#246;gonblick?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Om &#228;n hans f&#246;rh&#228;velse stiger upp till himmelen och hans huvud n&#229;r intill molnen,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;S&#229; f&#246;rg&#229;s han dock f&#246;r alltid och aktas lik sin tr&#228;ck; de som s&#229;go honom m&#229;ste fr&#229;ga: &#187;Var &#228;r han?&#187;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Lik en dr&#246;m flyger han bort, och ingen finner honom mer; han f&#246;rjagas s&#229;som en syn om natten.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Det &#246;ga som s&#229;g honom ser honom icke &#229;ter, och hans plats f&#229;r ej sk&#229;da honom mer.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Hans barn m&#229;ste gottg&#246;ra hans skulder till de arma, hans h&#228;nder &#229;terb&#228;ra hans vinning.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;B&#228;st ungdomskraften fyller hans ben, skall den ligga i stoftet med honom.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Om &#228;n ondskan smakar ljuvligt i hans mun, s&#229; att han g&#246;mmer den under sin tunga,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#228;r r&#228;dd om den och ej vill g&#229; miste d&#228;rom, utan h&#229;ller den f&#246;rvarad inom sin gom,</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;s&#229; f&#246;rvandlas denna kost i hans inre, bliver huggormsetter i hans liv.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Den rikedom han har slukat m&#229;ste han utspy; av Gud drives den ut ur hans buk.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Ja, huggormsgift kommer han att dricka, av etterormens tunga bliver han dr&#228;pt.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ingen b&#228;ck f&#229;r vederkvicka hans syn, ingen str&#246;m med fl&#246;den av honung och gr&#228;ddmj&#246;lk.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Sitt f&#246;rd&#228;rv m&#229;ste han &#229;terb&#228;ra, han f&#229;r ej njuta d&#228;rav; hans fr&#246;jd svarar ej mot den rikedom han har vunnit.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ty mot de arma &#246;vade han v&#229;ld och l&#228;t dem ligga d&#228;r; han rev till sig hus som han ej kan h&#229;lla vid makt.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Han visste ej av n&#229;gon ro f&#246;r sin buk, men han skall icke r&#228;dda sig med sina skatter.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Intet slapp undan hans glupskhet, d&#228;rf&#246;r &#228;ger och hans lycka intet best&#229;nd.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Mitt i hans &#246;verfl&#246;d p&#229;kommer honom n&#246;d, och envar el&#228;ndig v&#228;nder d&#229; mot honom sin hand.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ja, s&#229; m&#229;ste ske, f&#246;r att hans buk m&#229; bliva fylld; sin vredes gl&#246;d skall Gud s&#228;nda &#246;ver honom och l&#229;ta den tr&#228;nga s&#229;som ett regn in i hans kropp.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Om han flyr undan f&#246;r vapen av j&#228;rn, s&#229; genomborras han av kopparb&#229;gens skott.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;N&#228;r han d&#229; drager i pilen och den kommer ut ur hans rygg, n&#228;r den ljungande udden kommer fram ur hans galla, d&#229; falla d&#246;dsfasorna &#246;ver honom.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Idel m&#246;rker &#228;r f&#246;rvarat &#229;t hans skatter; till mat gives honom eld som brinner utan pust, den f&#246;rt&#228;r vad som &#228;r kvar i hans hydda.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Himmelen l&#228;gger hans missg&#228;rning i dagen, och jorden reser sig upp emot honom.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Vad som har samlats i hans hus far &#229;ter sin kos, likt f&#246;rrinnande vatten, p&#229; vredens dag.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;S&#229;dan lott f&#229;r en ogudaktig m&#228;nniska av Gud, s&#229;dan arvedel har av Gud blivit best&#228;md &#229;t henne.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;H&#246;ren &#229;tminstone p&#229; mina ord; l&#229;ten det vara den tr&#246;st som I given mig.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Haven f&#246;rdrag med mig, s&#229; att jag f&#229;r tala; sedan jag har talat, m&#229; du bespotta.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#196;r d&#229; min klagan, s&#229;som n&#228;r m&#228;nniskor eljest klaga? Eller huru skulle jag kunna vara annat &#228;n ot&#229;lig?</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Akten p&#229; mig, s&#229; skolen I h&#228;pna och n&#246;dgas l&#228;gga handen p&#229; munnen.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Ja, n&#228;r jag t&#228;nker d&#228;rp&#229;, d&#229; f&#246;rskr&#228;ckes jag sj&#228;lv, och f&#246;rf&#228;ran griper mitt k&#246;tt.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Varf&#246;r f&#229; de ogudaktiga leva, ja, med &#229;ldern v&#228;xa till i rikedom?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;De se sina barn leva kvar hos sig, och sin avkomma hava de inf&#246;r sina &#246;gon.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Deras hus st&#229; trygga, ej hems&#246;kta av f&#246;rskr&#228;ckelse; Gud l&#229;ter sitt ris icke komma vid dem.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;N&#228;r deras boskap parar sig, &#228;r det icke f&#246;rg&#228;ves; l&#228;tt kalva deras kor, och icke i otid.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Sina barn sl&#228;ppa de ut s&#229;som en hjord, deras piltar hoppa lustigt omkring.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;De st&#228;mma upp med pukor och harpor, och gl&#228;dja sig vid pipors ljud.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;De f&#246;rn&#246;ta sina dagar i lust, och ned till d&#246;dsriket fara de i frid.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Och de sade dock till Gud: &#187;Vik ifr&#229;n oss, dina v&#228;gar vilja vi icke veta av.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Vad &#228;r den Allsm&#228;ktige, att vi skulle tj&#228;na honom? och vad skulle det hj&#228;lpa oss att &#229;kalla honom?&#187;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Det &#228;r sant, i deras egen hand st&#229;r ej deras lycka, och de ogudaktigas r&#229;dslag vare fj&#228;rran ifr&#229;n mig!</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Men huru ofta utslocknar v&#228;l de ogudaktigas lampa, huru ofta h&#228;nder det att of&#228;rd kommer &#246;ver dem, och att han tillskiftar dem lotter i vrede?</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;De borde ju bliva s&#229;som halm f&#246;r vinden, lika agnar som stormen rycker bort.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#187;Gud spar &#229;t hans barn att lida f&#246;r hans ondska.&#187; Ja, men honom sj&#228;lv borde han vederg&#228;lla, s&#229; att han finge k&#228;nna det.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Med egna &#246;gon borde han se sitt fall, och av den Allsm&#228;ktiges vrede borde han f&#229; dricka.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ty vad fr&#229;gar han efter sitt hus, n&#228;r han sj&#228;lv &#228;r borta, n&#228;r hans m&#229;naders antal har n&#229;tt sin &#228;nde?</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#187;Skall man d&#229; l&#228;ra Gud f&#246;rst&#229;nd, honom som d&#246;mer &#246;ver de h&#246;gsta?&#187;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ja, den ene f&#229;r d&#246; i sin v&#228;lmaktstid, d&#228;r han sitter i allsk&#246;ns frid och ro;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;hans st&#228;vor hava f&#229;tt st&#229; fulla med mj&#246;lk, och m&#228;rgen i hans ben har bevarat sin saft.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Den andre m&#229;ste d&#246; med bedr&#246;vad sj&#228;l, och aldrig fick han njuta av n&#229;gon lycka.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Tillsammans ligga de s&#229; i stoftet, och f&#246;rruttnelsens maskar &#246;vert&#228;cka dem.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Se, jag k&#228;nner v&#228;l edra tankar och de funder med vilka I viljen nedsl&#229; mig.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;I sp&#246;rjen ju: &#187;Vad har blivit av de h&#246;ga herrarnas hus, av hyddorna n&#228;r de ogudaktiga bodde?&#187;</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Haven I d&#229; ej fr&#229;gat dem som vida foro, och akten I ej p&#229; deras vittnesb&#246;rd:</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;att den onde bliver sparad p&#229; of&#228;rdens dag och b&#228;rgad undan p&#229; vredens dag?</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Vem v&#229;gar ens f&#246;reh&#229;lla en s&#229;dan hans v&#228;g? Vem vederg&#228;ller honom, vad han &#228;n m&#229; g&#246;ra?</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Och n&#228;r han har blivit bortf&#246;rd till graven, s&#229; vakar man sedan d&#228;r vid kullen.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Ljuvligt f&#229;r han vilja under dalens torvor. I hans sp&#229;r drager hela v&#228;rlden fram; f&#246;re honom har och otaliga g&#229;tt.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Huru kunnen I d&#229; bjuda mig s&#229; f&#229;f&#228;nglig tr&#246;st? Av edra svar st&#229;r allenast trol&#246;sheten kvar.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;D&#228;refter tog Elifas fr&#229;n Teman till orda och sade:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Kan en man bereda Gud n&#229;got gagn, s&#229; att det l&#228;nder honom till gagn, om n&#229;gon &#228;r f&#246;rst&#229;ndig?</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Har den Allsm&#228;ktige n&#229;gon b&#229;tnad av att du &#228;r r&#228;ttf&#228;rdig, eller n&#229;gon vinning av att du vandrar ostraffligt?</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#196;r det f&#246;r din gudsfruktans skull som han straffar dig, och som han g&#229;r med dig till doms?</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Har d&#229; icke din ondska varit stor, och voro ej dina missg&#228;rningar utan &#228;nde?</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Jo, du tog pant av din broder utan sak, du plundrade de utblottade p&#229; deras kl&#228;der.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#197;t den f&#246;rsm&#228;ktande gav du intet vatten att dricka, och den hungrige nekade du br&#246;d.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;F&#246;r den v&#228;ldige ville du uppl&#229;ta landet, och den myndige skulle f&#229; bo d&#228;ri,</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;men &#228;nkor l&#228;t du g&#229; med tomma h&#228;nder, och de faderl&#246;sas armar blevo krossade.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;D&#228;rf&#246;r omgives du nu av snaror och f&#246;rf&#228;ras av pl&#246;tslig skr&#228;ck.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;ja, av ett m&#246;rker d&#228;r du intet ser, och av vattenfl&#246;den som &#246;vert&#228;cka dig.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;I himmelens h&#246;jde &#228;r det ju Gud som har sin boning, och du ser stj&#228;rnorna d&#228;ruppe, huru h&#246;gt de sitta;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;d&#228;rf&#246;r t&#228;nker du: &#187;Vad kan Gud veta? Skulle han kunna d&#246;ma, han som bor bortom t&#246;cknet?</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Molnen &#228;ro ju ett t&#228;ckelse, s&#229; att han intet ser; och p&#229; himlarunden &#228;r det han har sin g&#229;ng.&#187;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Vill du d&#229; h&#229;lla dig p&#229; forntidens v&#228;g, d&#228;r f&#246;rd&#228;rvets m&#228;n gingo fram,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;de m&#228;n som bortrycktes, innan deras tid var ute, och s&#229;som en str&#246;m fl&#246;t deras grundval bort,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;de m&#228;n som sade till Gud: &#187;Vik ifr&#229;n oss&#187;, ty vad skulle den Allsm&#228;ktige kunna g&#246;ra dem?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Det var ju dock han som uppfyllde deras hus med sitt goda. De ogudaktigas r&#229;dslag vare fj&#228;rran ifr&#229;n mig!</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;De r&#228;ttf&#228;rdiga skola se det och gl&#228;dja sig, och den oskyldige skall f&#229; bespotta dem:</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#187;Ja, nu &#228;ro f&#246;rvisso v&#229;ra motst&#229;ndare utrotade, och deras &#246;verfl&#246;d har elden f&#246;rt&#228;rt.&#187;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Men s&#246;k nu f&#246;rlikning och frid med honom; d&#228;rigenom skall lycka falla dig till.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Tag emot undervisning av hans mun, och f&#246;rvara hans ord i ditt hj&#228;rta.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Om du omv&#228;nder dig till den Allsm&#228;ktige, s&#229; bliver du uppr&#228;ttad; men or&#228;ttf&#228;rdighet m&#229; du skaffa bort ur din hydda.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Ja kasta din gyllene skatt i stoftet och Ofirs-guldet ibland b&#228;ckens stenar,</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;s&#229; bliver den Allsm&#228;ktige din gyllene skatt, det &#228;dlaste silver varder han f&#246;r dig.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Ja, d&#229; skall du hava din lust i den Allsm&#228;ktige och kunna upplyfta ditt ansikte till Gud.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;N&#228;r du d&#229; beder till honom, skall han h&#246;ra dig, och de l&#246;ften du g&#246;r skall du f&#229; infria.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Allt vad du besluter skall d&#229; lyckas f&#246;r dig, och ljus skall skina p&#229; dina v&#228;gar.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Om de leda mot djupet och du d&#229; beder: &#187;Upp&#229;t!&#187;, s&#229; fr&#228;lsar han mannen som har &#246;dmjukat sig.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ja han r&#228;ddar och den som ej &#228;r fri ifr&#229;n skuld; genom dina h&#228;nders renhet r&#228;ddas en s&#229;dan.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ocks&#229; i dag vill min klaga g&#246;ra uppror. Min hand k&#228;nnes matt f&#246;r min suckans skull.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Om jag blott visste huru jag skulle finna honom, huru jag kunde komma dit d&#228;r han bor!</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Jag skulle d&#229; l&#228;gga fram f&#246;r honom min sak och fylla min mun med bevis.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Jag ville v&#228;l h&#246;ra vad han kunde svara mig, och f&#246;rnimma vad han skulle s&#228;ga till mig.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Icke med &#246;vermakt finge han bek&#228;mpa mig, nej, han borde allenast lyssna till mig.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;D&#229; skulle hans motpart st&#229; h&#228;r s&#229;som en redlig man, ja, d&#229; skulle jag f&#246;r alltid komma undan min domare.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Men g&#229;r jag mot &#246;ster, s&#229; &#228;r han icke d&#228;r; g&#229;r jag mot v&#228;ster, s&#229; varsnar jag honom ej;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;har han n&#229;got att skaffa i norr, jag sk&#229;dar honom icke; d&#246;ljer han sig i s&#246;der, jag ser honom ej heller d&#228;r.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Han vet ju vilken v&#228;g jag har vandrat; han har pr&#246;vat mig, och jag har befunnits lik guld.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Vid hans sp&#229;r har min for h&#229;llit fast, hans v&#228;g har jag f&#246;ljt, utan att vika av.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Fr&#229;n hans l&#228;ppars bud har jag icke gjort n&#229;got avsteg; mer &#228;n egna r&#229;dslut har jag aktat hans muns tal.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Men hans vilja &#228;r orygglig; vem kan hindra honom? Vad honom lyster, det g&#246;r han ock.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ja, han giver mig fullt upp min besk&#228;rda del, och mycket av samma slag har han &#228;nnu i f&#246;rvar.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;D&#228;rf&#246;r gripes jag av f&#246;rskr&#228;ckelse f&#246;r hans ansikte; n&#228;r jag bet&#228;nker det, fruktar jag f&#246;r honom.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Det &#228;r Gud som har gjort mitt hj&#228;rta f&#246;rsagt, den Allsm&#228;ktige &#228;r det som har v&#229;llat min f&#246;rskr&#228;ckelse,</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;ty jag fick icke f&#246;rg&#229;s, innan m&#246;rkret kom, d&#246;dsnatten undanh&#246;ll han mig.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Varf&#246;r har den Allsm&#228;ktige inga r&#228;fstetider i f&#246;rvar? varf&#246;r f&#229; hans v&#228;nner ej sk&#229;da hans h&#228;mndedagar?</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Se, r&#229;m&#228;rken flyttar man undan, r&#246;vade hjordar driver man i bet;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;de faderl&#246;sas &#229;sna f&#246;r man bort och tager &#228;nkans ko i pant.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Man tr&#228;nger de fattiga undan fr&#229;n v&#228;gen, de betryckta i landet m&#229;ste g&#246;mma sig med varandra.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ja, s&#229;som vild&#229;snor m&#229;ste de leva i &#246;knen; dit g&#229; de och m&#246;da sig och s&#246;ka n&#229;got till t&#228;ring; hedmarken &#228;r det br&#246;d de hava &#229;t sina barn.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;P&#229; f&#228;ltet f&#229; de till sk&#246;rd vad boskap pl&#228;gar &#228;ta, de h&#228;mta upp det sista i den ogudaktiges ving&#229;rd.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Nakna ligga de om natten, ber&#246;vade sina kl&#228;der; de hava intet att skyla sig med i k&#246;lden.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Av st&#246;rtskurar fr&#229;n bergen genomdr&#228;nkas de; de famna klippan, ty de &#228;ga ej annan tillflykt.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Den faderl&#246;se slites fr&#229;n sin moders br&#246;st, och den betryckte drabbas av utpantning.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Nakna m&#229;ste de g&#229; omkring, ber&#246;vade sina kl&#228;der, hungrande n&#246;dgas de b&#228;ra p&#229; k&#228;rvar.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Inom sina f&#246;rtryckares murar m&#229;ste de bereda olja, de f&#229; trampa vinpressar och d&#228;rvid lida t&#246;rst.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Utst&#246;tta ur m&#228;nniskors samfund j&#228;mra de sig, ja, fr&#229;n d&#246;dsslagnas sj&#228;lar uppstiger ett rop. Men Gud aktar ej p&#229; vad f&#246;rv&#228;nt som sker.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Andra hava blivit fiender till ljuset; de k&#228;nna icke dess v&#228;gar och h&#229;lla sig ej p&#229; dess stigar.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Vid dagningen st&#229;r m&#246;rdaren upp f&#246;r att dr&#228;pa den betryckte och fattige; och om natten g&#246;r han sig till tjuvars like.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#196;ktenskapsbrytarens &#246;ga spejar efter skymningen, han t&#228;nker: &#187;Intet &#246;ga f&#229;r k&#228;nna igen mig&#187;, och s&#228;tter s&#229; ett t&#228;ckelse framf&#246;r sitt ansikte.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;N&#228;r det &#228;r m&#246;rkt, bryta s&#229;dana sig in i husen, men under dagen st&#228;nga de sig inne; ljuset vilja de icke veta av.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ty det svarta m&#246;rkret r&#228;knas av dem alla s&#229;som morgon, med m&#246;rkrets f&#246;rskr&#228;ckelser &#228;ro de ju f&#246;rtrogna.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#187;Men hastigt&#187;, menen I, &#187;ryckes en s&#229;dan bort av str&#246;mmen, f&#246;rbannad bliver hans del i landet; till ving&#229;rdarna f&#229;r han ej mer styra sina steg.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;S&#229;som sn&#246;vatten f&#246;rt&#228;res av torka och hetta, s&#229; f&#246;rt&#228;r d&#246;dsriket den som har syndat.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Hans moders liv f&#246;rg&#228;ter honom, maskar frossa p&#229; honom, ingen finnes, som bevarar hans minne; s&#229;som ett tr&#228;d brytes or&#228;ttf&#228;rdigheten av.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;S&#229; g&#229;r det, n&#228;r n&#229;gon plundrar den ofruktsamma, som intet f&#246;der, och n&#228;r n&#229;gon icke g&#246;r gott mot &#228;nkan.&#187;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Ja, men han uppeh&#229;ller ock v&#229;ldsm&#228;nnen genom sin kraft, de f&#229; st&#229; upp, n&#228;r de redan hade f&#246;rlorat hoppet om livet;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;han giver dem trygghet, s&#229; att de f&#229; vila, och hans &#246;gon vaka &#246;ver deras v&#228;gar.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;N&#228;r de hava stigit till sin h&#246;jd, besk&#228;res dem en snar h&#228;danf&#228;rd, de sjunka d&#229; ned och d&#246; som alla andra; likasom axens toppar vissna de bort.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;&#196;r det ej s&#229;, vem vill d&#229; vederl&#228;gga mig, vem kan g&#246;ra mina ord om intet?</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;D&#228;refter tog Bildad fr&#229;n Sua till orda och sade:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Hos honom &#228;r v&#228;ldighet och f&#246;rskr&#228;ckande makt, hos honom, som skapar frid i sina himlars h&#246;jd.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Vem finnes, som f&#246;rm&#229;r r&#228;kna hans skaror? Och vem &#246;verstr&#229;las ej av hans ljus?</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Huru skulle d&#229; en m&#228;nniska kunna hava r&#228;tt mot Gud eller en av kvinna f&#246;dd kunna befinnas ren?</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Se, ej ens m&#229;nen skiner nog klart, ej ens stj&#228;rnorna &#228;ro rena i hans &#246;gon;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;huru mycket mindre d&#229; m&#228;nniskan, det krypet, m&#228;nniskobarnet, den masken!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;D&#228;refter tog Job till orda och sade:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Vilken hj&#228;lp har du ej sk&#228;nkt den vanm&#228;ktige, huru har du ej st&#228;rkt den maktl&#246;ses arm!</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Vilka r&#229;d har du ej givit den ovise, och vilket &#246;verfl&#246;d av klokhet har du ej lagt i dagen!</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Vem gav dig kraft att tala s&#229;dana ord, och vems ande var det som kom till orda ur dig?</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;D&#246;dsrikets skuggor gripas av &#229;ngest, djupets vatten och de som bo d&#228;ri.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;D&#246;dsriket ligger blottat f&#246;r honom, och avgrunden har intet t&#228;ckelse.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Han sp&#228;nner ut nordanrymden &#246;ver det tomma och h&#228;nger upp jorden p&#229; intet.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Han samlar vatten i sina moln s&#229;som i ett knyte, och skyarna brista icke under b&#246;rdan.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Han g&#246;mmer sin tron f&#246;r v&#229;r &#229;syn, han omh&#246;ljer den med sina skyar.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;En rundel har han v&#228;lvt s&#229;som gr&#228;ns f&#246;r vattnen, d&#228;r varest ljus &#228;ndas i m&#246;rker.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Himmelens pelare sk&#228;lva, de gripas av f&#246;rf&#228;ran vid hans n&#228;pst.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Med sin kraft f&#246;rskr&#228;ckte han havet, och genom sitt f&#246;rst&#229;nd s&#246;nderkrossade han Rahab.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Blott han andades, blev himmelen klar; hans hand genomborrade den snabba ormen.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Se, detta &#228;r allenast utkanterna av hans verk; en sakta viskning &#228;r allt vad vi f&#246;rnimma d&#228;rom. Hans allmakts dunder, vem skulle kunna fatta det?</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#197;ter hov Job upp sin r&#246;st och kvad:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;S&#229; sant Gud lever, han som har f&#246;rh&#229;llit mig min r&#228;tt, den Allsm&#228;ktige, som har v&#229;llat min sj&#228;ls bedr&#246;velse:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;aldrig, s&#229; l&#228;nge &#228;nnu min ande &#228;r i mig och Guds livsfl&#228;kt &#228;r kvar i min n&#228;sa,</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;aldrig skola mina l&#228;ppar tala vad or&#228;ttf&#228;rdigt &#228;r, och min tunga b&#228;ra fram o&#228;rligt tal.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Bort det, att jag skulle giva eder r&#228;tt! Intill min d&#246;d l&#229;ter jag min ostrafflighet ej tagas ifr&#229;n mig.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Vid min r&#228;ttf&#228;rdighet h&#229;ller jag fast och sl&#228;pper den icke, mitt hj&#228;rta f&#246;rebr&#229;r mig ej f&#246;r n&#229;gon av mina dagar.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Nej, s&#229;som ogudaktig m&#229; min fiende st&#229; d&#228;r och min motst&#229;ndare s&#229;som or&#228;ttf&#228;rdig.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ty vad hopp har den gudl&#246;se n&#228;r hans liv avsk&#228;res, n&#228;r hans sj&#228;l ryckes bort av Gud?</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;M&#229;nne Gud skall h&#246;ra hans rop, n&#228;r n&#246;den kommer &#246;ver honom?</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Eller kan en s&#229;dan hava sin lust i den Allsm&#228;ktige, kan han &#229;kalla Gud alltid?</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Jag vill undervisa eder om huru Gud g&#229;r till v&#228;ga; huru den Allsm&#228;ktige t&#228;nker, vill jag icke f&#246;rd&#246;lja.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Dock, I haven ju sj&#228;lva allasammans sk&#229;dat det; huru kunnen I d&#229; h&#228;ngiva eder &#229;t s&#229; f&#229;f&#228;ngliga tankar?</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;H&#246;ren vad den ogudaktiges lott bliver hos Gud, vilken arvedel v&#229;ldsverkaren f&#229;r av den Allsm&#228;ktige:</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Om hans barn bliva m&#229;nga, s&#229; &#228;r vinningen sv&#228;rdets; hans avkomlingar f&#229; ej br&#246;d att m&#228;tta sig med.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;De som slippa undan l&#228;ggas i graven genom pest, och hans &#228;nkor kunna icke h&#229;lla sin klagogr&#229;t.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Om han ock hopar silver s&#229;som stoft och l&#228;gger kl&#228;der p&#229; h&#246;g s&#229;som lera,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;s&#229; &#228;r det den r&#228;ttf&#228;rdige som f&#229;r kl&#228;da sig i vad han l&#228;gger p&#229; h&#246;g, och den skuldl&#246;se kommer att utskifta silvret.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Det hus han bygger bliver s&#229; f&#246;rg&#228;ngligt som malen, det skall likna skjulet som vaktaren g&#246;r sig.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Rik l&#228;gger han sig och menar att intet skall tagas bort; men n&#228;r han &#246;ppnar sina &#246;gon, &#228;r ingenting kvar.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;S&#229;som vattenfloder taga f&#246;rskr&#228;ckelser honom fatt, om natten r&#246;vas han bort av stormen.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#214;stanvinden griper honom, s&#229; att han far sin kos, den rycker honom undan fr&#229;n hans plats.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Utan f&#246;rskoning skjuter Gud sina pilar mot honom; f&#246;r hans hand m&#229;ste han flykta med hast.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;D&#229; sl&#229;r man ihop h&#228;nderna, honom till h&#229;n; man visslar &#229;t honom p&#229; platsen d&#228;r han var.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Silvret har ju sin gruva, sin fyndort har guldet, som man renar;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;j&#228;rn h&#228;mtas upp ur jorden, och stenar sm&#228;ltas till koppar.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Man s&#228;tter d&#229; gr&#228;nser f&#246;r m&#246;rkret, och rannsakar ned till yttersta djupet,</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;D&#228;r spr&#228;nger man schakt l&#229;ngt under markens bebyggare, d&#228;r f&#228;rdas man f&#246;rg&#228;ten djupt under vandrarens fot, d&#228;r h&#228;nger man sv&#228;vande, fj&#228;rran ifr&#229;n m&#228;nniskor.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Ovan ur jorden uppv&#228;xer br&#246;d, men d&#228;rnere omv&#228;lves den s&#229;som av eld.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;D&#228;r, bland dess stenar, har safiren sitt f&#228;ste, guldmalm h&#228;mtar man ock d&#228;r.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Stigen ditned &#228;r ej k&#228;nd av &#246;rnen, och falkens &#246;ga har ej utspanat den;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;den har ej blivit trampad av stolta vilddjur, intet lejon har g&#229;tt d&#228;rfram.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ja, d&#228;r b&#228;r man hand p&#229; h&#229;rda stenen; bergen omv&#228;lvas &#228;nda ifr&#229;n r&#246;tterna.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;In i klipporna bryter man sig g&#229;ngar, d&#228;r &#246;gat f&#229;r se allt vad h&#228;rligt &#228;r.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Vatten&#229;dror t&#228;ppas till och hindras att gr&#229;ta. S&#229; dragas dolda skatter fram i ljuset.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Men visheten, var finnes hon, och var har f&#246;rst&#229;ndet sin boning?</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Priset f&#246;r henne k&#228;nner ingen m&#228;nniska; hon st&#229;r ej att finna i de levandes land.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Djupet s&#228;ger: &#187;Hon &#228;r icke h&#228;r&#187;, och havet s&#228;ger: &#187;Hos mig &#228;r hon icke.&#187;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Hon k&#246;per icke f&#246;r &#228;dlaste metall, med silver g&#228;ldas ej hennes v&#228;rde.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Hon v&#228;ges icke upp med guld fr&#229;n Ofir, ej med dyrbar onyx och safir.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Guld och glas kunna ej liknas vid henne; hon f&#229;r ej i byte mot gyllene klenoder.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Koraller och kristall m&#229; icke ens n&#228;mnas; sv&#229;rare &#228;r f&#246;rv&#228;rva vishet &#228;n p&#228;rlor.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Etiopisk topas kan ej liknas vid henne; hon v&#228;ges icke upp med renaste guld.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Ja, visheten, varifr&#229;n kommer v&#228;l hon, och var har f&#246;rst&#229;ndet sin boning?</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;F&#246;rborgad &#228;r hon f&#246;r alla levandes &#246;gon, f&#246;r himmelens f&#229;glar &#228;r hon f&#246;rdold;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;avgrunden och d&#246;den giva till k&#228;nna; &#187;Blott h&#246;rs&#228;gner om henne f&#246;rnummo v&#229;ra &#246;ron.&#187;</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Gud, han &#228;r den som k&#228;nner v&#228;gen till henne, han &#228;r den som vet var hon har sin boning.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Ty han f&#246;rm&#229;r sk&#229;da till jordens &#228;ndar, allt vad som finnes under himmelen ser han.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;N&#228;r han m&#228;tte ut &#229;t vinden dess styrka och avv&#228;gde vattnen efter m&#229;tt,</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;n&#228;r han stadgade en lag f&#246;r regnet och en v&#228;g f&#246;r tord&#246;nets str&#229;le,</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;d&#229; s&#229;g han och uppenbarade henne, d&#229; l&#228;t han henne st&#229; fram, d&#229; utforskade han henne.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;Och till m&#228;nniskorna sade han s&#229;: &#187;Se Herrens fruktan, det &#228;r vishet, och att fly det onda &#228;r f&#246;rst&#229;nd.&#187;</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;&#197;ter hov Job upp sin r&#246;st och kvad:</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Ack att jag vore s&#229;som i forna m&#229;nader, s&#229;som i de dagar d&#229; Gud gav mig sitt beskydd,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;d&#229; hans lykta sken &#246;ver mitt huvud och jag vid hans ljus gick fram genom m&#246;rkret!</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Ja, vore jag s&#229;som i min mognads dagar, d&#229; Guds huldhet vilade &#246;ver min hydda,</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;d&#229; &#228;nnu den Allsm&#228;ktige var med mig och mina barn stodo runt omkring mig,</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;d&#229; mina f&#246;tter badade i gr&#228;ddmj&#246;lk och klippan invid mig g&#246;t ut b&#228;ckar av olja!</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;N&#228;r jag d&#229; gick upp till porten i staden och intog mitt s&#228;te p&#229; torget,</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;d&#229; drogo de unga sig undan vid min &#229;syn, de gamla reste sig upp och blevo st&#229;ende.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;D&#229; h&#246;llo h&#246;vdingar tillbaka sina ord och lade handen p&#229; munnen;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;furstarnas r&#246;st lj&#246;d d&#229; d&#228;mpad, och deras tunga l&#229;dde vid gommen.</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Ja, vart &#246;ra som h&#246;rde prisade mig d&#229; s&#228;ll, och vart &#246;ga som s&#229;g bar vittnesb&#246;rd om mig;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;ty jag r&#228;ddade den betryckte som ropade, och den faderl&#246;se, den som ingen hj&#228;lpare hade.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Den olyckliges v&#228;lsignelse kom d&#229; &#246;ver mig, och &#228;nkans hj&#228;rta uppfyllde jag med jubel.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;I r&#228;ttf&#228;rdighet kl&#228;dde jag mig, och den var s&#229;som min kl&#228;dnad; r&#228;ttvisa bar jag s&#229;som mantel och huvudbindel.</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;&#214;gon blev jag d&#229; &#229;t den blinde, och f&#246;tter var jag &#229;t den halte.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Jag var d&#229; en fader f&#246;r de fattiga, och den ok&#228;ndes sak redde jag ut.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Jag krossade den or&#228;ttf&#228;rdiges k&#228;kar och ryckte rovet undan hans t&#228;nder.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;Jag t&#228;nkte d&#229;: &#187;I mitt n&#228;ste skall jag f&#229; d&#246;, mina dagar skola bliva m&#229;nga s&#229;som sanden.</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Min rot ligger ju &#246;ppen f&#246;r vatten, och i min krona faller nattens dagg.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Min &#228;ra bliver st&#228;ndigt ny, och min b&#229;ge f&#246;ryngras i min hand.&#187;</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ja, p&#229; mig h&#246;rde man d&#229; och v&#228;ntade, man lyssnade under tystnad p&#229; mitt r&#229;d.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Sedan jag hade talat, talade ingen annan; s&#229;som ett vederkvickande fl&#246;de kommo mina ord &#246;ver dem.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;De v&#228;ntade p&#229; mig s&#229;som p&#229; regn, de sp&#228;rrade upp sina munnar s&#229;som efter v&#229;rregn.</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;N&#228;r de misstr&#246;stade, log jag emot dem, och mitt ansiktes klarhet kunde de icke f&#246;rm&#246;rka.</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;T&#228;cktes jag bes&#246;ka dem, s&#229; m&#229;ste jag sitta fr&#228;mst; jag tronade d&#229; s&#229;som en konung i sin skara, lik en man som har tr&#246;st f&#246;r de s&#246;rjande.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Och nu le de &#229;t mig, m&#228;nniskor som &#228;ro yngre till &#229;ren &#228;n jag, m&#228;n vilkas f&#228;der jag aktade ringa, ja, ej ens hade velat s&#228;tta bland mina vallhundar.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Vad skulle de ocks&#229; kunna gagna mig med sin hj&#228;lp, dessa m&#228;nniskor som sakna all manlig kraft?</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Utm&#228;rglade &#228;ro de ju av brist och sv&#228;lt; de gnaga sin f&#246;da av torra &#246;knen, som redan i f&#246;rv&#228;g &#228;r &#246;de och &#246;dslig.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Salt&#246;rter plocka de d&#228;r bland sn&#229;ren, och ginstr&#246;tter &#228;r vad de hava till mat.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ur m&#228;nniskors samkv&#228;m drives de ut, man ropar efter dem s&#229;som efter tjuvar.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;I gruvliga klyftor m&#229;ste de bo, i h&#229;lor under jorden och i bergens skrevor.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Bland sn&#229;ren h&#228;va de upp sitt tjut, under n&#228;sslor ligga de skockade,</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;en avf&#246;da av d&#229;rar och &#228;rel&#246;st folk, utjagade ur landet med hugg och slag.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Och f&#246;r s&#229;dana har jag nu blivit en visa, de hava mig till &#228;mne f&#246;r sitt tal;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;med avsky h&#229;lla de sig fj&#228;rran ifr&#229;n mig, de hava ej f&#246;rsyn f&#246;r att spotta &#229;t mig.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Nej, mig till pl&#229;ga, lossa de alla band, alla tyglar kasta de av inf&#246;r mig.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Invid min h&#246;gra sida upph&#228;ver sig ynglet; mina f&#246;tter vilja de st&#246;ta undan. De g&#246;ra sig v&#228;gar som skola leda till min of&#228;rd.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Stigen framf&#246;r mig hava de rivit upp. De g&#246;ra sitt b&#228;sta till att f&#246;rd&#228;rva mig, de som dock sj&#228;lva &#228;ro hj&#228;lpl&#246;sa.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;S&#229;som genom en bred r&#228;mna bryta de in; de v&#228;ltra sig fram under murarnas brak.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;F&#246;rskr&#228;ckelser v&#228;lvas ned &#246;ver mig. S&#229;som en storm bortrycka de min &#228;ra, och s&#229;som ett moln har min v&#228;lf&#228;rd farit bort.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Och nu utgjuter sig min sj&#228;l inom mig, el&#228;ndesdagar h&#229;lla mig fast.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Natten bortfr&#228;ter benen i min kropp, och kvalen som gnaga mig veta ej av vila.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Genom &#246;verm&#228;ktig kraft har mitt kroppsh&#246;lje blivit vanst&#228;llt, s&#229;som en livkl&#228;dnad h&#228;nger det omkring mig.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;I orenlighet har jag blivit nedstj&#228;lpt, och sj&#228;lv &#228;r jag nu lik stoft och aska.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Jag ropar till dig, men du svarar mig icke; jag st&#229;r h&#228;r, men de bespejar mig allenast.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Du f&#246;rvandlas f&#246;r mig till en grym fiende, med din starka hand ans&#228;tter du mig.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Du lyfter upp mig i stormvinden och f&#246;r mig h&#228;n, och i bruset l&#229;ter du mig f&#246;rsm&#228;lta av &#229;ngest.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Ja, jag f&#246;rst&#229;r att du vill f&#246;ra mig till d&#246;den, till den boning dit allt levande f&#246;rsamlas.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Men skulle man vid sitt fall ej f&#229; str&#228;cka ut handen, ej ropa efter hj&#228;lp, n&#228;r of&#228;rd har kommit?</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Gr&#228;t jag ej sj&#228;lv &#246;ver den som hade h&#229;rda dagar, och &#246;mkade sig min sj&#228;l ej &#246;ver den fattige?</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;Se, jag v&#228;ntade mig lycka, men olycka kom; jag hoppades p&#229; ljus, men m&#246;rker kom.</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;D&#228;rf&#246;r sjuder mitt innersta och f&#229;r ingen ro, el&#228;ndesdagar hava ju m&#246;tt mig.</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;Med m&#246;rknad hud g&#229;r jag, fast&#228;n ej br&#228;nd av solen; mitt i f&#246;rsamlingen st&#229;r jag upp och skriar.</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;En broder har jag blivit till schakalerna, och en fr&#228;nde &#228;r jag vorden till strutsarna.</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;Min hud har svartnat och lossnat fr&#229;n mitt k&#246;tt, benen i min kropp &#228;ro f&#246;rbr&#228;nda av hetta.</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;I sorgel&#229;t &#228;r mitt harpospel f&#246;rbytt, mina pipors klang i h&#246;gljudd gr&#229;t.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Ett f&#246;rbund sl&#246;t jag med mina &#246;gon: aldrig skulle jag sk&#229;da efter n&#229;gon jungfru.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Vilken lott finge jag eljest av Gud i h&#246;jden, vilken arvedel av den Allsm&#228;ktige d&#228;rovan?</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Of&#228;rd kommer ju &#246;ver de or&#228;ttf&#228;rdiga, och olycka drabbar og&#228;rningsm&#228;n.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Ser icke han mina v&#228;gar, r&#228;knar han ej alla mina steg?</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Har jag v&#228;l umg&#229;tts med l&#246;gn, och har min fot varit snar till svek?</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Nej, m&#229; jag v&#228;gas p&#229; en riktig v&#229;g, s&#229; skall Gud f&#246;rnimma min ostrafflighet.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Hava mina steg vikit av ifr&#229;n v&#228;gen, har mitt hj&#228;rta f&#246;ljt efter mina &#246;gon, eller l&#229;der vid min h&#228;nder en fl&#228;ck?</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;D&#229; m&#229; en annan &#228;ta var jag har s&#229;tt, och vad jag har planterat m&#229; ryckas upp med roten.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Har mitt hj&#228;rta l&#229;tit d&#229;ra sig av n&#229;gon kvinna, s&#229; att jag har st&#229;tt p&#229; lur vid min n&#228;stas d&#246;rr?</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;D&#229; m&#229; min hustru mala mj&#246;l &#229;t en annan, och fr&#228;mmande m&#228;n m&#229; d&#229; famntaga henne.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Ja, s&#229;dant hade varit en sk&#228;ndlighet, en straffbar missg&#228;rning hade det varit,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;en eld som skulle f&#246;rt&#228;ra intill avgrunden och f&#246;rh&#228;rja till roten all min gr&#246;da.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Har jag kr&#228;nkt min tj&#228;nares eller tj&#228;narinnas r&#228;tt, n&#228;r de hade n&#229;gon tvist med mig?</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Vad skulle jag d&#229; g&#246;ra, n&#228;r Gud stode upp, och n&#228;r han h&#246;lle r&#228;fst, vad kunde jag d&#229; svara honom?</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Han som skapade mig skapade ju och dem i moderlivet, han, densamme, har berett dem i moderssk&#246;tet.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Har jag v&#228;grat de arma vad de beg&#228;rde eller l&#229;tit &#228;nkans &#246;gon f&#246;rsm&#228;kta?</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Har jag &#228;tit mitt br&#246;dstycke allena, utan att den faderl&#246;se och har f&#229;tt &#228;ta d&#228;rav?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Nej, fr&#229;n min ungdom fostrades han hos mig s&#229;som hos en fader, och fr&#229;n min moders liv var jag &#228;nkors ledare.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Har jag kunnat se en olycklig g&#229; utan kl&#228;der, se en fattig ej &#228;ga n&#229;got att skyla sig med?</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;M&#229;ste ej fastmer hans l&#228;nd v&#228;lsigna mig, och fick han ej v&#228;rma sig i ull av mina lamm?</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Har jag lyft min hand mot den faderl&#246;se, d&#228;rf&#246;r att jag s&#229;g mig hava medh&#229;ll i porten?</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;D&#229; m&#229; min axel lossna fr&#229;n sitt f&#228;ste och min arm brytas av ifr&#229;n sin led.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Jag m&#229;ste d&#229; frukta of&#228;rd ifr&#229;n Gud och skulle st&#229; maktl&#246;s inf&#246;r hans majest&#228;t.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Har jag satt mitt hopp till guldet och kallat guldklimpen min f&#246;rtr&#246;stan?</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Var det min gl&#228;dje att min rikedom blev s&#229; stor, och att min hand f&#246;rv&#228;rvade s&#229; mycket?</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;H&#228;nde det, n&#228;r jag s&#229;g solljuset, huru det sken, och m&#229;nen, huru h&#228;rligt den gick fram,</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;att mitt hj&#228;rta hemligen l&#228;t d&#229;ra sig, s&#229; att jag med handkyss gav dem min hyllning?</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Nej, ocks&#229; det hade varit en straffbar missg&#228;rning; d&#228;rmed hade jag ju f&#246;rnekat Gud i h&#246;jden.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Har jag glatt mig &#229;t min fiendes of&#228;rd och fr&#246;jdats, n&#228;r olycka tr&#228;ffade honom?</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Nej, jag tillstadde ej min mun att synda s&#229;, ej att med f&#246;rbannelse beg&#228;ra hans liv.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Och kan mitt husfolk icke bevittna att envar fick m&#228;tta sig av k&#246;tt vid mitt bord?</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Fr&#228;mlingen beh&#246;vde ej stanna &#246;ver natten p&#229; gatan, mina d&#246;rrar l&#228;t jag st&#229; &#246;ppna ut&#229;t v&#228;gen.</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Har jag p&#229; m&#228;nniskovis skylt mina &#246;vertr&#228;delser och g&#246;mt min missg&#228;rning i min barm,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;av fruktan f&#246;r den stora hopen och av r&#228;dsla f&#246;r stamfr&#228;nders f&#246;rakt, s&#229; att jag teg och ej gick utom min d&#246;rr?</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Ack att n&#229;gon funnes, som ville h&#246;ra mig! Jag har sagt mitt ord.  Den Allsm&#228;ktige m&#229; nu svara mig; ack att jag finge min vederparts motskrift!</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Sannerligen, jag skulle d&#229; b&#228;ra den h&#246;gt p&#229; min skuldra, s&#229;som en krona skulle jag f&#228;sta den p&#229; mig.</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Jag ville d&#229; g&#246;ra honom r&#228;kenskap f&#246;r alla mina steg, lik en furste skulle jag d&#229; tr&#228;da inf&#246;r honom.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;Har min mark h&#246;jt rop &#246;ver mig, och hava dess f&#229;ror gr&#229;tit med varandra?</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;Har jag f&#246;rt&#228;rt dess gr&#246;da obetald eller utpinat dess brukares liv?</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;D&#229; m&#229; t&#246;rne v&#228;xa upp f&#246;r vete, och ogr&#228;s i st&#228;llet f&#246;r korn. Slut p&#229; Jobs tal.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;De tre m&#228;nnen upph&#246;rde nu att svara Job, eftersom han h&#246;ll sig sj&#228;lv f&#246;r r&#228;ttf&#228;rdig.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;D&#229; blev Elihu, Barakels son, fr&#229;n Bus, av Rams sl&#228;kt, uppt&#228;nd av vrede.  Mot Job uppt&#228;ndes han av vrede, d&#228;rf&#246;r att denne menade sig hava r&#228;tt mot Gud;</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;och mot hans tre v&#228;nner uppt&#228;ndes hans vrede, d&#228;rf&#246;r att de icke funno n&#229;got svar varmed de kunde vederl&#228;gga Job.</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Hittills hade Elihu dr&#246;jt att tala till Job, d&#228;rf&#246;r att de andra voro &#228;ldre till &#229;ren &#228;n han.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Men d&#229; nu Elihu s&#229;g att de tre m&#228;nnen icke mer hade n&#229;got att svara, uppt&#228;ndes hans vrede.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;S&#229; tog d&#229; Elihu, Barakels son, fr&#229;n Bus, till orda och sade; Ung till &#229;ren &#228;r jag, I d&#228;remot &#228;ren gamla. D&#228;rf&#246;r h&#246;ll jag mig tillbaka och var f&#246;rsagd och lade ej fram f&#246;r eder min mening.</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Jag t&#228;nkte: &#187;M&#229; &#229;ldern tala, och m&#229; &#229;rens m&#228;ngd f&#246;rkunna visdom.&#187;</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Dock, p&#229; anden i m&#228;nniskorna kommer det an, den Allsm&#228;ktiges livsfl&#228;kt giver dem f&#246;rst&#229;nd.</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Icke de &#229;ldriga &#228;ro alltid visast, icke de &#228;ldsta f&#246;rst&#229; b&#228;st vad r&#228;tt &#228;r.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;D&#228;rf&#246;r s&#228;ger jag nu: H&#246;r mig; jag vill l&#228;gga fram min mening, ocks&#229; jag.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Se, jag v&#228;ntade p&#229; vad I skullen tala, jag lyssnade efter f&#246;rst&#229;nd ifr&#229;n eder, efter sk&#228;l som I skullen draga fram.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;Ja, noga aktade jag p&#229; eder. Men se, ingen fanns, som vederlade Job, ingen bland eder, som kunde svara p&#229; hans ord.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Nu m&#229;n I icke s&#228;ga: &#187;Vi m&#246;ttes av vishet; Gud, men ingen m&#228;nniska, kan nedsl&#229; denne.&#187;</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Sk&#228;l mot min mening har han icke lagt fram, ej heller skall jag bem&#246;ta honom med edra bevis.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Se, nu st&#229; de best&#246;rta och svara ej mer, m&#229;let i munnen hava de mist.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Och jag skulle v&#228;nta, d&#229; de nu intet kunna s&#228;ga, d&#229; de st&#229; d&#228;r och ej mer hava n&#229;got svar!</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Nej, ocks&#229; jag vill svara i min ordning, jag vill l&#228;gga fram min mening, ocks&#229; jag.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Ty, fullt upp har jag av sk&#228;l, anden i mitt inre vill spr&#228;nga mig s&#246;nder.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Ja, mitt inre &#228;r s&#229;som inst&#228;ngt vin, likt en l&#228;gel med nytt vin &#228;r det n&#228;ra att brista.</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;S&#229; vill jag d&#229; tala och skaffa mig luft, jag vill uppl&#229;ta mina l&#228;ppar och svara.</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;Jag f&#229;r ej hava anseende till personen, och jag skall ej till n&#229;gon tala inst&#228;llsamma ord.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Nej, jag f&#246;rst&#229;r ej att tala inst&#228;llsamma ord; huru l&#228;tt kunde ej eljest min skapare rycka mig bort!</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Men h&#246;r nu, Job, mina ord, och lyssna till allt vad jag vill s&#228;ga.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Se, jag uppl&#229;ter nu mina l&#228;ppar, min tunga tager till orda i min mun.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Ur ett redbart hj&#228;rta framg&#229;r mitt tal, och vad mina l&#228;ppar f&#246;rst&#229; s&#228;ga de &#228;rligt ut.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Guds ande &#228;r det som har gjort mig, den Allsm&#228;ktiges fl&#228;kt besk&#228;r mig liv.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Om du f&#246;rm&#229;r, s&#229; m&#229; du nu svara mig; red dig till strid mot mig, tr&#228;d fram.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Se, jag &#228;r likst&#228;lld med dig inf&#246;r Gud, jag &#228;r danad av en nypa ler, ocks&#229; jag.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Ja, fruktan f&#246;r mig beh&#246;ver ej f&#246;rskr&#228;cka dig, ej heller kan min myndighet trycka dig ned.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Men nu sade du s&#229; inf&#246;r mina &#246;ron, s&#229; lj&#246;do de ord jag h&#246;rde:</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;&#187;Ren &#228;r jag och fri ifr&#229;n &#246;vertr&#228;delse, oskyldig &#228;r jag och utan missg&#228;rning;</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;men se, han finner p&#229; sak mot mig, han aktar mig s&#229;som sin fiende.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Han s&#228;tter mina f&#246;tter i stocken, vaktar p&#229; alla mina v&#228;gar.&#187;</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Nej, h&#228;ri har du or&#228;tt, svarar jag dig. Gud &#228;r ju f&#246;rmer &#228;n en m&#228;nniska.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Huru kan du g&#229; till r&#228;tta med honom, s&#229;som g&#229;ve han aldrig svar i sin sak?</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;B&#229;de p&#229; ett s&#228;tt och p&#229; tv&#229; talar Gud, om man ocks&#229; ej aktar d&#228;rp&#229;.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;I dr&#246;mmen, i nattens syn, n&#228;r s&#246;mnen har fallit tung &#246;ver m&#228;nniskorna och de vila i slummer p&#229; sitt l&#228;ger,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;d&#229; &#246;ppnar han m&#228;nniskornas &#246;ron och s&#228;tter inseglet p&#229; sina varningar till dem,</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;n&#228;r han vill avv&#228;nda n&#229;gon fr&#229;n en og&#228;rning eller h&#229;lla h&#246;gmodet borta ifr&#229;n en m&#228;nniska.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;S&#229; bevarar han hennes sj&#228;l fr&#229;n graven och hennes liv ifr&#229;n att f&#246;rg&#229;s genom vapen.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Hon bliver ock agad genom pl&#229;gor p&#229; sitt l&#228;ger och genom st&#228;ndig oro, allt intill benen.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Hennes sinne f&#229;r leda vid maten, och hennes sj&#228;l vid den f&#246;da hon &#228;lskade.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Hennes hull f&#246;rtvinar, till dess intet &#228;r att se, ja, hennes ben t&#228;ras bort intill osynlighet.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;S&#229; nalkas hennes sj&#228;l till graven och hennes liv h&#228;n till d&#246;dens makter.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Men om en &#228;ngel d&#229; finnes, som vakar &#246;ver henne, en medlare, n&#229;gon enda av de tusen, och denne f&#229;r l&#228;ra m&#228;nniskan hennes plikt,</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;d&#229; f&#246;rbarmar Gud sig &#246;ver henne och s&#228;ger; &#187;Fr&#228;ls henne, s&#229; att hon slipper fara ned i graven; l&#246;sepenningen har jag nu f&#229;tt.&#187;</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Hennes kropp f&#229;r d&#229; ny ungdomskraft, hon bliver &#229;ter s&#229;som under sin styrkas dagar.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;N&#228;r hon d&#229; beder till Gud, &#228;r han henne n&#229;dig och l&#229;ter henne se sitt ansikte med jubel; han giver s&#229; den mannen hans r&#228;ttf&#228;rdighet &#229;ter.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;S&#229; f&#229;r denne d&#229; sjunga inf&#246;r m&#228;nniskorna och s&#228;ga: &#187;V&#228;l syndade jag, och v&#228;l kr&#228;nkte jag r&#228;tten, dock vederfors mig ej vad jag hade f&#246;rskyllt;</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;ty han f&#246;rlossade min sj&#228;l, s&#229; att den undslapp graven, och mitt liv f&#229;r nu med lust sk&#229;da ljuset.&#187;</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Se, detta allt kommer Gud &#229;stad, b&#229;de tv&#229; g&#229;nger och tre, f&#246;r den mannen,</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;till att r&#228;dda hans sj&#228;l fr&#229;n graven, s&#229; att han f&#229;r njuta av de levandes ljus.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Akta nu h&#228;rp&#229;, du Job, och h&#246;r mig; tig, s&#229; att jag f&#229;r tala.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Dock, har du n&#229;got att s&#228;ga, s&#229; svara mig; tala, ty g&#228;rna g&#229;ve jag dig r&#228;tt.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Varom icke, s&#229; &#228;r det du som m&#229; h&#246;ra p&#229; mig; du m&#229; tiga, s&#229; att jag f&#229;r l&#228;ra dig vishet.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Och Elihu tog till orda och sade:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;H&#246;ren, I vise, mina ord; I f&#246;rst&#229;ndige, lyssnen till mig.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;&#214;rat skall ju pr&#246;va orden, och munnen smaken hos det man vill &#228;ta.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;M&#229; vi nu utv&#228;lja &#229;t oss vad r&#228;tt &#228;r, samf&#228;llt s&#246;ka f&#246;rst&#229; vad gott &#228;r.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Se, Job har sagt: &#187;Jag &#228;r oskyldig. Gud har f&#246;rh&#229;llit mig min r&#228;tt.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Fast&#228;n jag har r&#228;tt, m&#229;ste jag st&#229; s&#229;som l&#246;gnare; d&#246;dsskjuten &#228;r jag, jag som intet har brutit.&#187;</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Var finnes en man som &#228;r s&#229;som Job? Han l&#228;skar sig med bespottelse s&#229;som med vatten,</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;han g&#246;r sig till og&#228;rningsm&#228;ns stallbroder och s&#228;llar sig till ogudaktiga m&#228;nniskor.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Ty han s&#228;ger: &#187;Det gagnar en man till intet, om han h&#229;ller sig v&#228;l med Gud.&#187;</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;H&#246;ren mig d&#228;rf&#246;r, I f&#246;rst&#229;ndige m&#228;n: Bort det, att Gud skulle beg&#229; n&#229;gon or&#228;tt, att den Allsm&#228;ktige skulle g&#246;ra vad or&#228;ttf&#228;rdigt &#228;r!</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Nej, han vederg&#228;ller var m&#228;nniska efter hennes g&#228;rningar och l&#246;nar envar s&#229;som hans vandel har f&#246;rtj&#228;nat.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Ty Gud g&#246;r i sanning intet som &#228;r or&#228;tt, den Allsm&#228;ktige kan icke kr&#228;nka r&#228;tten.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Vem har bjudit honom att v&#229;rda sig om jorden, och vem lade p&#229; honom b&#246;rdan av hela jordens krets?</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Om han ville t&#228;nka allenast p&#229; sig sj&#228;lv och &#229;ter draga till sig sin anda och livsfl&#228;kt,</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;d&#229; skulle p&#229; en g&#229;ng allt k&#246;tt f&#246;rg&#229;s, och m&#228;nniskorna skulle v&#228;nda &#229;ter till stoft.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Men m&#228;rk nu v&#228;l och h&#246;r h&#228;rp&#229;, lyssna till vad mina ord f&#246;rkunna.</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Skulle den f&#246;rm&#229; regera, som hatade vad r&#228;tt &#228;r? Eller f&#246;rd&#246;mer du den som &#228;r den st&#246;rste i r&#228;ttf&#228;rdighet?</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;F&#229;r man d&#229; s&#228;ga till en konung: &#187;Du og&#228;rningsman&#187;, eller till en furste: &#187;Du ogudaktige&#187;?</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Gud har ju ej anseende till n&#229;gon h&#246;vdings person, han aktar den rike ej f&#246;r mer &#228;n den fattige, ty alla &#228;ro de hans h&#228;nders verk.</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;I ett &#246;gonblick omkomma de, mitt i natten: folkhopar gripas av b&#228;van och f&#246;rg&#229;s, de v&#228;ldige ryckas bort, utan m&#228;nniskohand.</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Ty hans &#246;gon vakta p&#229; var mans v&#228;gar, och alla deras steg, dem ser han.</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Intet m&#246;rker finnes och ingen skugga s&#229; djup, att og&#228;rningsm&#228;n kunna f&#246;rd&#246;lja sig d&#228;ri.</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;Ty l&#228;nge beh&#246;ver Gud ej vakta p&#229; en m&#228;nniska, innan hon m&#229;ste st&#229; till doms inf&#246;r honom.</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;Han krossar de v&#228;ldige utan rannsakning och l&#229;ter s&#229; andra tr&#228;da fram i deras st&#228;lle.</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;Ja, han m&#228;rker v&#228;l vad de g&#246;ra, han omst&#246;rtar dem om natten och l&#229;ter dem f&#246;rg&#229;s.</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;S&#229;som ogudaktiga tuktar han dem &#246;ppet, inf&#246;r m&#228;nniskors &#229;syn,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;eftersom de veko av ifr&#229;n honom och ej aktade p&#229; alla hans v&#228;gar.</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;De bragte s&#229; den armes rop inf&#246;r honom, och rop av betryckta fick han h&#246;ra.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Vem v&#229;gar d&#229; f&#246;rd&#246;ma, om han stillar larmet? Ja, vem vill v&#228;l sk&#229;da honom, om han d&#246;ljer sitt ansikte, f&#246;r ett folk eller f&#246;r en enskild man,</p> 
<p><A NAME="an_34:30">34:30</A>&nbsp;n&#228;r han vill rycka makten ifr&#229;n gudl&#246;sa m&#228;nniskor och hindra dem att bliva snaror f&#246;r folket?</p> 
<p><A NAME="an_34:31">34:31</A>&nbsp;Kan man v&#228;l s&#228;ga till Gud: &#187;Jag m&#229;ste lida, jag som &#228;nd&#229; intet har f&#246;rbrutit.</p> 
<p><A NAME="an_34:32">34:32</A>&nbsp;Visa mig du vad som g&#229;r &#246;ver mitt f&#246;rst&#229;nd; om jag har gjort n&#229;got or&#228;tt, vill jag d&#229; ej g&#246;ra s&#229; mer.&#187;</p> 
<p><A NAME="an_34:33">34:33</A>&nbsp;Skall d&#229; han, f&#246;r ditt klanders skull, giva vederg&#228;llning s&#229;som du vill? Du sj&#228;lv, och icke jag, m&#229; d&#246;ma d&#228;rom; ja, tala du ut vad du menar.</p> 
<p><A NAME="an_34:34">34:34</A>&nbsp;Men kloka m&#228;n skola s&#228;ga s&#229; till mig, visa m&#228;n, n&#228;r de f&#229; h&#246;ra mig:</p> 
<p><A NAME="an_34:35">34:35</A>&nbsp;&#187;Job talar utan n&#229;gon insikt, hans ord &#228;ro utan f&#246;rst&#229;nd.&#187;</p> 
<p><A NAME="an_34:36">34:36</A>&nbsp;S&#229; m&#229; nu Job utst&#229; pr&#246;vningar allt framgent, d&#229; han vill f&#246;rsvara sig p&#229; og&#228;rningsm&#228;ns s&#228;tt.</p> 
<p><A NAME="an_34:37">34:37</A>&nbsp;Till sin synd l&#228;gger han ju uppenbar ondska, oss till h&#229;n sl&#229;r han ihop sina h&#228;nder och talar stora ord mot Gud.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Och Elihu tog till orda och sade:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Menar du att s&#229;dant &#228;r riktigt? Kan du p&#229;st&#229; att du har r&#228;tt mot Gud,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;du som fr&#229;gar vad r&#228;ttf&#228;rdighet gagnar dig, vad den b&#229;tar dig mer &#228;n synd?</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Svar h&#228;rp&#229; vill jag giva dig, jag ock dina v&#228;nner med dig.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Sk&#229;da upp mot himmelen och se, betrakta skyarna, som g&#229; d&#228;r h&#246;gt &#246;ver dig.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Om du syndar, vad g&#246;r du v&#228;l honom d&#228;rmed? Och om dina &#246;vertr&#228;delser &#228;ro m&#229;nga, vad skadar du honom d&#228;rmed?</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Eller om du &#228;r r&#228;ttf&#228;rdig, vad giver du honom, och vad undf&#229;r han av din hand?</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Nej, f&#246;r din like kunde din ogudaktighet n&#229;got betyda och f&#246;r en m&#228;nniskoson din r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;V&#228;l klagar man, n&#228;r v&#229;ldsg&#228;rningarna &#228;ro m&#229;nga, man ropar om hj&#228;lp mot de &#246;verm&#228;ktigas arm;</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;men ingen fr&#229;gar: &#187;Var &#228;r min Gud, min skapare, han som l&#229;ter lovs&#229;nger ljuda mitt i natten,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;han som giver oss insikt framf&#246;r markens djur och vishet framf&#246;r himmelens f&#229;glar?&#187;</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;D&#228;rf&#246;r &#228;r det man f&#229;r ropa utan svar om skydd mot de ondas &#246;vermod.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Se, p&#229; f&#229;f&#228;ngliga b&#246;ner h&#246;r icke Gud, den Allsm&#228;ktige aktar icke p&#229; slikt;</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;allra minst, n&#228;r du p&#229;st&#229;r att du icke f&#229;r sk&#229;da honom, att du m&#229;ste v&#228;nta p&#229; honom, fast&#228;n saken &#228;r uppenbar.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Och nu menar du att hans vrede ej h&#229;ller n&#229;gon r&#228;fst, och att han f&#246;ga bekymrar sig om m&#228;nniskors &#246;vermod?</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Ja, till f&#229;f&#228;ngligt tal sp&#228;rrar Job upp sin mun, utan insikt talar han stora ord.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Vidare sade Elihu:</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;Bida &#228;nnu litet, s&#229; att jag f&#229;r giva dig besked, ty &#228;nnu n&#229;got har jag att s&#228;ga till Guds f&#246;rsvar.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Min insikt vill jag h&#228;mta vida ifr&#229;n, och &#229;t min skapare vill jag skaffa r&#228;tt.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Ja, f&#246;rvisso skola mina ord icke vara l&#246;gn; en man med fullgod insikt har du framf&#246;r dig.</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Se, Gud &#228;r v&#228;ldig, men han f&#246;rsm&#229;r dock ingen, han som &#228;r s&#229; v&#228;ldig i sitt f&#246;rst&#229;nds kraft.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Den ogudaktige l&#229;ter han ej bliva vid liv, men &#229;t de arma skaffar han r&#228;tt.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Han tager ej sina &#246;gon fr&#229;n de r&#228;ttf&#228;rdiga; de f&#229; trona i konungars krets, f&#246;r alltid l&#229;ter han dem sitta d&#228;r i h&#246;ghet.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Och om de l&#228;ggas bundna i kedjor och f&#229;ngas i el&#228;ndets snaror,</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;s&#229; vill han d&#228;rmed visa dem vad de hava gjort, och vilka &#246;vertr&#228;delser de hava beg&#229;tt i sitt h&#246;gmod;</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;han vill d&#229; &#246;ppna deras &#246;ra f&#246;r tuktan och mana dem att v&#228;nda om ifr&#229;n f&#246;rd&#228;rvet.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Om de d&#229; h&#246;ra p&#229; honom och underkasta sig, s&#229; f&#229; de framleva sina dagar i lycka och sina &#229;r i ljuvlig ro.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;Men h&#246;ra de honom ej, s&#229; f&#246;rg&#229;s de genom vapen och omkomma, n&#228;r de minst t&#228;nka det.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Ja, de som med gudl&#246;st hj&#228;rta h&#228;ngiva sig &#229;t vrede och icke anropa honom, n&#228;r han l&#228;gger dem i band,</p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;deras sj&#228;l skall i deras ungdom ryckas bort av d&#246;den, och deras liv skall dela tempelbolares lott.</p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Genom lidandet vill han r&#228;dda den lidande, och genom betrycket vill han &#246;ppna hans &#246;ra.</p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;S&#229; s&#246;kte han ock draga dig ur n&#246;dens gap, ut p&#229; en rymlig plats, d&#228;r intet tr&#229;ngm&#229;l r&#229;dde; och ditt bord skulle bliva fullsatt med feta r&#228;tter.</p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;Men nu b&#228;r du till fullo ogudaktighetens dom; ja, dom och r&#228;ttvisa h&#229;lla dig nu fast.</p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Ty vrede borde ej f&#229; uppegga dig under din tuktans tid, och huru sv&#229;rt du &#228;n har m&#229;st plikta, borde du ej d&#228;rav ledas vilse.</p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Huru kan han l&#228;ra dig bedja, om icke genom n&#246;d och genom allt som nu har pr&#246;vat din kraft?</p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;Du m&#229; ej l&#228;ngta s&#229; ivrigt efter natten, den natt d&#229; folken skola ryckas bort ifr&#229;n sin plats.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Tag dig till vara, s&#229; att du ej v&#228;nder dig till vad f&#246;rd&#228;rvligt &#228;r; s&#229;dant behagar dig ju mer &#228;n att lida.</p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Se, Gud &#228;r upph&#246;jd genom sin kraft. Var finnes n&#229;gon m&#228;stare som &#228;r honom lik?</p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;Vem har f&#246;reskrivit honom hans v&#228;g, och vem kan s&#228;ga: &#187;Du g&#246;r vad or&#228;tt &#228;r?&#187;</p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;T&#228;nk d&#229; p&#229; att upph&#246;ja hans g&#228;rningar, dem vilka m&#228;nniskorna besjunga</p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;och som de alla sk&#229;da med lust, de d&#246;dliga, om de &#228;n blott sk&#246;nja dem i fj&#228;rran.</p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Ja, Gud &#228;r f&#246;r h&#246;g f&#246;r v&#229;rt f&#246;rst&#229;nd, hans &#229;r &#228;ro flera &#228;n n&#229;gon kan utrannsaka.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Se, vattnets droppar drager han upp&#229;t, och de sila ned s&#229;som regn, d&#228;r hans dimma g&#229;r fram;</p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;skyarna gjuta dem ut s&#229;som en str&#246;m, l&#229;ta dem drypa ned &#246;ver talrika m&#228;nniskor.</p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;Ja, kan n&#229;gon fatta molnens utbredning, braket som utg&#229;r fr&#229;n hans hydda?</p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Se, sitt ljungeldsljus breder han ut &#246;ver molnen, och sj&#228;lva havsgrunden h&#246;ljer han in d&#228;ri.</p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Ty s&#229; utf&#246;r han sina domar &#246;ver folken; s&#229; bereder han ock n&#228;ring i rikligt m&#229;tt.</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;I ljungeldsljus h&#246;ljer han sina h&#228;nder och s&#228;nder det ut mot dem som begynna strid.</p> 
<p><A NAME="an_36:33">36:33</A>&nbsp;Budskap om honom b&#228;r hans dunder; sj&#228;lva boskapen beb&#229;dar hans ant&#229;g.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Ja, vid s&#229;dant f&#246;rskr&#228;ckes mitt hj&#228;rta, b&#228;vande spritter det upp.</p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;H&#246;ren, h&#246;ren huru hans r&#246;st ljuder vred, h&#246;ren d&#229;net som g&#229;r ut ur hans mun.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Han s&#228;nder det &#229;stad, s&#229; l&#229;ngt himmelen n&#229;r, och sina ljungeldar bort till jordens &#228;ndar.</p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Efter&#229;t ryter s&#229; d&#229;net, n&#228;r han dundrar med sin v&#228;ldiga r&#246;st; och p&#229; ljungeldarna spar han ej, d&#229; hans r&#246;st l&#229;ter h&#246;ra sig.</p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;Ja, underbart dundrar Gud med sin r&#246;st, stora ting g&#246;r han, ut&#246;ver vad vi f&#246;rst&#229;.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Se, &#229;t sn&#246;n giver han bud: &#187;Fall ned till jorden&#187;, s&#229; ock &#229;t regnskuren, &#229;t sitt regnfl&#246;des m&#228;ktiga skur.</p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;D&#228;rmed fj&#228;ttrar han alla m&#228;nniskors h&#228;nder, s&#229; att envar som han har skapat kan l&#228;ra d&#228;rav.</p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;D&#229; draga sig vilddjuren in i sina g&#246;mslen, och i sina kulor l&#228;gga de sig till ro.</p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Fr&#229;n Stj&#228;rngemaket kommer d&#229; storm och k&#246;ld genom nordanhimmelens stj&#228;rnor;</p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;med sin andedr&#228;kt s&#228;nder Gud frost, och de vida vattnen betvingas.</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Skyarna lastar han ock med v&#228;ta och sprider omkring sina ljungeldsmoln.</p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;De m&#229;ste sv&#228;va &#228;n hit, &#228;n dit, alltefter hans r&#229;dslut och de uppdrag de f&#229;, vadhelst han &#229;l&#228;gger dem p&#229; jordens krets.</p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;&#196;n &#228;r det som tuktoris, &#228;n med hj&#228;lp &#229;t hans jord, &#228;n &#228;r det med n&#229;d som han l&#229;ter dem komma.</p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;Lyssna d&#229; h&#228;rtill, du Job; stanna och bet&#228;nk Guds under.</p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;F&#246;rst&#229;r du p&#229; vad s&#228;tt Gud styr deras g&#229;ng och l&#229;ter ljungeldarna lysa fram ur sina moln?</p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;F&#246;rst&#229;r du lagen f&#246;r skyarnas j&#228;mvikt, den Allvises underbara verk?</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;F&#246;rst&#229;r du huru kl&#228;derna bliva dig s&#229; heta, n&#228;r han l&#229;ter jorden domna under sunnanvinden?</p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Kan du v&#228;lva molnhimmelen s&#229; som han, s&#229; fast som en spegel av gjuten metall?</p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;L&#228;r oss d&#229; vad vi skola s&#228;ga till honom; f&#246;r v&#229;rt m&#246;rkers skull hava vi intet att l&#228;gga fram.</p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;Ej m&#229; det beb&#229;das honom att jag vill tala. M&#229;nne n&#229;gon beg&#228;r sitt eget f&#246;rd&#228;rv?</p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Men synes icke redan skenet? Str&#229;lande visar han sig ju mellan skyarna, d&#228;r vinden har g&#229;tt fram och sopat dem undan.</p> 
<p><A NAME="an_37:22">37:22</A>&nbsp;I guldglans kommer han fr&#229;n norden. Ja, Gud &#228;r h&#246;ljd i fruktansv&#228;rt majest&#228;t;</p> 
<p><A NAME="an_37:23">37:23</A>&nbsp;den Allsm&#228;ktige kunna vi icke fatta, honom som &#228;r s&#229; stor i kraft, honom som ej kr&#228;nker r&#228;tten, ej str&#228;ngaste r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_37:24">37:24</A>&nbsp;F&#246;rdenskull frukta m&#228;nniskorna honom; men de sj&#228;lvkloka -- dem alla aktar han ej p&#229;.</p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;Och HERREN svarade Job ur stormvinden och sade:</p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;Vem &#228;r du som st&#228;mplar vishet s&#229;som m&#246;rker, i det att du talar s&#229; utan insikt?</p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Omgjorda nu s&#229;som ej man dina l&#228;nder; jag vill fr&#229;ga dig, och du m&#229; giva mig besked.</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Var var du, n&#228;r jag lade jordens grund? S&#228;g det, om du har ett s&#229; stort f&#246;rst&#229;nd.</p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;Vem har fastst&#228;llt hennes m&#229;tt -- du vet ju det? Och vem sp&#228;nde sitt m&#228;tsn&#246;re ut &#246;ver henne?</p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Var fingo hennes pelare sina f&#228;sten, och vem var det som lade hennes h&#246;rnsten,</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;medan morgonstj&#228;rnorna tillsammans jublade och alla Guds s&#246;ner h&#246;jde gl&#228;djerop?</p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Och vem satte d&#246;rrar f&#246;r havet, n&#228;r det f&#246;ddes och kom ut ur moderlivet,</p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;n&#228;r jag gav det moln till bekl&#228;dnad och l&#228;t t&#246;cken bliva dess linda,</p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;n&#228;r jag &#229;t det utstakade min gr&#228;ns och satte bom och d&#246;rrar d&#228;rf&#246;r,</p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;och sade: &#187;H&#228;rintill skall du komma, men ej vidare, h&#228;r skola dina stolta b&#246;ljor l&#228;gga sig&#187;?</p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Har du i din tid bjudit dagen att gry eller anvisat &#229;t morgonrodnaden dess plats,</p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;d&#228;r den skulle fatta jorden i dess flikar, s&#229; att de ogudaktiga skakades bort d&#228;rifr&#229;n?</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;D&#229; &#228;ndrar den form s&#229;som leran under signetet, och tingen st&#229; fram s&#229;som kl&#228;dda i skrud;</p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;d&#229; ber&#246;vas de ogudaktiga sitt ljus, och den arm som lyftes f&#246;r h&#246;gt brytes s&#246;nder.</p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Har du stigit ned till havets k&#228;llor och vandrat omkring p&#229; djupets botten?</p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Hava d&#246;dens portar avsl&#246;jat sig f&#246;r dig, ja, s&#229;g du d&#246;dsskuggans portar?</p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Har du &#246;versk&#229;dat jordens vidder? Om du k&#228;nner allt detta, s&#229; l&#229;t h&#246;ra.</p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;Vet du v&#228;gen dit varest ljuset bor, eller platsen d&#228;r m&#246;rkret har sin boning,</p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;s&#229; att du kan h&#228;mta dem ut till deras gr&#228;ns och finna stigarna som leda till deras hus?</p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Visst kan du det, ty s&#229; tidigt blev du ju f&#246;dd, s&#229; stort &#228;r ju dina dagars antal!</p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;Har du varit framme vid sn&#246;ns f&#246;rr&#229;dshus? Och haglets f&#246;rr&#229;dshus, du s&#229;g v&#228;l dem</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;-- de f&#246;rr&#229;d som jag har sparat till hems&#246;kelsens tid, till stridens och drabbningens dag?</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Vet du v&#228;gen dit varest ljuset delar sig, dit d&#228;r stormen sprider sig ut &#246;ver jorden?</p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Vem har &#229;t regnfl&#246;det &#246;ppnat en r&#228;nna och banat en v&#228;g f&#246;r tord&#246;nets str&#229;le,</p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;till att s&#228;nda regn &#246;ver l&#228;nder d&#228;r ingen bor, &#246;ver &#246;knar, d&#228;r ingen m&#228;nniska finnes,</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;till att m&#228;tta &#246;dsliga &#246;demarker och giva v&#228;xt &#229;t gr&#228;sets brodd?</p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;S&#228;g om regnet har n&#229;gon fader, och vem han &#228;r, som f&#246;dde daggens droppar?</p> 
<p><A NAME="an_38:29">38:29</A>&nbsp;Ur vilken moders liv &#228;r det isen gick fram, och vem &#228;r hon som f&#246;dde himmelens rimfrost?</p> 
<p><A NAME="an_38:30">38:30</A>&nbsp;Se, vattnet t&#228;tnar och bliver likt sten, s&#229; ytan sluter sig samman &#246;ver djupet.</p> 
<p><A NAME="an_38:31">38:31</A>&nbsp;Knyter du tillhopa Sjustj&#228;rnornas knippe? Och f&#246;rm&#229;r du att lossa Orions band?</p> 
<p><A NAME="an_38:32">38:32</A>&nbsp;&#196;r det du som, n&#228;r tid &#228;r, f&#246;r himmelstecknen fram, och som leder Bj&#246;rninnan med hennes ungar?</p> 
<p><A NAME="an_38:33">38:33</A>&nbsp;Ja, f&#246;rst&#229;r du himmelens lagar, och ordnar du dess v&#228;lde &#246;ver jorden?</p> 
<p><A NAME="an_38:34">38:34</A>&nbsp;Kan du upph&#246;ja din r&#246;st till molnen och f&#246;rm&#229; vattenfl&#246;den att &#246;vert&#228;cka dig?</p> 
<p><A NAME="an_38:35">38:35</A>&nbsp;Kan du s&#228;nda ljungeldar &#229;stad, s&#229; att de g&#229;, s&#229; att de svara dig: &#187;Ja vi &#228;ro redo&#187;?</p> 
<p><A NAME="an_38:36">38:36</A>&nbsp;Vem har lagt vishet i de m&#246;rka molnen, och vem gav f&#246;rst&#229;nd &#229;t j&#228;rtecknen i luften?</p> 
<p><A NAME="an_38:37">38:37</A>&nbsp;Vem h&#229;ller med sin vishet r&#228;kning p&#229; skyarna? Och himmelens l&#228;glar, vem h&#228;ller ut dem,</p> 
<p><A NAME="an_38:38">38:38</A>&nbsp;medan mullen sm&#228;lter s&#229;som malm och jordkokorna klibbas tillhopa?</p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;&#196;r det du som jagar upp rov &#229;t lejoninnan och stillar de unga lejonens hunger,</p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;n&#228;r de trycka sig ned i sina kulor eller ligga p&#229; lur i sn&#229;ret?</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;Vem &#228;r det som skaffar mat &#229;t korpen, n&#228;r hans ungar ropar till Gud, d&#228;r de sv&#228;va omkring utan f&#246;da?</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Vet du tiden f&#246;r stengetterna att f&#246;da, vakar du &#246;ver n&#228;r hindarna b&#246;r kalva?</p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;R&#228;knar du m&#229;naderna som de skola g&#229; dr&#228;ktiga, ja, vet du tiden f&#246;r dem att f&#246;da?</p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;De b&#246;ja sig ned, de avb&#246;rda sig sina foster, hastigt g&#246;ra de sig fria ifr&#229;n f&#246;dslov&#229;ndan.</p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Deras ungar frodas och v&#228;xa till p&#229; marken, s&#229; springa de sin v&#228;g och v&#228;nda ej tillbaka.</p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Vem har sk&#228;nkt vild&#229;snan hennes frihet, vem har lossat den skyggas band?</p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Se, hedmarken gav jag henne till hem, och salt&#246;knen blev hennes boning.</p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;Hon ler &#229;t larmet i staden, hon h&#246;r ingen p&#229;drivares rop.</p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;Vad hon spanar upp p&#229; berget har hon till bete, hon letar efter allt som &#228;r gr&#246;nt.</p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;Skall vildoxen finnas h&#229;gad att tj&#228;na dig och att stanna &#246;ver natten invid din krubba?</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Kan du tvinga vildoxen att g&#229; i f&#229;ran efter t&#246;m och f&#246;rm&#229; honom att i ditt sp&#229;r harva markerna j&#228;mna?</p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;Kan du lita p&#229; honom, d&#229; ju hans kraft &#228;r s&#229; stor, kan du betro &#229;t honom ditt arbetes frukt?</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;&#214;verl&#229;ter du &#229;t honom att f&#246;ra hem din s&#228;d och att h&#228;mta den tillhopa till din loge?</p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;Strutshonans vingar flaxa med fr&#246;jd, men vad moders&#246;mhet visa v&#228;l hennes pennor, hennes fj&#228;drar?</p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;&#197;t jorden &#246;verl&#229;ter hon ju sina &#228;gg och ruvar dem ovanp&#229; sanden.</p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;Hon bryr sig ej om att en fot kan krossa dem, att ett vilddjur kan trampa dem s&#246;nder.</p> 
<p><A NAME="an_39:19">39:19</A>&nbsp;H&#229;rd &#228;r hon mot sin avkomma, s&#229;som vore den ej hennes; att hennes avel kan g&#229; under, det bekymrar henne ej.</p> 
<p><A NAME="an_39:20">39:20</A>&nbsp;Ty Gud har gjort henne gl&#246;msk f&#246;r vishet, han har ej tilldelat henne f&#246;rst&#229;nd.</p> 
<p><A NAME="an_39:21">39:21</A>&nbsp;Men n&#228;r det g&#228;ller, piskar hon sig sj&#228;lv upp till spr&#229;ng; d&#229; ler hon &#229;t b&#229;de h&#228;st och man.</p> 
<p><A NAME="an_39:22">39:22</A>&nbsp;&#196;r det du som giver &#229;t h&#228;sten hans styrka och kl&#228;der hans hals med brusande man?</p> 
<p><A NAME="an_39:23">39:23</A>&nbsp;&#196;r det du som l&#228;r honom gr&#228;shoppans spr&#229;ng? Hans stolta frustning, en f&#246;rskr&#228;ckelse &#228;r den!</p> 
<p><A NAME="an_39:24">39:24</A>&nbsp;Han skrapar marken och fr&#246;jdar sig i sin kraft och rusar s&#229; fram mot v&#228;pnade skaror.</p> 
<p><A NAME="an_39:25">39:25</A>&nbsp;Han ler &#229;t fruktan och k&#228;nner ej f&#246;rf&#228;ran, han ryggar icke tillbaka f&#246;r sv&#228;rd.</p> 
<p><A NAME="an_39:26">39:26</A>&nbsp;Omkring honom ljuder ett rassel av koger, av ljungande spjut och lans.</p> 
<p><A NAME="an_39:27">39:27</A>&nbsp;Han skakas och rasar och uppslukar marken, han kan icke styra sig, n&#228;r basunen har ljudit.</p> 
<p><A NAME="an_39:28">39:28</A>&nbsp;F&#246;r var basunst&#246;t frustar han: Huj! &#196;nnu i fj&#228;rran v&#228;drar han striden, anf&#246;rarnas rop och larmet av h&#228;rskrin.</p> 
<p><A NAME="an_39:29">39:29</A>&nbsp;&#196;r det ett verk av ditt f&#246;rst&#229;nd, att falken svingar sig upp och breder ut sina vingar till flykt mot s&#246;der?</p> 
<p><A NAME="an_39:30">39:30</A>&nbsp;Eller &#228;r det p&#229; ditt bud som &#246;rnen stiger s&#229; h&#246;gt och bygger sitt n&#228;ste i h&#246;jden?</p> 
<p><A NAME="an_39:31">39:31</A>&nbsp;P&#229; klippan bor han, d&#228;r har han sitt tillh&#229;ll, p&#229; klippans spets och p&#229; branta berget.</p> 
<p><A NAME="an_39:32">39:32</A>&nbsp;D&#228;rifr&#229;n spanar han efter sitt byte, l&#229;ngt bort i fj&#228;rran sk&#229;dar hans &#246;gon.</p> 
<p><A NAME="an_39:33">39:33</A>&nbsp;Hans ungar frossa p&#229; blod, och d&#228;r slagna ligga, d&#228;r finner man honom.</p> 
<p><A NAME="an_39:34">39:34</A>&nbsp;S&#229; svarade nu HERREN Job och sade:</p> 
<p><A NAME="an_39:35">39:35</A>&nbsp;Vill du tvista med den Allsm&#228;ktige, du m&#228;stare? Svara d&#229;, du som s&#229; klagar p&#229; Gud!</p> 
<p><A NAME="an_39:36">39:36</A>&nbsp;Job svarade HERREN och sade:</p> 
<p><A NAME="an_39:37">39:37</A>&nbsp;Nej, d&#228;rtill &#228;r jag f&#246;r ringa; vad skulle jag svara dig? Jag m&#229;ste l&#228;gga handen p&#229; munnen.</p> 
<p><A NAME="an_39:38">39:38</A>&nbsp;En g&#229;ng har jag talat, och nu s&#228;ger jag intet mer; ja, tv&#229; g&#229;nger, men jag g&#246;r det icke &#229;ter.</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Och HERREN talade till Job ur stormvinden och sade:</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Omgjorda s&#229;som en man dina l&#228;nder; jag vill fr&#229;ga dig, och du m&#229; giva mig besked.</p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Vill du g&#246;ra min r&#228;tt om intet och d&#246;ma mig skyldig, f&#246;r att sj&#228;lv st&#229; s&#229;som r&#228;ttf&#228;rdig?</p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Har du en s&#229;dan arm som Gud, och f&#246;rm&#229;r du dundra med din r&#246;st s&#229;som han?</p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Pryd dig d&#229; med &#228;ra och h&#246;ghet, kl&#228;d dig i majest&#228;t och h&#228;rlighet.</p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Gjut ut din vredes f&#246;rgrymmelse, &#246;dmjuka med en blick allt vad h&#246;gt &#228;r.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Ja, kuva med en blick allt vad h&#246;gt &#228;r, sl&#229; ned de ogudaktiga p&#229; st&#228;llet.</p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;G&#246;m dem i stoftet allasammans, ja, fj&#228;ttra deras ansikten i m&#246;rkret.</p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;D&#229; vill jag prisa dig, ocks&#229; jag, f&#246;r segern som din h&#246;gra hand har berett dig.</p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;Se, Behemot, han &#228;r ju mitt verk s&#229;v&#228;l som du. Han lever av gr&#228;s s&#229;som en oxe.</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;Och se vilken kraft han &#228;ger i sina l&#228;nder, vilken styrka han har i sin buks muskler.</p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;Han b&#228;r sin svans s&#229; styv som en ceder, ett konstrikt fl&#228;tverk &#228;ro senorna i hans l&#229;r.</p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;Hans benpipor &#228;ro s&#229;som r&#246;r av koppar, benen i hans kropp likna st&#228;nger av j&#228;rn.</p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;F&#246;rstlingen &#228;r han av vad Gud har gjort; hans skapare sj&#228;lv har givit honom hans sk&#228;ra.</p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Ty foder &#229;t honom framb&#228;ra bergen, d&#228;r de vilda djuren alla hava sin lek.</p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Under lotustr&#228;d l&#228;gger han sig ned, i skygdet av r&#246;r och vass.</p> 
<p><A NAME="an_40:17">40:17</A>&nbsp;Lotustr&#228;d giva honom tak och skugga, piltr&#228;d h&#228;gna honom runt omkring.</p> 
<p><A NAME="an_40:18">40:18</A>&nbsp;&#196;r floden &#228;n s&#229; v&#229;ldsam, s&#229; &#228;ngslas han dock icke; han &#228;r trygg, om ock en Jordan bryter fram mot hans gap.</p> 
<p><A NAME="an_40:19">40:19</A>&nbsp;Vem kan f&#229;nga honom, n&#228;r han &#228;r p&#229; sin vakt, vem borrar en snara genom hans nos?</p> 
<p><A NAME="an_40:20">40:20</A>&nbsp;Kan du draga upp Leviatan med krok och med en metrev betvinga hans tunga?</p> 
<p><A NAME="an_40:21">40:21</A>&nbsp;Kan du s&#228;tta en s&#228;vhank i hans nos eller borra en hake genom hans k&#228;ft?</p> 
<p><A NAME="an_40:22">40:22</A>&nbsp;Menar du att han skall sl&#246;sa p&#229; dig m&#229;nga b&#246;ner eller tala till dig med mjuka ord?</p> 
<p><A NAME="an_40:23">40:23</A>&nbsp;Att han skall vilja sluta f&#246;rdrag med dig, s&#229; att du finge honom till din tr&#228;l f&#246;r alltid?</p> 
<p><A NAME="an_40:24">40:24</A>&nbsp;Kan du hava honom till leksak s&#229;som en f&#229;gel och s&#228;tta honom i band &#229;t dina t&#228;rnor?</p> 
<p><A NAME="an_40:25">40:25</A>&nbsp;Pl&#228;ga fiskarlag k&#246;psl&#229; om honom och stycka ut hans kropp mellan kr&#228;mare?</p> 
<p><A NAME="an_40:26">40:26</A>&nbsp;Kan du skjuta hans hud full med spjut och hans huvud med fiskharpuner?</p> 
<p><A NAME="an_40:27">40:27</A>&nbsp;Ja, f&#246;rs&#246;k att b&#228;ra hand p&#229; honom du skall minnas den striden och skall ej f&#246;ra s&#229; mer.</p> 
<p><A NAME="an_40:28">40:28</A>&nbsp;Nej, den s&#229;dant v&#229;gar, hans hopp bliver sviket, han f&#228;lles till marken redan vid hans &#229;syn.</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;S&#229; of&#246;rv&#228;gen &#228;r ingen, att han t&#246;rs reta denne. Vem v&#229;gar d&#229; s&#228;tta sig upp mot mig sj&#228;lv?</p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;Vem har f&#246;rst givit mig n&#229;got, som jag allts&#229; b&#246;r betala igen? Mitt &#228;r ju allt vad som finnes under himmelen.</p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;Jag vill ej h&#246;ra upp att tala om hans lemmar, om huru v&#228;ldig han &#228;r, och huru h&#228;rligt han &#228;r danad.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Vem m&#228;ktar rycka av honom hans pansar? Vem v&#229;gar sig in mellan hans k&#228;kars par?</p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;Hans gaps d&#246;rrar, vem vill &#246;ppna dem? Runtom hans t&#228;nder bor ju f&#246;rskr&#228;ckelse.</p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Stolta sitta p&#229; honom sk&#246;ldarnas rader; hopslutna &#228;ro de med fast f&#246;rsegling.</p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;T&#228;tt fogar sig den ena intill den andra, icke en vindfl&#228;kt tr&#228;nger in mellan dem.</p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;Var och en h&#229;ller ihop med den n&#228;sta, de gripa in i varandra och skiljas ej &#229;t.</p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;N&#228;r han fnyser, str&#229;lar det av ljus; hans blickar &#228;ro s&#229;som morgonrodnadens &#246;gonbryn.</p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Bloss fara ut ur hans gap, eldgnistor springa fram d&#228;rur.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Fr&#229;n hans n&#228;sborrar utg&#229;r r&#246;k s&#229;som ur en sjudande panna p&#229; br&#228;nslet.</p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;Hans andedr&#228;kt framgnistrar eldkol, och l&#229;gor bryta fram ur hans gap.</p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;P&#229; hans hals har kraften sin boning, och framf&#246;r honom stapplar f&#246;rsagdhet.</p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;Sj&#228;lva det veka p&#229; hans buk &#228;r ett stadigt fogverk, det sitter orubbligt, s&#229;som gjutet p&#229; honom.</p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Hans hj&#228;rta &#228;r fast s&#229;som sten, fast s&#229;som bottenstenen i kvarnen.</p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;N&#228;r han reser sig, b&#228;va hj&#228;ltar, av &#229;ngest mista de all sans.</p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Angripes han med ett sv&#228;rd, s&#229; h&#229;ller det ej st&#229;nd, ej heller spjut eller pil eller pansar.</p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;Han aktar j&#228;rn s&#229;som halm och koppar s&#229;som murket tr&#228;.</p> 
<p><A NAME="an_41:19">41:19</A>&nbsp;B&#229;gskott skr&#228;mma honom ej bort, slungstenar f&#246;rvandlas f&#246;r honom till str&#229;;</p> 
<p><A NAME="an_41:20">41:20</A>&nbsp;ja, stridsklubbor aktar han s&#229;som str&#229;, han ler &#229;t rasslet av lansar.</p> 
<p><A NAME="an_41:21">41:21</A>&nbsp;P&#229; sin buk b&#228;r han skarpa eggar, sp&#229;r s&#229;som av en tr&#246;skvagn ristar han i dyn.</p> 
<p><A NAME="an_41:22">41:22</A>&nbsp;Han g&#246;r djupet sjudande som en gryta, likt en salvokokares kittel f&#246;rvandlar han vattnet.</p> 
<p><A NAME="an_41:23">41:23</A>&nbsp;Bakom honom str&#229;lar v&#228;gen av ljus, djupet synes b&#228;ra silverh&#229;r.</p> 
<p><A NAME="an_41:24">41:24</A>&nbsp;Ja, p&#229; jorden finnes intet som &#228;r honom likt, otillg&#228;nglig f&#246;r fruktan skapades han.</p> 
<p><A NAME="an_41:25">41:25</A>&nbsp;P&#229; allt vad h&#246;gt &#228;r ser han med f&#246;rakt, konung &#228;r han &#246;ver alla stolta vilddjur.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Job svarade HERREN och sade:</p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;Ja, jag vet att du f&#246;rm&#229;r allt, och att intet som du besluter &#228;r dig f&#246;r sv&#229;rt.</p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Vem var d&#229; jag som i of&#246;rst&#229;nd gav vishet namn av m&#246;rker? Jag ordade ju om vad jag icke begrep, om det som var mig f&#246;r underbart och det jag ej kunde f&#246;rst&#229;.</p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Men h&#246;r nu, s&#229; vill jag tala; jag vill fr&#229;ga dig, och du m&#229; giva mig besked.</p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Blott h&#246;rs&#228;gner hade jag f&#246;rnummit om dig, men nu har jag f&#229;tt se dig med egna &#246;gon.</p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;D&#228;rf&#246;r tager jag det tillbaka och &#229;ngrar mig, i stoft och aska.</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Sedan HERREN hade talat s&#229; till Job, sade han till Elifas fr&#229;n Teman: &#187;Min vrede &#228;r uppt&#228;nd mot dig och dina b&#229;da v&#228;nner, d&#228;rf&#246;r att I icke haven talat om mig vad r&#228;tt &#228;r, s&#229;som min tj&#228;nare Job har gjort.</p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;S&#229; tagen eder nu sju tjurar och sju v&#228;durar, och g&#229;n till min tj&#228;nare Job och offren dem s&#229;som br&#228;nnoffer f&#246;r eder; ock l&#229;ten min tj&#228;nare Job bedja f&#246;r eder.  Till &#228;ventyrs skall jag d&#229;, av n&#229;d mot honom, avst&#229; fr&#229;n att g&#246;ra n&#229;got f&#246;rskr&#228;ckligt mot eder, till straff d&#228;rf&#246;r att I icke haven talat om mig vad r&#228;tt &#228;r, s&#229;som min tj&#228;nare Job har gjort.&#187;</p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;D&#229; gingo Elifas fr&#229;n Teman, Bildad fr&#229;n Sua och Sofar fr&#229;n Naaman &#229;stad och gjorde s&#229;som HERREN hade tillsagt dem; och HERREN tog n&#229;digt emot Jobs b&#246;n.</p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;Och d&#229; nu Job bad f&#246;r sina v&#228;nner, uppr&#228;ttade HERREN &#229;ter honom sj&#228;lv; HERREN gav Job dubbelt igen mot vad han f&#246;rut hade haft.</p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Och alla hans br&#246;der och systrar och alla hans forna bekanta kommo till honom och h&#246;llo m&#229;ltid med honom i hans hus, och &#246;mkade honom f&#246;r alla de olyckor som HERREN hade l&#229;tit komma &#246;ver honom.  Och de g&#229;vo honom vardera en kesita och en guldring.</p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;Och HERREN v&#228;lsignade slutet av Jobs levnad &#228;nnu mer &#228;n begynnelsen, s&#229; att han fick fjorton tusen f&#229;r, sex tusen kameler, ett tusen par oxar och ett tusen &#229;sninnor.</p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Och han fick sju s&#246;ner och tre d&#246;ttrar.</p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;Den f&#246;rsta dottern kallade han Jemima, den andra Kesia och den tredje Keren-Happuk.</p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;Och s&#229; sk&#246;na kvinnor som Jobs d&#246;ttrar funnos icke i hela landet; och deras fader gav dem arvedel bland deras br&#246;der.</p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;Och Job levde d&#228;refter ett hundra fyrtio &#229;r, och fick se sina barn och barnbarn i fyra led.</p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;Sedan dog Job, gammal och m&#228;tt p&#229; att leva.</p> 
<p><HR>
<CENTER>
<A HREF="psa">Next: Psalms</A></CENTER>
</BODY>
</HTML>
