<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="oba.htm">Previous</A>&nbsp;
<A HREF="mic.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Och HERRENS ord kom till Jona, Amittais son; han sade:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#187;St&#229; upp och begiv dig till Nineve, den stora staden, och predika f&#246;r den; ty deras ondska har kommit upp inf&#246;r mitt ansikte.&#187;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Men Jona stod upp och ville fly till Tarsis, undan HERRENS ansikte.  Och han for ned till Jafo och fann d&#228;r ett skepp som skulle g&#229; till Tarsis.  Och sedan han hade erlagt betalning f&#246;r resan, steg han ombord d&#228;rp&#229; f&#246;r att fara med till Tarsis, undan HERRENS ansikte.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Men HERREN s&#228;nde en stark vind ut &#246;ver havet, s&#229; att en stark storm uppstod p&#229; havet; och skeppet var n&#228;ra att krossas.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;D&#229; betogos sj&#246;m&#228;nnen av fruktan och ropade var och en till sin gud; och vad l&#246;st som fanns i skeppet kastade de i havet f&#246;r att bereda sig l&#228;ttnad.  Men Jona hade g&#229;tt ned i det inre av fartyget och l&#229;g d&#228;r i djup s&#246;mn.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;D&#229; gick skepparen till honom och sade till honom: &#187;Huru kan du sova s&#229;?  St&#229; upp och &#229;kalla din Gud.  Kanh&#228;nda skall den Guden t&#228;nka p&#229; oss, s&#229; att vi icke f&#246;rg&#229;s.&#187;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Och folket sade till varandra: &#187;V&#228;lan, l&#229;t oss kasta lott, s&#229; att vi f&#229; veta f&#246;r vems skull denna olycka har kommit &#246;ver oss.&#187; N&#228;r de s&#229; kastade lott, f&#246;ll lotten p&#229; Jona.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;D&#229; sade de till honom: &#187;S&#228;g oss f&#246;r vems skull denna olycka har kommit &#246;ver oss.  Vad &#228;r ditt &#228;rende, och varifr&#229;n kommer du? Fr&#229;n vilket land och av vad folk &#228;r du?&#187;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Han svarade den; &#187;Jag &#228;r en hebr&#233;, och jag dyrkar HERREN, himmelens Gud, som har gjort havet och det torra.&#187;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;D&#229; betogos m&#228;nnen av stor fruktan och sade till honom: &#187;Vad &#228;r det du har gjort!&#187;  Ty m&#228;nnen fingo genom det han ber&#228;ttade dem veta att han flydde undan HERRENS ansikte.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och de sade till honom: &#187;Vad skola vi g&#246;ra med dig, s&#229; att havet stillar sig f&#246;r oss?&#187;  Ty havet stormade mer och mer.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;D&#229; svarade han dem: &#187;Tagen mig och kasten mig i havet, s&#229; skall havet stillas f&#246;r eder; ty jag vet att det &#228;r f&#246;r min skull som denna starka storm har kommit &#246;ver eder.&#187;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Och m&#228;nnen str&#228;vade med all makt att komma tillbaka till land, men de kunde icke; ty havet stormade mer och mer emot dem.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;D&#229; ropade de till HERREN och sade: &#187;Ack HERRE, l&#229;t oss icke f&#246;rg&#229;s f&#246;r denne mans sj&#228;ls skull, och l&#229;t icke oskyldigt blod komma &#246;ver oss.  Ty du, HERRE, har gjort s&#229;som dig t&#228;ckes.&#187;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;D&#228;refter togo de Jona och kastade honom i havet.  D&#229; lade sig havets raseri.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Och m&#228;nnen betogos av stor fruktan f&#246;r HERREN, och de offrade slaktoffer &#229;t HERREN och gjorde l&#246;ften.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men HERREN s&#228;nde en stor fisk, som slukade upp Jona.  Och Jona var i fiskens buk tre dagar och tre n&#228;tter.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och Jona bad till HERREN, sin Gud, i fiskens buk.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Han sade: &#187;Jag &#229;kallade HERREN i min n&#246;d, och han svarade mig; fr&#229;n d&#246;dsrikets buk ropade jag, och du h&#246;rde min r&#246;st.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Du kastade mig i djupet, mitt i havet, och str&#246;mmen omsl&#246;t mig, alla dina svallande b&#246;ljor gingo &#246;ver mig.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jag t&#228;nkte d&#229;: 'Jag &#228;r bortdriven ifr&#229;n dina &#246;gon.' Men jag skall &#229;ter f&#229; sk&#229;da upp mot ditt heliga tempel.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vatten omv&#228;rvde mig in p&#229; livet, djupet omsl&#246;t mig; sj&#246;gr&#228;s omsn&#228;rjde mitt huvud.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Till bergens grund sj&#246;nk jag ned, jordens bommar sl&#246;to sig bakom mig f&#246;r evigt. Men du f&#246;rde min sj&#228;l upp ur graven, HERRE, min Gud.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;N&#228;r min sj&#228;l f&#246;rsm&#228;ktade i mig, d&#229; t&#228;nkte jag p&#229; HERREN, och min b&#246;n kom till dig, i ditt heliga tempel.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;De som h&#229;lla sig till f&#229;f&#228;ngliga avgudar, de l&#229;ta sin n&#229;ds Gud fara.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men jag vill offra &#229;t dig, med h&#246;gljudd tacks&#228;gelse; vad jag har lovat vill jag infria; fr&#228;lsningen &#228;r hos HERREN!&#187;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och p&#229; HERRENS befallning kastade fisken upp Jona p&#229; land.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och HERRENS ord kom f&#246;r andra g&#229;ngen till Jona; han sade:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#187;St&#229; upp och begiv dig till Nineve, den stora staden, och predika f&#246;r den vad jag skall tala till dig.&#187;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;D&#229; stod Jona upp och begav sig till Nineve, s&#229;som HERREN hade befallt.  Men Nineve var en stor stad inf&#246;r Gud, tre dagsresor l&#229;ng.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Och Jona begav sig p&#229; v&#228;g in i staden, en dagsresa, och predikade och sade: &#187;Det dr&#246;jer &#228;nnu fyrtio dagar, s&#229; skall Nineve bliva omst&#246;rtat.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;D&#229; trodde folket i Nineve p&#229; Gud, och lyste ut en fasta och kl&#228;dde sig i sorgdr&#228;kt, b&#229;de stora och sm&#229;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Och n&#228;r saken kom f&#246;r konungen i Nineve, stod han upp fr&#229;n sin tron och lade av sin mantel och h&#246;ljde sig i sorgdr&#228;kt och satte sig i aska.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sedan utropade och f&#246;rkunnade man i Nineve, enligt konungens och hans stores p&#229;bud, och sade: &#187;Ingen m&#228;nniska m&#229; smaka n&#229;got, icke heller n&#229;got djur, vare sig av f&#228;kreaturen eller sm&#229;boskapen; de m&#229; icke f&#246;ras i bet, ej heller vattnas.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Och b&#229;de m&#228;nniskor och djur skola h&#246;lja sig i sorgdr&#228;kt och ropa till Gud med all makt.  Och var och en m&#229; v&#228;nda om fr&#229;n sin onda v&#228;g och fr&#229;n den or&#228;tt som han har haft f&#246;r h&#228;nder.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Vem vet, kanh&#228;nda v&#228;nder Gud d&#229; om och &#229;ngrar sig och v&#228;nder sig ifr&#229;n sin vredes gl&#246;d, s&#229; att vi icke f&#246;rg&#229;s.&#187;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;D&#229; nu Gud s&#229;g vad de gjorde, att de v&#228;nde om fr&#229;n sin onda v&#228;g, &#229;ngrade han det onda som han hade hotat att g&#246;ra mot dem, och han gjorde icke s&#229;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men detta f&#246;rtr&#246;t Jona h&#246;geligen, och hans vrede uppt&#228;ndes.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Och han bad till HERREN och sade: &#187;Ack Herre, var det icke detta jag t&#228;nkte, n&#228;r jag &#228;nnu var i mitt land!  D&#228;rf&#246;r ville jag ock i f&#246;rv&#228;g fly undan till Tarsis.  Jag visste ju att du &#228;r en n&#229;dig och barmh&#228;rtig Gud, l&#229;ngmodig och stor i mildhet, och s&#229;dan att du &#229;ngrar det onda.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;S&#229; tag nu, Herre, mitt liv ifr&#229;n mig; ty jag vill hellre vara d&#246;d &#228;n leva.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men HERREN sade: &#187;Menar du att du har sk&#228;l till att vredgas?&#187;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Och Jona gick ut ur staden och stannade &#246;ster om staden; d&#228;r gjorde han sig en hydda och satt i skuggan d&#228;runder, f&#246;r att se huru det skulle g&#229; med staden.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Och HERREN Gud l&#228;t en ricinbuske skjuta upp &#246;ver Jona, f&#246;r att den skulle giva skugga &#229;t hans huvud och hj&#228;lpa honom ur hans f&#246;rtrytelse; och Jona gladde sig h&#246;geligen &#246;ver ricinbusken.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men dagen d&#228;refter, n&#228;r morgonrodnaden gick upp, s&#228;nde Gud maskar som fr&#228;tte ricinbusken, s&#229; att den vissnade.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;N&#228;r sedan solen hade g&#229;tt upp, s&#228;nde Gud en br&#228;nnande &#246;stanvind, och solen stack Jona p&#229; huvudet, s&#229; att han f&#246;rsm&#228;ktade.  D&#229; &#246;nskade han sig d&#246;den och sade: &#187;Jag vill hellre vara d&#246;d &#228;n leva.&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men Gud sade till Jona: &#187;Menar du att du har sk&#228;l till att vredgas f&#246;r ricinbuskens skull?&#187;  Han svarade: &#187;Jag m&#229; v&#228;l hava sk&#228;l att vredgas till d&#246;ds.&#187;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;D&#229; sade HERREN: &#187;Du &#246;mkar dig &#246;ver ricinbusken, som du icke har haft n&#229;gon m&#246;da med och icke har dragit upp, som kom till p&#229; en natt och f&#246;rgicks efter en natt.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Och jag skulle icke &#246;mka mig &#246;ver Nineve, den stora staden, d&#228;r mer &#228;n ett hundra tjugu tusen m&#228;nniskor finnas, som icke f&#246;rst&#229; att skilja mellan h&#246;ger och v&#228;nster, och d&#228;rtill djur i myckenhet!&#187;</p> 
<p><HR>
<CENTER>
<A HREF="mic.htm">Next: Micah</A></CENTER>
</BODY>
</HTML>
