<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="exo">Previous</A>&nbsp;
<A HREF="num">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Och HERREN kallade p&#229; Mose och talade till honom ur uppenbarelset&#228;ltet och sade:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r n&#229;gon bland eder vill b&#228;ra fram ett offer &#229;t HERREN, skolen I taga edert offer av boskapen, antingen av f&#228;kreaturen eller av sm&#229;boskapen.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Om han vill b&#228;ra fram ett br&#228;nnoffer av f&#228;kreaturen, s&#229; skall han d&#228;rtill taga ett felfritt djur av hank&#246;n och f&#246;ra det fram till uppenbarelset&#228;ltets ing&#229;ng, f&#246;r att han m&#229; bliva v&#228;lbehaglig inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; br&#228;nnoffersdjurets huvud; s&#229; bliver det v&#228;lbehagligt, och f&#246;rsoning bringas f&#246;r honom.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och han skall slakta ungtjuren inf&#246;r HERRENS ansikte; och Arons s&#246;ner, pr&#228;sterna, skola b&#228;ra fram blodet, och de skola st&#228;nka blodet runt omkring p&#229; det altare som st&#229;r vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Och han skall draga av huden p&#229; br&#228;nnoffersdjuret och dela det i dess stycken.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Och pr&#228;sten Arons s&#246;ner skola g&#246;ra upp eld p&#229; altaret och l&#228;gga ved p&#229; elden.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Och Arons s&#246;ner, pr&#228;sterna, skola l&#228;gga styckena, huvudet och istret ovanp&#229; veden som ligger p&#229; altarets eld.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Men in&#228;lvorna och f&#246;tterna skola tv&#229;s i vatten.  Och pr&#228;sten skall f&#246;rbr&#228;nna alltsammans p&#229; altaret: ett br&#228;nnoffer, ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men om han vill b&#228;ra fram ett br&#228;nnoffer av sm&#229;boskapen, vare sig av f&#229;ren eller av getterna, s&#229; skall han d&#228;rtill taga ett felfritt djur av hank&#246;n.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och han skall slakta det vid sidan av altaret, norrut, inf&#246;r HERRENS ansikte, och Arons s&#246;ner, pr&#228;sterna, skola st&#228;nka dess blod p&#229; altaret runt omkring.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och han skall dela det i dess stycken och fr&#229;nskilja dess huvud och ister; och pr&#228;sten skall l&#228;gga detta ovanp&#229; veden som ligger p&#229; altarets eld.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Men in&#228;lvorna och f&#246;tterna skola tv&#229;s i vatten.  Och pr&#228;sten skall offra alltsammans och f&#246;rbr&#228;nna det p&#229; altaret; det &#228;r ett br&#228;nnoffer, ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men om han vill b&#228;ra fram &#229;t HERREN ett br&#228;nnoffer av f&#229;glar, s&#229; skall han taga sitt offer av turturduvor eller av unga duvor.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Och pr&#228;sten skall b&#228;ra fram djuret till altaret och vrida huvudet av det och f&#246;rbr&#228;nna det p&#229; altaret.  Och dess blod skall utkramas p&#229; altarets v&#228;gg.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men dess kr&#228;va med orenligheten d&#228;ri skall han taga ut, och han skall kasta den vid sidan av altaret, &#246;sterut, p&#229; askh&#246;gen.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Och han skall fl&#228;ka upp det invid vingarna, dock utan att fr&#229;nskilja dessa; och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; altaret, ovanp&#229; veden som ligger p&#229; elden.  Det &#228;r ett br&#228;nnoffer, ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Och n&#228;r n&#229;gon vill b&#228;ra fram ett spisoffer &#229;t HERREN skall hans offer vara av fint mj&#246;l, och han skall gjuta olja d&#228;rp&#229; och l&#228;gga r&#246;kelse d&#228;rp&#229;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och han skall b&#228;ra det fram till Arons s&#246;ner, pr&#228;sterna; och pr&#228;sten skall taga en handfull d&#228;rav, n&#228;mligen av mj&#246;let och oljan, d&#228;rtill all r&#246;kelsen, och skall p&#229; altaret f&#246;rbr&#228;nna detta, som utg&#246;r sj&#228;lva altaroffret: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Och det som &#228;r &#246;ver av spisoffret skall tillh&#246;ra Aron och hans s&#246;ner.  Bland HERRENS eldsoffer &#228;r det h&#246;gheligt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men n&#228;r du vill b&#228;ra fram ett spisoffer av det som bakas i ugn, skall det vara av fint mj&#246;l, osyrade kakor, begjutna med olja, och osyrade tunnkakor, smorda med olja.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Och om ditt offer &#228;r ett spisoffer som tillredes p&#229; pl&#229;t, s&#229; skall det vara av fint mj&#246;l, begjutet med olja, osyrat.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Du skall bryta s&#246;nder det i stycken och gjuta olja d&#228;rp&#229;.  Det &#228;r ett spisoffer.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Och om ditt offer &#228;r ett spisoffer som tillredes i panna, s&#229; skall det tillredas av fint mj&#246;l med olja.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Det spisoffer som &#228;r tillrett p&#229; n&#229;got av dessa s&#228;tt skall du f&#246;ra fram till HERREN; det skall b&#228;ras fram till pr&#228;sten, och han skall hava det fram till altaret.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Och pr&#228;sten skall av spisoffret taga den del som utg&#246;r sj&#228;lva altaroffret och f&#246;rbr&#228;nna den p&#229; altaret: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Och det som &#228;r &#246;ver av spisoffret skall tillh&#246;ra Aron och hans s&#246;ner.  Bland HERRENS eldsoffer &#228;r det h&#246;gheligt.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Intet spisoffer som I viljen b&#228;ra fram &#229;t HERREN skall vara syrat, ty varken av surdeg eller av honung skolen I f&#246;rbr&#228;nna n&#229;got s&#229;som eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;S&#229;som f&#246;rstlingsoffer m&#229;n I b&#228;ra fram s&#229;dant &#229;t HERREN, men p&#229; altaret m&#229; det icke komma f&#246;r att vara en v&#228;lbehaglig lukt.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Och alla dina spisoffer skall du bestr&#246; med salt; du m&#229; icke l&#229;ta din Guds f&#246;rbunds salt fattas p&#229; ditt spisoffer.  Till alla dina offer skall du offra salt.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men om du vill b&#228;ra fram &#229;t HERREN ett spisoffer av f&#246;rstlingsfrukter, skall du s&#229;som ett s&#229;dant spisoffer av dina f&#246;rstlingsfrukter b&#246;ra fram ax, rostade vid eld, s&#246;nderst&#246;tta, av gr&#246;nskuren s&#228;d.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Och du skall gjuta olja d&#228;rp&#229; och l&#228;gga r&#246;kelse d&#228;rp&#229;.  Det &#228;r ett spisoffer.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och pr&#228;sten skall f&#246;rbr&#228;nna den del av de s&#246;nderst&#246;tta axen och av oljan, som utg&#246;r sj&#228;lva altaroffret, j&#228;mte all r&#246;kelsen d&#228;rp&#229;: ett eldsoffer &#229;t Herren.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och om n&#229;gon vill b&#228;ra fram ett tackoffer, och han vill taga sitt offer av f&#228;kreaturen, s&#229; skall han st&#228;lla fram inf&#246;r HERRENS ansikte ett felfritt djur, antingen av hank&#246;n eller av honk&#246;n.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; sitt offerdjurs huvud och sedan slakta det vid ing&#229;ngen till uppenbarelset&#228;ltet; och Arons s&#246;ner, pr&#228;sterna, skola st&#228;nka blodet p&#229; altaret runt omkring.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Och av tackoffret skall han s&#229;som eldsoffer &#229;t Herren b&#228;ra fram det fett som omsluter in&#228;lvorna, och allt det fett som sitter p&#229; in&#228;lvorna,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;och b&#229;da njurarna med det fett som sitter p&#229; dem invid l&#228;nderna, s&#229; ock leverfettet, vilket han skall fr&#229;nskilja invid njurarna.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Och Arons s&#246;ner skola f&#246;rbr&#228;nna det p&#229; altaret, ovanp&#229; br&#228;nnoffret, p&#229; veden som ligger p&#229; elden: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r Herren.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men om n&#229;gon vill b&#228;ra fram &#229;t HERREN ett tackoffer av sm&#229;boskapen, s&#229; skall han d&#228;rtill taga ett felfritt djur, av hank&#246;n eller av honk&#246;n.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Om det &#228;r ett f&#229;r som han vill offra, s&#229; skall han st&#228;lla fram det inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; sitt offerdjurs huvud och sedan slakta det framf&#246;r uppenbarelset&#228;ltet; och Arons s&#246;ner skola st&#228;nka dess blod p&#229; altaret runt omkring.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Och av tackoffersdjuret skall han s&#229;som eldsoffer &#229;t HERREN offra dess fett, hela svansen, fr&#229;nskild invid ryggraden, och det fett som omsluter in&#228;lvorna, och allt det fett som sitter p&#229; in&#228;lvorna,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;och b&#229;da njurarna med det fett som sitter p&#229; dem invid l&#228;nderna, s&#229; ock leverfettet, vilket han skall fr&#229;nskilja invid njurarna.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; altaret: en eldsoffersspis &#229;t HERREN.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Likaledes, om n&#229;gon vill offra en get, s&#229; skall han st&#228;lla fram denna inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; dess huvud och sedan slakta den framf&#246;r uppenbarelset&#228;ltet; och Arons s&#246;ner skola st&#228;nka dess blod p&#229; altaret runt omkring.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Och han skall d&#228;rav s&#229;som eldsoffer &#229;t HERREN offra det fett som omsluter in&#228;lvorna, och allt det fett som sitter p&#229; in&#228;lvorna,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;och b&#229;da njurarna med det fett som sitter p&#229; dem invid l&#228;nderna, s&#229; ock leverfettet, vilket han skall fr&#229;nskilja invid njurarna.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Och pr&#228;sten skall f&#246;rbr&#228;nna detta p&#229; altaret: en eldsoffersspis, till en v&#228;lbehaglig lukt.  Allt fettet skall tillh&#246;ra HERREN.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte, var I &#228;n &#228;ren bosatta: intet fett och intet blod skolen I f&#246;rt&#228;ra.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tala till Israels barn och s&#228;g: Om n&#229;gon oupps&#229;tligen syndar mot n&#229;got HERRENS bud genom vilket n&#229;got f&#246;rbjudes, och han allts&#229; g&#246;r n&#229;got som &#228;r f&#246;rbjudet, s&#229; g&#228;ller f&#246;ljande:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Om det &#228;r den smorde pr&#228;sten som har syndat och d&#228;rvid dragit skuld &#246;ver folket, s&#229; skall han f&#246;r den synd han har beg&#229;tt offra en felfri ungtjur &#229;t HERREN till syndoffer.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Och han skall f&#246;ra tjuren fram inf&#246;r HERRENS ansikte, till uppenbarelset&#228;ltets ing&#229;ng.  Och han skall l&#228;gga sin hand p&#229; tjurens huvud och sedan slakta tjuren inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Och den smorde pr&#228;sten skall taga n&#229;got av tjurens blod och b&#228;ra det in i uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;och pr&#228;sten skall doppa sitt finger i blodet och st&#228;nka blodet sju g&#229;nger inf&#246;r HERRENS ansikte, vid f&#246;rl&#229;ten till helgedomen.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;D&#228;refter skall pr&#228;sten med blodet bestryka hornen p&#229; den v&#228;lluktande r&#246;kelsens altare, som st&#229;r inf&#246;r HERRENS ansikte i uppenbarelset&#228;ltet; men allt det &#246;vriga blodet av tjuren skall han gjuta ut vid foten av br&#228;nnoffersaltaret, som st&#229;r vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Och allt syndofferstjurens fett skall han taga ut ur honom -- det fett som omsluter in&#228;lvorna, och allt det fett som sitter p&#229; in&#228;lvorna,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;och b&#229;da njurarna med det fett som sitter p&#229; dem invid l&#228;nderna, s&#229; ock leverfettet, vilket han skall fr&#229;nskilja invid njurarna --</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;p&#229; samma s&#228;tt som detta tages ut ur tackofferstjuren; och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; br&#228;nnoffersaltaret.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Men tjurens hud och allt hans k&#246;tt j&#228;mte hans huvud och hans f&#246;tter hans in&#228;lvor och hans orenlighet,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;korteligen, allt det &#246;vriga av tjuren, skall han f&#246;ra bort utanf&#246;r l&#228;gret till en ren plats, d&#228;r man sl&#229;r ut askan, och br&#228;nna upp det p&#229; ved i eld; p&#229; den plats d&#228;r man sl&#229;r ut askan skall det br&#228;nnas upp.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Och om Israels hela menighet beg&#229;r synd oupps&#229;tligen, och utan att f&#246;rsamlingen m&#228;rker det, i det att de bryta mot n&#229;got Herrens bud genom vilket n&#229;got f&#246;rbjudes och s&#229; &#229;draga sig skuld,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;och den synd de hava beg&#229;tt sedan bliver k&#228;nd, s&#229; skall f&#246;rsamlingen offra en ungtjur till syndoffer.  De skola f&#246;ra honom fram inf&#246;r uppenbarelset&#228;ltet;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;och de &#228;ldste i menigheten skola l&#228;gga sina h&#228;nder p&#229; tjurens huvud inf&#246;r Herrens ansikte, och sedan skall man slakta tjuren inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och den smorde pr&#228;sten skall b&#228;ra n&#229;got av tjurens blod in i uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;och pr&#228;sten skall doppa sitt finger i blodet och st&#228;nka sju g&#229;nger inf&#246;r HERRENS ansikte, vid f&#246;rl&#229;ten.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;D&#228;refter skall han med blodet bestryka hornen p&#229; det altare som st&#229;r inf&#246;r HERRENS ansikte i uppenbarelset&#228;ltet; men allt det &#246;vriga blodet skall han gjuta ut vid foten av br&#228;nnoffersaltaret, som st&#229;r vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Och allt tjurens fett skall han taga ut ur honom och f&#246;rbr&#228;nna det p&#229; altaret.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;S&#229; skall han g&#246;ra med tjuren; s&#229;som han skulle g&#246;ra med den f&#246;rra syndofferstjuren, s&#229; skall han g&#246;ra med denna.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r dem, d&#229; bliver dem f&#246;rl&#229;tet.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och han skall f&#246;ra ut tjuren utanf&#246;r l&#228;gret och br&#228;nna upp honom, s&#229;som han skulle g&#246;ra med den f&#246;rra tjuren.  Detta &#228;r syndoffret f&#246;r f&#246;rsamlingen.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Om en h&#246;vding syndar, i det att han oupps&#229;tligen bryter mot n&#229;got HERRENS, sin Guds, bud genom vilket n&#229;got f&#246;rbjudes, och han sj&#228;lv m&#228;rker att han har &#229;dragit sig skuld,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;eller av n&#229;gon f&#229;r veta vilken synd han har beg&#229;tt, s&#229; skall han s&#229;som sitt offer f&#246;ra fram en bock, ett felfritt djur av hank&#246;n.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; bockens huvud och sedan slakta honom p&#229; samma plats d&#228;r man slaktar br&#228;nnoffret, inf&#246;r HERRENS ansikte.  Det &#228;r ett syndoffer.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Och pr&#228;sten skall taga n&#229;got av syndoffrets blod p&#229; sitt finger och stryka p&#229; br&#228;nnoffersaltarets horn; men det &#246;vriga blodet skall han gjuta ut vid foten av br&#228;nnoffersaltaret.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Och allt fettet skall han f&#246;rbr&#228;nna p&#229; altaret, s&#229;som det sker med tackoffersdjurets fett.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom, till rening fr&#229;n hans synd, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Och om n&#229;gon av det meniga folket syndar oupps&#229;tligen, d&#228;rigenom att han bryter mot n&#229;got HERRENS bud genom vilket n&#229;got f&#246;rbjudes, och han sj&#228;lv m&#228;rker att han har &#229;dragit sig skuld,</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;eller av n&#229;gon f&#229;r veta vilken synd han har beg&#229;tt, s&#229; skall han, s&#229;som sitt offer f&#246;r den synd han har beg&#229;tt, f&#246;ra fram en felfri get, ett djur av honk&#246;n.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; syndoffersdjurets huvud och sedan slakta syndoffersdjuret p&#229; den plats d&#228;r br&#228;nnoffersdjuren slaktas.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Och pr&#228;sten skall taga n&#229;got av blodet p&#229; sitt finger och stryka det p&#229; br&#228;nnoffersaltarets horn; men allt det &#246;vriga blodet skall han gjuta ut vid foten av altaret.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Och allt fettet skall han taga ut, p&#229; samma s&#228;tt som fettet tages ut ur tackoffersdjuret, och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; altaret, till en v&#228;lbehaglig lukt f&#246;r HERREN.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Men om n&#229;gon vill offra ett lamm till syndoffer, s&#229; skall han f&#246;ra fram ett felfritt djur av honk&#246;n.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Och han skall l&#228;gga sin hand p&#229; syndoffersdjurets huvud och sedan slakta det till syndoffer p&#229; samma plats d&#228;r man slaktar br&#228;nnoffersdjuren.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Och pr&#228;sten skall taga n&#229;got av syndoffrets blod p&#229; sitt finger och stryka p&#229; br&#228;nnoffersaltarets horn; men allt det &#246;vriga blodet skall han gjuta ut vid foten av altaret.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Och allt fettet skall han taga ut, p&#229; samma s&#228;tt som fettet tages ut ur tackoffersf&#229;ret, och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; altaret, ovanp&#229; Herrens eldsoffer.  N&#228;r s&#229; pr&#228;sten f&#246;r honom bringar f&#246;rsoning f&#246;r den synd han har beg&#229;tt, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Och om n&#229;gon syndar, i det att han, n&#228;r han h&#246;r edsf&#246;rpliktelsen och kan vittna om n&#229;got, vare sig han har sett det eller eljest f&#246;rnummit det, likv&#228;l icke yppar detta och han s&#229;lunda b&#228;r p&#229; missg&#228;rning;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;eller om n&#229;gon, utan att m&#228;rka det, kommer vid n&#229;got orent -- vare sig den d&#246;da kroppen av ett orent vilddjur, eller den d&#246;da kroppen av ett orent boskapsdjur, eller den d&#246;da kroppen av n&#229;got slags orent sm&#229;djur -- och han s&#229; bliver oren och &#229;drager sig skuld;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;eller om han, utan att m&#228;rka det, kommer vid en m&#228;nniskas orenhet, det m&#229; nu vara vad som helst varigenom hon kan vara oren, och han sedan f&#229;r veta det och han s&#229; &#229;drager sig skuld;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;eller om n&#229;gon, utan att m&#228;rka det, sv&#228;r i obet&#228;nksamhet med sina l&#228;ppar n&#229;got, vare sig ont eller gott -- det m&#229; nu vara vad som helst som man kan sv&#228;rja i obet&#228;nksamhet -- och sedan kommer till insikt d&#228;rom och han s&#229; &#229;drager sig skuld i n&#229;got av dessa stycken:</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;s&#229; skall han, n&#228;r han har &#229;dragit sig skuld i n&#229;got av dessa stycken, bek&#228;nna det vari han har syndat</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;och s&#229;som bot f&#246;r den synd han har beg&#229;tt f&#246;ra fram &#229;t HERREN ett hondjur av sm&#229;boskapen, antingen en tacka eller en get, till syndoffer.  Och pr&#228;sten skall bringa f&#246;rsoning f&#246;r honom, till rening fr&#229;n hans synd.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Men om han icke f&#246;rm&#229;r bekosta ett s&#229;dant djur, s&#229; skall han s&#229;som bot f&#246;r vad han har syndat b&#228;ra fram &#229;t Herren tv&#229; turturduvor eller tv&#229; unga duvor, en till syndoffer och en till br&#228;nnoffer.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Dem skall han b&#228;ra fram till pr&#228;sten, och denne skall f&#246;rst offra den som &#228;r avsedd till syndoffer.  Han skall vrida huvudet av den invid halsen, dock utan att fr&#229;nskilja det.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Och han skall st&#228;nka n&#229;got av syndoffrets blod p&#229; altarets v&#228;gg; men det &#246;vriga blodet skall utkramas vid foten av altaret.  Det &#228;r ett syndoffer.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Och den andra skall han offra till ett br&#228;nnoffer, p&#229; f&#246;reskrivet s&#228;tt.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom, till rening fr&#229;n den synd han har beg&#229;tt, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men om han icke kan anskaffa tv&#229; turturduvor eller tv&#229; unga duvor, s&#229; skall han s&#229;som offer f&#246;r vad han har syndat b&#228;ra fram en tiondedels efa fint mj&#246;l till syndoffer, men ingen olja skall han gjuta d&#228;rp&#229; och ingen r&#246;kelse l&#228;gga d&#228;rp&#229;, ty det &#228;r ett syndoffer.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Och han skall b&#228;ra det fram till pr&#228;sten, och pr&#228;sten skall taga en handfull d&#228;rav, det som utg&#246;r sj&#228;lva altaroffret, och f&#246;rbr&#228;nna det p&#229; altaret, ovanp&#229; HERRENS eldsoffer.  Det &#228;r ett syndoffer.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;N&#228;r s&#229; pr&#228;sten f&#246;r honom bringar f&#246;rsoning f&#246;r den synd han har beg&#229;tt i n&#229;got av dessa stycken, d&#229; bliver honom f&#246;rl&#229;tet.  Och det &#246;vriga skall tillh&#246;ra pr&#228;sten, likasom vid spisoffret.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Om n&#229;gon beg&#229;r en or&#228;ttr&#229;dighet, i det att han oupps&#229;tligen f&#246;rsyndar sig genom att undanh&#229;lla n&#229;got som &#228;r helgat &#229;t Herren, s&#229; skall han s&#229;som bot f&#246;ra fram &#229;t HERREN till skuldoffer av sm&#229;boskapen en felfri v&#228;dur, efter det v&#228;rde du best&#228;mmer i silver, till ett visst belopp siklar efter helgedomssikelns vikt.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Och han skall giva ers&#228;ttning f&#246;r det som han har undanh&#229;llit av det helgade och skall l&#228;gga femtedelen av v&#228;rdet d&#228;rtill; och detta skall han giva &#229;t pr&#228;sten.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom genom skuldoffersv&#228;duren, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Och om n&#229;gon, utan att veta det, syndar, i det att han bryter mot n&#229;got HERRENS bud genom vilket n&#229;got f&#246;rbjudes, och han s&#229; &#229;drager sig skuld och b&#228;r p&#229; missg&#228;rning,</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;s&#229; skall han s&#229;som skuldoffer f&#246;ra fram till pr&#228;sten av sm&#229;boskapen en felfri v&#228;dur, efter det v&#228;rde du best&#228;mmer.  N&#228;r s&#229; pr&#228;sten f&#246;r honom bringar f&#246;rsoning f&#246;r den synd han har beg&#229;tt oupps&#229;tligen och utan att veta det, d&#229; bliver honom f&#246;rl&#229;tet.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Det &#228;r ett skuldoffer, ty han har &#229;dragit sig skuld inf&#246;r HERREN.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Om n&#229;gon syndar och beg&#229;r en or&#228;ttr&#229;dighet mot HERREN, i det att han inf&#246;r sin n&#228;sta nekar ang&#229;ende n&#229;got som denne har ombetrott honom eller &#246;verl&#228;mnat i hans hand, eller ang&#229;ende n&#229;got som han med v&#229;ld har tagit; eller i det att han med or&#228;tt avh&#228;nder sin n&#228;sta n&#229;got;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;eller i det att han, n&#228;r han har hittat n&#229;got borttappat, nekar d&#228;rtill och sv&#228;r falskt i n&#229;gon sak, vad det nu m&#229; vara, vari en m&#228;nniska kan f&#246;rsynda sig:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;s&#229; skall den som s&#229; har syndat Och d&#228;rmed &#229;dragit sig skuld &#229;terst&#228;lla vad han med v&#229;ld har tagit eller med or&#228;tt till&#228;gnat sig, eller det som har varit honom ombetrott, eller det borttappade som han har hittat,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;eller vad det m&#229; vara, varom han har svurit falskt; han skall ers&#228;tta det till dess fulla belopp och l&#228;gga femtedelen av v&#228;rdet d&#228;rtill.  Han skall giva det &#229;t &#228;garen samma dag han b&#228;r fram sitt skuldoffer.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ty sitt skuldoffer skall han f&#246;ra fram inf&#246;r HERREN; en felfri v&#228;dur av sm&#229;boskapen, efter det v&#228;rde du best&#228;mmer, skall han s&#229;som sitt skuldoffer f&#246;ra fram till pr&#228;sten.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom inf&#246;r HERRENS ansikte, d&#229; bliver honom f&#246;rl&#229;tet, vad han &#228;n m&#229; hava gjort, som har dragit skuld &#246;ver honom.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Och Herren talade till Mose och sade:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Bjud Aron och hans s&#246;ner och s&#228;g: Detta &#228;r lagen om br&#228;nnoffret: Br&#228;nnoffret skall ligga p&#229; altarets h&#228;rd hela natten intill morgonen, och elden p&#229; altaret skall d&#228;rigenom h&#229;llas brinnande.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Och pr&#228;sten skall ikl&#228;da sig sin livrock av linne och ikl&#228;da sig benkl&#228;der av linne, f&#246;r att de m&#229; skyla hans k&#246;tt; d&#228;refter skall han taga bort askan vartill elden har f&#246;rbr&#228;nt br&#228;nnoffret p&#229; altaret, och l&#228;gga den vid sidan av altaret.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Sedan skall han taga av sig sina kl&#228;der och ikl&#228;da sig andra kl&#228;der och f&#246;ra askan bort utanf&#246;r l&#228;gret till en ren plats.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Men elden p&#229; altaret skall h&#229;llas brinnande och f&#229;r icke slockna; pr&#228;sten skall var morgon ant&#228;nda ny ved d&#228;rp&#229;.  Och han skall l&#228;gga br&#228;nnoffret d&#228;rp&#229; och f&#246;rbr&#228;nna fettstyckena av tackoffret d&#228;rp&#229;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Elden skall best&#228;ndigt h&#229;llas brinnande p&#229; altaret; den f&#229;r icke slockna.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Och detta &#228;r lagen om spisoffret: Arons s&#246;ner skola b&#228;ra fram det inf&#246;r HERRENS ansikte, till altaret.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Och pr&#228;sten skall taga en handfull d&#228;rav, n&#228;mligen av det fina mj&#246;let som h&#246;r till spisoffret, och av oljan, d&#228;rtill all r&#246;kelsen som ligger p&#229; spisoffret, och detta, som utg&#246;r sj&#228;lva altaroffret, skall han f&#246;rbr&#228;nna p&#229; altaret, till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Och det som &#228;r &#246;ver d&#228;rav skola Aron och hans s&#246;ner &#228;ta.  Osyrat skall det &#228;tas p&#229; en helig plats; i f&#246;rg&#229;rden till uppenbarelset&#228;ltet skola de &#228;ta det.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Det skall icke bakas med surdeg.  Detta &#228;r deras del, det som jag har givit dem av mina eldsoffer.  Det &#228;r h&#246;gheligt likasom syndoffret och skuldoffret.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Allt mank&#246;n bland Arons barn m&#229; &#228;ta det.  Det skall vara deras ev&#228;rdliga r&#228;tt av HERRENS eldsoffer, fr&#229;n sl&#228;kte till sl&#228;kte.  Var och en som kommer d&#228;rvid bliver helig.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Detta &#228;r det offer som Aron och hans s&#246;ner skola offra &#229;t HERREN p&#229; den dag d&#229; n&#229;gon av dem undf&#229;r sm&#246;rjelsen: en tiondedels efa fint mj&#246;l s&#229;som det dagliga spisoffret, h&#228;lften om morgonen och h&#228;lften om aftonen.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;P&#229; pl&#229;t skall det tillredas med olja, och du skall b&#228;ra fram det hopkn&#229;dat; och du skall offra det s&#246;nderdelat, s&#229;som n&#228;r man offrar ett spisoffer i stycken, till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Och den pr&#228;st bland hans s&#246;ner, som bliver smord i hans st&#228;lle, skall g&#246;ra s&#229;.  Detta skall vara en ev&#228;rdlig stadga.  S&#229;som ett heloffer skall det f&#246;rbr&#228;nnas &#229;t HERREN.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;En pr&#228;sts spisoffer skall alltid vara ett heloffer; det f&#229;r icke &#228;tas.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Tala till Aron och hans s&#246;ner och s&#228;g: Detta &#228;r lagen om syndoffret: P&#229; samma plats d&#228;r br&#228;nnoffersdjuret slaktas skall ock syndoffersdjuret slaktas, inf&#246;r HERRENS ansikte.  Det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Den pr&#228;st som offrar syndoffret skall &#228;ta det; p&#229; en helig plats skall det &#228;tas, i f&#246;rg&#229;rden till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Var och en som kommer vid k&#246;ttet bliver helig.  Och om n&#229;got av blodet st&#228;nkes p&#229; n&#229;gons kl&#228;der, s&#229; skall man avtv&#229; det best&#228;nkta st&#228;llet p&#229; en helig plats.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Ett lerk&#228;rl vari kokningen har skett skall s&#246;ndersl&#229;s; men har kokningen skett i ett koppark&#228;rl, s&#229; skall detta skuras och sk&#246;ljas med vatten.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Allt mank&#246;n bland pr&#228;sterna m&#229; &#228;ta det.  Det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Men intet syndoffer av vars blod n&#229;got b&#228;res in i uppenbarelset&#228;ltet till att bringa f&#246;rsoning i helgedomen f&#229;r &#228;tas; det skall br&#228;nnas upp i eld.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Och detta &#228;r lagen om skuldoffret: Det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;P&#229; samma plats d&#228;r man slaktar br&#228;nnoffersdjuret skall man slakta skuldoffersdjuret.  Och man skall st&#228;nka dess blod p&#229; altaret runt omkring.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Och allt dess fett skall man offra, svansen och det fett som omsluter in&#228;lvorna,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;och b&#229;da njurarna med det fett som sitter p&#229; dem invid l&#228;nderna, s&#229; ock leverfettet, vilket man skall fr&#229;nskilja invid njurarna.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Och pr&#228;sten skall f&#246;rbr&#228;nna det p&#229; altaret till ett eldsoffer &#229;t HERREN.  Det &#228;r ett skuldoffer.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Allt mank&#246;n bland pr&#228;sterna m&#229; &#228;ta det; p&#229; en helig plats skall det &#228;tas; det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Vad som g&#228;ller om syndoffret skall ock g&#228;lla om skuldoffret; samma lag skall g&#228;lla f&#246;r dem b&#229;da.  Den pr&#228;st som bringar f&#246;rsoning d&#228;rmed, honom skall det tillh&#246;ra.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Och n&#228;r en pr&#228;st b&#228;r fram br&#228;nnoffer for n&#229;gon, skall huden av det framburna br&#228;nnoffersdjuret tillh&#246;ra den pr&#228;sten.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Och ett spisoffer som &#228;r bakat i ugn, eller som &#228;r tillrett i panna eller p&#229; pl&#229;t, skall alltid tillfalla den pr&#228;st som b&#228;r fram det.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men ett spisoffer som &#228;r begjutet med olja, eller som framb&#228;res torrt, skall alltid tillfalla Arons s&#246;ner gemensamt, den ene likav&#228;l som den andre.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Och detta &#228;r lagen om tackoffret, n&#228;r ett s&#229;dant b&#228;res fram &#229;t HERREN:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Om n&#229;gon vill b&#228;ra fram ett s&#229;dant till lovoffer, s&#229; skall han, f&#246;rutom det till lovoffret h&#246;rande slaktdjuret, b&#228;ra fram osyrade kakor, begjutna med olja, och osyrade tunnkakor, smorda med olja, och fint mj&#246;l, hopkn&#229;dat, i form av kakor, begjutna med olja.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;J&#228;mte kakor av syrat br&#246;d skall han b&#228;ra fram detta sitt offer, f&#246;rutom det slaktdjur som h&#246;r till det tackoffer han b&#228;r fram s&#229;som lov offer.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Av detta offer skall han b&#228;ra fram en kaka av vart slag, s&#229;som en g&#228;rd &#229;t HERREN; den pr&#228;st som st&#228;nker tackoffrets blod p&#229; altaret, honom skall den tillh&#246;ra.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Och k&#246;ttet av det slaktdjur, som h&#246;r till det tackoffer som b&#228;res fram s&#229;som lovoffer, skall &#228;tas samma dag det har offrats; intet d&#228;rav m&#229; l&#228;mnas kvar till f&#246;ljande morgon.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Om d&#228;remot det slaktoffer som n&#229;gon vill b&#228;ra fram &#229;r ett l&#246;ftesoffer eller ett frivilligt offer, s&#229; skall offerdjuret likaledes &#228;tas samma dag det har offrats; dock m&#229; det som har blivit &#246;ver d&#228;rav &#228;tas den f&#246;ljande dagen.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Bliver &#228;nd&#229; n&#229;got &#246;ver av offerk&#246;ttet, skall detta p&#229; tredje dagen br&#228;nnas upp i eld.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Om n&#229;gon p&#229; tredje dagen &#228;ter av tackoffersk&#246;ttet, s&#229; bliver offret icke v&#228;lbehagligt; honom som har burit fram det skall det d&#229; icke r&#228;knas till godo, det skall anses s&#229;som en vederstygglighet.  Den som &#228;ter d&#228;rav kommer att b&#228;ra p&#229; missg&#228;rning.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ej heller m&#229; det k&#246;tt &#228;tas, som har kommit vid n&#229;got orent, utan det skall br&#228;nnas upp i eld.  F&#246;r &#246;vrigt m&#229; k&#246;ttet &#228;tas av var och en som &#228;r ren.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Men den som &#228;ter k&#246;tt av HERRENS tackoffer, medan orenhet l&#229;der vid honom, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Och om n&#229;gon har kommit vid n&#229;got orent -- vare sig en m&#228;nniskas orenhet, eller ett orent djur, eller vilken oren styggelse det vara m&#229; -- och han likv&#228;l &#228;ter k&#246;tt av HERRENS tackoffer, s&#229; skall han utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Tala till Israels barn och s&#228;g: Intet fett av f&#228;kreatur, f&#229;r eller getter skolen I &#228;ta.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Fettet av ett sj&#228;lvd&#246;tt eller ihj&#228;lrivet djur m&#229; eljest anv&#228;ndas till alla slags behov, men &#228;ta det skolen I icke.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ty var och en som &#228;ter fettet av n&#229;got djur varav man b&#228;r fram eldsoffer &#229;t HERREN, vem det vara m&#229; som &#228;ter d&#228;rav, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Och intet blod skolen I f&#246;rt&#228;ra varken av f&#229;glar eller av boskap, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Var och en som f&#246;rt&#228;r n&#229;got blod, han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Tala till Israels barn och s&#228;g: Den som vill offra ett tackoffer &#229;t HERREN, han skall av detta sitt tackoffer b&#228;ra fram &#229;t HERREN den vederb&#246;rliga offerg&#229;van.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Med egna h&#228;nder skall han b&#228;ra fram HERRENS eldsoffer; fettet j&#228;mte bringan skall han b&#228;ra fram, bringan till att viftas s&#229;som ett viftoffer inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Och pr&#228;sten skall f&#246;rbr&#228;nna fettet p&#229; altaret, men bringan skall tillh&#246;ra Aron och hans s&#246;ner.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Ocks&#229; det h&#246;gra l&#229;rstycket skolen I giva &#229;t pr&#228;sten, s&#229;som en g&#228;rd av edra tackoffer.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Den bland Arons s&#246;ner, som offrar tackoffrets blod och fettet, han skall hava det h&#246;gra l&#229;rstycket till sin del.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ty av Israels barns tackoffer tager jag viftoffersbringan och offerg&#228;rdsl&#229;ret och giver dem &#229;t pr&#228;sten Aron och &#229;t hans s&#246;ner till en ev&#228;rdlig r&#228;tt av Israels barn.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Detta &#228;r Arons och hans s&#246;ners &#228;mbetslott av HERRENS eldsoffer, den lott som gavs dem den dag de f&#246;rdes fram till att bliva HERRENS pr&#228;ster</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;vilken lott, efter HERRENS befallning p&#229; den dag d&#229; han smorde dem, skulle givas dem av Israels barn, till en ev&#228;rdlig r&#228;tt, sl&#228;kte efter sl&#228;kte.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Detta &#228;r lagen om br&#228;nnoffret, spisoffret, syndoffret, skuldoffret, handfyllningsoffret och tackoffret,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;vilken HERREN p&#229; Sinai berg gav Mose, p&#229; den dag d&#229; han bj&#246;d Israels barn att de skulle offra sina offer &#229;t HERREN, i Sinais &#246;ken.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#187;Tag Aron och hans s&#246;ner j&#228;mte honom samt deras kl&#228;der och sm&#246;rjelseoljan, s&#229; ock syndofferstjuren och de tv&#229; v&#228;durarna och korgen med de osyrade br&#246;den.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;F&#246;rsamla sedan hela menigheten vid ing&#229;ngen till uppenbarelset&#228;ltet.&#187;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Och Mose gjorde s&#229;som HERREN hade bjudit honom, och menigheten f&#246;rsamlade sig vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och Mose sade till menigheten: &#187;Detta &#228;r vad HERREN har bjudit mig att g&#246;ra.&#187;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Och Mose f&#246;rde fram Aron och hans s&#246;ner och tv&#229;dde dem med vatten.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Och han satte livkl&#228;dnaden p&#229; honom och omgjordade honom med b&#228;ltet och kl&#228;dde p&#229; honom k&#229;pan och satte p&#229; honom efoden och omgjordade honom med efodens sk&#228;rp och f&#228;ste d&#228;rmed ihop alltsammans p&#229; honom.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Och han satte p&#229; honom br&#246;stsk&#246;lden och lade urim och tummim in i sk&#246;lden.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Och han satte huvudbindeln p&#229; hans huvud och satte p&#229; huvudbindeln framtill den gyllene pl&#229;ten, det heliga diademet, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Och Mose tog sm&#246;rjelseoljan och smorde tabernaklet och allt vad d&#228;ri var och helgade allt;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;och han st&#228;nkte d&#228;rmed sju g&#229;nger p&#229; altaret och smorde altaret och alla dess tillbeh&#246;r och b&#228;ckenet j&#228;mte dess fotst&#228;llning, f&#246;r att helga dem.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Och han g&#246;t sm&#246;rjelseolja p&#229; Arons huvud och smorde honom f&#246;r att helga honom.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Och Mose f&#246;rde fram Arons s&#246;ner och satte livkl&#228;dnader p&#229; dem och omgjordade dem med b&#228;lten och band huvor p&#229; dem, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Och han f&#246;rde fram syndofferstjuren, och Aron och hans s&#246;ner lade sina h&#228;nder p&#229; syndofferstjurens huvud.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Sedan slaktades den, och Mose tog blodet och str&#246;k med sitt finger p&#229; altarets horn runt omkring och renade altaret; men det &#246;vriga blodet g&#246;t han ut vid foten av altaret och helgade detta och bragte f&#246;rsoning f&#246;r det.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Och han tog allt det fett som satt p&#229; in&#228;lvorna, s&#229; ock leverfettet och b&#229;da njurarna med fettet p&#229; dem; och Mose f&#246;rbr&#228;nde det p&#229; altaret.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Men det &#246;vriga av tjuren, hans hud och k&#246;tt och orenlighet, br&#228;nde han upp i eld utanf&#246;r l&#228;gret s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Och han f&#246;rde fram br&#228;nnoffersv&#228;duren, och Aron och hans s&#246;ner lade sina h&#228;nder p&#229; v&#228;durens huvud.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Sedan slaktades den, och Mose st&#228;nkte blodet p&#229; altaret runt omkring;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;men sj&#228;lva v&#228;duren delade han i dess stycken.  Och Mose f&#246;rbr&#228;nde huvudet och styckena och istret;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;in&#228;lvorna och f&#246;tterna tv&#229;dde han i vatten.  Sedan f&#246;rbr&#228;nde Mose hela v&#228;duren p&#229; altaret.  Det var ett br&#228;nnoffer till en v&#228;lbehaglig lukt, det var ett eldsoffer &#229;t HERREN, S&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;D&#228;refter f&#246;rde han fram den andra v&#228;duren, handfyllningsv&#228;duren, och Aron och hans s&#246;ner lade sina h&#228;nder p&#229; v&#228;durens huvud.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Sedan slaktades den, och Mose tog av dess blod och bestr&#246;k Arons h&#246;gra &#246;rsnibb och tummen p&#229; hans h&#246;gra hand och stort&#229;n p&#229; hans h&#246;gra fot.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;D&#228;refter f&#246;rde han fram Arons s&#246;ner.  Och Mose bestr&#246;k med blodet deras h&#246;gra &#246;rsnibb och tummen p&#229; deras h&#246;gra hand och stort&#229;n p&#229; deras h&#246;gra fot; men det &#246;vriga blodet st&#228;nkte Mose p&#229; altaret runt omkring.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Och han tog fettet, svansen och allt det fett som satt p&#229; in&#228;lvorna, s&#229; ock leverfettet och b&#229;da njurarna med fettet p&#229; dem, d&#228;rtill det h&#246;gra l&#229;rstycket.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Och ur korgen med de osyrade br&#246;den, som stod inf&#246;r HERRENS ansikte, tog han en osyrad kaka, en oljebr&#246;dskaka och en tunnkaka och lade detta p&#229; fettstyckena och det h&#246;gra l&#229;rstycket.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Och alltsammans lade han p&#229; Arons och hans s&#246;ners h&#228;nder och viftade det s&#229;som ett viftoffer inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Sedan tog Mose det ur deras h&#228;nder och f&#246;rbr&#228;nde det p&#229; altaret, ovanp&#229; br&#228;nnoffret.  Det var ett handfyllningsoffer till en v&#228;lbehaglig lukt, det var ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Och Mose tog bringan och viftade den s&#229;som ett viftoffer inf&#246;r HERRENS ansikte; av handfyllningsoffrets v&#228;dur fick Mose detta till sin del, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Och Mose tog av sm&#246;rjelseoljan och av blodet p&#229; altaret och st&#228;nkte p&#229; Aron -- p&#229; hans kl&#228;der -- och likaledes p&#229; hans s&#246;ner och hans s&#246;ners kl&#228;der; han helgade s&#229; Aron -- hans kl&#228;der -- och likaledes hans s&#246;ner och hans s&#246;ners kl&#228;der.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Och Mose sade till Aron och till hans s&#246;ner: &#187;Koken k&#246;ttet vid ing&#229;ngen till uppenbarelset&#228;ltet, och &#228;ten det d&#228;r j&#228;mte br&#246;det som &#228;r i handfyllningskorgen, s&#229;som jag har bjudit och sagt: Aron och hans s&#246;ner skola &#228;ta det.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Men vad som bliver &#246;ver av k&#246;ttet; eller av br&#246;det, det skolen I br&#228;nna upp i eld.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Och under sju dagar skolen I icke g&#229; bort ifr&#229;n uppenbarelset&#228;ltets ing&#229;ng, icke f&#246;rr&#228;n edra handfyllningsdagar &#228;ro ute, ty sju dagar skall eder handfyllning vara.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Och HERREN har bjudit, att s&#229;som det i dag har tillg&#229;tt, s&#229; skall det ock sedan tillg&#229;, p&#229; det att f&#246;rsoning m&#229; bringas f&#246;r eder.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Vid ing&#229;ngen till uppenbarelset&#228;ltet skolen I stanna kvar i sju dygn, dag och natt, och I skolen iakttaga vad HERREN har bjudit eder iakttaga, p&#229; det att I icke m&#229;n d&#246;; ty s&#229; &#228;r mig bjudet.&#187;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Och Aron och hans s&#246;ner gjorde allt vad HERREN hade bjudit genom Mose.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Och p&#229; &#229;ttonde dagen kallade Mose till sig Aron och hans s&#246;ner och de &#228;ldste i Israel.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Och han sade till Aron: &#187;Tag dig en tjurkalv till syndoffer och en v&#228;dur till br&#228;nnoffer, b&#229;da felfria, och f&#246;r dem fram inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Och tala till Israels barn och s&#228;g: Tagen en bock till syndoffer och en kalv och ett lamm, b&#229;da &#229;rsgamla och felfria, till br&#228;nnoffer,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;s&#229; ock en tjur och en v&#228;dur till tackoffer, att offra inf&#246;r HERRENS ansikte, d&#228;rtill ett spisoffer, begjutet med olja; ty i dag uppenbarar sig HERREN f&#246;r eder.&#187;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Och de togo det som Mose hade givit dem befallning om och f&#246;rde det fram inf&#246;r uppenbarelset&#228;ltet; och hela menigheten tr&#228;dde fram och st&#228;llde sig inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;D&#229; sade Mose: &#187;Detta &#228;r vad HERREN har bjudit eder g&#246;ra; s&#229; skall HERRENS h&#228;rlighet visa sig f&#246;r eder.&#187;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Och Mose sade till Aron: &#187;Tr&#228;d fram till altaret och offra ditt syndoffer och ditt br&#228;nnoffer, och bringa f&#246;rsoning f&#246;r dig sj&#228;lv och folket; offra sedan folkets offer och bringa f&#246;rsoning f&#246;r dem, s&#229;som HERREN har bjudit.&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;D&#229; tr&#228;dde Aron fram till altaret och slaktade sin syndofferskalv.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Och Arons s&#246;ner buro fram blodet till honom, och han doppade sitt finger i blodet och str&#246;k p&#229; altarets horn, men det &#246;vriga blodet g&#246;t han ut vid foten av altaret.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Och syndoffersdjurets fett, njurar och leverfett f&#246;rbr&#228;nde han p&#229; altaret, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men k&#246;ttet och huden br&#228;nde han upp i eld utanf&#246;r l&#228;gret.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Sedan slaktade han br&#228;nnoffersdjuret.  Och Arons s&#246;ner r&#228;ckte honom blodet, och han st&#228;nkte det p&#229; altaret runt omkring.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Och de r&#228;ckte honom br&#228;nnoffersdjuret, delat i sina stycken, och dess huvud, och han f&#246;rbr&#228;nde det p&#229; altaret.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Och han tv&#229;dde in&#228;lvorna och f&#246;tterna och f&#246;rbr&#228;nde dem ovanp&#229; br&#228;nnoffret, p&#229; altaret.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;D&#228;refter f&#246;rde han fram folkets offer.  Han tog folkets syndoffersbock och slaktade honom och offrade honom till syndoffer, p&#229; samma s&#228;tt som det f&#246;rra syndoffersdjuret.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Och han f&#246;rde fram br&#228;nnoffersdjuren och offrade dem p&#229; f&#246;reskrivet s&#228;tt.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Och han bar fram spisoffret och tog en handfull d&#228;rav och f&#246;rbr&#228;nde detta p&#229; altaret, f&#246;rutom morgonens br&#228;nnoffer.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sedan slaktade han tjuren och v&#228;duren, som voro folkets tackoffer.  Och Arons s&#246;ner r&#228;ckte honom blodet, och han st&#228;nkte det p&#229; altaret runt omkring.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Och fettstyckena av tjuren, samt av v&#228;duren svansen och vad som omsluter in&#228;lvorna, s&#229; ock njurarna och leverfettet,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;dessa fettstycken lade de p&#229; bringorna; och han f&#246;rbr&#228;nde fettstyckena p&#229; altaret.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Men bringorna och det h&#246;gra l&#229;rstycket viftade Aron till ett viftoffer inf&#246;r HERRENS ansikte, s&#229;som Mose hade bjudit.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Och Aron lyfte upp sina h&#228;nder &#246;ver folket och v&#228;lsignade det.  D&#228;refter steg han ned, sedan han hade offrat syndoffret, br&#228;nnoffret och tackoffret.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Och Mose och Aron gingo in i uppenbarelset&#228;ltet; sedan gingo de &#229;ter ut och v&#228;lsignade folket.  D&#229; visade sig HERRENS h&#228;rlighet f&#246;r allt folket.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Och eld gick ut fr&#229;n HERREN och f&#246;rt&#228;rde br&#228;nnoffret och fettstyckena p&#229; altaret.  Och allt folket s&#229;g detta; d&#229; jublade de och f&#246;llo ned p&#229; sina ansikten.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Men Arons s&#246;ner Nadab och Abihu togo var sitt fyrfat och lade eld i dem och str&#246;dde r&#246;kelse d&#228;rp&#229; och buro fram inf&#246;r HERRENS ansikte fr&#228;mmande eld, annan eld &#228;n den han hade givit dem befallning om.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;D&#229; gick eld ut fr&#229;n HERREN och f&#246;rt&#228;rde dem, s&#229; att de f&#246;llo d&#246;da ned inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Och Mose sade till Aron: &#187;Detta &#228;r vad HERREN har talat och sagt: P&#229; dem som st&#229; mig n&#228;ra vill jag bevisa mig helig, och inf&#246;r allt folket bevisa mig h&#228;rlig.&#187; Och Aron teg stilla.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Och Mose kallade till sig Misael och Elsafan, Arons farbroder Ussiels s&#246;ner, och sade till dem: &#187;Tr&#228;den fram och b&#228;ren edra fr&#228;nder bort ifr&#229;n helgedomen och f&#246;ren den utanf&#246;r l&#228;gret.&#187;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;D&#229; tr&#228;dde de fram och buro bort dem i deras livkl&#228;dnader, utanf&#246;r l&#228;gret, s&#229;som Mose hade sagt.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Och Mose sade till Aron och till hans s&#246;ner Eleasar och Itamar: &#187;I skolen icke hava edert h&#229;r oordnat, ej heller riva s&#246;nder edra kl&#228;der, p&#229; det att I icke m&#229;n d&#246; och draga f&#246;rt&#246;rnelse &#246;ver hela menigheten.  Men edra br&#246;der, hela Israels hus, m&#229; gr&#229;ta &#246;ver denna brand som HERREN har uppt&#228;nt.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Och I skolen icke g&#229; bort ifr&#229;n uppenbarelset&#228;ltets ing&#229;ng, p&#229; det att I icke m&#229;n d&#246;; ty HERRENS sm&#246;rjelseolja &#228;r p&#229; eder.&#187; Och de gjorde s&#229;som Mose hade sagt.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Och HERREN talade till Aron och sade:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#187;Varken du sj&#228;lv eller dina s&#246;ner m&#229; dricka vin eller starka drycker, n&#228;r I skolen g&#229; in i uppenbarelset&#228;ltet, p&#229; det att I icke m&#229;n d&#246;.  Det skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;I skolen skilja mellan heligt och oheligt, mellan orent och rent;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;och I skolen l&#228;ra Israels barn alla de stadgar som HERREN har kungjort f&#246;r dem genom Mose.&#187;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Och Mose sade till Aron och till Eleasar och Itamar, hans kvarlevande s&#246;ner: &#187;Tagen det spisoffer som har blivit &#246;ver av HERRENS eldsoffer, och &#228;ten det osyrat vid sidan av altaret, ty det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;I skolen &#228;ta det p&#229; en helig plats; ty det &#228;r din och dina s&#246;ners stadgade r&#228;tt av HERRENS eldsoffer; s&#229; &#228;r mig bjudet.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Och viftoffersbringan och offerg&#228;rdsl&#229;ret skola &#228;tas av dig, och av dina s&#246;ner och dina d&#246;ttrar j&#228;mte dig, p&#229; en ren plats, ty de &#228;ro dig givna s&#229;som din och dina s&#246;ners stadgade r&#228;tt av Israels barns tackoffer.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;J&#228;mte eldsoffren -- fettstyckena -- skola offerg&#228;rdsl&#229;ret och viftoffersbringan b&#228;ras fram f&#246;r att viftas s&#229;som ett viftoffer inf&#246;r HERRENS ansikte; och de skola s&#229;som en ev&#228;rdlig r&#228;tt tillh&#246;ra dig och dina s&#246;ner j&#228;mte dig, s&#229;som HERREN har bjudit.&#187;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Och Mose fr&#229;gade efter syndoffersbocken, men den befanns vara uppbr&#228;nd.  D&#229; f&#246;rt&#246;rnades han p&#229; Eleasar och Itamar, Arons kvarlevande s&#246;ner, och sade:</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#187;Varf&#246;r haven I icke &#228;tit syndoffret p&#229; den heliga platsen?  Det &#228;r ju h&#246;gheligt.  Och han har givit eder det, f&#246;r att I skolen borttaga menighetens missg&#228;rning och bringa f&#246;rsoning f&#246;r dem inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Se, dess blod har icke blivit inburet i helgedomens inre; d&#228;rf&#246;r skullen I p&#229; heligt omr&#229;de hava &#228;tit upp k&#246;ttet, s&#229;som jag hade bjudit.&#187;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men Aron sade till Mose: &#187;Se, de hava i dag offrat sitt syndoffer och sitt br&#228;nnoffer inf&#246;r HERRENS ansikte, och mig har vederfarits vad du vet.  Om jag nu i dag &#229;te syndoffersk&#246;tt, skulle detta vara HERREN v&#228;lbehagligt?&#187;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;N&#228;r Mose h&#246;rde detta, var han till freds.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade till dem:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Talen till Israels barn och s&#228;gen: Dessa &#228;ro de djur som I f&#229;n &#228;ta bland alla fyrfotadjur p&#229; jorden:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;alla de fyrfotadjur som hava kl&#246;var och hava dem helkluvna, och som idissla, dem f&#229;n I &#228;ta.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men dessa skolen I icke &#228;ta av de idisslande djuren och av dem som hava kl&#246;var: kamelen, ty han idisslar v&#228;l, men har icke kl&#246;var, han skall g&#228;lla f&#246;r eder s&#229;som oren; klippdassen, ty han idisslar v&#228;l</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;men har icke kl&#246;var, han skall g&#228;lla for eder s&#229;som oren; haren, ty han idisslar v&#228;l,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;men har icke kl&#246;var, han skall g&#228;lla f&#246;r eder s&#229;som oren; svinet,</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;ty det har v&#228;l kl&#246;var och har dem helkluvna, men det idisslar icke, det skall g&#228;lla f&#246;r eder s&#229;som orent.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Av dessa djurs k&#246;tt skolen I icke &#228;ta, ej heller skolen I komma vid deras d&#246;da kroppar; de skola g&#228;lla f&#246;r eder s&#229;som orena.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Detta &#228;r vad I f&#229;n &#228;ta av allt det som lever i vattnet: allt det i vattnet, vare sig i sj&#246;ar eller i str&#246;mmar, som har fenor och fj&#228;ll, det f&#229;n I &#228;ta.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Men allt det i sj&#246;ar och str&#246;mmar, som icke har fenor och fj&#228;ll, bland allt det som r&#246;r sig i vattnet, bland alla levande varelser i vattnet, det skall vara en styggelse f&#246;r eder.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ja, de skola vara en styggelse f&#246;r eder; av deras k&#246;tt skolen I icke &#228;ta, och deras d&#246;da kroppar skolen I r&#228;kna s&#229;som en styggelse.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Allt det i vattnet, som icke har fenor och fj&#228;ll, skall vara en styggelse f&#246;r eder.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Och bland f&#229;glarna skolen I r&#228;kna dessa s&#229;som en styggelse, de skola icke &#228;tas, de &#228;ro en styggelse: &#246;rnen, lammgamen, havs&#246;rnen,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;gladan, falken med dess arter,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;alla slags korpar efter deras arter,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;strutsen, tahemasf&#229;geln, fiskm&#229;sen, h&#246;ken med dess arter,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;ugglan, dykf&#229;geln, uven,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;tinsemetf&#229;geln, pelikanen,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;asgamen, h&#228;gern, regnpiparen med dess arter, h&#228;rf&#229;geln och fl&#228;dermusen.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Alla de flygande sm&#229;djur som g&#229; p&#229; fyra f&#246;tter skola vara en styggelse f&#246;r eder.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Av alla flygande sm&#229;djur, som g&#229; p&#229; fyra f&#246;tter f&#229;n I allenast &#228;ta dem som ovanf&#246;r sina f&#246;tter hava tv&#229; ben att hoppa med p&#229; jorden.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Dessa f&#229;n I &#228;ta bland gr&#228;shopporna: arbe med dess arter, soleam med dess arter, hargol med dess arter och hagab med dess arter.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Men alla andra flygande sm&#229;djur som hava fyra f&#246;tter skola vara en styggelse f&#246;r eder.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Genom f&#246;ljande djur &#229;dragen I eder orenhet; var och en som kommer vid deras d&#246;da kroppar skall vara oren &#228;nda till aftonen,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;och var och en som har burit bort n&#229;gon s&#229;dan d&#246;d kropp skall tv&#229; sina kl&#228;der och vara oren &#228;nda till aftonen:</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;alla de fyrfotadjur som hava kl&#246;var, men icke helkluvna, och som icke idissla, de skola g&#228;lla f&#246;r eder s&#229;som orena.  Var och en som kommer vid dem bliver oren.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Och alla slags fyrfotade djur som g&#229; p&#229; tassar skola g&#228;lla f&#246;r eder s&#229;som orena.  Var och en som kommer vid deras d&#246;da kroppar skall vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Och den som har burit bort en s&#229;dan d&#246;d kropp, han skall tv&#229; sina kl&#228;der och vara oren &#228;nda till aftonen; de skola g&#228;lla f&#246;r eder s&#229;som orena.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Och bland de sm&#229;djur som r&#246;ra sig p&#229; jorden skola dessa g&#228;lla f&#246;r eder s&#229;som orena: vesslan, jordr&#229;ttan, &#246;dlan med dess arter,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;anakan, koadjuret, letaan, hometdjuret och kameleonten.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Dessa &#228;ro de som skola g&#228;lla f&#246;r eder s&#229;som orena bland alla sm&#229;djur.  Var och en som kommer vid dem, sedan de &#228;ro d&#246;da, skall vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Och allt varp&#229; n&#229;got s&#229;dant djur faller, sedan det &#228;r d&#246;tt, bliver orent, vare sig det &#228;r n&#229;got slags tr&#228;k&#228;rl, eller det &#228;r kl&#228;der, eller n&#229;got av skinn, eller en s&#228;ck, eller vilken annan sak det vara m&#229;, som anv&#228;ndes till n&#229;got behov.  Man skall l&#228;gga det i vatten, och det skall vara orent &#228;nda till aftonen; s&#229; bliver det rent.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Och om n&#229;got s&#229;dant faller i n&#229;got slags lerk&#228;rl, s&#229; bliver allt som &#228;r i detta orent, och k&#228;rlet skolen I sl&#229; s&#246;nder.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Allt slags mat d&#228;ri, allt som man &#228;ter tillrett med vatten, det bliver orent; och allt slags dryck i n&#229;got slags k&#228;rl, allt som man dricker, det bliver orent d&#228;rav.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Och allt varp&#229; n&#229;gon s&#229;dan d&#246;d kropp faller bliver orent.  &#196;r det en ugn eller en h&#228;rd, skall den f&#246;rst&#246;ras, ty den bliver oren.  Och den skall g&#228;lla f&#246;r eder s&#229;som oren.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Men en k&#228;lla eller en brunn, en plats dit vatten samlar sig, skall f&#246;rbliva ren; men kommer n&#229;gon vid sj&#228;lva den d&#246;da kroppen, bliver han oren.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Och om en s&#229;dan d&#246;d kropp faller p&#229; n&#229;got slags uts&#228;deskorn, n&#229;got man s&#229;r, d&#229; f&#246;rbliver detta rent.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Men om vatten har kommit p&#229; s&#228;den och n&#229;gon s&#229;dan d&#246;d kropp sedan faller d&#228;rp&#229;, s&#229; skall den g&#228;lla f&#246;r eder s&#229;som oren.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Och om n&#229;got fyrfotadjur som f&#229;r &#228;tas av eder d&#246;r, s&#229; skall den som kommer vid dess d&#246;da kropp vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Och den som &#228;ter k&#246;tt av en s&#229;dan d&#246;d kropp, han skall tv&#229; sina kl&#228;der och vara oren &#228;nda till aftonen.  Och den som har burit bort n&#229;gon s&#229;dan d&#246;d kropp, han skall tv&#229; sina kl&#228;der och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Och alla slags sm&#229;djur som r&#246;ra sig p&#229; jorden &#228;ro en styggelse; de skola icke &#228;tas.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Varken av det som g&#229;r p&#229; buken eller av det som g&#229;r p&#229; fyra eller flera f&#246;tter, bland alla de sm&#229;djur som r&#246;ra sig p&#229; jorden, skolen I &#228;ta n&#229;got, ty de &#228;ro en styggelse.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;G&#246;ren eder icke sj&#228;lva till en styggelse genom n&#229;got s&#229;dant djur, och &#229;dragen eder icke orenhet genom s&#229;dana, s&#229; att I bliven orenade genom dem.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ty jag &#228;r HERREN, eder Gud; och I skolen h&#229;lla eder heliga och vara heliga, ty jag &#228;r helig.  Och I skolen icke &#229;draga eder orenhet genom n&#229;got av de sm&#229;djur som r&#246;ra sig p&#229; jorden.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Ty jag &#228;r HERREN, som har f&#246;rt eder upp ur Egyptens land, f&#246;r att jag skall vara eder Gud.  S&#229; skolen I nu vara heliga, ty jag &#228;r helig.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Detta &#228;r lagen om fyrfotadjuren, och om f&#229;glarna, och om alla slags levande varelser som r&#246;ra sig i vattnet, och om alla slags sm&#229;djur p&#229; jorden,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;f&#246;r att man skall kunna skilja mellan orent och rent, mellan de djur som f&#229; &#228;tas och de djur som icke f&#229; &#228;tas.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Tala till Israels barn och s&#228;g: N&#228;r en kvinna f&#246;der barn och det &#228;r ett gossebarn som hon har f&#246;tt, s&#229; skall hon vara oren i sju dagar; lika m&#229;nga dagar som vid sin m&#229;nadsrening skall hon vara oren.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Och p&#229; &#229;ttonde dagen skall barnets f&#246;rhud omsk&#228;ras.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Och sedan skall hon stanna hemma trettiotre dagar, under sitt reningsfl&#246;de.  Hon skall icke komma vid n&#229;got heligt och f&#229;r icke heller komma till helgedomen, f&#246;rr&#228;n hennes reningsdagar &#228;ro ute.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Men om det &#228;r ett flickebarn som hon har f&#246;tt, s&#229; skall hon vara oren i tv&#229; veckor, p&#229; samma s&#228;tt som vid sin m&#229;nadsrening; och sedan skall hon stanna hemma i sextiosex dagar, under sitt reningsfl&#246;de.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och n&#228;r hennes reningsdagar &#228;ro ute, vare sig efter son eller efter dotter, skall hon f&#246;ra fram ett &#229;rsgammalt lamm s&#229;som br&#228;nnoffer, och en ung duva eller en turturduva s&#229;som syndoffer, till uppenbarelset&#228;ltets ing&#229;ng, till pr&#228;sten.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Och han skall offra detta inf&#246;r HERRENS ansikte och bringa f&#246;rsoning f&#246;r henne, s&#229; bliver hon ren fr&#229;n sitt blodfl&#246;de.  Detta &#228;r lagen om en barnaf&#246;derska, n&#228;r hon har f&#246;tt ett gossebarn, och n&#228;r hon har f&#246;tt ett flickebarn.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Och om hon icke f&#246;rm&#229;r bekosta ett f&#229;r, s&#229; skall hon taga tv&#229; turturduvor eller tv&#229; unga duvor, en till br&#228;nnoffer och en till syndoffer.  Och pr&#228;sten skall bringa f&#246;rsoning f&#246;r henne, s&#229; bliver hon ren.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;N&#228;r n&#229;gon p&#229; sin kropps hud f&#229;r en upph&#246;jning eller ett utslag eller en ljus fl&#228;ck, och d&#228;rav uppst&#229;r ett spet&#228;lskeartat ont p&#229; hans kropps hud, s&#229; skall han f&#246;ras till pr&#228;sten Aron eller till en av hans s&#246;ner, pr&#228;sterna.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han beser det angripna st&#228;llet p&#229; hans kropps hud, finner att h&#229;ret p&#229; det angripna st&#228;llet har vitnat, och att det angripna st&#228;llet visar sig djupare &#228;n den &#246;vriga huden p&#229; kroppen, s&#229; &#228;r han angripen av spet&#228;lska; och sedan pr&#228;sten har besett honom skall han f&#246;rklara honom oren.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Och om det &#228;r en vit fl&#228;ck som synes p&#229; hans kropps hud, men den icke visar sig djupare &#228;n den &#246;vriga huden, och h&#229;ret d&#228;rp&#229; icke har vitnat, s&#229; skall pr&#228;sten h&#229;lla den angripne innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen beser honom, finner att det angripna st&#228;llet visar sig of&#246;r&#228;ndrat, och att det onda icke har utbrett sig p&#229; huden, s&#229; skall pr&#228;sten f&#246;r andra g&#229;ngen h&#229;lla honom innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen beser honom f&#246;r andra g&#229;ngen, finner att det angripna st&#228;llet har bleknat, och att det onda icke har utbrett sig p&#229; huden, s&#229; skall pr&#228;sten f&#246;rklara honom ren, ty d&#229; &#228;r det ett vanligt utslag, och sedan han har tv&#229;tt sina kl&#228;der, &#228;r han ren.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men om utslaget utbreder sig p&#229; huden, sedan han har l&#229;tit bese sig av pr&#228;sten f&#246;r att f&#246;rklaras ren, och han nu f&#246;r andra g&#229;ngen l&#229;ter bese sig av pr&#228;sten</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;och pr&#228;sten d&#229;, n&#228;r han beser honom, finner att utslaget har utbrett sig p&#229; huden, s&#229; skall pr&#228;sten f&#246;rklara honom oren, ty d&#229; &#228;r det spet&#228;lska.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;N&#228;r n&#229;gon bliver angripen av spet&#228;lska, skall han f&#246;ras till pr&#228;sten.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han beser honom, finner en vit upph&#246;jning p&#229; huden, och ser att h&#229;ret d&#228;r har vitnat, och att svallk&#246;tt bildar sig i upph&#246;jningen,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;s&#229; &#228;r det gammal spet&#228;lska p&#229; hans kropps hud, och pr&#228;sten skall f&#246;rklara honom oren; han skall d&#229; icke st&#228;nga honom inne, ty han &#228;r oren.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Men om spet&#228;lskan s&#229; har brutit ut p&#229; huden, att p&#229; den angripne hela huden, fr&#229;n huvud till f&#246;tter, &#246;verallt d&#228;r pr&#228;sten ser, &#228;r bet&#228;ckt av spet&#228;lska</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;och pr&#228;sten allts&#229;, n&#228;r han beser honom, finner att spet&#228;lska bet&#228;cker hela hans kropp, s&#229; skall han f&#246;rklara den angripne ren.  Hela hans kropp har blivit vit; han &#228;r ren.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men s&#229; snart svallk&#246;tt visar sig p&#229; honom, &#228;r han oren.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;N&#228;r pr&#228;sten ser svallk&#246;ttet, skall han f&#246;rklara honom oren; svallk&#246;ttet &#228;r orent, det &#228;r spet&#228;lska.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men om svallk&#246;ttet f&#246;r&#228;ndrar sig och st&#228;llet bliver vitt, s&#229; skall han komma till pr&#228;sten.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han beser honom, finner att det angripna st&#228;llet har blivit vitt, s&#229; skall pr&#228;sten f&#246;rklara den angripne ren, han &#228;r d&#229; ren.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;N&#228;r n&#229;gon p&#229; sin kropps hud har haft en bulnad som har blivit l&#228;kt,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;men sedan, p&#229; det st&#228;lle d&#228;r bulnaden var, en vit upph&#246;jning eller en r&#246;dvit fl&#228;ck visar sig, s&#229; skall han l&#229;ta bese sig av pr&#228;sten.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han beser honom, finner att st&#228;llet visar sig l&#228;gre &#228;n den &#246;vriga huden, och att h&#229;ret d&#228;rp&#229; har vitnat, s&#229; skall pr&#228;sten f&#246;rklara honom oren; ty d&#229; &#228;r han angripen av spet&#228;lska, som har brutit ut d&#228;r bulnaden var.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Men om pr&#228;sten, n&#228;r han beser st&#228;llet, finner att vitt h&#229;r saknas d&#228;r, och att st&#228;llet icke &#228;r l&#228;gre &#228;n den &#246;vriga huden, och att det &#228;r blekt, s&#229; skall pr&#228;sten h&#229;lla honom innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Om d&#229; det onda utbreder sig p&#229; huden, s&#229; skall pr&#228;sten f&#246;rklara honom oren, ty d&#229; &#228;r han angripen.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men om den ljusa fl&#228;cken bliver of&#246;r&#228;ndrad d&#228;r den &#228;r och icke utbreder sig, d&#229; &#228;r det ett m&#228;rke efter bulnaden, och pr&#228;sten skall f&#246;rklara honom ren.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Men om n&#229;gon p&#229; sin kropps hud f&#229;r ett br&#228;nns&#229;r, och om av &#228;rrbildningen i br&#228;nns&#229;ret sedan bliver en r&#246;dvit eller vit fl&#228;ck</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;och pr&#228;sten, n&#228;r han beser st&#228;llet, finner att h&#229;ret p&#229; fl&#228;cken har vitnat, och att den visar sig djupare &#228;n den &#246;vriga huden, s&#229; &#228;r mannen angripen av spet&#228;lska, som har brutit ut d&#228;r br&#228;nns&#229;ret var; och pr&#228;sten skall f&#246;rklara honom oren, ty d&#229; &#228;r han angripen av spet&#228;lska.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Men om pr&#228;sten, n&#228;r han beser st&#228;llet, finner att vitt h&#229;r saknas p&#229; den ljusa fl&#228;cken, och att st&#228;llet icke &#228;r l&#228;gre &#228;n den &#246;vriga huden, och att det &#228;r blekt, s&#229; skall pr&#228;sten h&#229;lla honom innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen beser honom, finner att det onda har utbrett sig p&#229; huden, s&#229; skall pr&#228;sten f&#246;rklara honom oren ty d&#229; &#228;r han angripen av spet&#228;lska.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Men om den ljusa fl&#228;cken bliver of&#246;r&#228;ndrad d&#228;r den &#228;r och icke utbreder sig p&#229; huden och f&#246;rbliver blek, d&#229; &#228;r det en upph&#246;jning efter br&#228;nns&#229;ret, och pr&#228;sten skall f&#246;rklara honom ren, ty det &#228;r ett m&#228;rke efter br&#228;nns&#229;ret.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;N&#228;r p&#229; en man eller en kvinna n&#229;got st&#228;lle p&#229; huvudet eller p&#229; hakan bliver angripet</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;och pr&#228;sten, d&#229; han beser det angripna st&#228;llet, finner att det visar sig djupare &#228;n den &#246;vriga huden och att gulaktigt tunt h&#229;r finnes d&#228;r, s&#229; skall pr&#228;sten f&#246;rklara den angripne oren, ty d&#229; &#228;r det spet&#228;lskeskorv, huvud- eller hakspet&#228;lska.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Men om pr&#228;sten, n&#228;r han beser det angripna st&#228;llet med skorven, finner, att om det &#228;n icke visar sig djupare &#228;n den &#246;vriga huden, svart h&#229;r likv&#228;l saknas d&#228;r, s&#229; skall pr&#228;sten h&#229;lla den av skorven angripne innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen beser det angripna st&#228;llet, finner att skorven icke har utbrett sig, och att d&#228;r icke finnes n&#229;got gulaktigt h&#229;r, och att skorven icke visar sig djupare &#228;n den &#246;vriga huden,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;s&#229; skall den sjuke raka sig, utan att dock raka det skorviga st&#228;llet, och pr&#228;sten skall f&#246;r andra g&#229;ngen h&#229;lla den skorvsjuke innest&#228;ngd i sju dagar.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen beser den skorvsjuke, finner att skorven icke har utbrett sig p&#229; huden, och att den icke visar sig djupare &#228;n den &#246;vriga huden, s&#229; skall pr&#228;sten f&#246;rklara honom ren, och sedan han har tv&#229;tt sina kl&#228;der, &#228;r han ren.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Men om skorven utbreder sig p&#229; huden, sedan han har blivit f&#246;rklarad ren,</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;och pr&#228;sten, n&#228;r han beser honom, finner att skorven har utbrett sig p&#229; huden, s&#229; beh&#246;ver pr&#228;sten icke efterforska om d&#228;r finnes n&#229;got gulaktigt h&#229;r, ty han &#228;r oren.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Men om skorven visar sig of&#246;r&#228;ndrad, och svart h&#229;r har vuxit upp p&#229; st&#228;llet, d&#229; &#228;r skorven l&#228;kt, och han &#228;r ren, och pr&#228;sten skall f&#246;rklara honom ren.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;N&#228;r n&#229;gon, man eller kvinna, p&#229; sin kropps hud f&#229;r fl&#228;ckar, vita fl&#228;ckar,</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;och pr&#228;sten, n&#228;r han beser den angripne, finner att fl&#228;ckarna p&#229; hans kropps hud &#228;ro blekvita, d&#229; &#228;r det ett ofarligt utslag som har kommit fram p&#229; huden; han &#228;r ren.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;N&#228;r p&#229; en mans huvud h&#229;ret utan vidare faller av, &#228;r det vanlig bakskallighet; han &#228;r ren.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Och om h&#229;ret utan vidare faller av p&#229; fr&#228;mre delen av huvudet, s&#229; &#228;r det vanlig framskallighet; han &#228;r ren.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Men n&#228;r p&#229; det skalliga st&#228;llet, baktill eller framtill, en r&#246;dvit fl&#228;ck uppst&#229;r, d&#229; &#228;r det spet&#228;lska som har brutit ut p&#229; det skalliga st&#228;llet baktill eller framtill.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Om allts&#229; pr&#228;sten, n&#228;r han beser honom, finner att den upph&#246;jda fl&#228;cken p&#229; det skalliga st&#228;llet, baktill eller framtill, &#228;r r&#246;dvit, och att den visar sig lik spet&#228;lska p&#229; den &#246;vriga kroppens hud,</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;s&#229; &#228;r mannen spet&#228;lsk, han &#228;r oren; pr&#228;sten skall strax f&#246;rklara honom oren, ty han &#228;r angripen p&#229; sitt huvud.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Den som &#228;r angripen av spet&#228;lska skall g&#229; med s&#246;nderrivna kl&#228;der, han skall hava sitt h&#229;r oordnat och skyla sitt sk&#228;gg, och han skall ropa: &#187;Oren!  Oren!&#187;</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;S&#229; l&#228;nge han &#228;r angripen av spet&#228;lska, skall han vara oren; oren &#228;r han.  Han skall bo avskild; utanf&#246;r l&#228;gret skall han hava sin bostad.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;N&#228;r en kl&#228;dnad bliver angripen av spet&#228;lska, vare sig kl&#228;dnaden &#228;r av ylle eller av linne,</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;eller n&#228;r s&#229; sker med n&#229;got v&#228;vt eller virkat tyg, vare sig av linne eller av ylle, eller med skinn eller med n&#229;got, vad det vara m&#229;, som &#228;r f&#246;rf&#228;rdigat av skinn,</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;och det angripna st&#228;llet visar sig gr&#246;naktigt eller r&#246;daktigt, p&#229; kl&#228;dnaden eller skinnet, eller p&#229; det v&#228;vda eller virkade tyget, eller p&#229; skinnsaken, vad det vara m&#229;, d&#229; &#228;r st&#228;llet angripet av spet&#228;lska och skall visas f&#246;r pr&#228;sten.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Och n&#228;r pr&#228;sten har besett det angripna st&#228;llet, skall han hava den angripna saken inl&#229;st i sju dagar.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Om han d&#229;, n&#228;r han p&#229; sjunde dagen beser det angripna st&#228;llet, finner att skadan har utbrett sig p&#229; kl&#228;dnaden, eller p&#229; det v&#228;vda eller virkade tyget, eller p&#229; skinnet, vadhelst det vara m&#229;, som &#228;r f&#246;rf&#228;rdigat av skinnet, s&#229; &#228;r st&#228;llet angripet av elakartad spet&#228;lska; s&#229;dant &#228;r orent.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Och man skall br&#228;nna upp kl&#228;dnaden, eller det v&#228;vda eller virkade tyget, vare sig det &#229;r av ylle eller av linne, eller skinnsaken som &#228;r angripen, vad det vara m&#229;; ty det &#228;r en elakartad spet&#228;lska; allt s&#229;dant skall br&#228;nnas upp i eld.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Men om pr&#228;sten, n&#228;r han beser st&#228;llet, finner att fl&#228;cken icke har utbrett sig p&#229; kl&#228;dnaden, eller p&#229; det v&#228;vda eller virkade tyget, eller p&#229; skinnsaken, vad det vara m&#229;,</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;s&#229; skall pr&#228;sten bjuda att man tv&#229;r den sak p&#229; vilken det angripna st&#228;llet finnes, och han skall f&#246;r andra g&#229;ngen hava den inl&#229;st i sju dagar.</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han efter tvagningen beser det angripna st&#228;llet, finner att det angripna st&#228;llet icke har f&#246;r&#228;ndrat sitt utseende, s&#229; &#228;r en s&#229;dan sak oren, om ock fl&#228;cken icke vidare har utbrett sig; du skall br&#228;nna upp den i eld; det &#228;r en fr&#228;tfl&#228;ck, vare sig den sitter p&#229; avigsidan eller p&#229; r&#228;tsidan.</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Men om pr&#228;sten, n&#228;r han beser det angripna st&#228;llet, finner att det efter tvagningen har bleknat, s&#229; skall han riva bort det fr&#229;n kl&#228;dnaden eller skinnet, eller fr&#229;n det v&#228;vda eller virkade tyget.</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Om likv&#228;l sedan en fl&#228;ck &#229;ter visar sig p&#229; kl&#228;dnaden, eller p&#229; det v&#228;vda eller virkade tyget, eller p&#229; skinnsaken, vad det vara m&#229;, s&#229; &#228;r det spet&#228;lska som har brutit ut; den sak p&#229; vilken det angripna st&#228;llet finnes skall du br&#228;nna upp i eld.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Men om genom tvagningen fl&#228;cken har g&#229;tt bort p&#229; kl&#228;dnaden, eller p&#229; det v&#228;vda eller virkade tyget, eller p&#229; skinnsaken, vad det vara m&#229;, s&#229; skall det f&#246;r andra g&#229;ngen tv&#229;s, och s&#229; bliver det rent.</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;Detta &#228;r lagen om det som bliver angripet av spet&#228;lska, antingen det &#228;r en kl&#228;dnad av ylle eller linne, eller det &#228;r v&#228;vt eller virkat tyg, eller n&#229;gon skinnsak, vad det vara m&#229; -- den lag efter vilken det skall f&#246;rklaras rent eller orent.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Detta vare lagen om huru man skall f&#246;rfara, n&#228;r den som har haft spet&#228;lska skall renas: Han skall f&#246;ras till pr&#228;sten;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;och pr&#228;sten skall g&#229; ut utanf&#246;r l&#228;gret.  Om d&#229; pr&#228;sten, n&#228;r han beser den spet&#228;lske, finner att han &#228;r botad fr&#229;n den spet&#228;lska varav han var angripen,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;s&#229; skall pr&#228;sten bjuda att man f&#246;r dens r&#228;kning, som skall renas, tager tv&#229; levande rena f&#229;glar, cedertr&#228;, rosenr&#246;tt garn och isop.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Och pr&#228;sten skall bjuda att man slaktar den ena f&#229;geln &#246;ver ett lerk&#228;rl med friskt vatten i.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Sedan skall han taga den levande f&#229;geln, s&#229; ock cedertr&#228;et, det rosenr&#246;da garnet och isopen, och detta alltsammans, j&#228;mv&#228;l den levande f&#229;geln, skall han doppa i den f&#229;gelns blod, som har blivit slaktad &#246;ver det friska vattnet.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Och han skall st&#228;nka sju g&#229;nger p&#229; den som skall renas fr&#229;n spet&#228;lskan; och sedan han s&#229; har renat honom, skall han slappa den levande f&#229;geln fri ute p&#229; marken.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Och den som skall renas skall tv&#229; sina kl&#228;der och raka av allt sitt h&#229;r och bada sig i vatten, s&#229; bliver han ren och f&#229;r sedan g&#229; in i l&#228;gret.  Dock skall han stanna utanf&#246;r sitt t&#228;lt i sju dagar.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Och p&#229; sjunde dagen skall han raka av allt sitt h&#229;r, b&#229;de huvudh&#229;ret och sk&#228;gget och &#246;gonbrynen: allt sitt h&#229;r skall han raka av.  Och han skall tv&#229; sina kl&#228;der och bada sin kropp i vatten, s&#229; bliver han ren.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Och p&#229; &#229;ttonde dagen skall han taga tv&#229; felfria lamm av hank&#246;n och ett &#229;rsgammalt felfritt lamm av honk&#246;n, s&#229; ock tre tiondedels efa fint mj&#246;l, begjutet med olja, till spisoffer, och d&#228;rtill en log olja.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Och pr&#228;sten som f&#246;rr&#228;ttar reningen skall st&#228;lla den som skall renas och allt det andra fram inf&#246;r HERRENS ansikte, vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Och pr&#228;sten skall taga det ena lammet och offra det till ett skuldoffer, j&#228;mte tillh&#246;rande log olja, och vifta detta s&#229;som ett viftoffer inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Och man skall slakta lammet p&#229; samma plats d&#228;r man slaktar synd- och br&#228;nnoffersdjuren, p&#229; en helig plats; ty skuldoffret tillh&#246;r pr&#228;sten, likasom syndoffret; det &#228;r h&#246;gheligt.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Och pr&#228;sten skall taga n&#229;got av skuldoffrets blod, och d&#228;rmed skall pr&#228;sten bestryka h&#246;gra &#246;rsnibben p&#229; den som skall renas, s&#229; ock tummen p&#229; hans h&#246;gra hand och stort&#229;n p&#229; hans h&#246;gra fot.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Sedan skall pr&#228;sten taga av tillh&#246;rande log olja och gjuta i sin v&#228;nstra hand,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;och pr&#228;sten skall doppa sitt h&#246;gra pekfinger i oljan som han har i sin v&#228;nstra hand och st&#228;nka n&#229;got av oljan med sitt finger sju g&#229;nger inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Och med det som bliver &#246;ver av oljan i hans hand skall pr&#228;sten bestryka h&#246;gra &#246;rsnibben p&#229; den som skall renas, s&#229; ock tummen p&#229; hans h&#246;gra hand och stort&#229;n p&#229; hans h&#246;gra fot, ovanp&#229; skuldoffersblodet.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Och det som sedan &#228;r &#246;ver av oljan i pr&#228;stens hand skall han gjuta p&#229; dens huvud, som skall renas; s&#229; skall pr&#228;sten bringa f&#246;rsoning f&#246;r honom inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;D&#228;refter skall pr&#228;sten offra syndoffret och bringa f&#246;rsoning f&#246;r den som skall renas, s&#229; att han bliver fri ifr&#229;n sin orenhet; sedan skall han slakta br&#228;nnoffersdjuret.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Och pr&#228;sten skall offra br&#228;nnoffret p&#229; altaret och tillika spisoffret.  N&#228;r s&#229; pr&#228;sten bringar f&#246;rsoning f&#246;r honom, d&#229; bliver han ren.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Men om han &#228;r fattig och icke kan anskaffa s&#229; mycket, s&#229; skall han taga allenast ett lamm till skuldoffer, och vifta det f&#246;r att bringa f&#246;rsoning f&#246;r sig, och allenast en tiondedels efa fint mj&#246;l, begjutet med olja, till spisoffer, och d&#228;rtill en log olja,</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;s&#229; ock tv&#229; turturduvor eller tv&#229; unga duvor, efter som han kan anskaffa; den ena skall vara till syndoffer, den andra till br&#228;nnoffer.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Och han skall, f&#246;r att f&#246;rklaras ren, b&#228;ra allt detta till pr&#228;sten p&#229; &#229;ttonde dagen, till uppenbarelset&#228;ltets ing&#229;ng, inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Och pr&#228;sten skall taga skuldofferslammet och tillh&#246;rande log olja, och detta skall pr&#228;sten vifta s&#229;som ett viftoffer inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Och man skall slakta skuldofferslammet, och pr&#228;sten skall taga av skuldoffrets blod och bestryka h&#246;gra &#246;rsnibben p&#229; den som skall renas, s&#229; ock tummen p&#229; hans h&#246;gra hand och stort&#229;n p&#229; hans h&#246;gra fot.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Sedan skall pr&#228;sten gjuta n&#229;got av oljan i sin v&#228;nstra hand,</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;och pr&#228;sten skall st&#228;nka med sitt h&#246;gra pekfinger n&#229;got av oljan som han har i sin v&#228;nstra hand sju g&#229;nger inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Och pr&#228;sten skall med oljan som han har i sin hand bestryka h&#246;gra &#246;rsnibben p&#229; den som skall renas, s&#229; ock tummen p&#229; hans h&#246;gra hand och stort&#229;n p&#229; hans h&#246;gra fot, ovanp&#229; skuldoffersblodet.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Och det som &#228;r &#246;ver av oljan i pr&#228;stens hand skall han gjuta p&#229; dens huvud, som skall renas, till att bringa f&#246;rsoning f&#246;r honom inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;D&#228;refter skall han offra den ena av turturduvorna eller av de unga duvorna, vad han nu har kunnat anskaffa;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;efter som han har kunnat anskaffa: skall han offra den ena till syndoffer och den andra till br&#228;nnoffer, tillika med spisoffret.  S&#229; skall pr&#228;sten bringa f&#246;rsoning inf&#246;r HERRENS ansikte f&#246;r den som skall renas.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Detta &#228;r lagen om den som har varit angripen av spet&#228;lska, men icke kan anskaffa vad som r&#228;tteligen h&#246;r till hans rening.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;N&#228;r I kommen in i Kanaans land, som jag vill giva eder till besittning, och jag l&#229;ter n&#229;got hus i det land I f&#229;n till besittning bliva angripet av spet&#228;lska,</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;s&#229; skall husets &#228;gare g&#229; och anm&#228;la det f&#246;r pr&#228;sten och s&#228;ga: &#187;Det synes som om mitt hus vore angripet av spet&#228;lska.&#187;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;D&#229; skall pr&#228;sten bjuda att man, innan pr&#228;sten g&#229;r in f&#246;r att bese det angripna st&#228;llet, utrymmer huset, f&#246;r att icke allt som &#228;r i huset skall bliva orent.  Och d&#228;refter skall pr&#228;sten g&#229; in f&#246;r att bese huset.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Om han d&#229;, n&#228;r han beser det angripna st&#228;llet, finner att det angripna st&#228;llet p&#229; husets v&#228;gg bildar gr&#246;naktiga eller r&#246;daktiga f&#246;rdjupningar, som visa sig l&#228;gre &#228;n den &#246;vriga v&#228;ggen,</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;s&#229; skall pr&#228;sten g&#229; ut ur huset, till d&#246;rren p&#229; huset, och st&#228;nga huset f&#246;r sju dagar.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Om d&#229; pr&#228;sten, n&#228;r han p&#229; sjunde dagen kommer igen och beser det, finner att fl&#228;cken har utbrett sig p&#229; husets v&#228;gg,</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;s&#229; skall pr&#228;sten bjuda att man bryter ut de stenar som &#228;ro angripna, och kastar dem utanf&#246;r staden p&#229; n&#229;gon oren plats.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Men huset skall man skrapa &#246;verallt innantill och kasta det avskrapade murbruket utanf&#246;r staden p&#229; n&#229;gon oren plats.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Och man skall taga andra stenar och s&#228;tta in dem i de f&#246;rras st&#228;lle och taga annat murbruk och rappa huset d&#228;rmed.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Om likv&#228;l en fl&#228;ck &#229;ter kommer fram p&#229; huset, sedan man har brutit ut stenarna, och sedan man har skrapat huset, och sedan det har blivit rappat,</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;s&#229; skall pr&#228;sten g&#229; in och bese det, och om han d&#229; finner att fl&#228;cken har utbrett sig p&#229; huset, s&#229; &#228;r detta en elakartad spet&#228;lska p&#229; huset, det &#228;r orent.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Och man skall riva ned huset, med dess stenar och tr&#228;virke och allt murbruk p&#229; huset, och f&#246;ra bort alltsammans utanf&#246;r staden till n&#229;gon oren plats.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Och om n&#229;gon har g&#229;tt in i huset under den tid det skulle vara st&#228;ngt, s&#229; skall han vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Och om n&#229;gon har legat i huset, skall han tv&#229; sina kl&#228;der, och om n&#229;gon har &#228;tit i huset, skall ocks&#229; han tv&#229; sina kl&#228;der.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Men om pr&#228;sten, n&#228;r han g&#229;r in och beser huset, finner att fl&#228;cken icke har utbrett sig p&#229; huset, sedan det har blivit rappat, s&#229; skall han f&#246;rklara huset rent, ty d&#229; &#228;r det onda h&#228;vt.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Och han skall till husets rening taga tv&#229; f&#229;glar, cedertr&#228;, rosenr&#246;tt garn och isop.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Och han skall slakta den ena f&#229;geln &#246;ver ett lerk&#228;rl med friskt vatten i.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Sedan skall han taga cedertr&#228;et, isopen, det rosenr&#246;da garnet och den levande f&#229;geln, och doppa alltsammans i den slaktade f&#229;gelns blod och det friska vattnet, och st&#228;nka p&#229; huset sju g&#229;nger.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;S&#229; skall han rena huset med f&#229;gelns blod och det friska vattnet och med den levande f&#229;geln, cedertr&#228;et, isopen och det rosenr&#246;da garnet.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Och han skall sl&#228;ppa den levande f&#229;geln fri ute p&#229; marken utanf&#246;r staden.  N&#228;r han s&#229; bringar f&#246;rsoning f&#246;r huset, d&#229; bliver det rent.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Detta &#228;r lagen om allt slags spet&#228;lskesjukdom och spet&#228;lskeskorv,</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;om spet&#228;lska p&#229; kl&#228;der och p&#229; hus,</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;om upph&#246;jningar p&#229; huden, utslag och ljusa fl&#228;ckar,</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;till undervisning om n&#228;r n&#229;got &#228;r orent eller rent.  Detta &#228;r lagen om spet&#228;lska.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Talen till Israels barn och s&#228;gen till dem:</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Om n&#229;gon f&#229;r flytning ur sitt k&#246;tt, s&#229; &#228;r s&#229;dan flytning oren.  Och ang&#229;ende hans orenhet, medan flytningen varar, g&#228;ller f&#246;ljande: Evad hans k&#246;tt avs&#246;ndrar flytningen, eller det tillsluter sig f&#246;r flytningen, s&#229; &#228;r han oren.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Allt varp&#229; den sjuke ligger bliver orent, och allt varp&#229; han sitter bliver orent.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Och den som kommer vid det varp&#229; han har legat skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Och den som s&#228;tter sig p&#229; n&#229;got varp&#229; den sjuke har suttit skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Och den som kommer vid den sjukes kropp skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Och om den sjuke spottar p&#229; n&#229;gon som &#228;r ren, skall denne tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Och allt varp&#229; den sjuke sitter n&#228;r han f&#228;rdas n&#229;gonst&#228;des, bliver orent.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Och var och en som kommer vid n&#229;got, vad det vara m&#229;, som har legat under honom skall vara oren &#228;nda till aftonen; och den som b&#228;r bort n&#229;got s&#229;dant skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Och var och en som den sjuke kommer vid, utan att hava sk&#246;ljt sina h&#228;nder i vatten, skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Och ett lerk&#228;rl som den sjuke kommer vid skall s&#246;ndersl&#229;s; men &#228;r det ett tr&#228;k&#228;rl, skall det sk&#246;ljas med vatten.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;N&#228;r den som har flytning bliver ren fr&#229;n sin flytning, skall han, f&#246;r att f&#246;rklaras ren, r&#228;kna sju dagar och d&#228;refter tv&#229; sina kl&#228;der, och sedan skall han bada sin kropp i rinnande vatten, s&#229; bliver han ren.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Och p&#229; &#229;ttonde dagen skall han taga sig tv&#229; turturduvor eller tv&#229; unga duvor och komma inf&#246;r HERRENS ansikte, till uppenbarelset&#228;ltets ing&#229;ng, och giva dem &#229;t pr&#228;sten.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Och pr&#228;sten skall offra dem, den ena till syndoffer och den andra till br&#228;nnoffer; s&#229; skall pr&#228;sten bringa f&#246;rsoning f&#246;r honom inf&#246;r HERRENS ansikte, till rening fr&#229;n hans flytning.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Och om en man har haft s&#228;desutgjutning, s&#229; skall han bada hela sin kropp i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Och allt slags kl&#228;dnad och allt av skinn, varp&#229; s&#229;dan s&#228;desutgjutning har skett, skall tv&#229;s i vatten och vara orent &#228;nda till aftonen.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Och n&#228;r en man har legat hos en kvinna och s&#228;desutgjutning har skett, s&#229; skola de b&#229;da bada sig i vatten och vara orena &#228;nda till aftonen.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Och n&#228;r en kvinna har sin flytning, i det att blod avg&#229;r ur hennes k&#246;tt, skall hon vara oren i sju dagar, och var och en som kommer vid henne skall vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Och allt varp&#229; hon ligger under sin m&#229;nadsrening bliver orent, och allt varp&#229; hon sitter bliver orent.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Och var och en som kommer vid det varp&#229; hon har legat skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Och var och en som kommer vid n&#229;got varp&#229; hon har suttit skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Och om n&#229;gon sak l&#228;gges p&#229; det varp&#229; hon har legat eller suttit, och n&#229;gon d&#229; kommer vid denna sak, s&#229; skall han vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Och om en man ligger hos henne, och n&#229;got av hennes m&#229;nadsfl&#246;de kommer p&#229; honom, skall han vara oren i sju dagar, och allt varp&#229; han ligger bliver orent.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Och om en kvinna har blodfl&#246;de under en l&#228;ngre tid, utan att det &#228;r hennes m&#229;nadsrening, eller om hon har fl&#246;de ut&#246;ver tiden f&#246;r sin m&#229;nadsrening, s&#229; skall om henne, s&#229; l&#228;nge hennes orena fl&#246;de varar, g&#228;lla detsamma som under hennes m&#229;nadsreningstid; hon &#228;r oren.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Om allt varp&#229; hon ligger, s&#229; l&#228;nge hennes fl&#246;de varar, skall g&#228;lla detsamma som om det varp&#229; hon ligger under sin m&#229;nadsrening; och allt varp&#229; hon sitter bliver orent, likasom under hennes m&#229;nadsrening.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Och var och en som kommer vid n&#229;got av detta bliver oren; han skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Men om hon bliver ren fr&#229;n sitt fl&#246;de, skall hon r&#228;kna sju dagar och sedan vara ren.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Och p&#229; &#229;ttonde dagen skall hon taga sig tv&#229; turturduvor eller tv&#229; unga duvor och b&#228;ra dem till pr&#228;sten, till uppenbarelset&#228;ltets ing&#229;ng.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Och pr&#228;sten skall offra den ena till syndoffer och den andra till br&#228;nnoffer; s&#229; skall pr&#228;sten bringa f&#246;rsoning f&#246;r henne inf&#246;r HERRENS ansikte, till rening fr&#229;n hennes orena fl&#246;de.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;S&#229; skolen I bevara Israels barn fr&#229;n orenhet, p&#229; det att de icke m&#229; d&#246; i sin orenhet, om de orena mitt tabernakel, som st&#229;r mitt ibland dem.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Detta &#228;r lagen om den som har flytning och om den som har s&#228;desutgjutning, s&#229; att han d&#228;rigenom bliver oren,</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;och om den kvinna som har sin m&#229;nadsrening, och om den som har n&#229;gon flytning, evad det &#228;r man eller kvinna, s&#229; ock om en man som ligger hos en oren kvinna.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Och HERREN talade till Mose, sedan Arons tv&#229; s&#246;ner voro d&#246;da, de b&#229;da som tr&#228;ffats av d&#246;den, n&#228;r de tr&#228;dde fram inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Och HERREN sade till Mose: S&#228;g till din broder Aron att han icke p&#229; vilken tid som helst f&#229;r g&#229; in i helgedomen innanf&#246;r f&#246;rl&#229;ten, framf&#246;r n&#229;dastolen som &#228;r ovanp&#229; arken, p&#229; det att han icke m&#229; d&#246;; ty i molnskyn vill jag uppenbara mig &#246;ver n&#229;dastolen.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;S&#229; skall f&#246;rfaras, n&#228;r Aron skall g&#229; in i helgedomen: Han skall taga en ungtjur till syndoffer och en v&#228;dur till br&#228;nnoffer;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;han skall ikl&#228;da sig en helig livkl&#228;dnad av linne och hava benkl&#228;der av linne &#246;ver sitt k&#246;tt, och han skall omgjorda sig med ett b&#228;lte av linne och vira en huvudbindel av linne om sitt huvud; detta &#228;r de heliga kl&#228;derna, och innan han ikl&#228;der sig dem, skall han bada sin kropp i vatten.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Och av Israels barns menighet skall han mottaga tv&#229; bockar till syndoffer och en v&#228;dur till br&#228;nnoffer.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Och Aron skall f&#246;ra fram sin egen syndofferstjur och bringa f&#246;rsoning f&#246;r sig och sitt hus.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sedan skall han taga de tv&#229; bockarna och st&#228;lla dem inf&#246;r HERRENS ansikte, vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Och Aron skall draga lott om de tv&#229; bockarna: en lott f&#246;r HERREN och en lott f&#246;r Asasel.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Och den bock som lotten best&#228;mmer &#229;t HERREN skall Aron f&#246;ra fram och offra till syndoffer.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Men den bock som lotten best&#228;mmer &#229;t Asasel skall st&#228;llas levande inf&#246;r HERRENS ansikte, f&#246;r att f&#246;rsoning m&#229; bringas f&#246;r honom, p&#229; det att han m&#229; sl&#228;ppas fri ut till Asasel i &#246;knen.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Aron skall allts&#229; f&#246;ra fram sin syndofferstjur och bringa f&#246;rsoning f&#246;r sig och sitt hus, han skall slakta sin syndofferstjur.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Sedan skall han taga ett fyrfat fullt med gl&#246;d fr&#229;n altaret som st&#229;r inf&#246;r HERRENS ansikte, och fylla sina h&#228;nder med st&#246;tt v&#228;lluktande r&#246;kelse; och han skall b&#228;ra in detta innanf&#246;r f&#246;rl&#229;ten.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Och r&#246;kelsen skall han l&#228;gga p&#229; elden inf&#246;r HERRENS ansikte, s&#229; att ett moln av r&#246;kelse skyler n&#229;dastolen, ovanp&#229; vittnesb&#246;rdet, p&#229; det att han icke m&#229; d&#246;.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Och han skall taga av tjurens blod och st&#228;nka med sitt finger framtill p&#229; n&#229;dastolen; och framf&#246;r n&#229;dastolen skall han st&#228;nka blodet sju g&#229;nger med sitt finger.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Sedan skall han slakta folkets syndoffersbock och b&#228;ra in hans blod innanf&#246;r f&#246;rl&#229;ten; och han skall g&#246;ra med hans blod s&#229;som han gjorde med tjurens blod: han skall t&#228;nka d&#228;rmed p&#229; n&#229;dastolen och framf&#246;r n&#229;dastolen.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;S&#229; skall han bringa f&#246;rsoning f&#246;r helgedomen och rena den fr&#229;n Israels barns orenheter och &#246;vertr&#228;delser, vad de &#228;n m&#229; hava syndat.  Och p&#229; samma s&#228;tt skall han g&#246;ra ned uppenbarelset&#228;ltet, som har sin plats hos dem mitt ibland deras orenheter.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Och ingen m&#228;nniska f&#229;r vara i uppenbarelset&#228;ltet, fr&#229;n den stund p&#229; han g&#229;r in f&#246;r att bringa f&#246;rsoning i helgedomen, &#228;nda till dess han har g&#229;tt ut.  S&#229; skall han bringa f&#246;rsoning f&#246;r sig och sitt hus och f&#246;r Israels hela f&#246;rsamling.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Sedan skall han g&#229; ut till altaret som st&#229;r inf&#246;r HERRENS ansikte och bringa f&#246;rsoning f&#246;r det; han skall taga av tjurens blod och av bockens blod och stryka p&#229; altarets horn runt omkring,</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;och han skall st&#228;nka blodet d&#228;rp&#229; med sitt finger sju g&#229;nger, och rena och helga det fr&#229;n Israels barns orenheter.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;N&#228;r han s&#229; har fullbordat f&#246;rsoningen f&#246;r helgedomen, uppenbarelset&#228;ltet och altaret, skall han f&#246;ra fram den levande bocken.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Och Aron skall l&#228;gga b&#229;da sina h&#228;nder p&#229; den levande bockens huvud, och bek&#228;nna &#246;ver honom Israels barns alla missg&#228;rningar och alla deras &#246;vertr&#228;delser, vad de &#228;n m&#229; hava syndat; han skall l&#228;gga dem p&#229; bockens huvud och genom en man som h&#229;lles redo d&#228;rtill sl&#228;ppa honom ut i &#246;knen.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;S&#229; skall bocken b&#228;ra alla deras missg&#228;rningar p&#229; sig ut i vildmarken; man skall sl&#228;ppa bocken ute i &#246;knen.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;D&#228;refter skall Aron g&#229; in i uppenbarelset&#228;ltet och taga av sig linnekl&#228;derna, som han hade ikl&#228;tt sig n&#228;r han gick in i helgedomen; och han skall l&#228;mna dem d&#228;r.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Och han skall bada sin kropp i vatten p&#229; en helig plats och ikl&#228;da sig sina vanliga kl&#228;der; sedan skall han g&#229; ut och offra sitt eget br&#228;nnoffer och folkets br&#228;nnoffer och bringa f&#246;rsoning f&#246;r sig och f&#246;r folket.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Och fettet av syndoffersdjuret skall han f&#246;rbr&#228;nna p&#229; altaret.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Men den som sl&#228;ppte bocken ut till Asasel skall tv&#229; sina kl&#228;der och bada sin kropp i vatten; d&#228;refter f&#229;r han g&#229; in i l&#228;gret.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Och syndofferstjuren och syndoffersbocken, vilkas blod blev inburet f&#246;r att bringa f&#246;rsoning i helgedomen, skola f&#246;ras bort utanf&#246;r l&#228;gret, och man skall br&#228;nna upp dem i eld med deras hud och k&#246;tt och orenlighet.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Och den som br&#228;nner upp detta skall tv&#229; sina kl&#228;der och bada sin kropp i vatten; d&#228;refter f&#229;r han g&#229; in i l&#228;gret.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Och detta skall vara f&#246;r eder en ev&#228;rdlig stadga: I sjunde m&#229;naden, p&#229; tionde dagen i m&#229;naden, skolen I sp&#228;ka eder och icke g&#246;ra n&#229;got arbete, varken inf&#246;dingen eller fr&#228;mlingen som bor ibland eder.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ty p&#229; den dagen skall f&#246;rsoning bringas f&#246;r eder, till att rena eder; fr&#229;n alla edra synder skolen I renas inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;En vilosabbat skall den vara f&#246;r eder, och I skolen d&#229; sp&#228;ka eder.  Detta skall vara en ev&#228;rdlig stadga.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Och den pr&#228;st, som har blivit smord och mottagit handfyllning till att vara pr&#228;st i sin faders st&#228;lle skall bringa denna f&#246;rsoning; han skall ikl&#228;da sig linnekl&#228;derna, de heliga kl&#228;derna,</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;och han skall bringa f&#246;rsoning f&#246;r det allraheligaste och f&#246;rsoning f&#246;r uppenbarelset&#228;ltet och altaret, och han skall bringa f&#246;rsoning f&#246;r pr&#228;sterna och allt folket i f&#246;rsamlingen.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Detta skall vara f&#246;r eder en ev&#228;rdlig stadga, att f&#246;rsoning skall bringas f&#246;r Israels barn, till rening fr&#229;n alla deras synder, en g&#229;ng om &#229;ret. Och han gjorde s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Tala till Aron och hans s&#246;ner och alla Israels barn och s&#228;g till dem Detta &#228;r vad HERREN har bjudit och sagt:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Om n&#229;gon av Israels hus, i l&#228;gret eller utanf&#246;r l&#228;gret, slaktar ett f&#228;kreatur eller ett lamm eller en get,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;utan att f&#246;ra fram djuret till uppenbarelset&#228;ltets ing&#229;ng f&#246;r att framb&#228;ra det s&#229;som en offerg&#229;va &#229;t HERREN framf&#246;r HERRENS tabernakel, s&#229; skall detta tillr&#228;knas den mannen s&#229;som blodskuld, ty blod har han utgjutit, och den mannen skall utrotas ur sitt folk.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;D&#228;rf&#246;r skola Israels barn f&#246;ra sina slaktdjur, som de pl&#228;ga slakta ute p&#229; marken, fram till HERREN, till uppenbarelset&#228;ltets ing&#229;ng, till pr&#228;sten, och d&#228;r slakta dem s&#229;som tackoffer &#229;t HERREN.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Och pr&#228;sten skall st&#228;nka blodet p&#229; HERRENS altare, vid ing&#229;ngen till uppenbarelset&#228;ltet, och f&#246;rbr&#228;nna fettet till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Och de skola icke mer offra sina slaktoffer &#229;t de onda andar som de i trol&#246;s avf&#228;llighet l&#246;pa efter.  Detta skall vara en ev&#228;rdlig stadga f&#246;r dem fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Och du skall s&#228;ga till dem: Om n&#229;gon av Israels hus, eller av fr&#228;mlingarna som bo ibland dem, offrar ett br&#228;nnoffer eller ett slaktoffer</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;och icke f&#246;r det fram till uppenbarelset&#228;ltets ing&#229;ng f&#246;r att offra det &#229;t HERREN, s&#229; skall den mannen utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Och om n&#229;gon av Israels hus, eller av fr&#228;mlingarna som bo ibland dem, f&#246;rt&#228;r n&#229;got blod, s&#229; skall jag v&#228;nda mitt ansikte mot honom som f&#246;rt&#228;r blodet och utrota honom ur hans folk.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ty allt k&#246;tts sj&#228;l &#228;r i blodet, och jag har givit eder det till altaret, till att bringa f&#246;rsoning f&#246;r edra sj&#228;lar; ty blodet &#228;r det som bringar f&#246;rsoning, genom sj&#228;len som &#228;r d&#228;ri.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;D&#228;rf&#246;r s&#228;ger jag till Israels barn: Ingen av eder skall f&#246;rt&#228;ra blod; och fr&#228;mlingen som bor ibland eder skall icke heller f&#246;rt&#228;ra blod.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Och om n&#229;gon av Israels barn, eller av fr&#228;mlingarna som bo ibland dem, f&#228;ller ett villebr&#229;d av fyrfotadjur eller en f&#229;gel, s&#229;dant som f&#229;r &#228;tas, s&#229; skall han l&#229;ta blodet rinna ut och &#246;vert&#228;cka det med jord.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Ty s&#229; &#228;r det med allt k&#246;tts sj&#228;l, att blodet &#228;r det som inneh&#229;ller sj&#228;len; d&#228;rf&#246;r s&#228;ger jag till Israels barn: I skolen icke f&#246;rt&#228;ra n&#229;got k&#246;tts blod.  Ty blodet &#228;r allt k&#246;tts sj&#228;l; var och en som f&#246;rt&#228;r det skall utrotas.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Och var och en som &#228;ter ett sj&#228;lvd&#246;tt eller ihj&#228;lrivet djur, evad han &#228;r inf&#246;ding eller fr&#228;mling, skall tv&#229; sina kl&#228;der och bada sig i vatten och vara oren &#228;nda till aftonen; d&#229; bliver han ren.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Men om han icke tv&#229;r sina kl&#228;der och icke badar sin kropp kommer han att b&#228;ra p&#229; missg&#228;rning.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;I skolen icke g&#246;ra s&#229;som man g&#246;r i Egyptens land, d&#228;r I haven bott.  Ej heller skolen I g&#246;ra s&#229;som man g&#246;r i Kanaans land, dit jag vill f&#246;ra eder; I skolen icke vandra efter deras stadgar.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Efter mina r&#228;tter skolen I g&#246;ra och mina stadgar skolen I h&#229;lla, och skolen vandra efter dem.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Ja, I skolen h&#229;lla mina stadgar och r&#228;tter, ty den m&#228;nniska som g&#246;r efter dem skall leva genom dem.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ingen bland eder skall komma vid n&#229;gon kvinna som &#229;r hans n&#228;ra blodsf&#246;rvant och blotta hennes blygd.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Du skall icke blotta din faders blygd genom att blotta din moders blygd; hon &#228;r din moder, du skall icke blotta hennes blygd.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Du skall icke blotta n&#229;gon annan kvinnas blygd, som &#228;r din faders hustru, ty det &#228;r din faders blygd.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Du skall icke blotta din systers blygd, evad hon &#228;r din faders dotter eller din moders dotter, evad hon &#228;r f&#246;dd hemma eller f&#246;dd ute.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Du skall icke blotta din sondotters eller din dotterdotters blygd, ty det &#228;r din egen blygd.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Du skall icke blotta din faders hustrus dotters blygd, ty hon &#228;r av din faders sl&#228;kt, hon &#228;r din syster.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Du skall icke blotta din faders systers blygd; hon &#228;r din faders n&#228;ra blodsf&#246;rvant.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Du skall icke blotta din moders systers blygd, ty hon &#228;r din moders n&#228;ra blodsf&#246;rvant.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Du skall icke blotta din faders broders blygd: vid hans hustru skall du icke komma; hon &#228;r din faders syster.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Du skall icke blotta din sv&#228;rdotters blygd; hon &#228;r din sons hustru, hennes blygd skall du icke blotta.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Du skall icke blotta din broders hustrus blygd, ty det &#228;r din broders blygd.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Du skall icke blotta en kvinnas blygd och tillika hennes dotters; du skall icke heller taga till hustru hennes sondotter eller dotterdotter och blotta dennas blygd, de &#228;ro ju n&#228;ra blodsf&#246;rvanter; s&#229;dant vore en sk&#228;ndlighet.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Och du skall icke till hustru taga en kvinna j&#228;mte hennes syster, s&#229; att du uppv&#228;cker fiendskap mellan dem, i det att du blottar den enas blygd och tillika den andras, medan den f&#246;rra lever.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Du skall icke komma vid en kvinna och blotta hennes blygd, n&#228;r hon &#228;r oren under sin m&#229;nadsrening.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Med din n&#228;stas hustru skall du icke beblanda dig, s&#229; att du genom henne bliver oren.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Du skall icke giva n&#229;gon av dina avkomlingar till offer &#229;t Molok; du skall icke ohelga din Guds namn.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Du skall icke ligga hos en man s&#229;som man ligger hos en kvinna; det &#228;r en styggelse.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Du skall icke beblanda d&#228;r med n&#229;got djur, s&#229; att du genom detta bliver oren.  Och ingen kvinna skall hava att skaffa med n&#229;got djur, s&#229; att hon beblandar sig d&#228;rmed; det &#228;r en vederstygglighet.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;I skolen icke orena eder med n&#229;got av allt detta, ty med allt s&#229;dant hava de hedningar orenat sig, som jag f&#246;rdriver f&#246;r eder.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;D&#228;rigenom har landet blivit orenat, och jag har p&#229; det hems&#246;kt dess missg&#228;rning, s&#229; att landet har utspytt sina inbyggare.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;S&#229; h&#229;llen d&#229; I mina stadgar och r&#228;tter, och ingen av eder, evad han &#228;r inf&#246;ding eller en fr&#228;mling som bor ibland eder, m&#229; g&#246;ra n&#229;gon av alla dessa styggelser.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ty alla dessa styggelser hava landets inbyggare, som hava varit d&#228;r f&#246;re eder, bedrivit, s&#229; att landet har blivit orenat.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;G&#246;ren intet s&#229;dant, p&#229; det att landet icke m&#229; utspy eder, om I s&#229; orenen det, likasom det utspyr det folk som har bott d&#228;r f&#246;re eder.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ty var och en som g&#246;r n&#229;gon av alla dessa styggelser skall utrotas ur sitt folk, ja, var och en som g&#246;r s&#229;dant.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Iakttagen d&#228;rf&#246;r vad jag har bjudit eder iakttaga, s&#229; att I icke g&#246;ren efter n&#229;gon av de styggeliga stadgar som man har f&#246;ljt f&#246;re eder, och s&#229; orenen eder genom dem.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Tala till Israels barns hela menighet och s&#228;g till dem: I skolen vara heliga, ty jag, HERREN, eder Gud, &#228;r helig.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Var och en av eder frukte sin moder och sin fader.  Mina sabbater skolen I h&#229;lla.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;I skolen icke v&#228;nda eder till avgudar och icke g&#246;ra eder gjutna gudar.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;N&#228;r I viljen offra tackoffer &#229;t HERREN, skolen I offra det p&#229; s&#229;dant s&#228;tt att I bliven v&#228;lbehagliga.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Samma dag I offren det skall det &#228;tas, eller ock den f&#246;ljande dagen; men det som bliver &#246;ver till tredje dagen skall br&#228;nnas upp i eld.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Om det &#228;tes p&#229; tredje dagen, s&#229; &#228;r det en vederstygglighet; det bliver d&#229; icke v&#228;lbehagligt.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Den som &#228;ter d&#228;rav kommer att b&#228;ra p&#229; missg&#228;rning, ty han har ohelgat det som var helgat &#229;t HERREN, och han skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;N&#228;r I inb&#228;rgen sk&#246;rden av edert land, skall du icke sk&#246;rda intill yttersta kanten av din &#229;ker, icke heller skall du g&#246;ra n&#229;gon axplockning efter din sk&#246;rd.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Och i din ving&#229;rd skall du icke g&#246;ra n&#229;gon eftersk&#246;rd, och de avfallna druvorna i din ving&#229;rd skall du icke plocka upp; du skall l&#228;mna detta kvar &#229;t den fattige och &#229;t fr&#228;mlingen.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;I skolen icke stj&#228;la eller ljuga eller beg&#229; n&#229;got svek mot varandra.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;I skolen icke sv&#228;rja falskt vid mitt namn; d&#229; ohelgar du din Guds namn.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Du skall icke med or&#228;tt avh&#228;nda din n&#228;sta n&#229;got, eller taga n&#229;got ifr&#229;n honom med v&#229;ld.  Du skall icke f&#246;rh&#229;lla dagakarlen hans l&#246;n &#246;ver natten till morgonen.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Du skall icke uttala f&#246;rbannelser &#246;ver en d&#246;v, och f&#246;r en blind skall du icke l&#228;gga n&#229;got varp&#229; han kan falla; du skall frukta din Gud.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;I skolen icke g&#246;ra or&#228;tt i domen; du skall icke hava anseende till den ringes person, ej heller vara partisk f&#246;r den m&#228;ktige; du skall d&#246;ma din n&#228;sta r&#228;tt.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Du skall icke g&#229; med f&#246;rtal bland dina fr&#228;nder; du skall icke st&#229; efter din n&#228;stas blod.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Du skall icke hava hat till din broder i ditt hj&#228;rta, men v&#228;l m&#229; du tillr&#228;ttavisa din n&#228;sta, s&#229; att du icke f&#246;r hans skull kommer att b&#228;ra p&#229; synd.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Du skall icke h&#228;mnas och icke hysa agg mot n&#229;gon av ditt folk, utan du skall &#228;lska din n&#228;sta s&#229;som dig sj&#228;lv.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Mina stadgar skolen I h&#229;lla: Du skall icke l&#229;ta tv&#229; slags djur av din boskap para sig med varandra; din &#229;ker skall du icke bes&#229; med tv&#229; slags s&#228;d; en kl&#228;dnad av tv&#229; olika slags garn f&#229;r icke komma p&#229; dig.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Om en man har legat hos en kvinna och beblandat sig med henne, och hon &#228;r tr&#228;linna i en annan mans v&#229;ld, och hon icke har blivit frik&#246;pt eller frigiven, s&#229; skola de straffas, men icke d&#246;das, eftersom hon icke var fri.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Och han skall f&#246;ra fram sitt skuldoffer inf&#246;r HERREN, till uppenbarelset&#228;ltets ing&#229;ng, en skuldoffersv&#228;dur.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;N&#228;r s&#229; pr&#228;sten medelst skuldoffersv&#228;duren bringar f&#246;rsoning f&#246;r honom inf&#246;r HERRENS ansikte f&#246;r den synd han har beg&#229;tt, d&#229; bliver den synd han har beg&#229;tt honom f&#246;rl&#229;ten.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;N&#228;r I kommen in i landet och planteren tr&#228;d av olika slag med &#228;tbar frukt, skolen I anse deras frukt s&#229;som deras f&#246;rhud.  I tre &#229;r skolen I h&#229;lla dem f&#246;r oomskurna och icke &#228;ta av dem;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;men under det fj&#228;rde &#229;ret skall all deras frukt vara helgad till HERRENS lov,</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;och f&#246;rst under det femte skolen I &#228;ta deras frukt.  S&#229; skolen I g&#246;ra, f&#246;r att de m&#229; giva s&#229; mycket st&#246;rre avkastning &#229;t eder.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;I skolen icke &#228;ta n&#229;got med blod i.  I skolen icke befatta eder med sp&#229;dom eller teckentyderi.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;I skolen icke rundklippa kanten av edert huvudh&#229;r, ej heller skall du avstympa kanten av ditt sk&#228;gg.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;I skolen icke g&#246;ra n&#229;got m&#228;rke p&#229; eder kropp f&#246;r n&#229;gon d&#246;d, ej heller br&#228;nna in skrifttecken p&#229; eder.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Du skall icke ohelga din dotter med att l&#229;ta henne bliva en sk&#246;ka, p&#229; det att icke landet m&#229; f&#246;rfalla i sk&#246;kov&#228;sende och bliva uppfyllt av sk&#228;ndlighet.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Mina sabbater skolen I h&#229;lla, och f&#246;r min helgedom skolen I hava fruktan.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;I skolen icke v&#228;nda eder till andar som tala genom besv&#228;rjare eller sp&#229;m&#228;n.  S&#246;ken icke s&#229;dana, s&#229; att I bliven orena genom dem.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;F&#246;r ett gr&#229;tt huvud skall du st&#229; upp, och den gamle skall du &#228;ra; du skall frukta din Gud.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;N&#228;r en fr&#228;mling bor hos eder i edert land, skolen I icke f&#246;rtrycka honom.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Fr&#228;mlingen som bor hos eder skall r&#228;knas s&#229;som en inf&#246;ding bland eder, du skall &#228;lska honom s&#229;som dig sj&#228;lv; I haven ju sj&#228;lva varit fr&#228;mlingar i Egyptens land.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;I skolen icke g&#246;ra or&#228;tt i domen, icke i fr&#229;ga om m&#229;tt, vikt eller m&#229;l.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Riktig v&#229;g, riktiga vikter, riktig efa, riktigt hin-m&#229;tt skolen I hava.  Jag &#228;r HERREN, eder Gud, som har f&#246;rt eder ut ur Egyptens land.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;S&#229; skolen I nu h&#229;lla alla mina stadgar och alla mina r&#228;tter och g&#246;ra efter dem.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Du skall ock s&#228;ga till Israels barn: Om n&#229;gon av Israels barn, eller av fr&#228;mlingarna som bo i Israel, giver n&#229;gon av sina avkomlingar &#229;t Molok, s&#229; skall han straffas med d&#246;den; folket i landet skall stena honom.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Och jag skall v&#228;nda mitt ansikte mot den mannen och utrota honom ur hans folk, d&#228;rf&#246;r att han har givit en av sina avkomlingar &#229;t Molok, och d&#228;rmed orenat min helgedom och ohelgat mitt heliga namn.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Om folket i landet ser genom fingrarna med den mannen, n&#228;r han giver en av sina avkomlingar &#229;t Molok, s&#229; att de icke d&#246;da honom,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;d&#229; skall jag sj&#228;lv v&#228;nda mitt ansikte mot den mannen och mot hans sl&#228;kt; och honom och alla dem som hava f&#246;ljt honom och i trol&#246;s avf&#228;llighet lupit efter Molok skall jag utrota ur deras folk.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Och om n&#229;gon v&#228;nder sig till andar som tala genom besv&#228;rjare eller sp&#229;m&#228;n, f&#246;r att i trol&#246;s avf&#228;llighet l&#246;pa efter dem, s&#229; skall jag v&#228;nda mitt ansikte mot honom och utrota honom ur hans folk.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;S&#229; skolen I nu h&#229;lla eder heliga, och vara heliga; ty jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Och I skolen h&#229;lla mina stadgar och g&#246;ra efter dem.  Jag &#228;r HERREN, som helgar eder.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Om n&#229;gon uttalar f&#246;rbannelser &#246;ver sin fader eller sin moder, skall han straffas med d&#246;den; &#246;ver sin fader och sin moder har han uttalat f&#246;rbannelser, blodskuld l&#229;der vid honom.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Om n&#229;gon beg&#229;r &#228;ktenskapsbrott med en annan mans hustru, om han beg&#229;r &#228;ktenskapsbrott med sin n&#228;stas hustru, s&#229; skola de straffas med d&#246;den, b&#229;de mannen och kvinnan som hava beg&#229;tt &#228;ktenskapsbrottet.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Om n&#229;gon ligger hos en kvinna som &#228;r hans faders hustru, s&#229; blottar han sin faders blygd; de skola b&#229;da straffas med d&#246;den, blodskuld l&#229;der vid dem.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Om n&#229;gon ligger hos sin sv&#228;rdotter, s&#229; skola de b&#229;da straffas med d&#246;den; de hava bedrivit en vederstygglighet, blodskuld l&#229;der vid dem.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Om en man ligger hos en annan man s&#229;som man ligger hos en kvinna, s&#229; g&#246;ra de b&#229;da en styggelse; de skola straffas med d&#246;den, blodskuld l&#229;der vid dem.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Om n&#229;gon till hustru tager en kvinna och tillika hennes moder, s&#229; &#228;r det en sk&#228;ndlighet; man skall br&#228;nna upp b&#229;de honom och dem i eld, f&#246;r att icke n&#229;gon sk&#228;ndlighet m&#229; finnas bland eder.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Om en man beblandar sig med n&#229;got djur, s&#229; skall han straffas med d&#246;den, och djuret skolen I dr&#228;pa.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Och om en kvinna kommer vid n&#229;got djur och beblandar sig d&#228;rmed, s&#229; skall du dr&#228;pa b&#229;de kvinnan och djuret; de skola straffas med d&#246;den, blodskuld l&#229;der vid dem.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Om n&#229;gon tager till hustru sin syster, sin faders dotter eller sin moders dotter, och ser hennes blygd och hon ser hans blygd, s&#229; &#228;r det en skamlig g&#228;rning, och de skola utrotas inf&#246;r sitt folks &#246;gon; han har blottat sin systers blygd, han b&#228;r p&#229; missg&#228;rning.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Om n&#229;gon ligger hos en kvinna som har sin m&#229;nadsrening och blottar hennes blygd, i det att han avt&#228;cker hennes brunn och hon blottar sitt blods brunn, s&#229; skola de b&#229;da utrotas ur sitt folk.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Du skall icke blotta din moders systers eller din faders systers blygd.  Ty den s&#229; g&#246;r avt&#228;cker sin n&#228;ra blodsf&#246;rvants blygd; de komma att b&#228;ra p&#229; missg&#228;rning.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Om n&#229;gon ligger hos sin farbroders hustru, s&#229; blottar han sin farbroders blygd; de komma att b&#228;ra p&#229; synd, barnl&#246;sa skola de d&#246;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Om n&#229;gon tager sin broders hustru, s&#229; &#228;r det en oren g&#228;rning; han blottar d&#229; sin broders blygd, barnl&#246;sa skola de bliva.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;S&#229; skolen I nu h&#229;lla alla mina stadgar och alla mina r&#228;tter och stadgar och g&#246;ra efter dem, f&#246;r att landet icke m&#229; utspy eder, det land dit jag vill f&#246;ra eder, s&#229; att I f&#229;n bo d&#228;r.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Och I skolen icke vandra efter det folks stadgar, som jag vill f&#246;rdriva f&#246;r eder; ty just d&#228;rf&#246;r att de hava bedrivit allt s&#229;dant, har jag blivit led vid dem.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Och d&#228;rf&#246;r har jag sagt till eder I skolen besitta deras land, ty jag skall giva eder det till besittning, ett land som flyter av mj&#246;lk och honung.  Jag &#228;r HERREN, eder Gud, som har avskilt eder fr&#229;n andra folk.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;G&#246;ren allts&#229; skillnad mellan rena fyrfotadjur och orena, och mellan rena f&#229;glar och orena, s&#229; att I icke g&#246;ren eder sj&#228;lva till styggelse f&#246;r de fyrfotadjurs eller f&#229;glars skull eller f&#246;r de kr&#228;ldjurs, skull p&#229; marken, som jag har avskilt, f&#246;r att I skolen h&#229;lla dem f&#246;r orena.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;I skolen vara mig heliga, ty jag, HERREN, &#228;r helig, och jag har avskilt eder fr&#229;n andra folk, f&#246;r att I skolen h&#246;ra mig till.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;N&#228;r n&#229;gon, man eller kvinna, befattar sig med andebesv&#228;rjelse eller sp&#229;dom, skall denne straffas med d&#246;den; man skall stena honom, blodskuld l&#229;der vid honom.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Och HERREN sade till Mose: S&#228;g till pr&#228;sterna, Arons s&#246;ner, s&#228;g till dem s&#229;: En pr&#228;st f&#229;r icke &#229;draga sig orenhet genom n&#229;gon d&#246;d bland sina fr&#228;nder,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;utom genom sina n&#228;rmaste blodsf&#246;rvanter: sin moder, sin fader, sin dotter, sin broder; son, sin dotter, sin broder;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;s&#229; ock genom sin syster, om hon var jungfru och stod honom n&#228;rmare och icke tillh&#246;rde n&#229;gon man, i s&#229;dant fall m&#229; han &#229;draga sig orenhet genom henne.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Eftersom han &#228;r en herre bland sina fr&#228;nder, f&#229;r han icke &#229;draga sig orenhet och g&#246;ra sig ohelig.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Pr&#228;sterna skola icke raka n&#229;gon del av sitt huvud skallig eller avraka kanten av sitt sk&#228;gg eller rista n&#229;got m&#228;rke p&#229; sin kropp.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;De skola vara helgade &#229;t sin Guds och m&#229; icke ohelga sin Guds namn, ty de b&#228;ra fram HERRENS eldsoffer sin Guds spis; d&#228;rf&#246;r skola de heliga.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ingen av dem skall taga till hustru en sk&#246;ka eller en van&#228;rad kvinna, ej heller skall n&#229;gon taga till hustru en kvinna som har blivit f&#246;rskjuten av sin man, ty pr&#228;sten &#228;r helgad &#229;t sin Gud.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;D&#228;rf&#246;r skall du akta honom helig, ty han b&#228;r fram din Guds spis; han skall vara dig helig, ty jag, HERREN, som helgar eder, &#228;r helig.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Om en pr&#228;sts dotter ohelgar sig genom sk&#246;kolevnad, s&#229; ohelgar hon sin fader; hon skall br&#228;nnas upp i eld.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Den som &#228;r &#246;verstepr&#228;st bland sina br&#246;der, den p&#229; vilkens huvud sm&#246;rjelseoljan har blivit utgjuten, och som har mottagit handfyllning till att ikl&#228;da sig pr&#228;stkl&#228;derna, han skall icke hava sitt h&#229;r oordnat, ej heller riva s&#246;nder sina kl&#228;der;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;och han skall icke g&#229; in till n&#229;gon d&#246;d; icke ens genom sin fader eller genom sin moder f&#229;r han &#229;draga sig orenhet.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Och ur helgedomen skall han icke g&#229; ut, p&#229; det att han icke m&#229; ohelga sin Guds helgedom, ty hans Guds sm&#246;rjelseolja, varmed han har blivit invigd, &#228;r p&#229; honom.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Till hustru skall han taga en kvinna som &#228;r jungfru.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;En &#228;nka eller en f&#246;rskjuten hustru eller en van&#228;rad kvinna, en sk&#246;ka -- en s&#229;dan f&#229;r han icke taga, utan en jungfru bland sina fr&#228;nder skall han taga till hustru,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;f&#246;r att han icke m&#229; ohelga sin livsfrukt bland sina fr&#228;nder; ty jag &#228;r HERREN, som helgar honom.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Tala till Aron och s&#228;g: Av dina avkomlingar i kommande sl&#228;kten skall ingen som har n&#229;got lyte tr&#228;da fram f&#246;r att framb&#228;ra sin Guds spis.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ingen skall tr&#228;da fram, som har n&#229;got lyte, varken en blind eller en halt, eller en som har lyte i ansiktet, eller som har n&#229;gon lem f&#246;r stor,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;ingen som har brutit arm eller ben,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;ingen som &#228;r puckelryggig eller f&#246;rkrympt, eller som har fel p&#229; &#246;gat, eller som har skabb eller annat utslag, eller som &#228;r sn&#246;pt.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Av pr&#228;sten Arons avkomlingar skall ingen som har n&#229;got lyte g&#229; fram f&#246;r att framb&#228;ra HERRENS eldsoffer; han har ett lyte, han skall icke g&#229; fram f&#246;r att framb&#228;ra sin Guds spis.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Sin Guds spis m&#229; han &#228;ta, b&#229;de det som &#228;r h&#246;gheligt och det som &#228;r heligt,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;men eftersom han har ett lyte, skall han icke g&#229; in till f&#246;rl&#229;ten, ej heller skall han g&#229; fram till altaret, p&#229; det att han icke m&#229; ohelga mina heliga ting; ty jag &#228;r HERREN, som helgar dem.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Och Mose talade detta till Aron och hans s&#246;ner och alla Israels barn.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Tala till Aron och hans s&#246;ner och s&#228;g att de skola h&#229;lla sig ifr&#229;n de heliga g&#229;vor som Israels barn b&#228;ra fram &#229;t mig, p&#229; det att de icke m&#229; ohelga mitt heliga namn.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;S&#228;g till dem: Om i kommande sl&#228;kten n&#229;gon av edra avkomlingar, medan orenhet l&#229;der vid honom, kommer vid de heliga g&#229;vor som Israels barn b&#228;ra fram &#229;t HERREN, s&#229; skall han utrotas ur min &#229;syn Jag &#228;r HERREN.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Om n&#229;gon av Arons avkomlingar &#228;r spet&#228;lsk eller har flytning, skall han icke &#228;ta av de heliga g&#229;vorna, f&#246;rr&#228;n han har blivit ren; ej heller den som kommer vid n&#229;gon som har blivit oren genom en d&#246;d, eller den som har haft s&#228;desutgjutning;</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;ej heller den som kommer vid n&#229;got slags sm&#229;djur genom vilket man bliver oren, eller vid en m&#228;nniska genom vilken man bliver oren, p&#229; vad s&#228;tt denna &#228;n m&#229; hava blivit oren.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Den som kommer vid n&#229;got s&#229;dant, han skall vara oren &#228;nda till aftonen, och skall icke &#228;ta av de heliga g&#229;vorna, f&#246;rr&#228;n han har badat sin kropp i vatten.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men n&#228;r solen har g&#229;tt ned, &#228;r han ren, och sedan m&#229; han &#228;ta av de heliga g&#229;vorna, ty det &#228;r hans spis.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ett sj&#228;lvd&#246;tt eller ihj&#228;lrivet djur skall han icke &#228;ta, s&#229; att han d&#228;rigenom bliver oren.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;De skola iakttaga vad jag har bjudit dem iakttaga, p&#229; det att de icke f&#246;r det heligas skull m&#229; komma att b&#228;ra p&#229; synd och tr&#228;ffas av d&#246;den d&#228;rf&#246;r att de ohelga det.  Jag &#228;r HERREN, som helgar dem.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ingen fr&#228;mmande f&#229;r &#228;ta av det heliga; en inhysesman hos pr&#228;sten eller en hans legodr&#228;ng skall icke &#228;ta av det heliga.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Men n&#228;r en pr&#228;st har k&#246;pt en tr&#228;l f&#246;r sina penningar, m&#229; denne &#228;ta d&#228;rav, s&#229; ock den tr&#228;l som &#228;r f&#246;dd i hans hus; dessa m&#229; &#228;ta av hans spis.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;N&#228;r en pr&#228;sts dotter har blivit en fr&#228;mmande mans hustru, skall hon icke &#228;ta av det heliga som gives till offerg&#228;rd.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Men om en pr&#228;sts dotter har blivit &#228;nka eller blivit f&#246;rskjuten, och hon &#228;r utan livsfrukt, och hon s&#229; kommer &#229;ter till sin faders hus och &#228;r d&#228;r s&#229;som i sin ungdom, d&#229; m&#229; hon &#228;ta av sin faders spis; men ingen fr&#228;mmande f&#229;r &#228;ta d&#228;rav.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Och om n&#229;gon oupps&#229;tligen &#228;ter av det heliga, skall han l&#228;gga femtedelen d&#228;rtill och giva pr&#228;sten ers&#228;ttning f&#246;r det heliga.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Pr&#228;sterna skola icke ohelga de heliga g&#229;vorna, det som Israels barn g&#246;ra s&#229;som g&#228;rd &#229;t HERREN,</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;och d&#228;rigenom draga &#246;ver dem missg&#228;rning och skuld, n&#228;r de &#228;ta av deras heliga g&#229;vor; ty jag &#228;r HERREN, som helgar dem.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Tala till Aron och hans s&#246;ner och alla Israels barn och s&#228;g till dem: Om n&#229;gon av Israels hus eller av fr&#228;mlingarna i Israel vill offra n&#229;got offer, vare sig det &#228;r ett l&#246;ftesoffer eller ett frivilligt offer som de vilja offra &#229;t HERREN s&#229;som br&#228;nnoffer, s&#229; skolen I g&#246;ra det p&#229; s&#229;dant s&#228;tt att I bliven v&#228;lbehagliga;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;offret skall vara ett felfritt handjur, av f&#228;kreaturen eller av f&#229;ren eller av getterna;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;I skolen icke d&#228;rtill taga ett djur som har n&#229;got lyte, ty genom ett s&#229;dant bliven I icke v&#228;lbehagliga.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Och n&#228;r n&#229;gon vill offra ett tackoffer &#229;t HERREN av f&#228;kreaturen eller av sm&#229;boskapen, vare sig det g&#228;ller att fullg&#246;ra ett l&#246;fte, eller det g&#228;ller ett frivilligt offer, d&#229; skall det vara felfritt far att bliva v&#228;lbehagligt; intet lyte f&#229;r finnas d&#228;rp&#229;.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Det som &#228;r blint eller brutet eller stympat eller s&#229;rigt, eller det som har skabb eller annat utslag s&#229;dant skolen I icke offra &#229;t HERREN; eldsoffer av s&#229;dant skolen I icke l&#228;gga p&#229; altaret &#229;t HERREN.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ett djur av f&#228;kreaturen eller av sm&#229;boskapen, som har n&#229;gon lem f&#246;r stor eller f&#246;r liten, m&#229; du v&#228;l offra s&#229;som frivilligt offer, men s&#229;som l&#246;ftesoffer bliver det icke v&#228;lbehagligt.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Och I skolen icke offra &#229;t HERREN n&#229;got som har blivit sn&#246;pt genom kl&#228;mning eller krossning eller avslitning eller utsk&#228;rning; s&#229;dant skolen I icke g&#246;ra i edert land.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Icke heller av en utl&#228;nnings hand skolen I mottaga och offra s&#229;dana djur till eder Guds spis, ty de &#228;ro skadade, de hava ett lyte; genom s&#229;dana bliven I icke v&#228;lbehagliga.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;N&#228;r en kalv eller ett f&#229;r eller en get har blivit f&#246;dd, skall djuret dia sin moder i sju dagar.  Men allt ifr&#229;n den &#229;ttonde dagen &#228;r det v&#228;lbehagligt s&#229;som eldsoffersg&#229;va &#229;t HERREN.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;I skolen icke slakta n&#229;got djur, vare sig av f&#228;kreaturen eller av sm&#229;boskapen, p&#229; samma dag som dess avf&#246;da.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;N&#228;r I viljen offra ett lovoffer &#229;t HERREN, skolen I offra det p&#229; s&#229;dant s&#228;tt att I bliven v&#228;lbehagliga.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Det skall &#228;tas samma dag; I skolen icke l&#228;mna n&#229;got d&#228;rav kvar till f&#246;ljande morgon.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;I skolen h&#229;lla mina bud och g&#246;ra efter dem.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;I skolen icke ohelga mitt heliga namn, ty jag vill bliva helgad bland Israels barn.  Jag &#228;r HERREN, som helgar eder,</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;han som har f&#246;rt eder ut ur Egyptens land, f&#246;r att jag skall vara eder Gud.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Dessa &#228;ro HERRENS h&#246;gtider, vilka I skolen utlysa s&#229;som heliga sammankomster; mina h&#246;gtider &#228;ro dessa:</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Sex dagar skall arbete g&#246;ras, men p&#229; sjunde dagen &#228;r vilosabbat, en dag f&#246;r helig sammankomst; intet arbete skolen I d&#229; g&#246;ra.  Det &#228;r HERRENS sabbat, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Dessa &#228;ro HERRENS h&#246;gtider, de heliga sammankomster som I skolen utlysa p&#229; best&#228;mda tider:</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;I f&#246;rsta m&#229;naden, p&#229; fjortonde dagen i m&#229;naden, vid aftontiden, &#228;r HERRENS p&#229;sk.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Och p&#229; femtonde dagen i samma m&#229;nad &#228;r HERRENS osyrade br&#246;ds h&#246;gtid; d&#229; skolen I &#228;ta osyrat br&#246;d, i sju dagar.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;P&#229; den f&#246;rsta dagen skolen I h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Och I skolen offra eldsoffer &#229;t HERREN i sju dagar.  P&#229; den sjunde dagen skall &#229;ter h&#229;llas en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r I kommen in i det land som jag vill giva eder, och I inb&#228;rgen dess sk&#246;rd, d&#229; skolen I b&#228;ra till pr&#228;sten den k&#228;rve som &#228;r f&#246;rstlingen av eder sk&#246;rd.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Och den k&#228;rven skall han vifta inf&#246;r HERRENS ansikte, f&#246;r att I m&#229;n bliva v&#228;lbehagliga; dagen efter sabbaten skall pr&#228;sten vifta den.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Och p&#229; den dag d&#229; I l&#229;ten vifta k&#228;rven skolen I offra ett felfritt &#229;rsgammalt lamm till br&#228;nnoffer &#229;t HERREN,</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;och s&#229;som spisoffer d&#228;rtill tv&#229; tiondedels efa fint mj&#246;l, begjutet med olja, ett eldsoffer &#229;t HERREN till en v&#228;lbehaglig lukt, och s&#229;som drickoffer d&#228;rtill en fj&#228;rdedels hin vin.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Och intet av det nya, varken br&#246;d eller rostade ax eller korn av gr&#246;nskuren s&#228;d, skolen I &#228;ta f&#246;rr&#228;n p&#229; denna samma dag, icke f&#246;rr&#228;n I haven burit fram offerg&#229;van &#229;t eder Gud.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Sedan skolen I r&#228;kna sju fulla veckor fr&#229;n dagen efter sabbaten, fr&#229;n den dag d&#229; I buren fram viftoffersk&#228;rven;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;femtio dagar skolen I r&#228;kna intill dagen efter den sjunde sabbaten; d&#229; skolen I b&#228;ra fram ett offer av den nya gr&#246;dan &#229;t HERREN.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Fr&#229;n de orter d&#228;r I bon skolen I b&#228;ra fram viftoffersbr&#246;d, tv&#229; kakor av tv&#229; tiondedels efa fint mj&#246;l, bakade med surdeg: en f&#246;rstlingsg&#229;va &#229;t HERREN.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Och j&#228;mte br&#246;det skolen I f&#246;ra fram sju felfria &#229;rsgamla lamm, en ungtjur och tv&#229; v&#228;durar, till att offras s&#229;som br&#228;nnoffer &#229;t HERREN, med tillh&#246;rande spisoffer och drickoffer: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;D&#228;rtill skolen I offra en bock till syndoffer och tv&#229; &#229;rsgamla lamm till tackoffer.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Och pr&#228;sten skall vifta dem s&#229;som ett viftoffer inf&#246;r HERRENS ansikte, j&#228;mte f&#246;rstlingsbr&#246;den som b&#228;ras fram tillika med de b&#229;da lammen de skola vara helgade &#229;t HERREN och tillh&#246;ra pr&#228;sten.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Och till denna samma dag skolen I utlysa en helig sammankomst att h&#229;llas av eder; ingen arbetssyssla skolen I d&#229; g&#246;ra.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Och n&#228;r I inb&#228;rgen sk&#246;rden av edert land, skall du icke sk&#246;rda intill yttersta kanten av din &#229;ker, icke heller skall du g&#246;ra n&#229;gon axplockning efter din sk&#246;rd, du skall l&#228;mna detta kvar &#229;t den fattige och &#229;t fr&#228;mlingen.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Tala till Israels barn och s&#228;g: I sjunde m&#229;naden, p&#229; f&#246;rsta dagen i m&#229;naden, skolen I h&#229;lla sabbatsvila, en h&#246;gtid med basunklang, till att bringa eder i &#229;minnelse inf&#246;r HERREN, en helig sammankomst.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ingen arbetssyssla skolen I d&#229; g&#246;ra, och I skolen offra eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Men p&#229; tionde dagen i samma sjunde m&#229;nad &#228;r f&#246;rsoningsdagen; d&#229; skolen I h&#229;lla en helig sammankomst, och I skolen d&#229; sp&#228;ka eder; och I skolen offra eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Och I skolen intet arbete g&#246;ra p&#229; denna samma dag, ty det &#228;r en f&#246;rsoningsdag, d&#229; f&#246;rsoning bringas f&#246;r eder inf&#246;r HERRENS, eder Guds, ansikte.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Och var och en som icke sp&#228;ker sig p&#229; denna samma dag skall utrotas ur sin sl&#228;kt.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Och var och en som g&#246;r n&#229;got arbete p&#229; denna samma dag, honom skall jag f&#246;rg&#246;ra ur hans folk.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Intet arbete skolen I d&#229; g&#246;ra Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;En vilosabbat skall den vara f&#246;r eder, och I skolen d&#229; sp&#228;ka eder.  P&#229; nionde dagen i m&#229;naden, om aftonen, skolen I h&#229;lla denna eder sabbatsvila, fr&#229;n afton till afton.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Tala till Israels barn och s&#228;g: P&#229; femtonde dagen i samma sjunde m&#229;nad &#228;r HERRENS l&#246;vhyddoh&#246;gtid, i sju dagar.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;P&#229; den f&#246;rsta dagen skall man h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;I sju dagar skolen I offra eldsoffer &#229;t HERREN.  P&#229; den &#229;ttonde dagen skolen I h&#229;lla en helig sammankomst och skolen offra eldsoffer &#229;t HERREN.  D&#229; &#228;r h&#246;gtidsf&#246;rsamling; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Dessa &#228;ro HERRENS h&#246;gtider, vilka I skolen utlysa s&#229;som heliga sammankomster, och p&#229; vilka I skolen offra eldsoffer &#229;t HERREN, br&#228;nnoffer och spisoffer, slaktoffer och drickoffer, var dag de f&#246;r den dagen best&#228;mda offren --</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;detta f&#246;rutom HERRENS sabbater, och f&#246;rutom edra &#246;vriga g&#229;vor, och f&#246;rutom alla edra l&#246;ftesoffer, och f&#246;rutom alla frivilliga offer som I given &#229;t HERREN.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Men p&#229; femtonde dagen i sjunde m&#229;naden, n&#228;r I inb&#228;rgen avkastningen av landet, skolen I fira HERRENS h&#246;gtid, i sju dagar.  P&#229; den f&#246;rsta dagen &#228;r sabbatsvila, p&#229; den &#229;ttonde dagen &#228;r ock sabbatsvila.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Och I skolen p&#229; den f&#246;rsta dagen taga frukt av edra sk&#246;naste tr&#228;d, kvistar av palmer och grenar av lummiga tr&#228;d och av piltr&#228;d, och skolen s&#229; vara glada i sju dagar inf&#246;r HERRENS, eder Guds, ansikte.</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;I skolen fira denna h&#246;gtid s&#229;som en HERRENS h&#246;gtid sju dagar om &#229;ret.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte; i sjunde m&#229;naden skolen I fira den.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;D&#229; skolen I bo i l&#246;vhyddor i sju dagar; alla de som &#228;ro inf&#246;dingar i Israel skola bo i l&#246;vhyddor,</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;f&#246;r att edra efterkommande m&#229; veta huru jag l&#228;t Israels barn bo i l&#246;vhyddor, n&#228;r jag f&#246;rde dem ut ur Egyptens land Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Och Mose talade till Israels barn om dessa HERRENS h&#246;gtider.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Bjud Israels barn att b&#228;ra till dig ren olja, av st&#246;tta oliver, till ljusstaken, s&#229; att lamporna dagligen kunna s&#228;ttas upp.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Utanf&#246;r den f&#246;rl&#229;t som h&#228;nger framf&#246;r vittnesb&#246;rdet, i uppenbarelset&#228;ltet, skall Aron best&#228;ndigt sk&#246;ta den, fr&#229;n aftonen till morgonen, inf&#246;r HERRENS ansikte.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Lamporna p&#229; den gyllene ljusstaken skall han best&#228;ndigt sk&#246;ta inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Och du skall taga fint mj&#246;l och d&#228;rav baka tolv kakor; var kaka skall inneh&#229;lla tv&#229; tiondedels efa.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Och du skall l&#228;gga upp dem i tv&#229; rader, sex i var rad, p&#229; det gyllene bordet inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Och p&#229; vardera raden skall du l&#228;gga ren r&#246;kelse, f&#246;r att denna m&#229; utg&#246;ra sj&#228;lva altaroffret av br&#246;den, ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Sabbatsdag efter sabbatsdag skall man best&#228;ndigt l&#228;gga upp dem inf&#246;r HERRENS ansikte: en g&#228;rd av Israels barn, till ett evigt f&#246;rbund.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;De skola tillh&#246;ra Aron och hans s&#246;ner och skola &#228;tas av dem p&#229; en helig plats, ty de &#228;ro h&#246;gheliga och &#228;ro hans ev&#228;rdliga r&#228;tt av HERRENS eldsoffer.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Och en man som var son till en israelitisk kvinna, men till fader hade en egyptisk man, gick ut bland Israels barn; och den israelitiska kvinnans son och en israelitisk man kommo i tr&#228;ta med varandra i l&#228;gret.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Och den israelitiska kvinnans son sm&#228;dade Namnet och h&#228;dade. D&#229; f&#246;rde de honom fram till Mose.  Och hans moder hette Selomit, dotter till Dibri, av Dans stam.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Och de satte honom i f&#246;rvar, f&#246;r att de skulle f&#229; hans dom best&#228;md efter HERRENS befallning.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;F&#246;r ut h&#228;daren utanf&#246;r l&#228;gret; sedan m&#229; alla som h&#246;rde det l&#228;gga sina h&#228;nder p&#229; hans huvud, och m&#229; s&#229; hela menigheten stena honom.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Och till Israels barn skall du tala och s&#228;ga: Om n&#229;gon h&#228;dar sin Gud, kommer han att b&#228;ra p&#229; synd.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Och den som sm&#228;dar HERRENS namn skall straffas med d&#246;den; hela menigheten skall stena honom.  Evad det &#228;r en fr&#228;mling eller en inf&#246;ding som sm&#228;dar Namnet, skall han d&#246;das.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Om n&#229;gon sl&#229;r ihj&#228;l n&#229;gon m&#228;nniska, skall han straffas med d&#246;den;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;och den som sl&#229;r ihj&#228;l ett boskapsdjur skall ers&#228;tta det: liv f&#246;r liv.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Och om n&#229;gon v&#229;llar att hans n&#228;sta f&#229;r ett lyte, s&#229; skall man g&#246;ra mot honom s&#229;som han sj&#228;lv har gjort:</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;bruten lem f&#246;r bruten lem, &#246;ga f&#246;r &#246;ga, tand f&#246;r tand; samma lyte han har v&#229;llat att en annan fick skall han sj&#228;lv f&#229;.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Den som sl&#229;r ihj&#228;l ett boskapsdjur skall ers&#228;tta det, och den som sl&#229;r ihj&#228;l en m&#228;nniska skall d&#246;das.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;En och samma lag skall g&#228;lla f&#246;r eder, den skall g&#228;lla lika v&#228;l f&#246;r fr&#228;mlingen som f&#246;r inf&#246;dingen; ty jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Och Mose talade detta till Israels barn; och de f&#246;rde ut h&#228;daren utanf&#246;r l&#228;gret och stenade honom.  Allts&#229; gjorde Israels barn s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Och HERREN talade till Mose p&#229; Sinai berg och sade:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r I kommen in i det land som jag vill giva eder, skall landet h&#229;lla sabbat &#229;t HERREN.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;I sex &#229;r skall du bes&#229; din &#229;ker, och i sex &#229;r sk&#228;ra din ving&#229;rd och inb&#228;rga avkastningen av landet,</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;men under det sjunde &#229;ret skall landet hava vilosabbat, en HERRENS sabbat; d&#229; skall du icke bes&#229; din &#229;ker och icke sk&#228;ra din ving&#229;rd.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Vad som v&#228;xer upp av spills&#228;den efter din sk&#246;rd skall du icke sk&#246;rda, och de druvor som v&#228;xa p&#229; dina oskurna vintr&#228;d skall du icke avb&#228;rga.  Det skall vara ett sabbatsvilans &#229;r f&#246;r landet.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Och vad landets sabbat &#228;nd&#229; giver skolen I hava till f&#246;da: du sj&#228;lv, din tj&#228;nare och din tj&#228;narinna, din dagl&#246;nare och din inhysesman, de som bo hos dig.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Din boskap och de vilda djuren i ditt land skola ock hava sin f&#246;da av all dess avkastning.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Och du skall r&#228;kna sju &#229;rsveckor, det &#228;r sju g&#229;nger sju &#229;r, s&#229; att tiden f&#246;r de sju &#229;rsveckorna bliver fyrtionio &#229;r.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;D&#229; skall du i sjunde m&#229;naden, p&#229; tionde dagen i m&#229;naden, l&#229;ta bl&#229;sa i larmbasun; p&#229; f&#246;rsoningsdagen skolen I bl&#229;sa i basun &#246;ver hela edert land.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Och I skolen helga det femtionde &#229;ret och utropa frihet i landet f&#246;r alla dess inbyggare.  Det skall vara ett jubel&#229;r f&#246;r eder; var och en av eder skall d&#229; &#229;terf&#229; sin arvsbesittning, var och en av eder skall &#229;terf&#229; sin sl&#228;ktegendom.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Ett jubel&#229;r skall detta femtionde &#229;r vara f&#246;r eder; d&#229; skolen I icke s&#229; n&#229;got, och vad som d&#229; v&#228;xer upp av spills&#228;den skolen I icke sk&#246;rda, och I skolen d&#229; icke avb&#228;rga edra oskurna vintr&#228;d.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ty det &#228;r ett jubel&#229;r; heligt skall det vara f&#246;r eder.  Fr&#229;n sj&#228;lva marken skolen I h&#228;mta eder f&#246;da, av dess avkastning.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Under ett s&#229;dant jubel&#229;r skall var och en av eder &#229;terf&#229; sin arvsbesittning.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Om I allts&#229; s&#228;ljer n&#229;got &#229;t eder n&#228;sta eller k&#246;pen n&#229;got av eder n&#228;sta, skolen I icke g&#246;ra varandra or&#228;tt:</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;efter antalet &#229;r fr&#229;n jubel&#229;ret skall du betala din n&#228;sta, efter antalet &#229;rsgr&#246;dor skall han f&#229; betalning av dig.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Alltefter som &#229;ren &#228;ro flera skall du betala h&#246;gre pris, och alltefter som &#229;ren &#228;ro f&#228;rre skall du betala l&#228;gre pris; ty ett visst antal gr&#246;dor &#228;r det han s&#228;ljer till dig.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;I skolen icke g&#246;ra varandra or&#228;tt du skall frukta din Gud; ty jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Och I skolen g&#246;ra efter mina stadgar, och mina r&#228;tter skolen I h&#229;lla och skolen g&#246;ra efter dem; d&#229; skolen I bo trygga i landet.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Och landet skall giva sin frukt, s&#229; att I haven nog att &#228;ta, och I skolen bo trygga d&#228;ri.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Och om I fr&#229;gen: &#187;Vad skola vi &#228;ta under det sjunde &#229;ret, om vi icke f&#229; s&#229; och icke f&#229; inb&#228;rga v&#229;r gr&#246;da?&#187;,</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;s&#229; m&#229;n I veta att jag skall bjuda min v&#228;lsignelse komma &#246;ver eder under det sj&#228;tte &#229;ret, s&#229; att det giver gr&#246;da f&#246;r de tre &#229;ren.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Och &#228;nnu n&#228;r I under det &#229;ttonde &#229;ret s&#229;n, skolen I hava av den gamla gr&#246;dan att &#228;ta; &#228;nda till dess att gr&#246;dan p&#229; det nionde &#229;ret har kommit in, skolen I hava gammalt att &#228;ta.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;N&#228;r I s&#228;ljen jord, skolen I icke s&#228;lja den f&#246;r ev&#228;rdlig tid, ty landet &#228;r mitt; I &#228;ren ju fr&#228;mlingar och g&#228;ster hos mig.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;I hela det land I f&#229;n till besittning skolen I medgiva r&#228;tt att &#229;terb&#246;rda jordegendom.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Om din broder r&#229;kar i armod och s&#228;ljer n&#229;got av sin arvsbesittning, s&#229; m&#229; hans n&#228;rmaste b&#246;rdeman komma till honom och &#229;terb&#246;rda det brodern har s&#229;lt.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Och om n&#229;gon icke har n&#229;gon b&#246;rdeman, men han sj&#228;lv kommer i tillf&#228;lle att anskaffa vad som beh&#246;ves f&#246;r att &#229;terb&#246;rda,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;s&#229; skall han r&#228;kna efter, huru m&#229;nga &#229;r som hava f&#246;rflutit ifr&#229;n f&#246;rs&#228;ljningen, och betala l&#246;sen f&#246;r de &#229;terst&#229;ende &#229;ren &#229;t den man till vilken han s&#229;lde, och han skall s&#229; &#229;terf&#229; sin besittning.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Men om han icke f&#246;rm&#229;r anskaffa vad som beh&#246;ves till att betala honom, s&#229; skall det han har s&#229;lt f&#246;rbliva i k&#246;parens hand intill jubel&#229;ret.  Men p&#229; jubel&#229;ret skall det fr&#229;ntr&#228;das, och han skall d&#229; &#229;terf&#229; sin besittning.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Om n&#229;gon s&#228;ljer ett boningshus i en stad som &#228;r omgiven med murar, s&#229; skall han hava r&#228;tt att &#229;terb&#246;rda det innan ett &#229;r har f&#246;rflutit, sedan han s&#229;lde det; hans r&#228;tt att &#229;terb&#246;rda det &#228;r d&#229; inskr&#228;nkt till viss tid.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Men om det icke har blivit &#229;terb&#246;rdat, f&#246;rr&#228;n hela &#229;ret &#228;r ute, s&#229; skall huset, om det ligger i en stad som &#228;r omgiven med murar, f&#246;rbliva k&#246;parens och hans efterkommandes egendom f&#246;r ev&#228;rdlig tid; det skall d&#229; icke fr&#229;ntr&#228;das p&#229; jubel&#229;ret.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Men hus i s&#229;dana byar som icke hava murar omkring sig skola r&#228;knas till landets &#229;kermark; de skola kunna &#229;terb&#246;rdas, och p&#229; jubel&#229;ret skola de fr&#229;ntr&#228;das.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Dock skola leviterna inom de st&#228;der som &#228;ro deras arvsbesittning hava ev&#228;rdlig r&#228;tt att &#229;terb&#246;rda husen i st&#228;derna</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Ocks&#229; om n&#229;gon annan av leviterna inl&#246;ser det s&#229;lda huset i den stad d&#228;r han har sin besittning, skall det dock fr&#229;ntr&#228;das p&#229; jubel&#229;ret; ty husen i levitst&#228;derna &#228;ro leviternas arvsbesittning bland Israels barn.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Och ett f&#228;lt som &#228;r utmark omkring n&#229;gon av deras st&#228;der f&#229;r icke s&#228;ljas, ty det &#228;r deras ev&#228;rdliga besittning.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Om din broder r&#229;kar i armod och kommer p&#229; obest&#229;nd hos dig, s&#229; skall du taga dig an honom; s&#229;som en fr&#228;mling eller en inhysesman skall han f&#229; leva hos dig.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Du skall icke ockra p&#229; honom eller taga r&#228;nta, ty du skall frukta din Gud, och du skall l&#229;ta din broder leva hos dig.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Du skall icke l&#228;mna honom dina penningar p&#229; ocker eller l&#228;mna honom av dina livsmedel mot r&#228;nta.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Jag &#228;r HERREN, eder Gud, som har f&#246;rt eder ut ur Egyptens land, f&#246;r att giva eder Kanaans land och vara eder Gud.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Om din broder r&#229;kar i armod hos dig och s&#228;ljer sig &#229;t dig, skall du icke l&#229;ta honom g&#246;ra tr&#228;larbete;</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;s&#229;som en dagl&#246;nare och en inhysesman skall han vara hos dig; intill jubel&#229;ret skall han tj&#228;na hos dig.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;D&#229; skall du giva honom fri, honom sj&#228;lv och hans barn med honom; och han skall &#229;terf&#229; sin sl&#228;ktegendom, sin f&#228;dernebesittning skall han &#229;terf&#229;.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Ty de &#228;ro mina tj&#228;nare, som jag har f&#246;rt ut ur Egyptens land; de skola icke s&#228;ljas s&#229;som man s&#228;ljer tr&#228;lar.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Du skall icke med h&#229;rdhet bruka din makt &#246;ver dem; du skall frukta din Gud.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Men om du vill skaffa dig en verklig tr&#228;l eller tr&#228;linna, s&#229; skall du k&#246;pa en s&#229;dan tr&#228;l eller tr&#228;linna fr&#229;n hedningarna som bo runt omkring eder.</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;I m&#229;n ock k&#246;pa s&#229;dana ibland barnen till inhysesm&#228;nnen som bo hos eder och bland personer av deras sl&#228;kt, som I haven hos eder, och som &#228;ro f&#246;dda i edert land; s&#229;dana skola f&#246;rbliva eder egendom.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Och dem m&#229;n I hava att l&#228;mna s&#229;som arv &#229;t edra barn efter eder, till egendom och besittning; dem kunnen I hava till tr&#228;lar ev&#228;rdligen.  Men ibland edra br&#246;der, Israels barn, skall ingen med h&#229;rdhet bruka sin makt &#246;ver den andre.</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;Om en fr&#228;mling eller en inhysesman hos dig kommer till v&#228;lst&#229;nd, och en din broder r&#229;kar i armod hos honom och s&#228;ljer sig &#229;t fr&#228;mlingen som bor inhyses hos dig, eller eljest &#229;t n&#229;gon som tillh&#246;r en fr&#228;mlingssl&#228;kt,</p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;s&#229; skall han sedan, efter det att han har s&#229;lt sig, kunna l&#246;sas ut; n&#229;gon av hans br&#246;der m&#229; l&#246;sa honom;</p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;eller ock m&#229; hans farbroder eller hans farbroders son l&#246;sa honom, eller m&#229; n&#229;gon annan n&#228;ra blodsf&#246;rvant av hans sl&#228;kt l&#246;sa honom; eller om han kommer i tillf&#228;lle d&#228;rtill, m&#229; han sj&#228;lv l&#246;sa sig.</p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;D&#228;rvid skall han, j&#228;mte den som har k&#246;pt honom, r&#228;kna efter, huru l&#229;ng tid som har f&#246;rflutit ifr&#229;n det &#229;r d&#229; han s&#229;lde sig &#229;t honom till jubel&#229;ret; och det pris f&#246;r vilket han s&#229;ldes skall uppskattas efter &#229;rens antal; hans arbetstid hos honom skall ber&#228;knas till samma v&#228;rde som en dagl&#246;nares.</p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;Om &#228;nnu m&#229;nga &#229;r &#228;ro kvar, skall han s&#229;som l&#246;sen f&#246;r sig betala en motsvarande del av det penningbelopp som han k&#246;ptes f&#246;r.</p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;Om d&#228;remot allenast f&#229; &#229;r &#229;terst&#229; till jubel&#229;ret, s&#229; skall han r&#228;kna efter detta, sig till godo, och betala l&#246;sen f&#246;r sig efter antalet av sina &#229;r.</p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;S&#229;som en dagl&#246;nare som &#228;r lejd f&#246;r &#229;r skall man behandla honom ingen m&#229; inf&#246;r dina &#246;gon med h&#229;rdhet bruka sin makt &#246;ver honom.</p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;Men om han icke bliver l&#246;st p&#229; n&#229;got av de n&#228;mnda s&#228;tten, s&#229; skall han p&#229; jubel&#229;ret givas fri, han sj&#228;lv och hans barn med honom.</p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;Ty Israels barn &#228;ro mina tj&#228;nare; de &#228;ro mina tj&#228;nare, som jag har f&#246;rt ut ur Egyptens land.  Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;I skolen icke g&#246;ra eder n&#229;gra av gudar, ej heller uppresa &#229;t eder n&#229;got bel&#228;te eller n&#229;gon stod, eller upps&#228;tta i edert land stenar med inhuggna bilder, f&#246;r att tillbedja vid dem; ty jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Mina sabbater skolen I h&#229;lla, och f&#246;r min helgedom skolen I hava fruktan.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Om I vandren efter mina stadgar och h&#229;llen mina bud och g&#246;ren efter dem,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;s&#229; skall jag giva eder regn i r&#228;tt tid, s&#229; att jorden giver sin gr&#246;da och tr&#228;den p&#229; marken b&#228;ra sin frukt.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Och tr&#246;sktiden skall hos eder r&#228;cka intill vinb&#228;rgningen, och vinb&#228;rgningen skall r&#228;cka intill s&#229;ningstiden, och I skolen hava br&#246;d nog att &#228;ta och skolen bo trygga i edert land.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Och jag skall skaffa frid i landet, och I skolen f&#229; ro, och ingen skall f&#246;rskr&#228;cka eder.  Jag skall g&#246;ra slut p&#229; vilddjuren i landet, och intet sv&#228;rd skall g&#229; fram genom edert land.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;I skolen jaga edra fiender framf&#246;r eder, och de skola falla f&#246;r edra sv&#228;rd.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Fem av eder skola jaga hundra framf&#246;r sig, och hundra av eder skola jaga tiotusen, och edra fiender skola falla f&#246;r edra sv&#228;rd.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Och jag skall v&#228;nda mig till eder och g&#246;ra eder fruktsamma och f&#246;r &#246;ka eder, och jag skall uppr&#228;tth&#229;lla mitt f&#246;rbund med eder.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Och gammal gr&#246;da, som l&#228;nge har legat inne, skolen I hava att &#228;ta; I skolen n&#246;dgas skaffa den gamla undan f&#246;r den nya.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Och jag skall uppresa min boning mitt ibland eder, och min sj&#228;l skall icke f&#246;rsm&#229; eder.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Jag skall vandra mitt ibland eder och vara eder Gud, och I skolen vara mitt folk.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Jag &#228;r HERREN, eder Gud, som f&#246;rde eder ut ur Egyptens land, f&#246;r att I icke skullen vara tr&#228;lar d&#228;r; och jag har brutit s&#246;nder edert ok och l&#229;tit eder g&#229; med uppr&#228;tt huvud.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Men om I icke h&#246;ren mig och icke g&#246;ren efter alla dessa bud,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;om I f&#246;rkasten mina stadgar, och om edra sj&#228;lar f&#246;rsm&#229; mina r&#228;tter, s&#229; att I icke g&#246;ren efter alla mina bud, utan bryten mitt f&#246;rbund,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;d&#229; skall ock jag handla p&#229; samma s&#228;tt mot eder: jag skall hems&#246;ka eder med f&#246;rskr&#228;ckliga olyckor, med t&#228;rande sjukdom och feber, s&#229; att edra &#246;gon f&#246;rsm&#228;kta och eder sj&#228;l f&#246;rtvinar; och I skolen f&#246;rg&#228;ves s&#229; eder s&#228;d, ty edra fiender skola &#228;ta den.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Jag skall v&#228;nda mitt ansikte mot eder, och I skolen bliva slagna av edra fiender; och de som hata eder skola r&#229;da &#246;ver eder, och I skolen fly, om ock ingen f&#246;rf&#246;ljer eder.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Om I, detta oaktat, icke h&#246;ren mig, s&#229; skall jag tukta eder sjufalt v&#228;rre f&#246;r edra synders skull.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Jag skall krossa eder stolta makt.  Jag skall l&#229;ta eder himmel bliva s&#229;som j&#228;rn och eder jord s&#229;som koppar.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Och eder m&#246;da skall vara f&#246;rspilld, ty eder jord skall icke giva sin gr&#246;da, och tr&#228;den i landet skola icke b&#228;ra sin frukt.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Om I &#228;nd&#229; vandren mig emot och icke viljen h&#246;ra mig, s&#229; skall jag sl&#229; eder sjufalt v&#228;rre, s&#229;som edra synder f&#246;rtj&#228;na.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Jag skall s&#228;nda &#246;ver eder vilddjur, som skola d&#246;da edra barn och f&#246;rd&#228;rva eder boskap och minska edert eget antal, s&#229; att edra v&#228;gar bliva &#246;de.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Om I, detta oaktat, icke l&#229;ten varna eder av mig, utan vandren mig emot,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;s&#229; skall ocks&#229; jag vandra eder emot och sl&#229; eder sjufalt f&#246;r edra synders skull.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Jag skall l&#229;ta eder drabbas av ett h&#228;mndesv&#228;rd, som skall h&#228;mnas mitt f&#246;rbund, och I skolen n&#246;dgas f&#246;rsamla eder i st&#228;derna; men d&#228;r skall jag s&#228;nda pest bland eder, och I skolen bliva givna i fiendehand.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Jag skall s&#229; f&#246;rd&#228;rva edert livsuppeh&#228;lle, att edert br&#246;d skall kunna bakas i en enda ugn av tio kvinnor, och edert br&#246;d skall l&#228;mnas ut efter vikt, och n&#228;r I &#228;ten, skolen I icke bliva m&#228;tta.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Om I, detta oaktat, icke h&#246;ren mig, utan vandren mig emot,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;s&#229; skall ocks&#229; jag i vrede vandra eder emot och tukta eder sjufalt f&#246;r edra synders skull.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;I skolen n&#246;dgas &#228;ta edra s&#246;ners k&#246;tt och &#228;ta edra d&#246;ttrars k&#246;tt.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Jag skall &#246;del&#228;gga edra offerh&#246;jder och utrota edra solstoder; jag skall kasta edra d&#246;da kroppar p&#229; edra el&#228;ndiga avgudars d&#246;da kroppar, ty min sj&#228;l skall f&#246;rsm&#229; eder.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Och jag skall g&#246;ra edra st&#228;der till ruiner och f&#246;r&#246;da edra helgedomar, och jag skall icke mer med v&#228;lbehag k&#228;nna lukten av edra offer.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Jag skall sj&#228;lv &#246;del&#228;gga landet, s&#229; att edra fiender, som bo d&#228;ri, skola h&#228;pna d&#228;r&#246;ver.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Men eder skall jag f&#246;rstr&#246; bland hedningarna, och jag skall f&#246;rf&#246;lja eder med draget sv&#228;rd; s&#229; skall edert land bliva en &#246;demark, och edra st&#228;der skola bliva ruiner.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;D&#229; skall landet f&#229; gottg&#246;relse f&#246;r sina sabbater, d&#229;, under hela den tid det ligger &#246;de och I &#228;ren i edra fienders land.  Ja, d&#229; skall landet h&#229;lla sabbat och giva gottg&#246;relse f&#246;r sina sabbater.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Hela den tid det ligger &#246;de skall det h&#229;lla sabbat och f&#229; den vila det icke fick p&#229; edra sabbater, d&#229; I bodden d&#228;ri.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Och &#229;t dem som bliva kvar av eder skall jag giva f&#246;rsagda hj&#228;rtan i deras fienders l&#228;nder, s&#229; att de jagas p&#229; flykten av ett prasslande l&#246;v som r&#246;res av vinden, och fly, s&#229;som flydde de f&#246;r sv&#228;rd, och falla, om ock ingen f&#246;rf&#246;ljer dem.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Och de skola stupa p&#229; varandra, likasom f&#246;r sv&#228;rd, om ock ingen f&#246;rf&#246;ljer dem.  Ja, I skolen icke kunna h&#229;lla st&#229;nd mot edra fiender.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;I skolen f&#246;rg&#229;s bland hedningarna, och edra fienders land skall f&#246;rt&#228;ra eder.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Och de som bliva kvar av eder skola f&#246;rsm&#228;kta i edra fienders land, genom sin egen missg&#228;rning, och f&#246;rsm&#228;kta tillika genom sina f&#228;ders missg&#228;rning, likasom dessa hava gjort.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Och de skola n&#246;dgas bek&#228;nna den missg&#228;rning de sj&#228;lva hava beg&#229;tt, och den deras f&#228;der hava beg&#229;tt, genom att handla trol&#246;st mot mig, och huru de hava vandrat mig emot</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;-- varf&#246;r ocks&#229; jag m&#229;ste vandra dem emot och f&#246;ra dem bort i deras fienders land -- ja, d&#229; skola deras oomskurna hj&#228;rtan n&#246;dgas &#246;dmjuka sig, d&#229; skola de f&#229; umg&#228;lla sin missg&#228;rning.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Och d&#229; skall jag t&#228;nka p&#229; mitt f&#246;rbund med Jakob, d&#229; skall jag ock t&#228;nka p&#229; mitt f&#246;rbund med Isak och p&#229; mitt f&#246;rbund med Abraham, och p&#229; landet skall jag t&#228;nka.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Ty landet m&#229;ste bliva &#246;vergivet av dem och s&#229; f&#229; gottg&#246;relse f&#246;r sina sabbater genom att bliva &#246;de n&#228;r folket &#228;r borta, och sj&#228;lva skola de f&#229; umg&#228;lla sin missg&#228;rning, d&#228;rf&#246;r, ja, d&#228;rf&#246;r att de f&#246;rkastade mina r&#228;tter, och d&#228;rf&#246;r att deras sj&#228;lar f&#246;rsm&#229;dde mina stadgar.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Men detta oaktat skall jag, medan de &#228;ro i sina fienders land, icke s&#229; f&#246;rkasta eller f&#246;rsm&#229; dem, att jag f&#246;rg&#246;r dem och bryter mitt f&#246;rbund med dem; ty jag &#228;r HERREN, deras Gud.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Nej, till fromma f&#246;r dem skall jag t&#228;nka p&#229; f&#246;rbundet med f&#246;rf&#228;derna, som jag f&#246;rde ut ur Egyptens land, inf&#246;r hedningarnas &#246;gon, p&#229; det att jag skulle vara deras Gud.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Dessa &#228;ro de stadgar och r&#228;tter och lagar som HERREN fastst&#228;llde mellan sig och Israels barn, p&#229; Sinai berg genom Mose.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Om n&#229;gon skall fullg&#246;ra ett l&#246;fte, ett s&#229;dant varvid du har att best&#228;mma v&#228;rdet p&#229; personer som lovas &#229;t HERREN, s&#229; g&#228;ller f&#246;ljande:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Om v&#228;rdet skall best&#228;mmas f&#246;r en man som &#228;r mellan tjugu och sextio &#229;r gammal, s&#229; skall du best&#228;mma detta till femtio siklar silver, efter helgedomssikelns vikt.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Om fr&#229;gan g&#228;ller en kvinna, s&#229; skall du best&#228;mma v&#228;rdet till trettio siklar.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Om fr&#229;gan g&#228;ller n&#229;gon som &#228;r mellan fem &#229;r och tjugu &#229;r gammal, s&#229; skall det v&#228;rde du best&#228;mmer vara f&#246;r mank&#246;n tjugu siklar och f&#246;r kvinnk&#246;n tio siklar.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Om fr&#229;gan g&#228;ller n&#229;gon som &#228;r mellan en m&#229;nad och fem &#229;r gammal, s&#229; skall det v&#228;rde du best&#228;mmer vara f&#246;r mank&#246;n fem siklar silver och f&#246;r kvinnk&#246;n tre siklar silver.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Om fr&#229;gan g&#228;ller n&#229;gon som &#228;r sextio &#229;r gammal eller d&#228;rut&#246;ver, s&#229; skall det v&#228;rde du best&#228;mmer vara, om det &#228;r en man, femton siklar, men f&#246;r en kvinna skall det vara tio siklar.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#196;r n&#229;gon i s&#229;dant armod att han icke kan betala det v&#228;rde du best&#228;mmer, s&#229; skall han st&#228;llas fram inf&#246;r pr&#228;sten, och pr&#228;sten skall d&#229; best&#228;mma ett v&#228;rde f&#246;r honom; efter vad den som har gjort l&#246;ftet kan anskaffa skall pr&#228;sten best&#228;mma v&#228;rdet f&#246;r honom.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Om fr&#229;gan g&#228;ller boskap, av de lag man f&#229;r b&#228;ra fram s&#229;som offer &#229;t HERREN, s&#229; skall allt s&#229;dant, n&#228;r man har givit det &#229;t HERREN, vara heligt;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;man skall icke utv&#228;xla eller utbyta det, vare sig ett b&#228;ttre mot ett s&#228;mre eller ett s&#228;mre mot ett b&#228;ttre.  Om n&#229;gon likv&#228;l utbyter ett djur mot ett annat, s&#229; skall b&#229;de det f&#246;rra och det som har blivit l&#228;mnat i utbyte vara heligt.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men om fr&#229;gan g&#228;ller n&#229;got slags orent djur, ett s&#229;dant som man icke f&#229;r b&#228;ra fram s&#229;som offer &#229;t HERREN, s&#229; skall djuret st&#228;llas fram inf&#246;r pr&#228;sten;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;och pr&#228;sten skall best&#228;mma dess v&#228;rde, alltefter som det &#228;r b&#228;ttre eller s&#228;mre.  S&#229;som du -- pr&#228;sten -- best&#228;mmer det, s&#229; skall det vara.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Och om &#228;garen vill l&#246;sa djuret, s&#229; skall han till det v&#228;rde du har best&#228;mt l&#228;gga femtedelen av v&#228;rdet.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Om n&#229;gon helgar sitt hus, f&#246;r att det skall vara helgat &#229;t HERREN, s&#229; skall pr&#228;sten best&#228;mma dess v&#228;rde, alltefter som det &#228;r b&#228;ttre eller s&#228;mre.  S&#229;som pr&#228;sten best&#228;mmer dess v&#228;rde, s&#229; skall det f&#246;rbliva.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Och om den som har helgat sitt hus vill l&#246;sa det, s&#229; skall han till det v&#228;rde i penningar du har best&#228;mt l&#228;gga femtedelen d&#228;rav; d&#229; bliver det hans.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Om n&#229;gon helgar &#229;t HERREN ett stycke &#229;ker av sin arvsbesittning s&#229; skall du best&#228;mma dess v&#228;rde efter uts&#228;det d&#228;rp&#229;: mot var homer uts&#228;deskorn skola svara femtio siklar silver.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Om han helgar sin &#229;ker &#228;nda fr&#229;n jubel&#229;ret, s&#229; skall det f&#246;rbliva vid det v&#228;rde du best&#228;mmer.</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Men om han helgar sin &#229;ker efter jubel&#229;ret, d&#229; skall pr&#228;sten &#229;t honom ber&#228;kna penningv&#228;rdet efter antalet av de &#229;r som &#229;terst&#229; till n&#228;sta jubel&#229;r; och ett motsvarande avdrag skall g&#246;ras p&#229; det v&#228;rde du f&#246;rut har best&#228;mt.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Och om den som har helgat &#229;kern vill l&#246;sa den, s&#229; skall han till det v&#228;rde i penningar du har best&#228;mt l&#228;gga femtedelen d&#228;rav; d&#229; f&#246;rbliver den hans.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Om han icke l&#246;ser &#229;kern, men s&#228;ljer den &#229;t n&#229;gon annan, s&#229; f&#229;r &#229;kern sedan icke l&#246;sas,</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;utan n&#228;r &#229;kern fr&#229;ntr&#228;des p&#229; jubel&#229;ret, skall den vara helgad &#229;t HERREN, likasom en tillspillogiven &#229;ker; hans arvsbesittning tillfaller d&#229; pr&#228;sten.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Om n&#229;gon helgar &#229;t HERREN en &#229;ker som han har k&#246;pt, en som icke h&#246;r till hans arvsbesittning,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;s&#229; skall pr&#228;sten &#229;t honom r&#228;kna ut beloppet av det best&#228;mda v&#228;rdet intill jubel&#229;ret; och han skall samma dag erl&#228;gga detta v&#228;rde, som du har best&#228;mt; det skall vara helgat &#229;t HERREN.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Men p&#229; jubel&#229;ret skall &#229;kern &#229;terg&#229; till den av vilken den har blivit k&#246;pt, och vilkens arvejord den &#228;r.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Och n&#228;r du best&#228;mmer n&#229;got v&#228;rde, skall det alltid best&#228;mmas i helgedomssiklar, sikeln r&#228;knad till tjugu gera.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Men det som &#228;r f&#246;rstf&#246;tt ibland boskap, och som tillh&#246;r HERREN redan s&#229;som f&#246;rstf&#246;tt, det skall ingen helga; vare sig det &#228;r ett djur av f&#228;kreaturen eller ett djur av sm&#229;boskapen, tillh&#246;r det redan HERREN</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Men om fr&#229;gan g&#228;ller n&#229;got orent djur, s&#229; skall man l&#246;sa det efter det v&#228;rde du best&#228;mmer och l&#228;gga femtedelen av v&#228;rdet d&#228;rtill.  Om det icke l&#246;ses, s&#229; skall det s&#228;ljas efter det v&#228;rde du best&#228;mmer.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Och om fr&#229;gan g&#228;ller n&#229;got tillspillogivet, vad n&#229;gon har givit till spillo &#229;t HERREN av sin egendom, det m&#229; vara en m&#228;nniska eller ett boskapsdjur eller den &#229;ker som &#228;r hans arvsbesittning, s&#229; f&#229;r s&#229;dant varken s&#228;ljas eller l&#246;sas; allt tillspillogivet &#228;r h&#246;gheligt och tillh&#246;r HERREN.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;En m&#228;nniska som har blivit tillspillogiven f&#229;r aldrig l&#246;sas; en s&#229;dan m&#229;ste d&#246;das.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Och all tionde av jorden, vare sig av s&#228;den p&#229; jorden eller av tr&#228;dens frukt, tillh&#246;r HERREN; den &#228;r helgad &#229;t HERREN.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Om n&#229;gon vill l&#246;sa n&#229;got av sin tionde, s&#229; skall han l&#228;gga femtedelen av v&#228;rdet d&#228;rtill.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Och vad betr&#228;ffar tionde av f&#228;kreatur eller av sm&#229;boskap, allt som g&#229;r under herdestaven, s&#229; skall av allt detta vart tionde djur vara helgat &#229;t HERREN;</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;man skall icke efterforska om det &#228;r b&#228;ttre eller s&#228;mre, och man f&#229;r icke utbyta det.  Om n&#229;gon likv&#228;l utbyter djuret, s&#229; skall b&#229;de detta och det som har blivit l&#228;mnat i utbyte vara heligt; det f&#229;r icke l&#246;sas.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Dessa &#228;ro de bud som HERREN p&#229; Sinai berg gav Israels barn genom Mose.</p> 
<p><HR>
<CENTER>
<A HREF="num">Next: Numbers</A></CENTER>
</BODY>
</HTML>
