<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Alldenstund m&#229;nga andra hava f&#246;retagit sig att om de h&#228;ndelser, som bland oss hava timat, avfatta ber&#228;ttelser,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;i enlighet med vad som har blivit oss meddelat av dem som sj&#228;lva voro &#229;syna vittnen och ordets tj&#228;nare,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;s&#229; har ock jag, sedan jag grundligt har efterforskat allt &#228;nda ifr&#229;n begynnelsen, beslutit mig f&#246;r att i f&#246;ljd och ordning skriva d&#228;rom till dig, &#228;dle Teofilus,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;s&#229; att du kan inse huru tillf&#246;rlitliga de stycken &#228;ro, i vilka du har blivit undervisad.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;P&#229; den tid d&#229; Herodes var konung &#246;ver Judeen levde en pr&#228;st vid namn Sakarias, av Abias' &#187;dagsavdelning&#187;.  Denne hade till hustru en av Arons d&#246;ttrar som hette Elisabet.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De voro b&#229;da r&#228;ttf&#228;rdiga inf&#246;r Gud och vandrade ostraffligt efter alla Herrens bud och stadgar.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Men de hade inga barn, ty Elisabet var ofruktsam; och b&#229;da voro de komna till h&#246;g &#229;lder.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Medan han nu en g&#229;ng, n&#228;r ordningen kom till hans avdelning, gjorde pr&#228;sterlig tj&#228;nst inf&#246;r Gud,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;h&#228;nde det sig, vid den &#246;vliga lottningen om de pr&#228;sterliga sysslorna, att det tillf&#246;ll honom att g&#229; in i Herrens tempel och t&#228;nda r&#246;kelsen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Och hela menigheten stod utanf&#246;r och bad, medan r&#246;koffret f&#246;rr&#228;ttades.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;D&#229; visade sig f&#246;r honom en Herrens &#228;ngel, st&#229;ende p&#229; h&#246;gra sidan om r&#246;kelsealtaret.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och n&#228;r Sakarias s&#229;g honom, blev han f&#246;rskr&#228;ckt, och fruktan f&#246;ll &#246;ver honom.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Men &#228;ngeln sade till honom: &#187;Frukta icke, Sakarias; ty din b&#246;n &#228;r h&#246;rd, och din hustru Elisabet skall f&#246;da dig en son, och honom skall du giva namnet Johannes.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Och han skall bliva dig till gl&#228;dje och fr&#246;jd, och m&#229;nga skola gl&#228;dja sig &#246;ver hans f&#246;delse.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Ty han skall bliva stor inf&#246;r Herren.  Vin och starka drycker skall han icke dricka, och redan i sin moders liv skall han bliva uppfylld av helig ande.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Och m&#229;nga av Israels barn skall han omv&#228;nda till Herren, deras Gud.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Han skall g&#229; framf&#246;r honom i Elias' ande och kraft, f&#246;r att 'v&#228;nda f&#228;dernas hj&#228;rtan till barnen' och omv&#228;nda de oh&#246;rsamma till de r&#228;ttf&#228;rdigas sinnelag, s&#229; att han skaffar &#229;t Herren ett v&#228;lberett folk.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;D&#229; sade Sakarias till &#228;ngeln: &#187;Varav skall jag veta detta?  Jag &#228;r ju sj&#228;lv gammal, och min hustru &#228;r kommen till h&#246;g &#229;lder.&#187;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#196;ngeln svarade och sade till honom: &#187;Jag &#228;r Gabriel, som st&#229;r inf&#246;r Gud, och jag &#228;r uts&#228;nd f&#246;r att tala till dig och f&#246;rkunna dig detta glada budskap.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och se, &#228;nda till den dag d&#229; detta sker skall du vara m&#229;ll&#246;s och icke kunna tala, d&#228;rf&#246;r att du icke trodde mina ord, vilka dock i sin tid skola fullbordas.&#187;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Och folket stod och v&#228;ntade p&#229; Sakarias och f&#246;rundrade sig &#246;ver att han s&#229; l&#228;nge dr&#246;jde i templet;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;och n&#228;r han kom ut, kunde han icke tala till dem.  D&#229; f&#246;rstodo de att han hade sett n&#229;gon syn i templet.  Och han tecknade &#229;t dem och f&#246;rblev stum.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Och n&#228;r tiden f&#246;r hans tj&#228;nstg&#246;ring hade g&#229;tt till &#228;nda, begav han sig hem.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Men efter den tiden blev hans hustru Elisabet havande och h&#246;ll sig dold i fem m&#229;nader;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;och hon sade: &#187;S&#229; har Herren gjort med mig nu, d&#229; han har sett till min sm&#228;lek bland m&#228;nniskorna, f&#246;r att borttaga den.&#187;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;I sj&#228;tte m&#229;naden blev &#228;ngeln Gabriel s&#228;nd av Gud till en stad i Galileen som hette Nasaret,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;till en jungfru som var trolovad med en man vid namn Josef, av Davids hus; och jungfruns namn var Maria.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Och &#228;ngeln kom in till henne och sade: &#187;Hell dig, du h&#246;gtben&#229;dade!  Herren &#228;r med dig.&#187;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Men hon blev mycket f&#246;rskr&#228;ckt vid hans ord och t&#228;nkte p&#229; vad denna h&#228;lsning m&#229;nde inneb&#228;ra.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;D&#229; sade &#228;ngeln till henne: &#187;Frukta icke, Maria; ty du har funnit n&#229;d f&#246;r Gud.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Se, du skall bliva havande och f&#246;da en son, och honom skall du giva namnet Jesus.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Han skall bliva stor och kallas den H&#246;gstes Son, och Herren Gud skall giva honom hans fader Davids tron.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Och han skall vara konung &#246;ver Jakobs hus till evig tid, och p&#229; hans rike skall ingen &#228;nde vara.&#187;</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;D&#229; sade Maria till &#228;ngeln: &#187;Huru skall detta ske?  Jag vet ju icke av n&#229;gon man.&#187;</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;&#196;ngeln svarade och sade till henne: &#187;Helig ande skall komma &#246;ver dig, och kraft fr&#229;n den H&#246;gste skall &#246;verskygga dig; d&#228;rf&#246;r skall ock det heliga som varder f&#246;tt kallas Guds Son.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Och se, j&#228;mv&#228;l din fr&#228;nka Elisabet har blivit havande och skall f&#246;da en son, nu p&#229; sin &#229;lderdom; och detta &#228;r sj&#228;tte m&#229;naden f&#246;r henne, som s&#228;ges vara ofruktsam.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ty f&#246;r Gud kan intet vara om&#246;jligt.&#187;</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;D&#229; sade Maria: &#187;Se, jag &#228;r Herrens tj&#228;narinna; ske mig s&#229;som du har sagt.&#187;  Och &#228;ngeln l&#228;mnade henne.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;En av de n&#228;rmaste dagarna stod Maria upp och begav sig skyndsamt till en stad i Judeen, uppe i bergsbygden.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Och hon tr&#228;dde in i Sakarias' hus och h&#228;lsade Elisabet.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;N&#228;r d&#229; Elisabet h&#246;rde Marias h&#228;lsning, spratt barnet till i hennes liv; och Elisabet blev fylld av helig ande</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;och brast ut och ropade h&#246;gt och sade: &#187;V&#228;lsignad vare du bland kvinnor, och v&#228;lsignad din livsfrukt!</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Men varf&#246;r sker mig detta, att min Herres moder kommer till mig?</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Se, n&#228;r ljudet av din h&#228;lsning n&#229;dde mina &#246;ron, spratt barnet till av fr&#246;jd i mitt liv.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Och salig &#228;r du, som trodde att det skulle fullbordas, som blev dig sagt fr&#229;n Herren.&#187;</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;D&#229; sade Maria: &#187;Min sj&#228;l prisar storligen Herren,</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;och min ande fr&#246;jdar sig i Gud, min Fr&#228;lsare.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ty han har sett till sin tj&#228;narinnas ringhet; och se, h&#228;refter skola alla sl&#228;kten prisa mig salig.</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Ty den M&#228;ktige har gjort stora ting med mig, och heligt &#228;r hans namn.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Hans barmh&#228;rtighet varar fr&#229;n sl&#228;kte till sl&#228;kte &#246;ver dem som frukta honom.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Han har utf&#246;rt v&#228;ldiga g&#228;rningar med sin arm, han har f&#246;rskingrat dem som t&#228;nkte &#246;vermodiga tankar i sina hj&#228;rtan.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;H&#228;rskare har han st&#246;rtat fr&#229;n deras troner, och ringa m&#228;n har han upph&#246;jt;</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;hungriga har han m&#228;ttat med sitt goda, och rika har han skickat bort med tomma h&#228;nder.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Han har tagit sig an sin tj&#228;nare Israel och t&#228;nkt p&#229; att bevisa barmh&#228;rtighet</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;mot Abraham och mot hans s&#228;d till evig tid, efter sitt l&#246;fte till v&#229;ra f&#228;der.&#187;</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Och Maria stannade hos henne vid pass tre m&#229;nader och v&#228;nde d&#228;refter hem igen.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;S&#229; var nu f&#246;r Elisabet tiden inne, d&#229; hon skulle f&#246;da; och hon f&#246;dde en son.</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Och n&#228;r hennes grannar och fr&#228;nder fingo h&#246;ra att Herren hade bevisat henne s&#229; stor barmh&#228;rtighet, gladde de sig med henne.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Och p&#229; &#229;ttonde dagen kommo de f&#246;r att omsk&#228;ra barnet; och de ville kalla honom Sakarias, efter hans fader.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Men hans moder tog till orda och sade: &#187;Ingalunda; han skall heta Johannes.&#187;</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;D&#229; sade de till henne: &#187;I din sl&#228;kt finnes ju ingen som har det namnet.&#187;</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Och de fr&#229;gade hans fader genom tecken vad han ville att barnet skulle heta.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;D&#229; beg&#228;rde han en tavla och skrev dessa ord: &#187;Johannes &#228;r hans namn.&#187;  Och alla f&#246;rundrade sig.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Men i detsamma &#246;ppnades hans mun, och hans tunga l&#246;stes, och han talade och lovade Gud.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Och deras grannar betogos alla av h&#228;pnad, och ryktet om allt detta gick ut &#246;ver Judeens hela bergsbygd.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Och alla som h&#246;rde det lade m&#228;rke d&#228;rtill och sade: &#187;Vad m&#229;nde v&#228;l varda av detta barn?&#187;  Ocks&#229; var ju Herrens hand med honom.</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;Och hans fader Sakarias blev uppfylld av helig ande och profeterade och sade:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;&#187;Lovad vare Herren, Israels Gud, som har sett till sitt folk och berett det f&#246;rlossning,</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;och som har uppr&#228;ttat &#229;t oss ett fr&#228;lsningens horn i sin tj&#228;nare Davids hus,</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;s&#229;som han hade lovat genom sin forntida heliga profeters mun.</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;Ty han ville fr&#228;lsa oss fr&#229;n v&#229;ra ov&#228;nner och ur alla v&#229;ra motst&#229;ndares hand,</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;och s&#229; g&#246;ra barmh&#228;rtighet med v&#229;ra f&#228;der och t&#228;nka p&#229; sitt heliga f&#246;rbund,</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;vad han med ed hade lovat f&#246;r v&#229;r fader Abraham,</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;Han ville besk&#228;ra oss att f&#229; tj&#228;na honom utan fruktan, fr&#228;lsta ur v&#229;ra ov&#228;nners hand,</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;ja, att g&#246;ra tj&#228;nst inf&#246;r honom i helighet och r&#228;ttf&#228;rdighet i alla v&#229;ra dagar.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Och du, barn, skall bliva kallad den H&#246;gstes profet, ty du skall g&#229; framf&#246;r Herren och bereda v&#228;gar f&#246;r honom,</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;till att giva hans folk kunskap om fr&#228;lsning, i det att deras synder bliva dem f&#246;rl&#229;tna.</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;S&#229; skall ske f&#246;r v&#229;r Guds f&#246;rbarmande k&#228;rleks skull, som skall l&#229;ta ett ljus g&#229; upp och sk&#229;da ned till oss fr&#229;n h&#246;jden,</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;f&#246;r att 'skina &#246;ver dem som sitta i m&#246;rker och d&#246;dsskugga' och s&#229; styra v&#229;ra f&#246;tter in p&#229; fridens v&#228;g.&#187;</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Och barnet v&#228;xte upp och blev allt starkare i anden.  Och han vistades i &#246;knen, intill den dag d&#229; han skulle tr&#228;da fram f&#246;r Israel.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Och det h&#228;nde sig vid den tiden att fr&#229;n kejsar Augustus utgick ett p&#229;bud att hela v&#228;rlden skulle skattskrivas.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Detta var den f&#246;rsta skattskrivningen, och den h&#246;lls, n&#228;r Kvirinius var landsh&#246;vding &#246;ver Syrien.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#229; f&#228;rdades alla var och en till sin stad, f&#246;r att l&#229;ta skattskriva sig.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;S&#229; gjorde ock Josef; och eftersom han var av Davids hus och sl&#228;kt, for han fr&#229;n staden Nasaret i Galileen upp till Davids stad, som heter Betlehem, i Judeen,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;f&#246;r att l&#229;ta skattskriva sig j&#228;mte Maria, sin trolovade, som var havande.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Medan de voro d&#228;r, h&#228;nde sig att tiden var inne, d&#229; hon skulle f&#246;da.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Och hon f&#246;dde sin f&#246;rstf&#246;dde son och lindade honom och lade honom i en krubba, ty det fanns icke rum f&#246;r dem i h&#228;rb&#228;rget.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;I samma nejd voro d&#229; n&#229;gra herdar ute p&#229; marken och h&#246;llo vakt om natten &#246;ver sin hjord.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#229; stod en Herrens &#228;ngel framf&#246;r dem, och Herrens h&#228;rlighet kringstr&#229;lade dem; och de blevo mycket f&#246;rskr&#228;ckta.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men &#228;ngeln sade till dem: &#187;Varen icke f&#246;rskr&#228;ckta.  Se, jag b&#229;dar eder en stor gl&#228;dje, som skall vederfaras allt folket.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty i dag har en Fr&#228;lsare blivit f&#246;dd &#229;t eder i Davids stad, och han &#228;r Messias, Herren.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Och detta skall f&#246;r eder vara tecknet: I skolen finna ett nyf&#246;tt barn, som ligger lindat i en krubba.&#187;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;I detsamma s&#229;gs d&#228;r j&#228;mte &#228;ngeln en stor hop av den himmelska h&#228;rskaran, och de lovade Gud och sade:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#187;&#196;ra vare Gud i h&#246;jden, och frid p&#229; jorden, bland m&#228;nniskor till vilka han har behag!&#187;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;N&#228;r s&#229; &#228;nglarna hade farit ifr&#229;n herdarna upp i himmelen, sade dessa till varandra: &#187;L&#229;t oss nu g&#229; till Betlehem och se det som d&#228;r har skett, och som Herren har kungjort f&#246;r oss.&#187;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och de skyndade &#229;stad dit och funno Maria och Josef, och barnet som l&#229;g i krubban.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Och n&#228;r de hade sett det, omtalade de vad som hade blivit sagt till dem om detta barn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Och alla som h&#246;rde det f&#246;rundrade sig &#246;ver vad herdarna ber&#228;ttade f&#246;r dem.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men Maria g&#246;mde och begrundade allt detta i sitt hj&#228;rta.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Och herdarna v&#228;nde tillbaka och prisade och lovade Gud f&#246;r allt vad de hade f&#229;tt h&#246;ra och se, alldeles s&#229;som det blivit dem sagt.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;N&#228;r sedan &#229;tta dagar hade g&#229;tt till &#228;nda och han skulle omsk&#228;ras, gavs honom namnet Jesus, det namn som hade blivit n&#228;mnt av &#228;ngeln, f&#246;rr&#228;n han blev avlad i sin moders liv.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Och n&#228;r deras reningsdagar hade g&#229;tt till &#228;nda, de som voro f&#246;reskrivna i Moses' lag, f&#246;rde de honom upp till Jerusalem f&#246;r att b&#228;ra honom fram inf&#246;r Herren,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;enligt den f&#246;reskriften i Herrens lag, att &#187;allt mank&#246;n som &#246;ppnar moderlivet skall r&#228;knas s&#229;som helgat &#229;t Herren&#187;,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;s&#229; ock f&#246;r att offra &#187;ett par duvor eller tv&#229; unga turturduvor&#187;, s&#229;som stadgat var i Herrens lag.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;I Jerusalem levde d&#229; en man, vid namn Simeon, en r&#228;ttf&#228;rdig och from man, som v&#228;ntade p&#229; Israels tr&#246;st; och helig ande var &#246;ver honom.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Och av den helige Ande hade han f&#229;tt den uppenbarelsen att han icke skulle se d&#246;den, f&#246;rr&#228;n han hade f&#229;tt se Herrens Smorde.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Han kom nu genom Andens tillskyndelse till helgedomen.  Och n&#228;r f&#246;r&#228;ldrarna buro in barnet Jesus, f&#246;r att s&#229; g&#246;ra med honom som sed var efter lagen,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;d&#229; tog ocks&#229; han honom i sin famn och lovade Gud och sade:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#187;Herre, nu l&#229;ter du din tj&#228;nare fara h&#228;dan i frid, efter ditt ord,</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;ty mina &#246;gon hava sett din fr&#228;lsning,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;vilken du har berett till att sk&#229;das av alla folk:</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;ett ljus som skall uppenbaras f&#246;r hedningarna, och en h&#228;rlighet som skall givas &#229;t ditt folk Israel.&#187;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Och hans fader och moder f&#246;rundrade sig &#246;ver det som sades om honom.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Och Simeon v&#228;lsignade dem och sade till Maria, hans moder: &#187;Se, denne &#228;r satt till fall eller uppr&#228;ttelse f&#246;r m&#229;nga i Israel, och till ett tecken som skall bliva motsagt.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Ja, ocks&#229; genom din sj&#228;l skall ett sv&#228;rd g&#229;.  S&#229; skola m&#229;nga hj&#228;rtans tankar bliva uppenbara.&#187;</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;D&#228;r fanns ock en profetissa, Hanna, Fanuels dotter, av Asers stam.  Hon var kommen till h&#246;g &#229;lder; i sju &#229;r hade hon levat med sin man, fr&#229;n den tid d&#229; hon var jungfru,</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;och hon var nu &#228;nka, &#229;ttiofyra &#229;r gammal.  Och hon l&#228;mnade aldrig helgedomen, utan tj&#228;nade d&#228;r Gud med fastor och b&#246;ner, natt och dag.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Hon kom ocks&#229; i samma stund tillst&#228;des och prisade Gud och talade om honom till alla dem som v&#228;ntade p&#229; f&#246;rlossning f&#246;r Jerusalem.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Och n&#228;r de hade fullgjort allt som var stadgat i Herrens lag, v&#228;nde de tillbaka till sin stad, Nasaret i Galileen.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Men barnet v&#228;xte upp och blev allt starkare och uppfylldes av vishet; och Guds n&#229;d var &#246;ver honom.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Nu pl&#228;gade hans f&#246;r&#228;ldrar &#229;rligen vid p&#229;skh&#246;gtiden begiva sig till Jerusalem.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;N&#228;r han var tolv &#229;r gammal, gingo de ocks&#229; dit upp, s&#229;som sed var vid h&#246;gtiden.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Men n&#228;r de hade varit med om alla h&#246;gtidsdagarna och v&#228;nde hem igen, stannade gossen Jesus kvar i Jerusalem, utan att hans f&#246;r&#228;ldrar lade m&#228;rke d&#228;rtill.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;De menade att han var med i ress&#228;llskapet och vandrade s&#229; en dagsled och s&#246;kte efter honom bland fr&#228;nder och v&#228;nner.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;N&#228;r de d&#229; icke funno honom, v&#228;nde de tillbaka till Jerusalem och s&#246;kte efter honom.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Och efter tre dagar funno de honom i helgedomen, d&#228;r han satt mitt ibland l&#228;rarna och h&#246;rde p&#229; dem och fr&#229;gade dem;</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;och alla som h&#246;rde honom blevo uppfyllda av h&#228;pnad &#246;ver hans f&#246;rst&#229;nd och hans svar.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;N&#228;r de nu fingo se honom d&#228;r, f&#246;rundrade de sig h&#246;geligen; och hans moder sade till honom: &#187;Min son, varf&#246;r gjorde du oss detta?  Se, din fader och jag hava s&#246;kt efter dig med stor oro.&#187;</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;D&#229; sade han till dem: &#187;Varf&#246;r beh&#246;vden I s&#246;ka efter mig? Vissten I d&#229; icke att jag b&#246;r vara d&#228;r min Fader bor?&#187;</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Men de f&#246;rstodo icke det som han talade till dem.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;S&#229; f&#246;ljde han med dem och kom ned till Nasaret; och han var dem underd&#229;nig.  Och hans moder g&#246;mde allt detta i sitt hj&#228;rta.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Och Jesus v&#228;xte till i &#229;lder och vishet och n&#229;d inf&#246;r Gud och m&#228;nniskor.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;I femtonde &#229;ret av kejsar Tiberius' regering, n&#228;r Pontius Pilatus var landsh&#246;vding i Judeen, och Herodes var landsfurste i Galileen, och hans broder Filippus landsfurste i Itureen och Trakonitis-landet, och Lysanias landsfurste i Abilene,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;p&#229; den tid d&#229; Hannas var &#246;verstepr&#228;st j&#228;mte Kaifas -- d&#229; kom Guds befallning till Johannes, Sakarias' son, i &#246;knen;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;och han gick &#229;stad och predikade i hela trakten omkring Jordan b&#228;ttringens d&#246;pelse till syndernas f&#246;rl&#229;telse.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;S&#229; uppfylldes vad som var skrivet i profeten Esaias' utsagors bok: &#187;H&#246;r r&#246;sten av en som ropar i &#246;knen: Bereden v&#228;gen f&#246;r Herren, g&#246;ren stigarna j&#228;mna f&#246;r honom.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Alla dalar skola fyllas och alla berg och h&#246;jder s&#228;nkas; vad krokigt &#228;r skall bliva rak v&#228;g, och vad ol&#228;ndigt &#228;r skall bliva sl&#228;ta stigar;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;och allt k&#246;tt skall se Guds fr&#228;lsning.'&#187;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Han sade nu till folket som kom ut f&#246;r att l&#229;ta d&#246;pa sig av honom: &#187;I huggormars avf&#246;da, vem har ingivit eder att s&#246;ka komma undan den tillstundande vredesdomen?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;B&#228;ren d&#229; ock s&#229;dan frukt som tillh&#246;r b&#228;ttringen.  Och s&#228;gen icke vid eder sj&#228;lva: 'Vi hava ju Abraham till fader'; Ty jag s&#228;ger eder att Gud av dessa stenar kan uppv&#228;cka barn &#229;t Abraham.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Redan &#228;r ocks&#229; yxan satt till roten p&#229; tr&#228;den; s&#229; bliver d&#229; vart tr&#228;d som icke b&#228;r god frukt avhugget och kastat p&#229; elden.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Och folket fr&#229;gade honom och sade: &#187;Vad skola vi d&#229; g&#246;ra?&#187;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Han svarade och sade till dem: &#187;Den som har tv&#229; livkl&#228;dnader, han dele med sig &#229;t den som icke har n&#229;gon; och en som har matf&#246;rr&#229;d, han g&#246;re sammalunda.&#187;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;S&#229; kommo ock publikaner f&#246;r att l&#229;ta d&#246;pa sig, och de sade till honom: &#187;M&#228;stare, vad skola vi g&#246;ra?&#187;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Han svarade dem: &#187;Kr&#228;ven icke ut mer &#228;n vad som &#228;r eder f&#246;reskrivet.&#187;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ocks&#229; krigsm&#228;n fr&#229;gade honom och sade: &#187;Vad skola d&#229; vi g&#246;ra? Han svarade dem: &#187;Tilltvingen eder icke penningar av n&#229;gon, genom hot eller p&#229; annat otillb&#246;rligt s&#228;tt, utan l&#229;ten eder n&#246;ja med eder sold.&#187;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Och folket gick d&#228;r i f&#246;rbidan, och alla undrade i sina hj&#228;rtan om Johannes icke till &#228;ventyrs vore Messias.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men Johannes tog till orda och sade: till dem alla: &#187;Jag d&#246;per eder med vatten, men den som kommer, som &#228;r starkare &#228;n jag, den vilkens skorem jag icke &#228;r v&#228;rdig att uppl&#246;sa; han skall d&#246;pa eder i helig ande och eld.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Han har sin kastskovel i handen, ty han vill noga rensa sin loge och samla in vetet i sin lada; men agnarna skall han br&#228;nna upp i en eld som icke utsl&#228;ckes.&#187;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;S&#229; f&#246;rmanade han folket ocks&#229; i m&#229;nga andra stycken och f&#246;rkunnade evangelium f&#246;r dem.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men n&#228;r han hade f&#246;reh&#229;llit Herodes, landsfursten, hans synd i fr&#229;ga om hans broders hustru Herodias och f&#246;reh&#229;llit honom allt det onda som han eljest hade gjort,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;lade Herodes till allt annat ocks&#229; det att han insp&#228;rrade Johannes i f&#228;ngelse.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;N&#228;r nu allt folket l&#228;t d&#246;pa sig och j&#228;mv&#228;l Jesus blev d&#246;pt, s&#229; skedde d&#228;rvid, medan han bad, att himmelen &#246;ppnades,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;och den helige Ande s&#228;nkte sig ned &#246;ver honom I lekamlig skepnad s&#229;som en duva; och fr&#229;n himmelen kom en r&#246;st: &#187;Du &#228;r min &#228;lskade Son; i dig har jag funnit behag.&#187;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Och Jesus var vid pass trettio &#229;r gammal, n&#228;r han begynte sitt verk.  Och man menade att han var son av Josef, som var son av Eli,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;som var son av Mattat, som var son av Levi, som var son av Melki, som var son av Jannai, som var son av Josef,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;som var son av Mattatias, som var son av Amos, som var son av Naum, som var son av Esli, som var son av Naggai,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;som var son av Maat, som var son av Mattatias, som var son av Semein, som var son av Josek, som var son av Joda,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;som var son av Joanan, som var son av Resa, som var son av Sorobabel, som var son av Salatiel, som var son av Neri,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;som var son av Melki, som var son av Addi, som var son av Kosam, som var son av Elmadam, som var son av Er,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;som var son av Jesus, som var son av Elieser, som var son av Jorim, som var son av Mattat, som var son av Levi,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;som var son av Simeon, som var son av Judas, som var son av Josef, som var son av Jonam, som var son av Eljakim,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;som var son av Melea, som var son av Menna, som var son av Mattata, som var son av Natam, som var son av David,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;som var son av Jessai, som var son av Jobed, som var son av Boos, som var son av Sala, som var son av Naasson,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;som var son av Aminadab, som var son av Admin, som var son av Arni, som var son av Esrom, som var son av Fares, som var son av Judas,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;som var son av Jakob, som var son av Isak, som var son av Abraham, som var son av Tara, som var son av Nakor,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;som var son av Seruk, som var son av Ragau, som var son av Falek, som var son av Eber, som var son av Sala,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;som var son av Kainam, som var son av Arfaksad, som var son av Sem, som var son av Noa, som var son av Lamek,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;som var son av Matusala, som var son av Enok, som var son av Jaret som var son av Maleleel, som var son av Kainan,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;som var son av Enos, som var son av Set, som var son av Adam, som var son av Gud.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sedan v&#228;nde Jesus tillbaka fr&#229;n Jordan, full av helig ande, och f&#246;rdes genom Anden omkring i &#246;knen</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;och frestades av dj&#228;vulen under fyrtio dagar.  Och under de dagarna &#229;t han intet; men n&#228;r de hade g&#229;tt till &#228;nda, blev han hungrig.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;D&#229; sade dj&#228;vulen till honom: &#187;&#196;r du Guds Son, s&#229; bjud denna sten att bliva br&#246;d.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Jesus svarade honom: &#187;Det &#228;r skrivet: 'M&#228;nniskan skall leva icke allenast av br&#246;d.'&#187;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Och dj&#228;vulen f&#246;rde honom upp p&#229; en h&#246;jd och visade honom i ett &#246;gonblick alla riken i v&#228;rlden</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;och sade till honom: &#187;&#197;t dig vill jag giva makten &#246;ver allt detta med dess h&#228;rlighet; ty &#229;t mig har den blivit &#246;verl&#228;mnad, och &#229;t vem jag vill kan jag giva den.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Om du allts&#229; tillbeder inf&#246;r mig, s&#229; skall den hel och h&#229;llen h&#246;ra dig till.&#187;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jesus svarade och sade till honom: &#187;Det &#228;r skrivet: 'Herren, din Gud, skall du tillbedja, och honom allena skall du tj&#228;na.'&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Och han f&#246;rde honom till Jerusalem och st&#228;llde honom uppe p&#229; helgedomens mur och sade till honom: &#187;&#196;r du Guds Son, s&#229; kasta dig ned h&#228;rifr&#229;n;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;det &#228;r ju skrivet: 'Han skall giva sina &#228;nglar befallning om dig, att de skola v&#228;l bevara dig';</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;s&#229; ock: 'De skola b&#228;ra dig p&#229; h&#228;nderna, s&#229; att du icke st&#246;ter din fot mot n&#229;gon sten.'&#187;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;D&#229; svarade Jesus och sade till honom: &#187;Det &#228;r sagt: 'Du skall icke fresta Herren, din Gud.'&#187;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;N&#228;r dj&#228;vulen s&#229; hade slutat med alla sina frestelser, vek han ifr&#229;n honom, intill l&#228;glig tid.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Och Jesus v&#228;nde i Andens kraft tillbaka till Galileen; och ryktet om honom gick ut i hela den kringliggande trakten.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Och han undervisade i deras synagogor och blev prisad av alla.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;S&#229; kom han till Nasaret, d&#228;r han var uppf&#246;dd.  Och p&#229; sabbatsdagen gick han, s&#229;som hans sed var, in i synagogan: och d&#228;r stod han upp till att f&#246;rel&#228;sa.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;D&#229; r&#228;ckte man &#229;t honom profeten Esaias' bok; och n&#228;r han &#246;ppnade boken, fick han se det st&#228;lle d&#228;r det stod skrivet:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#187;Herrens Ande &#228;r &#246;ver mig, ty han har smort mig. Han har satt mig till att f&#246;rkunna gl&#228;djens budskap f&#246;r de fattiga, till att predika frihet f&#246;r de f&#229;ngna och syn f&#246;r de blinda, ja, till att giva de f&#246;rtryckta frihet</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;och till att predika ett n&#229;dens &#229;r fr&#229;n Herren.&#187;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Sedan lade han ihop boken och gav den tillbaka &#229;t tj&#228;naren och satte sig ned.  Och alla som voro i synagogan hade sina &#246;gon f&#228;sta p&#229; honom.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;D&#229; begynte han tala och sade till dem: &#187;I dag &#228;r detta skriftens ord fullbordat inf&#246;r edra &#246;ron.&#187;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Och de g&#229;vo honom alla sitt vittnesb&#246;rd och f&#246;rundrade sig &#246;ver de n&#229;dens ord som utgingo fr&#229;n hans mun, och sade: &#187;&#196;r d&#229; denne icke Josefs son?&#187;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;D&#229; sade han till dem: &#187;Helt visst skolen I nu v&#228;nda mot mig det ordet: 'L&#228;kare, bota dig sj&#228;lv' och s&#228;ga: 'S&#229;dana stora ting som vi hava h&#246;rt vara gjorda i Kapernaum, s&#229;dana m&#229; du g&#246;ra ocks&#229; h&#228;r i din f&#228;dernestad.'&#187;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Och han tillade: &#187;Sannerligen s&#228;ger jag eder: Ingen profet bliver i sitt f&#228;dernesland v&#228;l mottagen.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Men jag s&#228;ger eder, s&#229;som sant &#228;r: I Israel funnos m&#229;nga &#228;nkor p&#229; Elias' tid d&#229; himmelen var tillsluten i tre &#229;r och sex m&#229;nader, och stor hungersn&#246;d kom &#246;ver hela landet --</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;och likv&#228;l blev Elias icke s&#228;nd till n&#229;gon av dessa, utan allenast till en &#228;nka i Sarepta i Sidons land.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Och m&#229;nga spet&#228;lska funnos i Israel p&#229; profeten Elisas tid; och likv&#228;l blev ingen av dessa gjord ren, utan allenast Naiman fr&#229;n Syrien.&#187;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;N&#228;r de som voro i synagogan h&#246;rde detta, uppfylldes de alla av vrede</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;och stodo upp och drevo honom ut ur staden och f&#246;rde honom &#228;nda fram till branten av det berg som deras stad var byggd p&#229;, och ville st&#246;rta honom d&#228;rutf&#246;r.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Men han gick sin v&#228;g mitt igenom hopen och vandrade vidare.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Och han kom ned till Kapernaum, en stad i Galileen, och undervisade folket p&#229; sabbaten.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Och de h&#228;pnade &#246;ver hans undervisning, ty han talade med makt och myndighet.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Och i synagogan var en man som var besatt av en oren ond ande. Denne ropade med h&#246;g r&#246;st:</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#187;Bort h&#228;rifr&#229;n!  Vad har du med oss att g&#246;ra, Jesus fr&#229;n Nasaret?  Har du kommit f&#246;r att f&#246;rg&#246;ra oss?  Jag vet vem du &#228;r, du Guds Helige.&#187;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Men Jesus tilltalade honom str&#228;ngt och sade: &#187;Tig och far ut ur honom.&#187;  D&#229; kastade den onde anden omkull mannen mitt ibland dem och for ut ur honom, utan att hava gjort honom n&#229;gon skada.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Och h&#228;pnad kom &#246;ver dem alla, och de talade med varandra och sade: &#187;Vad &#228;r det med dennes ord?  Med myndighet och makt befaller han ju de orena andarna, och de fara ut.&#187;</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Och ryktet om honom spriddes &#229;t alla h&#229;ll i den kringliggande trakten.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Men han stod upp och gick ut ur synagogan och kom in i Simons hus.  Och Simons sv&#228;rmoder var ansatt av en sv&#229;r feber, och de b&#229;do honom f&#246;r henne.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;D&#229; tr&#228;dde han fram och lutade sig &#246;ver henne och n&#228;pste febern, och den l&#228;mnade henne; och strax stod hon upp och betj&#228;nade dem.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Men n&#228;r solen gick ned, f&#246;rde alla till honom sina sjuka, s&#229;dana som ledo av olika slags sjukdomar.  Och han lade h&#228;nderna p&#229; var och en av dem och botade dem.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Onda andar blevo ock utdrivna ur m&#229;nga, och de ropade d&#228;rvid och sade: &#187;Du &#228;r Guds Son.&#187;  Men han tilltalade dem str&#228;ngt och tillsade dem att icke s&#228;ga n&#229;got, eftersom de visste att han var Messias.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Och n&#228;r det &#229;ter hade blivit dag, gick han &#229;stad bort till en &#246;de trakt.  Men folket s&#246;kte efter honom; och n&#228;r de kommo fram till honom, ville de h&#229;lla honom kvar och hindra honom att g&#229; sin v&#228;g.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Men han sade till dem: &#187;Ocks&#229; f&#246;r de andra st&#228;derna m&#229;ste jag f&#246;rkunna evangelium om Guds rike, ty d&#228;rtill har jag blivit uts&#228;nd.&#187;</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Och han predikade i synagogorna i Judeen.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;D&#229; nu en g&#229;ng folket, f&#246;r att h&#246;ra Guds ord, tr&#228;ngde sig inp&#229; honom d&#228;r han stod vid Gennesarets sj&#246;,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;fick han se tv&#229; b&#229;tar ligga vid sj&#246;stranden; men de som fiskade hade g&#229;tt i land och h&#246;llo p&#229; att sk&#246;lja sina n&#228;t.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;D&#229; steg han i en av b&#229;tarna, den som tillh&#246;rde Simon, och bad honom l&#228;gga ut n&#229;got litet fr&#229;n land.  Sedan satte han sig ned och undervisade folket fr&#229;n b&#229;ten.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Och n&#228;r han hade slutat att tala, sade han till Simon: &#187;L&#228;gg ut p&#229; djupet; och kasten d&#228;r ut edra n&#228;t till f&#229;ngst.&#187;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;D&#229; svarade Simon och sade: &#187;M&#228;stare, vi hava arbetat hela natten och f&#229;tt intet; men p&#229; ditt ord vill jag kasta ut n&#228;ten.&#187;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Och n&#228;r de hade gjort s&#229;, fingo de en stor hop fiskar i sina n&#228;t; och n&#228;ten gingo s&#246;nder.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;D&#229; vinkade de &#229;t sina kamrater i den andra b&#229;ten, att dessa skulle komma och hj&#228;lpa dem.  Och de kommo och fyllde upp b&#229;da b&#229;tarna, s&#229; att de begynte sjunka.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;N&#228;r Simon Petrus s&#229;g detta, f&#246;ll han ned f&#246;r Jesu kn&#228;n och sade: &#187;G&#229; bort ifr&#229;n mig, Herre; jag &#228;r en syndig m&#228;nniska.&#187;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Ty f&#246;r detta fiskaf&#228;nges skull hade han och alla som voro med honom betagits av h&#228;pnad,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;j&#228;mv&#228;l Jakob och Johannes, Sebedeus' s&#246;ner, som deltogo med Simon i fisket.  Men Jesus sade till Simon: &#187;Frukta icke; h&#228;refter skall du f&#229;nga m&#228;nniskor.&#187;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och de f&#246;rde b&#229;tarna i land och l&#228;mnade alltsammans och f&#246;ljde honom.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Och medan han var i en av st&#228;derna, h&#228;nde sig, att d&#228;r kom en man som var full av spet&#228;lska.  N&#228;r denne fick se Jesus, f&#246;ll han ned p&#229; sitt ansikte och bad honom och sade: &#187;Herre, vill du, s&#229; kan du g&#246;ra mig ren.&#187;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;D&#229; r&#228;ckte han ut handen och r&#246;rde vid honom och sade: &#187;Jag vill; bliv ren.&#187;  Och strax vek spet&#228;lskan ifr&#229;n honom.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Och han f&#246;rbj&#246;d honom att omtala detta f&#246;r n&#229;gon, men tillade: &#187;G&#229; &#229;stad och visa dig f&#246;r pr&#228;sten och framb&#228;r f&#246;r din rening ett offer, s&#229;som Moses har p&#229;bjudit, till ett vittnesb&#246;rd f&#246;r dem.&#187;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men ryktet om honom spridde sig dess mer; och mycket folk samlade sig f&#246;r att h&#246;ra honom och f&#246;r att bliva botade fr&#229;n sina sjukdomar.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Men han drog sig undan till &#246;de trakter och bad.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nu h&#228;nde sig en dag, d&#229; han undervisade folket, att d&#228;r sutto n&#229;gra faris&#233;er och lagl&#228;rare -- s&#229;dana hade n&#228;mligen kommit dit fr&#229;n alla byar i Galileen och Judeen och fr&#229;n Jerusalem -- och Herrens kraft verkade, s&#229; att sjuka blevo botade av honom.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;D&#229; kommo n&#229;gra m&#228;n dit med en lam man, som de buro p&#229; en s&#228;ng; och de f&#246;rs&#246;kte komma in med honom f&#246;r att l&#228;gga honom ned framf&#246;r Jesus.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Men d&#229; de f&#246;r folkets skull icke kunde finna n&#229;got annat s&#228;tt att komma in med honom stego de upp p&#229; taket och sl&#228;ppte honom tillika med s&#228;ngen ned genom tegelbel&#228;ggningen, mitt ibland dem, framf&#246;r Jesus.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;N&#228;r han s&#229;g deras tro, sade han: &#187;Min v&#228;n, dina synder &#228;ro dig f&#246;rl&#229;tna.&#187;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;D&#229; begynte de skriftl&#228;rde och faris&#233;erna t&#228;nka s&#229;: &#187;Vad &#228;r denne f&#246;r en, som talar s&#229; h&#228;diska ord?  Vem kan f&#246;rl&#229;ta synder utom Gud allena?&#187;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men Jesus f&#246;rnam deras tankar och svarade och sade till dem: &#187;Vad &#228;r det I t&#228;nken i edra hj&#228;rtan?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Vilket &#228;r l&#228;ttare att s&#228;ga: 'Dina synder &#228;ro dig f&#246;rl&#229;tna' eller att s&#228;ga: 'St&#229; upp och g&#229;'?</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Men f&#246;r att I skolen veta, att M&#228;nniskosonen har makt h&#228;r p&#229; jorden att f&#246;rl&#229;ta synder, s&#229; s&#228;ger jag dig&#187; (och h&#228;rmed v&#228;nde han sig till den lame): &#187;St&#229; upp, tag din s&#228;ng och g&#229; hem.&#187;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;D&#229; stod han strax upp i deras &#229;syn och tog s&#228;ngen, som han hade legat p&#229;, och gick hem, prisande Gud.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Och de grepos alla av best&#246;rtning och prisade Gud; och de sade, fulla av h&#228;pnad: &#187;Vi hava i dag sett f&#246;runderliga ting.&#187;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Sedan begav han sig d&#228;rifr&#229;n.  Och han fick se en publikan, vid namn Levi, sitta vid tullhuset.  Och han sade till denne: &#187;F&#246;lj mig.&#187;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;D&#229; l&#228;mnade han allt och stod upp och f&#246;ljde honom.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Och Levi gjorde i sitt hus ett stort g&#228;stabud f&#246;r honom; och en stor hop publikaner och andra voro bordsg&#228;ster d&#228;r j&#228;mte dem.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Men faris&#233;erna -- s&#228;rskilt de skriftl&#228;rde bland dem -- knorrade mot hans l&#228;rjungar och sade: &#187;Huru kunnen I &#228;ta och dricka med publikaner och syndare?&#187;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;D&#229; svarade Jesus och sade till dem: &#187;De &#228;r icke de friska som beh&#246;va l&#228;kare, utan de sjuka.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Jag har icke kommit f&#246;r att kalla r&#228;ttf&#228;rdiga, utan syndare, till b&#228;ttring.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Och de sade till honom: &#187;Johannes' l&#228;rjungar fasta ofta och h&#229;lla b&#246;ner, sammalunda ock faris&#233;ernas; men dina l&#228;rjungar &#228;ta och dricka.&#187;</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Jesus svarade dem: &#187;Icke kunnen I v&#228;l &#229;l&#228;gga br&#246;llopsg&#228;sterna att fasta, medan brudgummen &#228;nnu &#228;r hos dem?</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Men en annan tid skall komma, och d&#229;, n&#228;r brudgummen tages ifr&#229;n dem, d&#229;, p&#229; den tiden, skola de fasta.&#187;  --</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Han framst&#228;llde ock f&#246;r dem denna liknelse: &#187;Ingen river av en lapp fr&#229;n en ny mantel och s&#228;tter den p&#229; en gammal mantel; om n&#229;gon s&#229; gjorde, skulle han icke allenast riva s&#246;nder den nya manteln, utan d&#228;rtill komme, att lappen fr&#229;n den nya manteln icke skulle passa den gamla.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Ej heller sl&#229;r n&#229;gon nytt vin i gamla skinnl&#228;glar; om n&#229;gon s&#229; gjorde, skulle det nya vinet spr&#228;nga s&#246;nder l&#228;glarna, och vinet skulle spillas ut, j&#228;mte det att l&#228;glarna f&#246;rd&#228;rvades.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Nej, nytt vin b&#246;r man sl&#229; i nya l&#228;glar.  --</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Och ingen som har druckit gammalt vin vill sedan g&#228;rna hava nytt; ty han tycker, att det gamla &#228;r b&#228;ttre.&#187;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Och det h&#228;nde sig p&#229; en sabbat att han tog v&#228;gen genom ett s&#228;desf&#228;lt; och hans l&#228;rjungar ryckte av axen och gnuggade s&#246;nder dem med h&#228;nderna och &#229;to.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;D&#229; sade n&#229;gra av faris&#233;erna; &#187;Huru kunnen I g&#246;ra vad som icke &#228;r lovligt att g&#246;ra p&#229; sabbaten?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Jesus svarade och sade till dem: &#187;Haven I icke l&#228;st om det som David gjorde, n&#228;r han sj&#228;lv och de som f&#246;ljde honom blevo hungriga:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;huru han d&#229; gick in i Guds hus och tog sk&#229;debr&#246;den och &#229;t, och j&#228;mv&#228;l gav &#229;t dem som f&#246;ljde honom, fast&#228;n det ju icke &#228;r lovligt f&#246;r andra &#228;n allenast f&#246;r pr&#228;sterna att &#228;ta s&#229;dant br&#246;d?&#187;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;D&#228;refter sade han till dem: &#187;M&#228;nniskosonen &#228;r herre &#246;ver sabbaten.&#187;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;P&#229; en annan sabbat h&#228;nde sig att han gick in i synagogan och undervisade.  D&#228;r var d&#229; en man vilkens h&#246;gra hand var f&#246;rvissnad.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Och de skriftl&#228;rde och faris&#233;erna vaktade p&#229; honom, f&#246;r att se om han botade n&#229;gon p&#229; sabbaten; de ville n&#228;mligen finna n&#229;got att anklaga honom f&#246;r.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men han f&#246;rstod deras tankar och sade till mannen som hade den f&#246;rvissnade handen: &#187;St&#229; upp, och tr&#228;d fram.&#187;  D&#229; stod han upp och tr&#228;dde fram.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Sedan sade Jesus till dem: &#187;Jag vill g&#246;ra eder en fr&#229;ga.  Vilketdera &#228;r lovligt p&#229; sabbaten: att g&#246;ra vad gott &#228;r, eller att g&#246;ra vad ont &#228;r, att r&#228;dda n&#229;gons liv, eller att f&#246;rg&#246;ra det?&#187;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Och han s&#229;g sig omkring p&#229; dem alla och sade till mannen: &#187;R&#228;ck ut din hand.&#187;  Och han gjorde s&#229;; och hans hand blev frisk igen.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men de blevo s&#229;som ursinniga och talade med varandra om vad de skulle kunna f&#246;retaga sig mot Jesus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;S&#229; h&#228;nde sig p&#229; den tiden att han gick &#229;stad upp p&#229; berget f&#246;r att bedja; och han blev kvar d&#228;r &#246;ver natten i b&#246;n till Gud.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men n&#228;r det blev dag, kallade han till sig sina l&#228;rjungar och utvalde bland dem tolv, som han ock ben&#228;mnde apostlar:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Simon, vilken han ock gav namnet Petrus, och Andreas, hans broder; vidare Jakob och Johannes och Filippus och Bartolomeus</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;och Matteus och Tomas och Jakob, Alfeus' son, och Simon, som kallades ivraren;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;vidare Judas, Jakobs son, och Judas Iskariot, den som blev en f&#246;rr&#228;dare.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Dessa tog han nu med sig och steg &#229;ter ned och stannade p&#229; en j&#228;mn plats; och en stor skara av hans l&#228;rjungar var d&#228;r f&#246;rsamlad, s&#229; ock en stor hop folk ifr&#229;n hela Judeen och Jerusalem, och fr&#229;n kuststr&#228;ckan vid Tyrus och Sidon.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Dessa hade kommit f&#246;r att h&#246;ra honom och f&#246;r att bliva botade fr&#229;n sina sjukdomar.  Och j&#228;mv&#228;l de som voro kvalda av orena andar blevo botade.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Och allt folket s&#246;kte att f&#229; r&#246;ra vid honom, ty kraft gick ut ifr&#229;n honom och botade alla.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Och han lyfte upp sina &#246;gon och s&#228;g p&#229; sina l&#228;rjungar och sade: &#187;Saliga &#228;ren I, som &#228;ren fattiga, ty eder h&#246;r Guds rike till.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Saliga &#228;ren I, som nu hungren, ty I skolen bliva m&#228;ttade.  Saliga &#228;ren I, som nu gr&#229;ten, ty I skolen le.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Saliga &#228;ren I, n&#228;r m&#228;nniskorna f&#246;r M&#228;nniskosonens skull hata eder och f&#246;rskjuta och sm&#228;da eder och kasta bort edert namn s&#229;som n&#229;got ont.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Gl&#228;djens p&#229; den dagen, ja, springen upp av fr&#246;jd, ty se, eder l&#246;n &#228;r stor i himmelen.  P&#229; samma satt gjorde ju deras f&#228;der med profeterna.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Men ve eder, I som &#228;ren rika, ty I haven f&#229;tt ut eder hugnad!</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ve eder, som nu &#228;ren m&#228;tta, ty I skolen hungra!  Ve eder, som nu len, ty I skolen s&#246;rja och gr&#229;ta!</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ve eder, n&#228;r alla m&#228;nniskor tala v&#228;l om eder!  P&#229; samma s&#228;tt gjorde ju deras fader i fr&#229;ga om de falska profeterna.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Men till eder, som h&#246;ren mig, s&#228;ger jag: &#196;lsken edra ov&#228;nner, g&#246;ren gott mot dem som hata eder,</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;v&#228;lsignen dem som f&#246;rbanna eder, bedjen f&#246;r dem som f&#246;ror&#228;tta eder.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Om n&#229;gon sl&#229;r dig p&#229; den ena kinden, s&#229; h&#229;ll ock fram den andra &#229;t honom; och om n&#229;gon tager manteln ifr&#229;n dig, s&#229; f&#246;rv&#228;gra honom icke heller livkl&#228;dnaden.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Giv &#229;t var och en som beder dig; och om n&#229;gon tager ifr&#229;n dig vad som &#228;r ditt, s&#229; kr&#228;v det icke igen.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;S&#229;som I viljen att m&#228;nniskorna skola g&#246;ra mot eder, s&#229; skolen I ock g&#246;ra mot dem.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Om I &#228;lsken dem som &#228;lska eder, vad tack kunnen I f&#229; d&#228;rf&#246;r? Ocks&#229; syndare &#228;lska ju dem av vilka de bliva &#228;lskade.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Och om I g&#246;ren gott mot dem som g&#246;ra eder gott, vad tack kunnen I f&#229; d&#228;rf&#246;r?  Ocks&#229; syndare g&#246;ra ju detsamma.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Och om I l&#229;nen &#229;t dem av vilka I kunnen hoppas att sj&#228;lva f&#229; n&#229;got, vad tack kunnen I f&#229; d&#228;rf&#246;r?  Ocks&#229; syndare l&#229;na ju &#229;t syndare f&#246;r att f&#229; lika igen.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Nej, &#228;lsken edra ov&#228;nner, och g&#246;ren gott och given l&#229;n utan att hoppas p&#229; n&#229;gon geng&#228;ld.  D&#229; skall eder l&#246;n bliva stor, och d&#229; skolen I vara den H&#246;gstes barn; ty han &#228;r mild mot de otacksamma och onda.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Varen barmh&#228;rtiga, s&#229;som eder Fader &#228;r barmh&#228;rtig.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;D&#246;men icke, s&#229; skolen I icke bliva d&#246;mda; f&#246;rd&#246;men icke, s&#229; skolen I icke bliva f&#246;rd&#246;mda.  F&#246;rl&#229;ten, och eder skall bliva f&#246;rl&#229;tet.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Given, och eder skall bliva givet.  Ett gott m&#229;tt, v&#228;l packat, skakat och &#246;verfl&#246;dande, skall man giva eder i sk&#246;tet; ty med det m&#229;tt som I m&#228;ten med skall ock m&#228;tas &#229;t eder igen.&#187;</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Han framst&#228;llde ock f&#246;r dem denna liknelse: &#187;Kan v&#228;l en blind leda en blind?  Falla de icke d&#229; b&#229;da i gropen?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;L&#228;rjungen &#228;r icke f&#246;rmer &#228;n sin m&#228;stare; n&#228;r n&#229;gon bliver full&#228;rd, s&#229; bliver han allenast sin m&#228;stare lik.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Huru kommer det till, att du ser grandet i din broders &#246;ga, men icke bliver varse bj&#228;lken i ditt eget &#246;ga?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Huru kan du s&#228;ga till din broder: 'Broder, l&#229;t mig taga ut grandet i ditt &#246;ga', du som icke ser bj&#228;lken i ditt eget &#246;ga? Du skrymtare, tag f&#246;rst ut bj&#228;lken ur ditt eget &#246;ga; d&#228;refter m&#229; du se till, att du kan tala ut grandet i din broders &#246;ga.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Ty intet gott tr&#228;d finnes, som b&#228;r d&#229;lig frukt, och lika litet finnes n&#229;got d&#229;ligt tr&#228;d som b&#228;r god frukt;</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;vart och ett tr&#228;d k&#228;nnes ju igen p&#229; sin frukt.  Icke h&#228;mtar man v&#228;l fikon ifr&#229;n t&#246;rnen, ej heller sk&#246;rdar man vindruvor av t&#246;rnbuskar.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;En god m&#228;nniska b&#228;r ur sitt hj&#228;rtas goda f&#246;rr&#229;d fram vad gott &#228;r, och en ond m&#228;nniska b&#228;r ur sitt onda f&#246;rr&#229;d fram vad ont &#228;r; ty vad hennes hj&#228;rta &#228;r fullt av, det talar hennes mun.  --</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Men varf&#246;r ropen I till mig: 'Herre, Herre', och g&#246;ren dock icke vad jag s&#228;ger?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Var och en som kommer till mig och h&#246;r mina ord och g&#246;r efter dem, vem han &#228;r lik, det skall jag visa eder.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Han &#228;r lik en man som ville bygga ett hus och som d&#229; gr&#228;vde djupt och lade dess grund p&#229; h&#228;lleberget.  N&#228;r sedan &#246;versv&#228;mning kom, st&#246;rtade sig vattenstr&#246;mmen mot det huset, men den f&#246;rm&#229;dde dock icke skaka det, eftersom det var s&#229; byggt.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Men den som h&#246;r och icke g&#246;r, han &#228;r lik en man som byggde ett hus p&#229; blotta jorden, utan att l&#228;gga n&#229;gon grund.  Och vattenstr&#246;mmen st&#246;rtade sig emot det, och strax f&#246;ll det samman, och det husets fall blev stort.&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;N&#228;r han nu hade talat allt detta till slut inf&#246;r folket, gick han in i Kapernaum.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Men d&#228;r var en h&#246;vitsman som hade en tj&#228;nare, vilken l&#229;g sjuk och var n&#228;ra d&#246;den; och denne var h&#246;gt skattad av honom.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;D&#229; han nu fick h&#246;ra om Jesus, s&#228;nde han till honom n&#229;gra av judarnas &#228;ldste och bad honom komma och bota hans tj&#228;nare.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;N&#228;r dessa kommo till Jesus, b&#229;do de honom entr&#228;get och sade: &#187;Han &#228;r v&#228;rd att du g&#246;r honom detta,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;ty han har v&#229;rt folk k&#228;rt, och det &#228;r han som har byggt synagogan &#229;t oss.&#187;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;D&#229; gick Jesus med dem.  Men n&#228;r han icke var l&#229;ngt ifr&#229;n h&#246;vitsmannens hus, s&#228;nde denne n&#229;gra av sina v&#228;nner och l&#228;t s&#228;ga till honom: &#187;Herre, g&#246;r dig icke omak; ty jag &#228;r icke v&#228;rdig att du g&#229;r in under mitt tak.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;D&#228;rf&#246;r har jag ej heller aktat mig sj&#228;lv v&#228;rdig att komma till dig Men s&#228;g ett ord, s&#229; bliver min tj&#228;nare frisk.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jag &#228;r ju sj&#228;lv en man som st&#229;r under andras bef&#228;l; jag har ock krigsm&#228;n under mig, och om jag s&#228;ger till en av dem: 'G&#229;', s&#229; g&#229;r han, eller till en annan: 'Kom', s&#229; kommer han, och om jag s&#228;ger till min tj&#228;nare: 'G&#246;r det', d&#229; g&#246;r han s&#229;.&#187;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;N&#228;r Jesus h&#246;rde detta, f&#246;rundrade han sig &#246;ver honom och v&#228;nde sig om och sade till folket som f&#246;ljde honom: &#187;Jag s&#228;ger eder: Icke ens i Israel har jag funnit s&#229; stor tro.&#187;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Och de som hade blivit uts&#228;nda gingo hem igen och funno tj&#228;naren vara frisk.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;D&#228;refter begav han sig till en stad som hette Nain; och med honom gingo hans l&#228;rjungar och mycket folk.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Och se, d&#229; han kom n&#228;ra stadsporten, bars d&#228;r ut en d&#246;d, och han var sin moders ende son, och hon var &#228;nka; och en ganska stor hop folk ifr&#229;n staden gick med henne.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;N&#228;r Herren fick se henne, &#246;mkade han sig &#246;ver henne och sade till henne: &#187;Gr&#229;t icke.&#187;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Och han gick fram och r&#246;rde vid b&#229;ren, och de som buro stannade. Och han sade: &#187;Unge man, jag s&#228;ger dig: St&#229; upp.&#187;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;D&#229; satte sig den d&#246;de upp och begynte tala.  Och han gav honom &#229;t hans moder.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Och alla betogos av h&#228;pnad och prisade Gud och sade: Den stor profet har uppst&#229;tt ibland oss&#187; och: &#187;Gud har sett till sitt folk.&#187;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Och detta tal om honom gick ut i hela Judeen och i hela landet d&#228;romkring.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Och allt detta fick Johannes h&#246;ra ber&#228;ttas av sina l&#228;rjungar.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;D&#229; kallade Johannes till sig tv&#229; av sina l&#228;rjungar och s&#228;nde dem till Herren med denna fr&#229;ga: &#187;&#196;r du den som skulle komma, eller skola vi f&#246;rbida n&#229;gon annan?&#187;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;N&#228;r mannen kommo fram till honom, sade de: &#187;Johannes d&#246;paren har s&#228;nt oss till dig och l&#229;ter fr&#229;ga: '&#196;r du den som skulle komma, eller skola vi f&#246;rbida n&#229;gon annan?'&#187;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Just d&#229; h&#246;ll Jesus p&#229; med att bota m&#229;nga som ledo av sjukdomar och pl&#229;gor, eller som voro besatta av onda andar, och &#229;t m&#229;nga blinda gav han deras syn.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Och han svarade och sade till m&#228;nnen: &#187;G&#229;n tillbaka och omtalen f&#246;r Johannes vad I haven sett och h&#246;rt: blinda f&#229; sin syn, halta g&#229;, spet&#228;lska bliva rena, d&#246;va h&#246;ra, d&#246;da uppst&#229;, 'f&#246;r fattiga f&#246;rkunnas gl&#228;djens budskap'.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Och salig &#228;r den f&#246;r vilken jag icke bliver en st&#246;testen.&#187;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;N&#228;r sedan Johannes' s&#228;ndebud hade g&#229;tt sin v&#228;g, begynte han tala till folket om Johannes: &#187;Varf&#246;r var det I gingen ut i &#246;knen? Var det f&#246;r att se ett r&#246;r som drives hit och dit av vinden?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Eller varf&#246;r gingen I ut?  Var det f&#246;r att se en m&#228;nniska kl&#228;dd i fina kl&#228;der?  De som b&#228;ra pr&#228;ktiga kl&#228;der och leva i kr&#228;slighet, dem finnen I ju i konungapalatsen.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Varf&#246;r gingen I d&#229; ut?  Var det f&#246;r att se en profet?  Ja, jag s&#228;ger eder: &#196;nnu mer &#228;n en profet &#228;r han.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Han &#228;r den om vilken det &#228;r skrivet: 'Se, jag s&#228;nder ut min &#228;ngel framf&#246;r dig, och han skall bereda v&#228;gen f&#246;r dig.'</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jag s&#228;ger eder: Bland dem som &#228;ro f&#246;dda av kvinnor har ingen varit st&#246;rre &#228;n Johannes; men den som &#228;r minst i Guds rike &#228;r likv&#228;l st&#246;rre &#228;n han.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;S&#229; gav ock allt folket som h&#246;rde honom Gud r&#228;tt, j&#228;mv&#228;l publikanerna, och l&#228;to d&#246;pa sig med Johannes' dop.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Men faris&#233;erna och de lagkloke f&#246;raktade Guds r&#229;dslut i fr&#229;ga om dem sj&#228;lva och l&#228;to icke d&#246;pa sig av honom.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Vad skall jag d&#229; likna detta sl&#228;ktes m&#228;nniskor vid?  Ja, vad &#228;ro de lika?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;De &#228;ro lika barn som sitta p&#229; torget och ropa till varandra och s&#228;ga: 'Vi hava spelat f&#246;r eder, och I haven icke dansat; vi hava sjungit sorges&#229;ng, och I haven icke gr&#229;tit.'</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Ty Johannes d&#246;paren har kommit, och han &#228;ter icke br&#246;d och dricker ej heller vin, och s&#229; s&#228;gen I: 'Han &#228;r besatt av en ond ande.'</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;M&#228;nniskosonen har kommit, och han b&#229;de &#228;ter och dricker, och nu s&#228;gen I: 'Se, vilken frossare och vindrinkare han &#228;r, en publikaners och syndares v&#228;n!'</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Men Visheten har f&#229;tt r&#228;tt av alla sina barn.&#187;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Och en faris&#233; inbj&#246;d honom till en m&#229;ltid hos sig; och han gick in i faris&#233;ens hus och lade sig till bords.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Nu fanns d&#228;r i staden en synderska; och n&#228;r denna fick veta att han l&#229;g till bords i faris&#233;ens hus, gick hon dit med en alabasterflaska med sm&#246;rjelse</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;och stannade bakom honom vid hans f&#246;tter, gr&#229;tande, och begynte v&#228;ta hans f&#246;tter med sina t&#229;rar och torkade dem med sitt huvudh&#229;r och kysste ivrigt hans f&#246;tter och smorde dem med sm&#246;rjelsen.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Men n&#228;r faris&#233;en som hade inbjudit honom s&#229;g detta, sade han vid sig sj&#228;lv: &#187;Vore denne en profet, s&#229; skulle han k&#228;nna till, vilken och hurudan denna kvinna &#228;r, som r&#246;r vid honom; han skulle d&#229; veta att hon &#228;r en synderska.&#187;</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;D&#229; tog Jesus till orda och sade till honom: &#187;Simon, jag har n&#229;got att s&#228;ga dig.&#187;  Han svarade: &#187;M&#228;stare, s&#228;g det.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;&#187;En man som l&#229;nade ut penningar hade tv&#229; g&#228;lden&#228;rer.  Den ene var skyldig honom fem hundra silverpenningar, den andre femtio.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Men d&#229; de icke kunde betala, eftersk&#228;nkte han skulden f&#246;r dem b&#229;da.  Vilken av dem kommer nu att &#228;lska honom mest?&#187;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Simon svarade och sade: &#187;Jag menar den &#229;t vilken han eftersk&#228;nkte mest.&#187;  D&#229; sade han till honom: &#187;R&#228;tt d&#246;mde du&#187;</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Och s&#229; v&#228;nde han sig &#229;t kvinnan och sade till Simon: &#187;Ser du denna kvinna?  N&#228;r jag kom in i ditt hus, gav du mig intet vatten till mina f&#246;tter, men hon har v&#228;tt mina f&#246;tter med sina t&#229;rar och torkat dem med sitt h&#229;r.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Du gav mig ingen h&#228;lsningskyss, men &#228;nda ifr&#229;n den stund d&#229; jag kom hitin, har hon icke upph&#246;rt att ivrigt kyssa mina f&#246;tter.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Du smorde icke mitt huvud med olja, men hon har smort mina f&#246;tter med sm&#246;rjelse.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;F&#246;rdenskull s&#228;ger jag dig: Hennes m&#229;nga synder &#228;ro henne f&#246;rl&#229;tna; hon har ju ock visat mycken k&#228;rlek.  Men den som f&#229;r litet f&#246;rl&#229;tet, han &#228;lskar ock litet.&#187;</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Sedan sade han till henne: &#187;Dina synder &#228;ro dig f&#246;rl&#229;tna.&#187;</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;D&#229; begynte de som voro bordsg&#228;ster j&#228;mte honom att s&#228;ga vid sig sj&#228;lva: &#187;Vem &#228;r denne, som till och med f&#246;rl&#229;ter synder?&#187;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Men han sade till kvinnan: &#187;Din tro har fr&#228;lst dig.  G&#229; i frid.&#187;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;D&#228;refter vandrade han igenom landet, fr&#229;n stad till stad och fr&#229;n by till by, och predikade och f&#246;rkunnade evangelium om Guds rike.  Och med honom f&#246;ljde de tolv,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;s&#229; ock n&#229;gra kvinnor som hade blivit befriade fr&#229;n onda andar och botade fr&#229;n sjukdomar: Maria, som kallades Magdalena, ur vilken sju onda andar hade blivit utdrivna,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;och Johanna, hustru till Herodes' fogde Kusas, och Susanna och m&#229;nga andra som tj&#228;nade dem med sina &#228;godelar.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;D&#229; nu mycket folk kom tillhopa, i det att inbyggarna i de s&#228;rskilda st&#228;derna beg&#229;vo sig ut till honom, sade han i en liknelse:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#187;En s&#229;ningsman gick ut f&#246;r att s&#229; sin s&#228;d.  Och n&#228;r han s&#229;dde, f&#246;ll somt vid v&#228;gen och blev nedtrampat, och himmelens f&#229;glar &#229;to upp det.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Och somt f&#246;ll p&#229; stengrund, och n&#228;r det hade vuxit upp, torkade det bort, eftersom det icke d&#228;r hade n&#229;gon fuktighet.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Och somt f&#246;ll bland t&#246;rnen, och t&#246;rnena v&#228;xte upp tillsammans d&#228;rmed och f&#246;rkv&#228;vde det.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Men somt f&#246;ll i god jord, och n&#228;r det hade vuxit upp, bar det hundrafaldig frukt.&#187;  Sedan han hade talat detta, sade han med h&#246;g r&#246;st: &#187;Den som har &#246;ron till att h&#246;ra, han h&#246;re.&#187;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;D&#229; fr&#229;gade hans l&#228;rjungar honom vad denna liknelse betydde.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Han sade: &#187;Eder &#228;r givet att l&#228;ra k&#228;nna Guds rikes hemligheter, men &#229;t de andra meddelas de i liknelser, f&#246;r att de med seende &#246;gon intet skola se och med h&#246;rande &#246;ron intet f&#246;rst&#229;'.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;S&#229; &#228;r nu detta liknelsens mening: S&#228;den &#228;r Guds ord.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Och att den s&#229;ddes vid v&#228;gen, det &#228;r sagt om dem som hava h&#246;rt ordet, men sedan kommer dj&#228;vulen och tager bort det ur deras hj&#228;rtan, f&#246;r att de icke skola komma till tro och bliva fr&#228;lsta.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Och att den s&#229;ddes p&#229; stengrunden det &#228;r sagt om dem, som n&#228;r de f&#229; h&#246;ra ordet, taga emot det med gl&#228;dje, men icke hava n&#229;gon rot; de tro allenast till en tid, och i frestelsens stund avfalla de.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Och att den f&#246;ll bland t&#246;rnena, det &#228;r sagt om dem, som n&#228;r de hava h&#246;rt ordet, g&#229; bort och l&#229;ta sig f&#246;rkv&#228;vas av rikedomens omsorger och njutandet av livets goda och s&#229; icke f&#246;ra n&#229;got fram till mognad.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Men att den f&#246;ll i den goda jorden, det &#228;r sagt om dem, som n&#228;r de hava h&#246;rt ordet, beh&#229;lla det i r&#228;ttsinniga och goda hj&#228;rtan och b&#228;ra frukt i st&#229;ndaktighet.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ingen t&#228;nder ett ljus och g&#246;mmer det sedan under ett k&#228;rl eller s&#228;tter det under en b&#228;nk, utan man s&#228;tter det p&#229; en ljusstake, f&#246;r att de som komma in skola se skenet.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ty intet &#228;r f&#246;rdolt, som icke skall bliva uppenbart, ej heller &#228;r n&#229;got undang&#246;mt, som icke skall bliva k&#228;nt och komma i dagen.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Akten f&#246;rdenskull p&#229; huru I h&#246;ren.  Ty den som har, &#229;t honom skall varda givet; men den som icke har, fr&#229;n honom skall tagas ocks&#229; det han menar sig hava.&#187;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Och hans moder och hans br&#246;der kommo och s&#246;kte honom, men f&#246;r folkets skull kunde de icke komma in till honom.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;D&#229; sade man till honom: &#187;Din moder och dina broder st&#229; h&#228;rutanf&#246;r och vilja tr&#228;ffa dig.&#187;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Men han svarade och sade till dem: &#187;Min moder och mina br&#246;der &#228;ro dessa, som h&#246;ra Guds ord och g&#246;ra det.&#187;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;En dag steg han med sina l&#228;rjungar i en b&#229;t och sade till dem: &#187;L&#229;t oss fara &#246;ver sj&#246;n till andra sidan.&#187;  Och de lade ut.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Och medan de seglade fram, somnade han.  Men en stormvind for ned &#246;ver sj&#246;n, och deras b&#229;t begynte fyllas med vatten, s&#229; att de voro i fara.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;D&#229; gingo de fram och v&#228;ckte upp honom och sade: &#187;M&#228;stare, M&#228;stare, vi f&#246;rg&#229;s.&#187;  N&#228;r han s&#229; hade vaknat, n&#228;pste han vinden och vattnets v&#229;gor, och de stillades, och det blev lugnt.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;D&#228;refter sade han till dem: &#187;Var &#228;r eder tro?&#187;  Men de hade blivit h&#228;pna och f&#246;rundrade sig och sade till varandra: &#187;Vem &#228;r d&#229; denne?  Han befaller ju b&#229;de vindarna och vattnet, och de lyda honom.&#187;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;S&#229; foro de &#246;ver till gerasenernas land, som ligger mitt emot Galileen.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Och n&#228;r han hade stigit i land, kom en man fr&#229;n staden emot honom, en som var besatt av onda andar, och som under ganska l&#229;ng tid icke hade haft kl&#228;der p&#229; sig och icke bodde i hus, utan bland gravarna.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;D&#229; nu denne fick se Jesus, skriade han och f&#246;ll ned f&#246;r honom och sade med h&#246;g r&#246;st: &#187;Vad har du med mig att g&#246;ra, Jesus, du Guds, den H&#246;gstes, son?  Jag beder dig, pl&#229;ga mig icke.&#187;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Jesus skulle n&#228;mligen just bjuda den orene anden att fara ut ur mannen.  Ty i l&#229;ng tid hade han farit sv&#229;rt fram med mannen; och v&#228;l hade denne varit f&#228;ngslad med kedjor och fotbojor och h&#229;llits i f&#246;rvar, men han hade slitit s&#246;nder bojorna och hade av den onde anden blivit driven ut i &#246;knarna.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Jesus fr&#229;gade honom: &#187;Vad &#228;r ditt namn?&#187;  Han svarade: &#187;Legion.&#187; Ty det var m&#229;nga onda andar som hade farit in i honom.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Och dessa b&#229;do Jesus att han icke skulle befalla dem att fara ned i avgrunden.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Nu gick d&#228;r en ganska stor svinhjord i bet p&#229; berget.  Och de b&#229;do honom att han ville tillst&#228;dja dem att fara in i svinen.  Och han tillstadde dem det.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;D&#229; g&#229;vo sig de onda andarna &#229;stad ut ur mannen och foro in i svinen.  Och hjorden st&#246;rtade sig utf&#246;r branten ned i sj&#246;n och drunknade.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Men n&#228;r herdarna s&#229;go vad som hade skett, flydde de och ber&#228;ttade h&#228;rom i staden och p&#229; landsbygden.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Och folket gick ut f&#246;r att se vad som hade skett.  N&#228;r de d&#229; kommo till Jesus, funno de mannen, ur vilken de onda andarna hade blivit utdrivna, sitta invid Jesu f&#246;tter, kl&#228;dd och vid sina sinnen; och de betogos av h&#228;pnad.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Och de som hade sett h&#228;ndelsen omtalade f&#246;r dem huru den besatte hade blivit botad.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Allt folket ifr&#229;n den kringliggande trakten av gerasenernas land bad d&#229; Jesus att han skulle g&#229; bort ifr&#229;n dem, ty de voro gripna av stor f&#246;rskr&#228;ckelse.  S&#229; steg han d&#229; i en b&#229;t f&#246;r att v&#228;nda tillbaka.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Och mannen, ur vilken de onda andarna hade blivit utdrivna, bad honom att f&#229; f&#246;lja honom.  Men Jesus tillsade honom att g&#229;, med de orden:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;&#187;V&#228;nd tillbaka hem, och f&#246;rt&#228;lj huru stora ting Gud har gjort med dig.&#187;  D&#229; gick han bort och f&#246;rkunnade i hela staden huru stora ting Jesus hade gjort med honom.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;N&#228;r Jesus kom tillbaka, mottogs han av folket; ty alla v&#228;ntade de p&#229; honom.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;D&#229; kom d&#228;r en man, vid namn Jairus, som var f&#246;rest&#229;ndare f&#246;r synagogan.  Denne f&#246;ll ned f&#246;r Jesu f&#246;tter och bad honom att han skulle komma till hans hus;</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;ty han hade ett enda barn, en dotter, vid pass tolv &#229;r gammal, som l&#229;g f&#246;r d&#246;den.  Men under det att han var p&#229; v&#228;g dit, tr&#228;ngde folket h&#229;rt p&#229; honom.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Nu var d&#228;r en kvinna som hade haft blodg&#229;ng i tolv &#229;r och icke hade kunnat botas av n&#229;gon.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;Hon n&#228;rmade sig honom bakifr&#229;n och r&#246;rde vid h&#246;rntofsen p&#229; hans mantel, och strax stannade hennes blodg&#229;ng</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Men Jesus fr&#229;gade: &#187;Vem var det som r&#246;rde vid mig?&#187;  D&#229; alla nekade till att hava gjort det, sade Petrus: &#187;M&#228;stare, hela folkhopen trycker och tr&#228;nger dig ju.&#187;</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Men Jesus sade: &#187;Det var n&#229;gon som r&#246;rde vid mig; ty jag k&#228;nde att kraft gick ut ifr&#229;n mig.&#187;</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;D&#229; nu kvinnan s&#229;g att hon icke hade blivit obem&#228;rkt, kom hon fram b&#228;vande och f&#246;ll ned f&#246;r honom och omtalade inf&#246;r allt folket varf&#246;r hon hade r&#246;rt vid honom, och huru hon strax hade blivit frisk.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;D&#229; sade han till henne: &#187;Min dotter, din tro har hj&#228;lpt dig.  G&#229; i frid.&#187;</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Medan han &#228;nnu talade, kom n&#229;gon fr&#229;n synagogf&#246;rest&#229;ndarens hus och sade: &#187;Din dotter &#228;r d&#246;d; du m&#229; icke vidare g&#246;ra m&#228;staren omak.&#187;</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Men n&#228;r Jesus h&#246;rde detta, sade han till honom: &#187;Frukta icke; tro allenast, s&#229; f&#229;r hon liv igen.&#187;</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Och n&#228;r han hade kommit fram till hans hus, tillstadde han ingen att g&#229; med ditin, utom Petrus och Johannes och Jakob och d&#228;rtill flickans fader och moder.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Och alla gr&#228;to och j&#228;mrade sig &#246;ver henne.  Men han sade: &#187;Gr&#229;ten icke; hon &#228;r icke d&#246;d, hon sover.&#187;</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;D&#229; h&#229;nlogo de &#229;t honom, ty de visste ju att hon var d&#246;d.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Men han tog henne vid handen och sade med h&#246;g r&#246;st: &#187;Flicka, st&#229; upp.&#187;</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;D&#229; kom hennes ande igen, och hon stod strax upp.  Och han tillsade att man skulle giva henne n&#229;got att &#228;ta.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Och hennes f&#246;r&#228;ldrar blevo uppfyllda av h&#228;pnad; men han f&#246;rbj&#246;d dem att f&#246;r n&#229;gon omtala vad som hade skett.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Och han kallade tillhopa de tolv och gav dem makt och myndighet &#246;ver alla onda andar, s&#229; ock makt att bota sjukdomar.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Och han s&#228;nde ut dem till att predika Guds rike och till att bota sjuka.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Och han sade till dem: &#187;Tagen intet med eder p&#229; v&#228;gen, varken stav eller r&#228;nsel eller br&#246;d eller penningar, och haven icke heller dubbla livkl&#228;dnader.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Och n&#228;r I haven kommit in n&#229;got hus, s&#229; stannen d&#228;r, till dess I l&#228;mnen den orten.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Och om man n&#229;gonst&#228;des icke tager emot eder, s&#229; g&#229;n bort ifr&#229;n den staden, och skudden stoftet av edra f&#246;tter, till ett vittnesb&#246;rd mot dem.&#187;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Och de gingo ut och vandrade igenom landet, fr&#229;n by till by, och f&#246;rkunnade evangelium och botade sjuka allest&#228;des.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Men n&#228;r Herodes, landsfursten, fick h&#246;ra om allt detta som skedde visste han icke vad han skulle tro.  Ty somliga sade: &#187;Det &#228;r Johannes, som har uppst&#229;tt fr&#229;n de d&#246;da.&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Men andra sade: &#187;Det &#228;r Elias, som har visat sig.&#187;  Andra &#229;ter sade: &#187;Det &#228;r n&#229;gon av de gamla profeterna, som har uppst&#229;tt.&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Men Herodes sj&#228;lv sade: &#187;Johannes har jag l&#229;tit halshugga.  Vem &#228;r d&#229; denne, som jag h&#246;r s&#229;dant om?&#187;  Och han s&#246;kte efter tillf&#228;lle att f&#229; se honom.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Och apostlarna kommo tillbaka och f&#246;rt&#228;ljde f&#246;r Jesus huru stora ting de hade gjort.  De tog han dem med sig och drog sig undan till en stad som hette Betsaida, d&#228;r de kunde vara allena.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men n&#228;r folket fick veta detta, gingo de efter honom.  Och han l&#228;t dem komma till sig och talade till dem om Guds rike; och dem som beh&#246;vde botas gjorde han friska.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men dagen begynte nalkas sitt slut.  D&#229; tr&#228;dde de tolv fram och sade till honom: &#187;L&#229;t folket skiljas &#229;t, s&#229; att de kunna g&#229; bort i byarna och g&#229;rdarna h&#228;romkring och skaffa sig h&#228;rb&#228;rge och f&#229; mat; vi &#228;ro ju h&#228;r i en &#246;de trakt.&#187;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men han sade till dem: &#187;Given I dem att &#228;ta.&#187;  De svarade: &#187;Vi hava icke mer &#228;n fem br&#246;d och tv&#229; fiskar, s&#229;framt vi icke skola g&#229; bort och k&#246;pa mat &#229;t allt detta folk.&#187;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;D&#228;r voro n&#228;mligen vid pass fem tusen m&#228;n.  D&#229; sade han till sina l&#228;rjungar: &#187;L&#229;ten dem l&#228;gga sig ned i matlag, femtio eller s&#229; omkring i vart.&#187;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Och de gjorde s&#229; och l&#228;to dem alla l&#228;gga sig ned.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;D&#228;refter tog han de fem br&#246;den och de tv&#229; fiskarna och s&#228;g upp till himmelen och v&#228;lsignade dem.  Och han br&#246;t br&#246;den och gav &#229;t l&#228;rjungarna, f&#246;r att de skulle l&#228;gga fram &#229;t folket.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Och de &#229;to alla och blevo m&#228;tta.  sedan samlade man upp de stycken som hade blivit &#246;ver efter dem, tolv korgar.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;N&#228;r han en g&#229;ng hade dragit sig undan och var stadd i byn, voro hans l&#228;rjungar hos honom.  Och han fr&#229;gade dem och sade: &#187;Vem s&#228;ger folket mig vara?&#187;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;De svarade och sade: &#187;Johannes d&#246;paren; dock s&#228;ga andra Elias; andra &#229;ter s&#228;ga: 'Det &#228;r n&#229;gon av de gamla profeterna, som har uppst&#229;tt.'&#187;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;D&#229; fr&#229;gade han dem: &#187;Vem s&#228;gen d&#229; I mig vara?&#187;  Petrus svarade och sade: &#187;Guds Smorde.&#187;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;D&#229; f&#246;rbj&#246;d han dem str&#228;ngeligen att s&#228;ga detta till n&#229;gon.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Och han sade: &#187;M&#228;nniskosonen m&#229;ste lida mycket, och han skall bliva f&#246;rkastad av de &#228;ldste och &#246;verstepr&#228;sterna och de skriftl&#228;rda och skall bliva d&#246;dad, men p&#229; tredje dagen skall han uppst&#229; igen.&#187;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Och han sade till alla: &#187;Om n&#229;gon vill efterf&#246;lja mig, s&#229; f&#246;rsake han sig sj&#228;lv och tage sitt kors p&#229; sig var dag; s&#229; f&#246;lje han mig.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ty den som vill bevara sitt liv han skall mista det; men den som mister sitt liv, f&#246;r min skull, han skall bevara det.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Och vad hj&#228;lper det en m&#228;nniska om hon vinner hela v&#228;rlden, men mister sig sj&#228;lv eller sj&#228;lv g&#229;r f&#246;rlorad?</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Den som blyges f&#246;r mig och f&#246;r mina ord, f&#246;r honom skall M&#228;nniskosonen blygas, n&#228;r han kom mer i sin och min Faders och de heliga &#228;nglarnas h&#228;rlighet.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men sannerligen s&#228;ger jag eder: Bland dem som h&#228;r st&#229; finnas n&#229;gra som icke skola smaka d&#246;den, f&#246;rr&#228;n de f&#229; se Guds rike.&#187;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Vid pass &#229;tta dagar efter det att han hade talat detta tog han Petrus och Johannes och Jakob med sig och gick upp p&#229; berget f&#246;r att bedja.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Och under det att han bad, blev hans ansikte f&#246;rvandlat, och hans kl&#228;der blevo skinande vita.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Och de, tv&#229; m&#228;n stodo d&#228;r och samtalade med honom, och dessa voro Moses och Elias.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;De visade sig i h&#228;rlighet och talade om hans bortg&#229;ng, vilken han skulle fullborda i Jerusalem.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Men Petrus och de som voro med honom voro f&#246;rtyngda av s&#246;mn; d&#229; de sedan vaknade, s&#229;go de hans h&#228;rlighet och de b&#229;da m&#228;nnen, som stodo hos honom.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;N&#228;r s&#229; dessa skulle skiljas ifr&#229;n honom, sade Petrus till Jesus: &#187;M&#228;stare, har &#228;r oss gott att vara; l&#229;t oss g&#246;ra tre hyddor, en &#229;t dig och en &#229;t Moses och en &#229;t Elias.&#187;  Han visste n&#228;mligen icke vad han sade.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Medan han s&#229; talade, kom en sky och &#246;verskyggde dem; och de blevo f&#246;rskr&#228;ckta, n&#228;r de tr&#228;dde in i skyn.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Och ur skyn kom en r&#246;st som sade: &#187;Denne &#228;r min Son, den utvalde; h&#246;ren honom.&#187;</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Och i detsamma som r&#246;sten kom, funno de Jesus vara d&#228;r allena.  -- Och de f&#246;rtego detta och omtalade icke f&#246;r n&#229;gon p&#229; den tiden n&#229;got av vad de hade sett.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;N&#228;r de dagen d&#228;refter gingo ned fr&#229;n berget, h&#228;nde sig att mycket folk kom honom till m&#246;tes.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;D&#229; ropade en man ur folkhopen och sade: &#187;M&#228;stare, jag beder dig, se till min son, ty han &#228;r mitt enda barn.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Det &#228;r s&#229;, att en ande pl&#228;gar gripa fatt i honom, och strax skriar han d&#229;, och anden sliter och rycker honom, och fradgan st&#229;r honom om munnen.  Och det &#228;r med knapp n&#246;d han sl&#228;pper honom, sedan han har s&#246;nderbr&#229;kat honom.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Nu bad jag dina l&#228;rjungar att de skulle driva ut honom, men de kunde det icke.&#187;</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;D&#229; svarade Jesus och sade: &#187;O du otrogna och vr&#229;nga sl&#228;kte, huru l&#228;nge m&#229;ste jag vara hos eder och h&#228;rda ut med eder?  F&#246;r hit din son.&#187;</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Men &#228;nnu medan denne var p&#229; v&#228;g fram, kastade den onde anden omkull honom och slet och ryckte honom.  D&#229; tilltalade Jesus den orene anden str&#228;ngt och gjorde gossen frisk och gav honom tillbaka &#229;t hans fader.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Och alla h&#228;pnade &#246;ver Guds stora makt. D&#229; nu alla f&#246;rundrade sig &#246;ver alla de g&#228;rningar som han gjorde, sade han till sina l&#228;rjungar:</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;&#187;Tagen emot dessa ord med &#246;ppna &#246;ron: M&#228;nniskosonen skall bliva &#246;verl&#228;mnad i m&#228;nniskors h&#228;nder.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Men de f&#246;rstodo icke detta som han sade, och det var f&#246;rborgat f&#246;r dem, s&#229; att de icke kunde fatta det; dock fruktade de att fr&#229;ga honom om det som han hade sagt.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Och bland dem uppstod tanken p&#229; vilken av dem som vore st&#246;rst.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Men Jesus f&#246;rstod deras hj&#228;rtans tankar och tog ett barn och st&#228;llde det bredvid sig</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;och sade till dem: &#187;Den som tager emot detta barn i mitt namn, han tager emot mig, och den som tager emot mig, han tager emot honom som har s&#228;nt mig.  Ty den som &#228;r minst bland eder alla, han &#228;r st&#246;rst.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Och Johannes tog till orda och sade: &#187;M&#228;stare, s&#229;go huru en man drev ut onda andar genom ditt namn; och du ville hindra honom, eftersom han icke f&#246;ljde med oss.&#187;</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Men Jesus sade till honom: &#187;Hindren honom icke; ty den som icke &#228;r emot eder, han &#228;r f&#246;r eder.&#187;</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;D&#229; nu tiden var inne att han skulle bliva upptagen, besl&#246;t han att st&#228;lla sin f&#228;rd till Jerusalem.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Och han s&#228;nde budb&#228;rare framf&#246;r sig; och de gingo &#229;stad och kommo in i en samaritisk by f&#246;r att reda till &#229;t honom.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Men folket d&#228;r tog icke emot honom, eftersom han var stadd p&#229; f&#228;rd till Jerusalem.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;N&#228;r de b&#229;da l&#228;rjungarna Jakob i och Johannes f&#246;rnummo detta, sade de: &#187;Herre, vill du att vi skola bedja att eld kommer ned fr&#229;n himmelen och f&#246;rt&#228;r dem?&#187;</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;D&#229; v&#228;nde han sig om och tillr&#228;ttavisade dem.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Och de gingo till en annan by.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Medan de nu f&#228;rdades fram p&#229; v&#228;gen, sade n&#229;gon till honom: &#187;Jag vill f&#246;lja dig, varthelst du g&#229;r.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;D&#229; svarade Jesus honom: &#187;R&#228;varna hava kulor, och himmelens f&#229;glar hava n&#228;sten; men M&#228;nniskosonen har ingen plats d&#228;r han kan vila sitt huvud.&#187;</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Och till en annan sade han: &#187;F&#246;l; mig.&#187;  Men denne svarade: &#187;Tillst&#228;d mig att f&#246;rst g&#229; bort och begrava min fader.&#187;</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;D&#229; sade han till honom: &#187;L&#229;t de d&#246;da begrava sina d&#246;da; men g&#229; du &#229;stad och f&#246;rkunna Guds rike.&#187;</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;&#197;ter en annan sade: &#187;Jag vill f&#246;lja dig, Herre, men tillst&#228;d mig att f&#246;rst taga avsked av dem som h&#246;ra till mitt hus.&#187;</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;D&#229; svarade Jesus honom: &#187;Ingen som ser sig tillbaka, sedan han har satt sin hand till plogen, &#228;r skickad f&#246;r Guds rike.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;D&#228;refter uts&#229;g Herren sjuttiotv&#229; andra och s&#228;nde ut dem framf&#246;r sig, tv&#229; och tv&#229;, till var stad och ort dit han sj&#228;lv t&#228;nkte komma</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#187;Sk&#246;rden &#228;r mycken, men arbetarna &#228;ro f&#229;.  Bedjen f&#246;rdenskull sk&#246;rdens Herre att han s&#228;nder ut arbetare till sin sk&#246;rd.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;G&#229;n &#229;stad.  Se, jag s&#228;nder eder s&#229;som lamm mitt in ibland ulvar.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;B&#228;ren ingen penningpung, ingen r&#228;nsel, inga skor, och h&#228;lsen icke p&#229; n&#229;gon under v&#228;gen.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Men n&#228;r I kommen in i n&#229;got hus, s&#229; s&#228;gen f&#246;rst: 'Frid vare &#246;ver detta hus.'</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Om d&#229; n&#229;gon finnes d&#228;rinne, som &#228;r frid v&#228;rd, s&#229; skall den frid I till&#246;nsken vila &#246;ver honom; varom icke, s&#229; skall den v&#228;nda tillbaka &#246;ver eder sj&#228;lva.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Och stannen kvar i det huset, och &#228;ten och dricken vad de hava att giva, ty arbetaren &#228;r v&#228;rd sin l&#246;n.  G&#229;n icke ur hus i hus.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Och n&#228;r I kommen in i n&#229;gon stad d&#228;r man tager emot eder, s&#229; &#228;ten vad som s&#228;ttes fram &#229;t eder,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;och boten de sjuka som finnas d&#228;r, och s&#228;gen till dem: 'Guds rike &#228;r eder n&#228;ra.'</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Men n&#228;r I kommen in i n&#229;gon stad d&#228;r man icke tager emot eder, s&#229; g&#229;n ut p&#229; dess gator och s&#228;gen:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;'Till och med det stoft som l&#229;der vid v&#229;ra f&#246;tter ifr&#229;n eder stad skaka vi av oss &#229;t eder.  Men det m&#229;n I veta, att Guds rike &#228;r n&#228;ra.'</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Jag s&#228;ger eder att det f&#246;r Sodom skall p&#229; 'den dagen' bliva dr&#228;gligare &#228;n f&#246;r den staden.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ve dig, Korasin!  Ve dig, Betsaida!  Ty om de kraftg&#228;rningar som &#228;ro gjorda i eder hade blivit gjorda i Tyrus och Sidon, s&#229; skulle de f&#246;r l&#228;nge sedan hava suttit i s&#228;ck och aska och gjort b&#228;ttring.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men ocks&#229; skall det vid domen bliva dr&#228;gligare f&#246;r Tyrus och Sidon &#228;n f&#246;r eder.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Och du.  Kapernaum, skall v&#228;l du bliva upph&#246;jt till himmelen? Nej, ned till d&#246;dsriket m&#229;ste du fara.  --</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Den som h&#246;r eder, han h&#246;r mig, och den som f&#246;rkastar eder, han f&#246;rkastar mig; men den som f&#246;rkastar mig, han f&#246;rkastar honom som har s&#228;nt mig.&#187;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Och de sjuttiotv&#229; kommo tillbaka, uppfyllda av gl&#228;dje, och sade: &#187;Herre, ocks&#229; de onda andarna &#228;ro oss underd&#229;niga genom ditt namn.&#187;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;D&#229; sade han till dem: &#187;Jag s&#229;g Satan falla ned fr&#229;n himmelen s&#229;som en ljungeld.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Se, jag har givit eder makt att trampa p&#229; ormar och skorpioner och att f&#246;rtrampa all ov&#228;nnens h&#228;rsmakt, och han skall icke kunna g&#246;ra eder n&#229;gon skada.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dock, gl&#228;djens icke &#246;ver att &#228;nglarna &#228;ro eder underd&#229;niga, utan gl&#228;djens &#246;ver att edra namn &#228;ro skrivna i himmelen.&#187;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;I samma stund uppfylldes han av fr&#246;jd genom den helige Ande och sade: &#187;Jag prisar dig, Fader, du himmelens och jordens Herre, f&#246;r att du v&#228;l har dolt detta f&#246;r de visa och kloka, men uppenbarat det f&#246;r de enfaldiga.  Ja, Fader; s&#229; har ju varit ditt behag.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Allt har av min Fader blivit f&#246;r trott &#229;t mig.  Och ingen k&#228;nner vem Sonen &#228;r utom Fadern, ej heller vem Fadern &#228;r, utom Sonen och den f&#246;r vilken Sonen vill g&#246;ra honom k&#228;nd.&#187;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Sedan v&#228;nde han sig till l&#228;rjungarna, n&#228;r han var allena med dem och sade: &#187;Saliga &#228;ro de &#246;gon som se det I sen.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Ty jag s&#228;ger eder: M&#229;nga profeter och konungar ville se det som I sen men fingo dock icke se det, och h&#246;ra det som I h&#246;ren, men fingo dock icke h&#246;ra det.&#187;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Men en lagklok stod upp och ville sn&#228;rja honom och sade: &#187;M&#228;stare, vad skall jag g&#246;ra f&#246;r att f&#229; evigt liv till arvedel?&#187;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;D&#229; sade han till honom: &#187;Vad &#228;r skrivet i lagen?  Huru l&#228;ser du?&#187;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Han svarade och sade: &#187;'Du skall &#228;lska Herren, din Gud, av allt ditt hj&#228;rta och av all din sj&#228;l och av all din kraft och av allt ditt f&#246;rst&#229;nd och din n&#228;sta s&#229;som dig sj&#228;lv.'&#187;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Han sade till honom: &#187;R&#228;tt svarade du.  G&#246;r det, s&#229; f&#229;r du leva,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;D&#229; ville han r&#228;ttf&#228;rdiga sig och sade till Jesus: &#187;Vilken &#228;r d&#229; min n&#228;sta?&#187;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Jesus svarade och sade: &#187;En man begav sig fr&#229;n Jerusalem ned till Jeriko, men r&#229;kade ut f&#246;r r&#246;vare, som togo ifr&#229;n honom hans kl&#228;der och d&#228;rtill slogo honom; d&#228;refter gingo de sin v&#228;g och l&#228;to honom ligga d&#228;r halvd&#246;d.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;S&#229; h&#228;nde sig att en pr&#228;st f&#228;rdades samma v&#228;g; och n&#228;r han fick se honom, gick han f&#246;rbi.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Likaledes ock en levit: n&#228;r denne kom till det st&#228;llet och fick se honom, gick han f&#246;rbi.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Men en samarit, som f&#228;rdades samma v&#228;g, kom ocks&#229; dit d&#228;r han l&#229;g; och n&#228;r denne fick se honom, &#246;mkade han sig &#246;ver honom</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;och gick fram till honom och g&#246;t olja och vin i hans s&#229;r och f&#246;rband dem.  Sedan lyfte han upp honom p&#229; sin &#229;sna och f&#246;rde honom till ett h&#228;rb&#228;rge och sk&#246;tte honom.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Morgonen d&#228;refter tog han fram tv&#229; silverpenningar och gav dem &#229;t v&#228;rden och sade: 'Sk&#246;t honom och vad du mer kostar p&#229; honom skall jag betala dig, n&#228;r jag kommer tillbaka.'  --</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Vilken av dessa tre synes dig nu hava visat sig vara den mannens n&#228;sta, som hade fallit i r&#246;varh&#228;nder?&#187;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Han svarade: &#187;Den som bevisade honom barmh&#228;rtighet.&#187;  D&#229; sade Jesus till honom: &#187;G&#229; du och g&#246;r sammalunda.&#187;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;N&#228;r de nu voro p&#229; vandring, gick han in i en by, och en kvinna, vid namn Marta, tog emot honom i sitt hus.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Och hon hade en syster, som hette Maria; denna satte sig ned vid Herrens f&#246;tter och h&#246;rde p&#229; hans ord.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Men Marta var upptagen av m&#229;ngahanda bestyr f&#246;r att tj&#228;na honom. Och hon gick fram och sade: &#187;Herre, fr&#229;gar du icke efter att min syster har l&#228;mnat alla bestyr &#229;t mig allena?  S&#228;g nu till henne att hon hj&#228;lper mig.&#187;</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;D&#229; svarade Herren och sade till henne: &#187;Marta, Marta, du g&#246;r dig bekymmer och oro f&#246;r m&#229;ngahanda,</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;men allenast ett &#228;r n&#246;dv&#228;ndigt.  Maria har utvalt den goda delen, och den skall icke tagas ifr&#229;n henne.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;N&#228;r han en g&#229;ng uppeh&#246;ll sig p&#229; ett st&#228;lle f&#246;r att bedja och hade slutat sin b&#246;n, sade en av hans l&#228;rjungar till honom: &#187;Herre, l&#228;r oss att bedja, s&#229;som ock Johannes l&#228;rde sina l&#228;rjungar.&#187;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;D&#229; sade han till dem: &#187;N&#228;r I bedjen, skolen I s&#228;ga s&#229;: 'Fader, helgat varde ditt namn; tillkomme ditt rike;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;v&#229;rt dagliga br&#246;d giv oss var dag;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;och f&#246;rl&#229;t oss v&#229;ra synder, ty ocks&#229; vi f&#246;rl&#229;ta var och en som &#228;r oss n&#229;got skyldig; och inled oss icke i frestelse.'&#187;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Ytterligare sade han till dem: &#187;Om n&#229;gon av eder har en v&#228;n och mitt i natten kommer till denne och s&#228;ger till honom: 'K&#228;re v&#228;n, l&#229;na mig tre br&#246;d;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;ty en av mina v&#228;nner har kommit resande till mig, och jag har intet att s&#228;tta fram &#229;t honom'</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;s&#229; svarar kanske den andre inifr&#229;n huset och s&#228;ger: 'G&#246;r mig icke omak; d&#246;rren &#228;r redan st&#228;ngd, och b&#229;de jag och mina barn hava g&#229;tt till s&#228;ngs; jag kan icke st&#229; upp och g&#246;ra dig n&#229;got.'</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Men jag s&#228;ger eder: Om han &#228;n icke, av det sk&#228;let att han &#228;r hans v&#228;n, vill st&#229; upp och giva honom n&#229;got, s&#229; kommer han likv&#228;l, d&#228;rf&#246;r att den andre &#228;r s&#229; p&#229;tr&#228;ngande, att st&#229; upp och giva honom s&#229; mycket han beh&#246;ver.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Likas&#229; s&#228;ger jag till eder: Bedjen, och eder skall varda givet; s&#246;ken, och I skolen finna; klappen, och f&#246;r eder skall varda uppl&#229;tet.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ty var och en som beder, han f&#229;r; och den som s&#246;ker, han finner; och f&#246;r den som klappar skall varda uppl&#229;tet.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Finnes bland eder n&#229;gon fader, som n&#228;r hans son beder honom om en fisk, i stallet f&#246;r en fisk r&#228;cker honom en orm,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;eller som r&#228;cker honom en skorpion, n&#228;r han beder om ett &#228;gg?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Om nu I, som &#228;ren onda, f&#246;rst&#229;n att giva edra barn goda g&#229;vor, huru mycket mer skall icke d&#229; den himmelske Fadern giva helig ande &#229;t dem som bedja honom!&#187;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Och han drev ut en ond ande som var d&#246;vstum.  Och n&#228;r den onde anden hade blivit utdriven, talade den d&#246;vstumme; och folket f&#246;rundrade sig.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Men n&#229;gra av dem sade: &#187;Det &#228;r med Beelsebul, de onda andarnas furste, som han driver ut de onda andarna.&#187;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Och n&#229;gra andra ville s&#228;tta honom p&#229; prov och beg&#228;rde av honom ett tecken fr&#229;n himmelen.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Men han f&#246;rstod deras tankar och sade till dem: &#187;Vart rike som har kommit i strid med sig sj&#228;lvt bliver f&#246;r&#246;tt, s&#229; att hus faller p&#229; hus.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Om nu Satan har kommit i strid med sig sj&#228;lv, huru kan d&#229; hans rike hava best&#229;nd?  I s&#228;gen ju att det &#228;r med Beelsebul som jag driver ut de onda andarna.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Men om det &#228;r med Beelsebul som jag driver ut de onda andarna, med vem driva d&#229; edra egna anh&#228;ngare ut dem?  De skola allts&#229; vara edra domare.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Om det &#229;ter &#228;r med Guds finger som jag driver ut de onda andarna, s&#229; har ju Guds rike kommit till eder.  --</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;N&#228;r en stark man, fullt v&#228;pnad, bevakar sin g&#229;rd, d&#229; &#228;ro hans &#228;godelar fredade.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Men om n&#229;gon som &#228;r starkare &#228;n han angriper honom och &#246;vervinner honom, s&#229; tager denne ifr&#229;n honom alla vapnen, som han f&#246;rtr&#246;stade p&#229;, och skiftar ut bytet efter honom.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Den som icke &#228;r med mig, han &#228;r emot mig, och den som icke f&#246;rsamlar med mig, han f&#246;rskingrar.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;N&#228;r en oren ande har farit ut ur en m&#228;nniska, vandrar han omkring i &#246;kentrakter och s&#246;ker efter ro.  Men d&#229; han icke finner n&#229;gon, s&#228;ger han: 'Jag vill v&#228;nda tillbaka till mitt hus, som jag gick ut ifr&#229;n.'</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Och n&#228;r han kommer dit och finner det fejat och prytt,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;d&#229; g&#229;r han &#229;stad och tager med sig sju andra andar, som &#228;ro v&#228;rre &#228;n han sj&#228;lv, och de g&#229; ditin och bo d&#228;r; och s&#229; bliver f&#246;r den m&#228;nniskan det sista v&#228;rre &#228;n det f&#246;rsta.&#187;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;N&#228;r han sade detta, hov en kvinna in folkhopen upp sin r&#246;st och ropade till honom: &#187;Saligt &#228;r det moderssk&#246;te som har burit dig, och de br&#246;st som du har diat.&#187;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Men han svarade: &#187;Ja, saliga &#228;r de som h&#246;ra Guds ord och g&#246;mma det.&#187;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Men n&#228;r folket str&#246;mmade till tog han till orda och sade: &#187;Detta sl&#228;kte &#228;r ett ont sl&#228;kte Det beg&#228;r ett tecken, men intet annat tecken skall givas det &#228;n Jonas' tecken.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Ty s&#229;som Jonas blev ett tecken f&#246;r nineviterna, s&#229; skall ock M&#228;nniskosonen vara ett tecken f&#246;r detta sl&#228;kte.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Drottningen av S&#246;derlandet skall vid domen tr&#228;da fram tillsammans med detta sl&#228;ktes m&#228;n och bliva dem till dom.  Ty hon kom fr&#229;n jordens &#228;nda f&#246;r att h&#246;ra Salomos visdom; och se, har &#228;r vad som &#228;r mer &#228;n Salomo.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ninevitiska m&#228;n skola vid domen tr&#228;da fram tillsammans med detta sl&#228;kte och bliva det till dom.  Ty de gjorde b&#228;ttring vid Jonas' predikan; och se, h&#228;r &#228;r vad som &#228;r mer &#228;n Jonas.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ingen t&#228;nder ett ljus och s&#228;tter det p&#229; en undang&#246;md plats eller under sk&#228;ppan, utan man s&#228;tter det p&#229; ljusstaken, f&#246;r att de som komma in skola se skenet.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ditt &#246;ga &#228;r kroppens lykta.  N&#228;r ditt &#246;ga &#228;r friskt, d&#229; har ock hela din kropp ljus; men n&#228;r det &#228;r f&#246;rd&#228;rvat, d&#229; &#228;r ock din kropp h&#246;ljd i m&#246;rker.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Se d&#228;rf&#246;r till, att ljuset som du har i dig icke &#228;r m&#246;rker.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Om s&#229; hela din kropp f&#229;r ljus och icke har n&#229;gon del h&#246;ljd i m&#246;rker, d&#229; har den ljus i sin helhet, s&#229;som n&#228;r en lykta lyser dig med sitt klara sken.&#187;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Under det att han s&#229; talade, inbj&#246;d en faris&#233; honom till m&#229;ltid hos sig; och han gick ditin och tog plats vid bordet.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Men n&#228;r faris&#233;en s&#229;g att han icke tv&#229;dde sig f&#246;re m&#229;ltiden, f&#246;rundrade han sig.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;D&#229; sade Herren till honom: &#187;I faris&#233;er, I g&#246;ren nu det yttre av b&#228;garen och fatet rent, medan edert inre &#228;r fullt av rofferi och ondska.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;I d&#229;rar, har icke han som har gjort det yttre ocks&#229; gjort det inre?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Given fastmer s&#229;som allmosa vad inuti k&#228;rlet &#228;r; f&#246;rst d&#229; bliver allt hos eder rent.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Men ve eder, I faris&#233;er, som given tionde av mynta och ruta och alla slags kryddv&#228;xter, men icke akten p&#229; r&#228;tten och p&#229; k&#228;rleken till Gud!  Det ena borden I g&#246;ra, men icke underl&#229;ta det andra.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Ve eder, I faris&#233;er, som g&#228;rna viljen sitta fr&#228;mst i synagogorna och g&#228;rna viljen bliva h&#228;lsade p&#229; torgen!</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ve eder, I som &#228;ren lika gravar som ingen kan m&#228;rka, och &#246;ver vilka m&#228;nniskorna g&#229; fram utan att veta det!&#187;</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;D&#229; tog en av de lagkloke till orda och sade till honom: &#187;M&#228;stare, n&#228;r du s&#229; talar, skymfar du ocks&#229; oss.&#187;</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Han svarade: &#187;Ja, ve ock eder, I lagkloke, som p&#229; m&#228;nniskorna l&#228;ggen b&#246;rdor, sv&#229;ra att b&#228;ra, men sj&#228;lva icke viljen med ett enda finger r&#246;ra vid de b&#246;rdorna!</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Ve eder, I som byggen upp profeternas gravar, deras som edra f&#228;der dr&#228;pte!</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;S&#229; b&#228;ren I d&#229; vittnesb&#246;rd om edra f&#228;ders g&#228;rningar och gillen dem; ty om de dr&#228;pte profeterna, s&#229; byggen I upp deras gravar.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;D&#228;rf&#246;r har ock Guds vishet sagt: 'Jag skall s&#228;nda till dem profeter och apostlar, och somliga av dem skola de dr&#228;pa, och andra skola de f&#246;rf&#246;lja.</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;Och s&#229; skall av detta sl&#228;kte utkr&#228;vas alla profeters blod, allt det som &#228;r utgjutet fr&#229;n v&#228;rldens begynnelse,</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;&#228;nda ifr&#229;n Abels blod intill Sakarias' blod, hans som f&#246;rgjordes mellan altaret och templet.'  Ja, jag s&#228;ger eder: Det skall utkr&#228;vas av detta sl&#228;kte.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Ve eder, I lagkloke, som haven tagit bort nyckeln till kunskapen!  Sj&#228;lva haven I icke kommit ditin och f&#246;r dem som ville komma dit haven I lagt hinder.&#187;</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;N&#228;r han inf&#246;r allt folket sade detta till dem, blevo faris&#233;erna och de lagkloke mycket f&#246;rbittrade och g&#229;vo sig i strid med honom om m&#229;nga stycken;</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;de s&#246;kte n&#228;mligen efter tillf&#228;lle att kunna anklaga honom.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;D&#229; nu otaligt mycket folk var f&#246;rsamlat omkring honom, s&#229; att de trampade p&#229; varandra, tog han till orda och sade, n&#228;rmast till sina l&#228;rjungar: &#187;Tagen eder till vara f&#246;r faris&#233;ernas surdeg, det &#228;r f&#246;r skrymteri.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Intet &#228;r f&#246;rborgat, som icke skall bliva uppenbarat, och intet &#228;r f&#246;rdolt, som icke skall bliva k&#228;nt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;D&#228;rf&#246;r skall allt vad I haven sagt i m&#246;rkret bliva h&#246;rt i ljuset, och vad I haven viskat i n&#229;gons &#246;ra i kammaren, det skall bliva utropat p&#229; taken.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Men jag s&#228;ger eder, mina v&#228;nner: Frukten icke f&#246;r dem som v&#228;l kunna dr&#228;pa kroppen, men sedan icke hava makt att g&#246;ra n&#229;got mer.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Jag vill l&#228;ra eder vem I skolen frukta: frukten honom som har makt att, sedan han har dr&#228;pt, ocks&#229; kasta i Gehenna.  Ja, jag s&#228;ger eder: Honom skolen I frukta.  --</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;S&#228;ljas icke fem sparvar f&#246;r tv&#229; sk&#228;rvar?  Och icke en av dem &#228;r f&#246;rg&#228;ten hos Gud.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men p&#229; eder &#228;ro till och med huvudh&#229;ren allasammans r&#228;knade. Frukten icke; I &#228;ren mer v&#228;rda &#228;n m&#229;nga sparvar.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Och jag s&#228;ger eder: Var och en som bek&#228;nner mig inf&#246;r m&#228;nniskorna, honom skall ock M&#228;nniskosonen k&#228;nnas vid inf&#246;r Guds &#228;nglar.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Men den som f&#246;rnekar mig inf&#246;r m&#228;nniskorna, han skall ock bliva f&#246;rnekad inf&#246;r Guds &#228;nglar.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Och om n&#229;gon s&#228;ger n&#229;got mot M&#228;nniskosonen, s&#229; skall det bliva honom f&#246;rl&#229;tet; men den som h&#228;dar den helige Ande, honom skall det icke bliva f&#246;rl&#229;tet.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Men n&#228;r man drager eder fram inf&#246;r synagogor och &#246;verheter och myndigheter, s&#229; g&#246;ren eder icke bekymmer f&#246;r huru eller varmed I skolen f&#246;rsvara eder, eller vad I skolen s&#228;ga;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;ty den helige Ande skall i samma stund l&#228;ra eder vad I skolen s&#228;ga.&#187;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Och en man i folkhopen sade till honom: &#187;M&#228;stare, s&#228;g till min broder att han skiftar arvet med mig.&#187;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men han svarade honom: &#187;Min v&#228;n, vem har satt mig till domare eller skiftesman &#246;ver eder?&#187;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;D&#228;refter sade han till dem: &#187;Sen till, att I tagen eder till vara f&#246;r allt slags girighet; ty en m&#228;nniskas liv beror icke d&#228;rp&#229; att hon har &#246;verfl&#246;d p&#229; &#228;godelar.&#187;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Och han framst&#228;llde f&#246;r dem en liknelse; han sade: &#187;Det var en rik man vilkens &#229;krar buro ymniga sk&#246;rdar.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Och han t&#228;nkte vid sig sj&#228;lv och sade: 'Vad skall jag g&#246;ra?  Jag har ju icke rum nog f&#246;r att inb&#228;rga min sk&#246;rd.'</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;D&#228;refter sade han: 'S&#229; vill jag g&#246;ra: jag vill riva ned mina lador och bygga upp st&#246;rre, och i dem skall jag samla in all min gr&#246;da och allt mitt goda.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Sedan vill jag s&#228;ga till min sj&#228;l: K&#228;ra sj&#228;l, du har mycket gott f&#246;r varat f&#246;r m&#229;nga &#229;r; giv dig nu ro, &#228;t, drick och var glad.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Men Gud sade till honom: 'Du d&#229;re, i denna natt skall din sj&#228;l utkr&#228;vas av dig; vem skall d&#229; f&#229; vad du har samlat i f&#246;rr&#229;d?'  --</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;S&#229; g&#229;r det den som samlar skatter &#229;t sig sj&#228;lv, men icke &#228;r rik inf&#246;r Gud.&#187;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Och han sade till sina l&#228;rjungar: &#187;D&#228;rf&#246;r s&#228;ger jag eder: G&#246;ren eder icke bekymmer f&#246;r edert liv, vad I skolen &#228;ta, ej heller f&#246;r eder kropp, vad I skolen kl&#228;da eder med.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Livet &#228;r ju mer &#228;n maten, och kroppen mer &#228;n kl&#228;derna.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Given akt p&#229; korparna: de s&#229; icke, ej heller sk&#246;rda de, och de hava varken visthus eller lada; och likv&#228;l f&#246;der Gud dem.  Huru mycket mer &#228;ren icke I &#228;n f&#229;glarna!</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Vilken av eder kan med allt sitt bekymmer l&#228;gga en aln till sin livsl&#228;ngd?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;F&#246;rm&#229;n I nu icke ens det som minst &#228;r, varf&#246;r g&#246;ren I eder d&#229; bekymmer f&#246;r det &#246;vriga?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Given akt p&#229; liljorna, huru de varken spinna eller v&#228;va; och likv&#228;l s&#228;ger jag eder att icke ens Salomo i all sin h&#228;rlighet var s&#229; kl&#228;dd som en av dem.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Kl&#228;der nu Gud s&#229; gr&#228;set p&#229; marken, vilket i dag st&#229;r och i morgon kastas i ugnen, huru mycket mer skall han d&#229; icke kl&#228;da eder, I klentrogne!</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;S&#246;ken d&#228;rf&#246;r icke heller I efter vad I skolen &#228;ta, eller vad I skolen dricka, och beg&#228;ren icke vad som &#228;r f&#246;r h&#246;gt.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Efter allt detta s&#246;ka ju hedningarna i v&#228;rlden, och eder Fader vet att I beh&#246;ven detta.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Nej, s&#246;ken efter hans rike, s&#229; skall ocks&#229; detta andra tillfalla eder.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Frukta icke, du lilla hjord; ty det har behagat eder Fader att giva eder riket.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;S&#228;ljen vad I &#228;gen och given allmosor; skaffen eder penningpungar som icke n&#246;tas ut, en outt&#246;mlig skatt i himmelen, dit ingen tjuv n&#229;r, och d&#228;r man icke f&#246;rd&#228;rvar.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Ty d&#228;r eder skatt &#228;r, d&#228;r komma ock edra hj&#228;rtan att vara.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Haven edra l&#228;nder omgjordade och edra lampor brinnande.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Och varen I lika tj&#228;nare som v&#228;nta p&#229; att deras herre skall bryta upp fr&#229;n br&#246;llopet, f&#246;r att strax kunna &#246;ppna f&#246;r honom, n&#228;r han kommer och klappar.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Saliga &#228;ro de tj&#228;nare som deras herre finner vakande, n&#228;r han kommer.  Sannerligen s&#228;ger jag eder: Han skall f&#228;sta upp sin kl&#228;dnad och l&#229;ta dem taga plats vid bordet och sj&#228;lv g&#229; fram och betj&#228;na dem.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Och vare sig han kommer under den andra nattv&#228;kten eller under den tredje och finner dem s&#229; g&#246;ra -- saliga &#228;ro de d&#229;.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Men det f&#246;rst&#229;n I v&#228;l, att om husbonden visste vilken stund tjuven skulle komma, s&#229; tillstadde han icke att n&#229;gon br&#246;t sig in i hans hus.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;S&#229; varen ock I redo ty i en stund d&#229; I icke v&#228;nten det skall M&#228;nniskosonen komma.&#187;</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;D&#229; sade Petrus: &#187;Herre, &#228;r det om oss som du talar i denna liknelse, eller &#228;r det om alla?&#187;</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Herren svarade: &#187;Finnes n&#229;gon trogen och f&#246;rst&#229;ndig f&#246;rvaltare, som av sin herre kan s&#228;ttas &#246;ver hans husfolk, f&#246;r att i r&#228;tt tid giva dem deras best&#228;mda kost --</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;salig &#228;r d&#229; den tj&#228;naren, om hans herre, n&#228;r han kommer, finner honom g&#246;ra s&#229;.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sannerligen s&#228;ger jag eder: Han skall s&#228;tta honom &#246;ver allt vad han &#228;ger.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Men om s&#229; &#228;r, att tj&#228;naren s&#228;ger i sitt hj&#228;rta: 'Min herre kommer icke s&#229; snart', och han begynner att sl&#229; de andra tj&#228;narna och tj&#228;narinnorna och att &#228;ta och dricka s&#229; att han bliver drucken,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;d&#229; skall den tj&#228;narens herre komma p&#229; en dag d&#229; han icke v&#228;ntar det, och i en stund d&#229; han icke t&#228;nker sig det, och han skall l&#229;ta hugga honom i stycken och l&#229;ta honom f&#229; sin del med de otrogna.  --</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Och den tj&#228;nare som hade f&#229;tt veta sin herres vilja, men icke redde till eller gjorde efter hans vilja, han skall bliva straffad med m&#229;nga slag.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Men den som, utan att hava f&#229;tt veta hans vilja, gjorde vad som val slag v&#228;rt, han skall bliva straffad med allenast f&#229; slag.  Var och en &#229;t vilken mycket &#228;r givet, av honom skall mycket varda utkr&#228;vt och den som har blivit betrodd med mycket, av honom skall man fordra dess mera.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Jag har kommit f&#246;r att t&#228;nda en eld p&#229; jorden; och huru g&#228;rna ville jag icke att den redan brunne!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Men jag m&#229;ste genomg&#229; ett dop; och huru &#228;ngslas jag icke, till dess att det &#228;r fullbordat!</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Menen I att jag har kommit f&#246;r att skaffa frid p&#229; jorden?  Nej, s&#228;ger jag eder, fastmer s&#246;ndring.</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Ty om fem finnas i samma hus, skola de h&#228;refter vara s&#246;ndrade fr&#229;n varandra, s&#229; att tre st&#229; mot tv&#229; Och tv&#229; mot tre:</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;fadern mot sin son och sonen mot sin fader, modern mot sin dotter och dottern mot sin moder, sv&#228;rmodern mot sin sonhustru och sonhustrun mot sin sv&#228;rmoder.</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Han hade ocks&#229; till folket: &#187;N&#228;r I sen ett moln stiga upp i v&#228;ster, s&#228;gen I strax: 'Nu kommer regn'; och det sker s&#229;.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Och n&#228;r I sen sunnanvind bl&#229;sa, s&#228;gen I: 'Nu kommer stark hetta'; och detta sker.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;I skrymtare, jordens och himmelens utseende f&#246;rst&#229;n I att tyda; huru kommer det d&#229; till, att I icke kunnen tyda denna tiden?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Varf&#246;r l&#229;ten I icke edert eget inre d&#246;ma om vad r&#228;tt &#228;r?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;N&#228;r du g&#229;r till en &#246;verhetsperson med din motpart, s&#229; g&#246;r dig under v&#228;gen all m&#246;da att bliva f&#246;rlikt med denne, s&#229; att han icke drager dig fram inf&#246;r domaren; d&#229; h&#228;nder att domaren &#246;verl&#228;mnar dig &#229;t r&#228;ttstj&#228;naren, och att r&#228;ttstj&#228;naren kastar dig i f&#228;ngelse.</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Jag s&#228;ger dig: Du skall icke slippa ut d&#228;rifr&#229;n, f&#246;rr&#228;n du har betalt &#228;nda till den yttersta sk&#228;rven.&#187;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Vid samma tid kommo n&#229;gra och ber&#228;ttade f&#246;r honom om de galil&#233;er vilkas blod Pilatus hade blandat med deras offer.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;D&#229; svarade han och sade till dem: &#187;Menen I att dessa galil&#233;er voro st&#246;rre syndare &#228;n alla andra galil&#233;er, eftersom de fingo lida s&#229;dant?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Nej, s&#228;ger jag eder; men om I icke g&#246;ren b&#228;ttring, skolen I alla sammalunda f&#246;rg&#229;s.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Eller de aderton som d&#246;dades, n&#228;r tornet i Siloam f&#246;ll p&#229; dem, menen I att de voro mer brottsliga &#228;n alla andra m&#228;nniskor som bo i Jerusalem?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Nej, s&#228;ger jag eder; men om I icke g&#246;ren b&#228;ttring, skolen I alla sammalunda f&#246;rg&#229;s.&#187;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Och han framst&#228;llde denna liknelse: &#187;En man hade ett fikontr&#228;d planterat i sin ving&#229;rd; och han kom och s&#246;kte frukt d&#228;rp&#229;, men fann ingen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;D&#229; sade han till ving&#229;rdsmannen: 'Se, nu i tre &#229;r har jag kommit och s&#246;kt frukt p&#229; detta fikontr&#228;d, utan att finna n&#229;gon.  Hugg bort det.  Varf&#246;r skall det d&#228;rj&#228;mte f&#229; utsuga jorden?'</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Men ving&#229;rdsmannen svarade och sade till honom: 'Herre, l&#229;t det st&#229; kvar ocks&#229; detta &#229;r, f&#246;r att jag under tiden m&#229; gr&#228;va omkring det och g&#246;da det;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;kanh&#228;nda skall det s&#229; till n&#228;sta &#229; b&#228;ra frukt.  Varom icke, s&#229; m&#229; du d&#229; hugga bort det.'&#187;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;N&#228;r han en g&#229;ng p&#229; sabbaten undervisade i en synagoga,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;var d&#228;r en kvinna som i aderton &#229;r hade varit besatt av en sjukdomsande, och hon var s&#229; hopkrumpen, att hon alls icke kunde r&#228;ta upp sin kropp.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;D&#229; nu Jesus fick se henne, kallade han henne till sig och sade till henne &#187;Kvinna, du &#228;r fri ifr&#229;n din sjuk dom&#187;,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;och han lade d&#228;rvid h&#228;nderna p&#229; henne.  Och strax r&#228;tade hon upp sig och prisade Gud.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men det f&#246;rtr&#246;t synagogf&#246;rest&#229;ndaren att Jesus p&#229; sabbaten botade sjuka; och han tog till orda och sade till folket: &#187;Sex dagar finnas, p&#229; vilka man b&#246;r arbeta.  P&#229; dem m&#229;n I allts&#229; komma och l&#229;ta bota eder, men icke p&#229; sabbatsdagen.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;D&#229; svarade Herren honom och sade: &#187;I skrymtare, l&#246;ser icke var och en av eder p&#229; sabbaten sin oxe eller &#229;sna fr&#229;n krubban och leder den bort f&#246;r att vattna den?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Och denna kvinna, en Abrahams dotter, som Satan har h&#229;llit bunden nu i aderton &#229;r, skulle d&#229; icke hon p&#229; sabbatsdagen f&#229; l&#246;sas fr&#229;n sin boja?&#187;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;N&#228;r han sade detta, blygdes alla hans motst&#229;ndare; och allt folket gladde sig &#246;ver alla de h&#228;rliga g&#228;rningar som gjordes av honom.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;S&#229; sade han d&#229;: &#187;Vad &#228;r Guds rike likt, ja, vad skall jag likna det vid?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Det &#228;r likt ett senapskorn som en man tager och l&#228;gger ned i sin tr&#228;dg&#229;rd, och det v&#228;xer och bliver ett tr&#228;d, och himmelens f&#229;glar bygga sina n&#228;sten p&#229; dess grenar.&#187;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Ytterligare sade han: &#187;Vad skall jag likna Guds rike vid?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Det &#228;r likt en surdeg som en kvinna tager och blandar in i tre sk&#228;ppor mj&#246;l, till dess alltsammans bliver syrat.&#187;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Och han vandrade fr&#229;n stad till stad och fr&#229;n by till by och undervisade folket, under det att han fortsatte sin f&#228;rd till Jerusalem.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Och n&#229;gon fr&#229;gade honom: &#187;Herre, &#228;r det allenast f&#229; som bliva fr&#228;lsta?&#187;  D&#229; svarade han dem:</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#187;K&#228;mpen f&#246;r att komma in genom den tr&#229;nga d&#246;rren; ty m&#229;nga, s&#228;ger jag eder, skola f&#246;rs&#246;ka att komma in och skola dock icke f&#246;rm&#229; det.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Om husbonden har st&#229;tt upp och tillslutit d&#246;rren, och I sedan kommen och st&#228;llen eder d&#228;rutanf&#246;r och klappen p&#229; d&#246;rren och s&#228;gen: 'Herre, l&#229;t upp f&#246;r oss', s&#229; skall han svara och s&#228;ga till eder: 'Jag vet icke varifr&#229;n I &#228;ren.'</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Och I skolen d&#229; s&#228;ga: 'Vi hava ju &#228;tit och druckit med dig, och du har undervisat p&#229; v&#229;ra gator.'</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Men han skall svara: 'Jag s&#228;ger eder: Jag vet icke varifr&#229;n I &#228;ren; g&#229;n bort ifr&#229;n mig, alla I og&#228;rningsm&#228;n.'</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;D&#228;r skall d&#229; bliva gr&#229;t och tandagnisslan, n&#228;r I f&#229;n se Abraham, Isak och Jakob och alla profeterna vara i Guds rike, men finnen eder sj&#228;lva utkastade.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Ja, m&#228;nniskor skola komma fr&#229;n &#246;ster och v&#228;ster, fr&#229;n norr och s&#246;der och bliva bordsg&#228;ster i Guds rike.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Och se, d&#229; skola somliga som &#228;ro de sista bliva de f&#246;rsta, och somliga som &#228;ro de f&#246;rsta bliva de sista.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;I samma stund kommo n&#229;gra faris&#233;er fram och sade till honom: &#187;Begiv dig &#229;stad bort h&#228;rifr&#229;n; ty Herodes vill dr&#228;pa dig.&#187;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;D&#229; svarade han dem: &#187;G&#229;n och s&#228;gen den r&#228;ven, att jag i dag och i morgon driver ut onda andar och botar sjuka, och att jag f&#246;rst p&#229; tredje dagen &#228;r f&#228;rdig.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Men jag m&#229;ste vandra i dag och i morgon och i &#246;vermorgon, ty det &#228;r icke i sin ordning att en profet f&#246;rg&#246;res annorst&#228;des &#228;n i Jerusalem.  --</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Jerusalem, Jerusalem, du som dr&#228;per profeterna och stenar dem som &#228;ro s&#228;nda till dig!  Huru ofta har jag icke velat f&#246;rsamla dina barn, likasom h&#246;nan f&#246;rsamlar sina kycklingar under sina vingar!  Men haven icke velat.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Se, edert hus skall komma att st&#229; &#246;vergivet.  Men jag s&#228;ger eder: I skolen icke se mig, f&#246;rr&#228;n den tid kommen, d&#229; I s&#228;gen: 'V&#228;lsignad vare han som kommer, i Herrens namn.'</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;N&#228;r han p&#229; en sabbat hade kommit in till en av de f&#246;rn&#228;mligaste faris&#233;erna f&#246;r att intaga en m&#229;ltid, h&#228;nde sig, medan man d&#228;r vaktade p&#229; honom,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;att en vattusiktig man kom dit och stod framf&#246;r honom.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;D&#229; tog Jesus till orda och sade till de lagkloke och faris&#233;erna: &#187;&#196;r det lovligt att bota sjuka p&#229; sabbaten, eller &#228;r det icke lovligt?&#187;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Men de tego.  D&#229; tog han mannen vid handen och gjorde honom frisk och l&#228;t honom g&#229;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Sedan sade han till dem: &#187;Om n&#229;gon av eder har en &#229;sna eller en oxe som faller i en brunn, g&#229;r han icke d&#229; strax och drager upp den, j&#228;mv&#228;l p&#229; sabbatsdagen?&#187;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och de f&#246;rm&#229;dde icke svara n&#229;got h&#228;rp&#229;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;D&#229; han nu m&#228;rkte huru g&#228;sterna utvalde &#229;t sig de fr&#228;msta platserna, framst&#228;llde han f&#246;r dem en liknelse; han sade till dem:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#187;N&#228;r du av n&#229;gon har blivit bjuden till br&#246;llop, s&#229; tag icke den fr&#228;msta platsen vid bordet.  Ty kanh&#228;nda finnes bland g&#228;sterna n&#229;gon som &#228;r mer ansedd &#228;n du,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;och d&#229; kommer till &#228;ventyrs den som har bjudit b&#229;de dig och honom och s&#228;ger till dig: 'Giv plats &#229;t denne'; och s&#229; m&#229;ste du med skam intaga den nedersta platsen.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Nej, n&#228;r du har blivit bjuden, s&#229; g&#229; och tag den nedersta platsen vid bordet.  Ty det kan d&#229; h&#228;nda att den som har bjudit dig s&#228;ger till dig, n&#228;r han kommer: 'Min v&#228;n, stig h&#246;gre upp.' D&#229; vederfares dig heder inf&#246;r alla de andra bordsg&#228;sterna.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ty var och en som upph&#246;jer sig, han skall bliva f&#246;r&#246;dmjukad, och den som &#246;dmjukar sig, han skall bliva upph&#246;jd.&#187;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Han sade ock till den som hade bjudit honom: &#187;N&#228;r du g&#246;r ett g&#228;stabud, p&#229; middagen eller p&#229; aftonen, s&#229; inbjud icke dina v&#228;nner eller dina br&#246;der eller dina fr&#228;nder, ej heller rika grannar, s&#229; att de bjuda dig igen och du d&#228;rigenom f&#229;r vederg&#228;llning.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Nej, n&#228;r du g&#246;r g&#228;stabud, s&#229; bjud fattiga, krymplingar, halta, blinda.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Salig &#228;r du d&#229;; ty eftersom de icke f&#246;rm&#229; vederg&#228;lla dig, skall du f&#229; din vederg&#228;llning vid de r&#228;ttf&#228;rdigas uppst&#229;ndelse.&#187;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;D&#229; nu en av de andra vid bordet h&#246;rde detta, sade denne till honom: &#187;Salig &#228;r den som f&#229;r bliva bordsg&#228;st i Guds rike!&#187;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;D&#229; sade han till honom: &#187;En man tillredde ett stort g&#228;stabud och bj&#246;d m&#229;nga.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Och n&#228;r g&#228;stabudet skulle h&#229;llas, s&#228;nde han ut sin tj&#228;nare och l&#228;t s&#228;ga till dem som voro bjudna: 'Kommen, ty nu &#228;r allt redo.'</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Men de begynte alla strax urs&#228;kta sig.  Den f&#246;rste sade till honom: 'Jag har k&#246;pt ett jordagods, och jag m&#229;ste g&#229; ut och bese det.  Jag beder dig, tag emot min urs&#228;kt.'</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;En annan sade: 'Jag har k&#246;pt fem par oxar, och jag skall nu g&#229; &#229;stad och f&#246;rs&#246;ka dem.  Jag beder dig, tag emot min urs&#228;kt.'</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#197;ter en annan sade: 'Jag har tagit mig hustru, och d&#228;rf&#246;r kan jag icke komma.'</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Och tj&#228;naren kom igen och omtalade detta f&#246;r sin herre.  D&#229; blev husbonden vred och sade till sin tj&#228;nare: 'G&#229; strax ut p&#229; gator och gr&#228;nder i staden, och f&#246;r hitin fattiga och krymplingar och blinda och halta.'</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Sedan sade tj&#228;naren: 'Herre, vad du befallde har blivit gjort, men har &#228;r &#228;nnu rum.'</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;D&#229; sade herren till tj&#228;naren: 'G&#229; ut p&#229; v&#228;gar och stigar, och n&#246;dga m&#228;nniskorna att komma hitin, s&#229; att mitt hus bliver fullt.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ty jag s&#228;ger eder att ingen av de m&#228;n som voro bjudna skall smaka sin m&#229;ltid.'&#187;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Och mycket folk gick med honom; och han v&#228;nde sig om och sade till dem:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#187;Om n&#229;gon kommer till mig, och han d&#228;rvid ej hatar sin fader och sin moder, och sin hustru och sina barn, och sina br&#246;der och systrar, d&#228;rtill ock sitt eget liv, s&#229; kan han icke vara min l&#228;rjunge.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Den som icke b&#228;r sitt kors och efterf&#246;ljer mig, han kan icke vara min l&#228;rjunge.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Ty om n&#229;gon bland eder vill bygga ett torn, s&#228;tter han sig icke d&#229; f&#246;rst ned och ber&#228;knar kostnaden och mer till, om han &#228;ger vad som beh&#246;ves f&#246;r att bygga det f&#228;rdigt?</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Eljest, om han lade grunden, men icke f&#246;rm&#229;dde fullborda verket skulle ju alla som finge se det begynna att begabba honom</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;och s&#228;ga: 'Den mannen begynte bygga, men f&#246;rm&#229;dde icke fullborda sitt verk.'</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Eller om en konung vill draga ut i krig f&#246;r att drabba samman med en annan konung, s&#228;tter han sig icke d&#229; f&#246;rst ned och t&#228;nker efter, om han f&#246;rm&#229;r att med tio tusen m&#246;ta den som kommer emot honom med tjugu tusen?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Om s&#229; icke &#228;r, m&#229;ste han ju, medan den andre &#228;nnu &#228;r l&#229;ngt borta, skicka s&#228;ndebud och underhandla om fred.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Likas&#229; kan ingen av eder vara min l&#228;rjunge, om han icke f&#246;rsakar allt vad han &#228;ger.  --</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;S&#229; &#228;r v&#228;l saltet en god sak, men om till och med saltet mister sin s&#228;lta, varmed skall man d&#229; &#229;terst&#228;lla dess kraft?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Varken f&#246;r jorden eller f&#246;r g&#246;dselh&#246;gen &#228;r det tj&#228;nligt; man kastar ut det.  Den som har &#246;ron till att h&#246;ra, han h&#246;re.&#187;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Och till honom kom allt vad publikaner och syndare hette f&#246;r att h&#246;ra honom.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Men faris&#233;erna och de skriftl&#228;rde knorrade och sade: &#187;Denne tager emot syndare och &#228;ter med dem.&#187;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;D&#229; framst&#228;llde han f&#246;r dem denna liknelse; han sade:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#187;Om ibland eder finnes en man som har hundra f&#229;r, och han f&#246;rlorar ett av dem, l&#228;mnar han icke d&#229; de nittionio i &#246;knen och g&#229;r och s&#246;ker efter det f&#246;rlorade, till dess han finner det?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Och n&#228;r han har funnit det, l&#228;gger han det p&#229; sina axlar med gl&#228;dje.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Och n&#228;r han kommer hem, kallar han tillhopa sina v&#228;nner och grannar och s&#228;ger till dem: 'Gl&#228;djens med mig, ty jag har funnit mitt f&#229;r, som var f&#246;rlorat.'</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Jag s&#228;ger eder att likas&#229; bliver mer gl&#228;dje i himmelen &#246;ver en enda syndare som g&#246;r b&#228;ttring, &#228;n &#246;ver nittionio r&#228;ttf&#228;rdiga som ingen b&#228;ttring beh&#246;va.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Eller om en kvinna har tio silverpenningar, och hon tappar bort en av dem, t&#228;nder hon icke d&#229; upp ljus och sopar huset och s&#246;ker noga, till dess hon finner den?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Och n&#228;r hon har funnit den, kallar hon tillhopa sina v&#228;ninnor och grannkvinnor och s&#228;ger: 'Gl&#228;djens med mig, ty jag har funnit den penning som jag hade tappat bort.'</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Likas&#229;, s&#228;ger jag eder, bliver gl&#228;dje hos Guds &#228;nglar &#246;ver en enda syndare som g&#246;r b&#228;ttring.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ytterligare sade han: &#187;En man hade tv&#229; s&#246;ner.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Och den yngre av dem sade till fadern: 'Fader, giv mig den del av f&#246;rm&#246;genheten, som faller p&#229; min lott.'  D&#229; skiftade han sina &#228;godelar mellan dem.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Och icke l&#229;ng tid d&#228;refter lade den yngre sonen allt sitt tillhopa och for l&#229;ngt bort till ett fr&#228;mmande land.  D&#228;r levde han i utsv&#228;vningar och f&#246;rfor s&#229; sin f&#246;rm&#246;genhet.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men sedan han hade sl&#246;sat bort allt, kom en sv&#228;r hungersn&#246;d &#246;ver det landet, och han begynte lida n&#246;d.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;D&#229; gick han bort och gav sig under en man d&#228;r i landet, och denne s&#228;nde honom ut p&#229; sina marker f&#246;r att vakta svin.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Och han &#229;stundade att f&#229; fylla sin buk med de fr&#246;skidor som svinen &#229;to; men ingen gav honom n&#229;got.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;D&#229; kom han till besinning och sade: 'Huru m&#229;nga legodr&#228;ngar hos min fader hava icke br&#246;d i &#246;verfl&#246;d, medan jag har f&#246;rg&#229;s av hunger!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Jag vill st&#229; upp och g&#229; till min fader och s&#228;ga till honom: Fader, jag har syndat mot himmelen och inf&#246;r dig;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;jag &#228;r icke mer v&#228;rd att kallas din son.  L&#229;t mig bliva s&#229;som en av dina legodr&#228;ngar.'</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;S&#229; stod han upp och gick till sin fader.  Och medan han &#228;nnu var l&#229;ngt borta, fick hans fader se honom och &#246;mkade sig &#246;ver honom och skyndade emot honom och f&#246;ll honom om halsen och kysste honom innerligt.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men sonen sade till honom: 'Fader, jag har syndat mot himmelen och inf&#246;r dig; jag &#228;r icke mer v&#228;rd att kallas din son.'</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;D&#229; sade fadern till sina tj&#228;nare 'Skynden eder att taga fram den yppersta kl&#228;dnaden och kl&#228;den honom i den, och s&#228;tten en ring p&#229; hans hand och skor p&#229; hans f&#246;tter.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Och h&#228;mten den g&#246;dda kalven och slakten den, s&#229; vilja vi &#228;ta och g&#246;r oss glada.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Ty denne min son var d&#246;d, men har f&#229;tt liv igen; han var f&#246;rlorad men &#228;r &#229;terfunnen.'  Och de begynte g&#246;ra sig glada.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men hans &#228;ldre son var ute p&#229; marken.  N&#228;r denne nu v&#228;nde tillbaka och hade kommit n&#228;ra huset fick han h&#246;ra spel och dans.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;D&#229; kallade han till sig en av tj&#228;narna och fr&#229;gade vad detta kunde betyda.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Denne svarade honom: 'Din broder har kommit hem; och d&#229; nu din fader har f&#229;tt honom v&#228;lbeh&#229;llen tillbaka, har han l&#229;tit slakta den g&#246;dda kalven.'</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;D&#229; blev han vred och ville icke g&#229; in.  Hans fader gick d&#229; ut och talade vanligt med honom.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Men han svarade och sade till sin fader: 'Se, i s&#229; m&#229;nga &#229;r har jag nu tj&#228;nat dig, och aldrig har jag &#246;vertr&#228;tt n&#229;got ditt bud; och lik v&#228;l har du &#229;t mig aldrig givit ens en killing, f&#246;r att jag skulle kunna g&#246;ra mig glad med mina v&#228;nner.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men n&#228;r denne din son, som har f&#246;rt&#228;rt dina &#228;godelar tillsammans med sk&#246;kor, nu har kommit tillbaka, s&#229; har du f&#246;r honom l&#229;tit slakta den g&#246;dda kalven.'</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;D&#229; sade han till honom: 'Min son, du &#228;r alltid hos mig, och all mitt &#228;r ditt.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Men nu m&#229;ste vi fr&#246;jda oss och vara glada; ty denne din broder var d&#246;d, men har f&#229;tt liv igen, han var f&#246;rlorad, men &#228;r &#229;terfunnen.'&#187;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Han sade ocks&#229; till sina l&#228;rjungar: &#187;En rik man hade en f&#246;rvaltare som hos honom blev angiven f&#246;r f&#246;rskingring av hans &#228;godelar.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;D&#229; kallade han honom till sig och sade till honom: 'Vad &#228;r det jag h&#246;r om dig?  G&#246;r r&#228;kenskap f&#246;r din f&#246;rvaltning; ty du kan icke l&#228;ngre f&#229; vara f&#246;rvaltare.'</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Men f&#246;rvaltaren sade vid sig sj&#228;lv: 'Vad skall jag g&#246;ra, d&#229; min herre nu tager ifr&#229;n mig f&#246;rvaltningen?  Gr&#228;va orkar jag icke; att tigga blyges jag f&#246;r.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Dock, nu vet jag vad jag skall g&#246;ra, f&#246;r att man m&#229; upptaga mig i sina hus, n&#228;r jag bliver avsatt ifr&#229;n f&#246;rvaltningen.'</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Och han kallade till sig sin herres g&#228;lden&#228;rer, var och en s&#228;rskilt.  Och han fr&#229;gade den f&#246;rste: 'Huru mycket &#228;r du skyldig min herre?'</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Han svarade: 'Hundra fat olja.'  D&#229; sade han till honom: 'Tag h&#228;r ditt skuldebrev, och s&#228;tt dig nu strax ned och skriv femtio.'</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Sedan fr&#229;gade han en annan: 'och du, huru mycket &#228;r du skyldig?' Denne svarade: 'hundra tunnor vete.'  D&#229; sade han till honom: 'Tag h&#228;r ditt skuldebrev och skriv &#229;ttio.'</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Och husbonden prisade den or&#228;ttr&#229;dige f&#246;rvaltaren f&#246;r det att han hade handlat klokt.  Ty denna tids&#229;lders barn skicka sig klokare mot sitt sl&#228;kte &#228;n ljusets barn.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Och jag s&#228;ger eder: Skaffen eder v&#228;nner medelst den or&#228;ttr&#229;dige Mamons goda, f&#246;r att de, n&#228;r detta har tagit slut, m&#229; taga emot eder i de eviga hyddorna.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Den som &#228;r trogen i det minsta, han &#228;r ock trogen i vad mer &#228;r, och den som &#228;r or&#228;ttr&#229;dig i det minsta, han &#228;r ock or&#228;ttr&#229;dig i vad mer &#228;r.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Haven I nu icke varit trogna, n&#228;r det g&#228;llde den or&#228;ttr&#229;dige Mamons goda, vem vill d&#229; betro eder det sannskyldiga goda?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Och haven I icke varit trogna, n&#228;r det g&#228;llde vad som tillh&#246;rde en annan, vem vill d&#229; giva eder det som h&#246;r eder till?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ingen som tj&#228;nar kan tj&#228;na tv&#229; herrar; ty antingen kommer han d&#229; att hata den ene och &#228;lska den andre, eller kommer han att h&#229;lla sig till den f&#246;rre och f&#246;rakta den senare.  I kunnen icke tj&#228;na b&#229;de Gud och Mamon.&#187;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Allt detta h&#246;rde nu faris&#233;erna, som voro penningk&#228;ra, och de drevo d&#229; g&#228;ck med honom.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Men han sade till dem: &#187;I h&#246;ren till dem som g&#246;ra sig r&#228;ttf&#228;rdiga inf&#246;r m&#228;nniskorna.  Men Gud k&#228;nner edra hj&#228;rtan; ty det som bland m&#228;nniskor &#228;r h&#246;gt &#228;r en styggelse inf&#246;r Gud.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Lagen och profeterna hava haft sin tid intill Johannes.  Sedan dess f&#246;rkunnas evangelium om Guds rike, och var man vill storma ditin.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Men snarare kunna himmel och jord f&#246;rg&#229;s, &#228;n en enda prick av lagen kan falla bort.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Var och en som skiljer sig fr&#229;n sin hustru och tager sig en annan hustru, han beg&#229;r &#228;ktenskapsbrott.  Och den som tager till hustru en kvinna som &#228;r skild fr&#229;n sin man, han beg&#229;r &#228;ktenskapsbrott.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Det var en rik man som kl&#228;dde sig i purpur och fint linne och levde var dag i gl&#228;dje och prakt.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men en fattig man, vid namn Lasarus, l&#229;g vid hans port, full av s&#229;r,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;och &#229;stundade att f&#229; stilla sin hunger med vad som kunde falla ifr&#229;n den rike mannens bord.  Ja, det gick s&#229; l&#229;ngt att hundarna kommo och slickade hans s&#229;r.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;S&#229; h&#228;nde sig att den fattige dog och blev f&#246;rd av &#228;nglarna till Abrahams sk&#246;te.  Ocks&#229; den rike dog och blev begraven.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;N&#228;r han nu l&#229;g i d&#246;dsriket och pl&#229;gades, lyfte han upp sina &#246;gon och fick se Abraham l&#229;ngt borta och Lasarus i hans sk&#246;te.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;D&#229; ropade han och sade: 'Fader Abraham, f&#246;rbarma dig &#246;ver mig, och s&#228;nd Lasarus att doppa det yttersta av sitt finger i vatten och svalka min tunga, ty jag pinas sv&#229;rt i dessa l&#229;gor.'</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men Abraham svarade: 'Min son kom ih&#229;g att du, medan du levde, fick ut ditt goda och Lasarus d&#228;remot vad ont var; nu &#229;ter f&#229;r han h&#228;r hugnad, under det att du pinas.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Och till allt detta kommer, att ett stort svalg &#228;r satt mellan oss och eder, f&#246;r att de som vilja begiva sig &#246;ver h&#228;rifr&#229;n till eder icke skola kunna det, och f&#246;r att ej heller n&#229;gon d&#228;rifr&#229;n skall kunna komma &#246;ver till oss.&#187;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;D&#229; sade han: 'S&#229; beder jag dig d&#229;, fader, att du s&#228;nder honom till min faders hus,</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;d&#228;r jag har fem br&#246;der, och l&#229;ter honom varna dem, s&#229; att icke ocks&#229; de komma till detta pinorum.'</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Men Abraham sade: 'De hava Moses och profeterna; dem m&#229; de lyssna till.'</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Han svarade: 'Nej, fader Abraham; men om n&#229;gon kommer till dem fr&#229;n de d&#246;da, s&#229; skola de g&#246;ra b&#228;ttring.'</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;D&#229; sade han till honom: 'Lyssna de icke till Moses och profeterna, s&#229; skola de icke heller l&#229;ta &#246;vertyga sig, om n&#229;gon uppst&#229;r fr&#229;n de d&#246;da.'&#187;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Och han sade till sina l&#228;rjungar: &#187;Det &#228;r icke annat m&#246;jligt &#228;n att f&#246;rf&#246;relser m&#229;ste komma, men ve den genom vilken de komma!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;F&#246;r honom vore det b&#228;ttre att en kvarnsten h&#228;ngdes om hans hals och han kastades i havet, &#228;n att han skulle f&#246;rf&#246;ra en av dessa sm&#229;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Tagen eder till vara! Om din broder f&#246;rsyndat sig, s&#229; tillr&#228;ttavisa honom; och om han d&#229; &#229;ngrar sig, s&#229; f&#246;rl&#229;t honom.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Ja, om han sju g&#229;nger om dagen f&#246;rsyndar sig mot dig och sju g&#229;nger kommer tillbaka till dig och s&#228;ger: 'Jag &#229;ngrar mig' s&#229; skall du f&#246;rl&#229;ta honom.&#187;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Och apostlarna sade till Herren: &#187;F&#246;r&#246;ka v&#229;r tro.&#187;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;D&#229; sade Herren: &#187;Om I haden tro, vore den ock blott s&#229;som ett senapskorn, s&#229; skullen I kunna s&#228;ga till detta mullb&#228;rsfikontr&#228;d: 'Ryck dig upp med r&#246;tterna, och plantera dig i havet', och det skulle lyda eder.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Om n&#229;gon bland eder har en tj&#228;nare som k&#246;r plogen eller vaktar boskap, icke s&#228;ger han v&#228;l till tj&#228;naren, n&#228;r denne kommer hem fr&#229;n marken: 'G&#229; du nu strax till bords'?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;S&#228;ger han icke fastmer till honom: 'Red till min m&#229;ltid, och f&#228;st s&#229; upp din kl&#228;dnad och betj&#228;na mig, medan jag &#228;ter och dricker; sedan m&#229; du sj&#228;lv &#228;ta och dricka'?</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Icke tackar han v&#228;l tj&#228;naren f&#246;r att denne gjorde det som blev honom befallt?</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Sammalunda, n&#228;r I haven gjort allt som har blivit eder befallt, d&#229; skolen I s&#228;ga: 'Vi &#228;ro blott ringa tj&#228;nare: vi hava endast gjort vad vi voro pliktiga att g&#246;ra.'&#187;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;D&#229; han nu var stadd p&#229; sin f&#228;rd till Jerusalem, tog han v&#228;gen mellan Samarien och Galileen.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Och n&#228;r han kom in i en by, m&#246;ttes han av tio spet&#228;lska m&#228;n. Dessa stannade p&#229; avst&#229;nd</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;och ropade och sade: &#187;Jesus, M&#228;stare, f&#246;rbarma dig &#246;ver oss.&#187;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;N&#228;r han fick se dem, sade han till dem: &#187;G&#229;n och visen eder f&#246;r pr&#228;sterna.&#187;  Och medan de voro p&#229; v&#228;g dit, blevo de rena.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Och en av dem v&#228;nde tillbaka, n&#228;r han s&#229;g att han hade blivit botad, och prisade Gud med h&#246;g r&#246;st</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;och f&#246;ll ned p&#229; mitt ansikte f&#246;r Jesu f&#246;tter och tackade honom.  Och denne var en samarit.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;D&#229; svarade Jesus och sade: &#187;Blevo icke alla tio gjorda rena?  Var &#228;ro de nio?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Fanns d&#229; ibland dem ingen som v&#228;nde tillbaka f&#246;r att prisa Gud, utom denne fr&#228;mling?&#187;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Och han sade till honom: &#187;St&#229; upp och g&#229; dina f&#228;rde.  Din tro har fr&#228;lst dig.&#187;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Och d&#229; han blev tillfr&#229;gad av faris&#233;erna n&#228;r Guds rike skulle komma, svarade han dem och sade: &#187;Guds rike kommer icke p&#229; s&#229;dant s&#228;tt att det kan f&#246;rnimmas med &#246;gonen,</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;ej heller skall man kunna s&#228;ga: 'Se h&#228;r &#228;r det', eller: 'D&#228;r &#228;r det.'  Ty se, Guds rike &#228;r inv&#228;rtes i eder.&#187;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Och han sade till l&#228;rjungarna: &#187;Den tid skall komma, d&#229; I g&#228;rna skullen vilja se en av M&#228;nniskosonens dagar, men I skolen icke f&#229; det.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;V&#228;l skall man d&#229; s&#228;ga till eder: 'Se d&#228;r &#228;r han', eller: 'Se h&#228;r &#228;r han'; men g&#229;n icke dit, och l&#246;pen icke d&#228;refter.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Ty s&#229;som ljungelden, n&#228;r den ljungar fram, lyser fr&#229;n himmelens ena &#228;nda till den andra, s&#229; skall det vara med M&#228;nniskosonen p&#229; hand dag.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Men f&#246;rst m&#229;ste han lida mycket och bliva f&#246;rkastad av detta sl&#228;kte.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Och s&#229;som det skedde p&#229; Noas tid, s&#229; skall det ock ske i M&#228;nniskosonens dagar:</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;m&#228;nniskorna &#229;to och drucko, m&#228;n togo sig hustrur, och hustrur g&#229;vos &#229;t m&#228;n, &#228;nda till den dag d&#229; Noa gick in i arken; d&#229; kom floden och f&#246;rgjorde dem allasammans.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Likaledes, s&#229;som det skedde p&#229; Lots tid: m&#228;nniskorna &#229;to och drucko, k&#246;pte och s&#229;lde, planterade och byggde,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;men p&#229; den dag d&#229; Lot gick ut fr&#229;n Sodom regnade eld och svavel ned fr&#229;n himmelen och f&#246;rgjorde dem allasammans,</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;alldeles p&#229; samma s&#228;tt skall det ske den dag d&#229; M&#228;nniskosonen uppenbaras.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Den som den dagen &#228;r p&#229; taket och har sitt bohag inne i huset, han m&#229; icke stiga ned f&#246;r att h&#228;mta det; ej heller m&#229; den som &#228;r ute p&#229; marken v&#228;nda tillbaka.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Kommen ih&#229;g Lots hustru.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Den som st&#229;r efter att vinna sitt liv, han skall mista det; men den som mister det, han skall r&#228;dda det.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Jag s&#228;ger eder: Den natten skola tv&#229; ligga i samma s&#228;ng; den ene skall bliva upptagen, den andre skall l&#228;mnas kvar.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Tv&#229; kvinnor skola mala tillhopa; den ena skall bliva upptagen, den andra skall l&#228;mnas kvar.&#187;</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;D&#229; fr&#229;gade de honom: &#187;Var d&#229;, Herre?&#187;  Han svarade dem: &#187;D&#228;r den d&#246;da kroppen &#228;r, dit skola ock rovf&#229;glarna f&#246;rsamla sig.&#187;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Och han framst&#228;llde f&#246;r dem en liknelse, f&#246;r att l&#228;ra dem att de alltid borde bedja, utan att f&#246;rtr&#246;ttas.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Han sade: &#187;I en stad fanns en domare som icke fruktade Gud och ej heller hade f&#246;rsyn f&#246;r n&#229;gon m&#228;nniska.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;I samma stad fanns ock en &#228;nka som &#229;ter och &#229;ter kom till honom och sade: 'Skaffa mig r&#228;tt av min motpart.'</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Till en tid ville han icke.  Men omsider sade han vid sig sj&#228;lv: 'Det m&#229; nu vara, att jag icke fruktar Gud och ej heller har f&#246;rsyn f&#246;r n&#229;gon m&#228;nniska;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;likv&#228;l, eftersom denna &#228;nka &#228;r mig s&#229; besv&#228;rlig, vill jag &#228;nd&#229; skaffa henne r&#228;tt, f&#246;r att hon icke med sina ideliga bes&#246;k skall alldeles pina ut mig.'&#187;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Och Herren tillade: &#187;H&#246;ren vad den or&#228;ttf&#228;rdige domaren h&#228;r s&#228;ger.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Skulle d&#229; Gud icke skaffa r&#228;tt &#229;t sina utvalda, som ropa till honom dag och natt, och skulle han icke hava t&#229;lamod med dem?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jag s&#228;ger eder: Han skall snart skaffa dem r&#228;tt.  Men skall v&#228;l M&#228;nniskosonen, n&#228;r han kommer, finna tro h&#228;r p&#229; jorden?&#187;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ytterligare framst&#228;llde han denna liknelse f&#246;r somliga som f&#246;rtr&#246;stade p&#229; sig sj&#228;lva och menade sig vara r&#228;ttf&#228;rdiga, under det att de f&#246;raktade andra:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#187;Tv&#229; m&#228;n gingo upp i helgedomen f&#246;r att bedja; den ene var en faris&#233; och den andre en publikan.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Faris&#233;en tr&#228;dde fram och bad s&#229; f&#246;r sig sj&#228;lv: 'Jag tackar dig, Gud, f&#246;r att jag icke &#228;r s&#229;som andra m&#228;nniskor, r&#246;vare, or&#228;ttr&#229;diga, &#228;ktenskapsbrytare, ej heller s&#229;som denne publikan.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Jag fastar tv&#229; g&#229;nger i veckan; jag giver tionde av allt vad jag f&#246;rv&#228;rvar.'</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Men publikanen stod l&#229;ngt borta och ville icke ens lyfta sina &#246;gon upp mot himmelen, utan slog sig f&#246;r sitt br&#246;st och sade: 'Gud, misskunda dig &#246;ver mig syndare.'  --</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Jag s&#228;ger eder: Denne gick hem igen r&#228;ttf&#228;rdig mer an den andre. Ty var och en som upph&#246;jer sig, han skall bliva f&#246;r&#246;dmjukad, men den som &#246;dmjukar sig, han skall bliva upph&#246;jd.&#187;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Man bar fram till honom ocks&#229; sp&#228;da barn, f&#246;r att han skulle r&#246;ra vid dem; men n&#228;r hans l&#228;rjungar s&#229;go detta, visade de bort dem.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;D&#229; kallade Jesus barnen till sig, i det han sade: &#187;L&#229;ten barnen komma till mig, och f&#246;rmenen dem det icke; ty Guds rike h&#246;r s&#229;dana till.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Sannerligen s&#228;ger jag eder: Den som icke tager emot Guds rike s&#229;som ett barn, han kommer aldrig ditin.&#187;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Och en &#246;verhetsperson fr&#229;gade honom och sade: &#187;Gode M&#228;stare, vad skall jag g&#246;ra f&#246;r att f&#229; evigt liv till arvedel?&#187;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Jesus sade till honom: &#187;Varf&#246;r kallar du mig god?  Ingen &#228;r god utom Gud allena.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Buden k&#228;nner du: 'Du skall icke beg&#229; &#228;ktenskapsbrott', 'Du skall icke dr&#228;pa', 'Du skall icke stj&#228;la', 'Du skall icke b&#228;ra falskt vittnesb&#246;rd', 'Hedra din fader och din moder.'&#187;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;D&#229; svarade han: &#187;Allt detta har jag h&#229;llit fr&#229;n min ungdom.&#187;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;N&#228;r Jesus h&#246;rde detta, sade han till honom: &#187;Ett &#229;terst&#229;r dig &#228;nnu: s&#228;lj allt vad du &#228;ger och dela ut &#229;t de fattiga; d&#229; skall du f&#229; en skatt i himmelen.  Och kom sedan och f&#246;lj mig.&#187;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Men n&#228;r han h&#246;rde detta, blev han djupt bedr&#246;vad, ty han var mycket rik.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;D&#229; nu Jesus s&#229;g huru det var med honom, sade han: &#187;Huru sv&#229;rt &#228;r det icke f&#246;r dem som hava penningar att komma in i Guds rike!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Ja, det &#228;r l&#228;ttare f&#246;r en kamel att komma in genom ett n&#229;ls&#246;ga, &#228;n f&#246;r den som &#228;r rik att komma in i Guds rike.&#187;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;D&#229; sade de som h&#246;rde detta: &#187;Vem kan d&#229; bliva fr&#228;lst?&#187;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Men han svarade: &#187;Vad som &#228;r om&#246;jligt f&#246;r m&#228;nniskor, det &#228;r m&#246;jligt f&#246;r Gud.&#187;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;D&#229; sade Petrus: &#187;Se, vi hava &#246;vergivit allt som var v&#229;rt och hava f&#246;ljt dig.&#187;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Han svarade dem: &#187;Sannerligen s&#228;ger jag eder: Ingen som f&#246;r Guds rikes skull har &#246;vergivit hus, eller hustru, eller br&#246;der, eller f&#246;r&#228;ldrar eller barn,</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;ingen s&#229;dan finnes, som icke skall m&#229;ngfaldigt igen redan h&#228;r i tiden, och i den tillkommande tids&#229;ldern evigt liv.&#187;</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Och han tog till sig de tolv och sade till dem: &#187;Se, vi g&#229; nu upp till Jerusalem, och allt skall fullbordas, som genom profeterna &#228;r skrivet om M&#228;nniskosonen.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Ty han skall bliva &#246;verl&#228;mnad &#229;t hedningarna och bliva begabbad och skymfad och bespottad,</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;och de skola gissla honom och d&#246;da honom; men p&#229; tredje dagen skall han uppst&#229; igen.&#187;</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Och de f&#246;rstodo intet h&#228;rav; ja, detta som han talade var dem s&#229; f&#246;rdolt, att de icke fattade vad som sades.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;D&#229; han nu nalkades Jeriko, h&#228;nde sig att en blind man satt vid v&#228;gen och tiggde.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;N&#228;r denne h&#246;rde en hop m&#228;nniskor g&#229; d&#228;r fram, fr&#229;gade han vad det var.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Och man omtalade f&#246;r honom att det var Jesus fr&#229;n Nasaret som kom p&#229; v&#228;gen.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;D&#229; ropade han och sade: &#187;Jesus, Davids son, f&#246;rbarma dig &#246;ver mig.&#187;</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Och de som gingo framf&#246;r tillsade honom str&#228;ngeligen att han skulle tiga; men han ropade &#228;nnu mycket mer: &#187;Davids son, f&#246;rbarma dig &#246;ver mig.&#187;</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;D&#229; stannade Jesus och bj&#246;d att mannen skulle ledas fram till honom.  Och n&#228;r han hade kommit fram, fr&#229;gade han honom:</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;&#187;Vad vill du att jag skall g&#246;ra dig?&#187;  Han svarade: &#187;Herre, l&#229;t mig f&#229; min syn.&#187;</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Jesus sade till honom: &#187;Hav din syn; din tro har hj&#228;lpt dig.&#187;</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Och strax fick han sin syn och f&#246;ljde honom och prisade Gud.  Och allt folket som s&#229;g detta lovade Gud.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Och han kom in i Jeriko och gick fram genom staden.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;D&#228;r fanns en man, vid namn Sackeus, som var f&#246;rman f&#246;r publikanerna och en rik man.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Denne ville g&#228;rna veta vem som var Jesus och ville se honom, men han kunde det icke f&#246;r folkets skull, ty han var liten till v&#228;xten.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;D&#229; skyndade han i f&#246;rv&#228;g och steg upp i ett mullb&#228;rsfikontr&#228;d f&#246;r att f&#229; se honom, ty han skulle komma den v&#228;gen fram.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;N&#228;r Jesus nu kom till det st&#228;llet, s&#229;g han upp och sade till honom: &#187;Sackeus, skynda dig ned, ty i dag m&#229;ste jag g&#228;sta i ditt hus.&#187;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Och han skyndade sig ned och tog emot honom med gl&#228;dje.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Men alla som s&#229;go det knorrade och sade: &#187;Han har g&#229;tt in f&#246;r att g&#228;sta hos en syndare.&#187;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Men Sackeus tr&#228;dde fram och sade till Herren: &#187;Herre, h&#228;lften av mina &#228;godelar giver jag nu &#229;t de fattiga; och om jag har utkr&#228;vt f&#246;r mycket av n&#229;gon, s&#229; giver jag fyradubbelt igen.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Och Jesus sade om honom: &#187;I dag har fr&#228;lsning vederfarits detta hus, eftersom ocks&#229; han &#228;r en Abrahams son.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Ty M&#228;nniskosonen har kommit f&#246;r att upps&#246;ka och fr&#228;lsa det som var f&#246;rlorat.&#187;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Medan de h&#246;rde h&#228;rp&#229;, framst&#228;llde han ytterligare en liknelse, eftersom han var n&#228;ra Jerusalem och de nu menade att Guds rike strax skulle uppenbaras.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Han sade allts&#229;: &#187;En man av f&#246;rn&#228;mlig sl&#228;kt t&#228;nkte fara bort till ett avl&#228;gset land f&#246;r att utverka &#229;t sig konungslig v&#228;rdighet; sedan skulle han komma tillbaka.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Och han kallade till sig tio sin tj&#228;nare och gav dem tio pund och sade till dem: 'F&#246;rvalten dessa, till dess jag kommer tillbaka.'</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Men hans landsm&#228;n hatade honom och s&#228;nde, efter hans avf&#228;rd, &#229;stad en beskickning och l&#228;to s&#228;ga: 'Vi vilja icke att denne skall bliva konung &#246;ver oss.&#187;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;N&#228;r han sedan kom tillbaka, efter att hava utverkat &#229;t sig den konungsliga v&#228;rdigheten, l&#228;t han kalla till sig de tj&#228;nare &#229;t vilka han hade givit penningarna, ty han ville veta vad var och en genom sin f&#246;rvaltning hade f&#246;rv&#228;rvat.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;D&#229; kom den f&#246;rste fram och sade: 'Herre, ditt pund har givit i vinst tio pund.'</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Han svarade honom: 'R&#228;tt s&#229;, du gode tj&#228;nare!  Eftersom du har varit trogen i en mycket ringa sak, skall du f&#229; makt och myndighet &#246;ver tio st&#228;der.'</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;D&#228;refter kom den andre i ordningen och sade: 'Herre, ditt pund har avkastat fem pund.'</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;D&#229; sade han j&#228;mv&#228;l till denne: 'S&#229; vare ock du satt &#246;ver fem st&#228;der.'</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Och den siste kom fram och sade: 'Herre, se h&#228;r &#228;r ditt pund; jag har haft det f&#246;rvarat i en duk.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ty jag fruktade f&#246;r dig, eftersom du &#228;r en str&#228;ng man; du vill taga upp vad du icke har lagt ned, och sk&#246;rda vad du icke har s&#229;tt.'</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Han sade till honom: 'Efter dina egna ord vill jag d&#246;ma dig, du onde tj&#228;nare.  Du visste allts&#229; att jag &#228;r en str&#228;ng man, som vill taga upp vad jag icke har lagt ned, och sk&#246;rda vad jag icke har s&#229;tt?</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Varf&#246;r satte du d&#229; icke in mina penningar i en bank?  D&#229; hade jag, n&#228;r jag kom hem, f&#229;tt uppb&#228;ra dem med r&#228;nta.'</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Och han sade till dem som stodo vid hans sida: 'Tagen ifr&#229;n honom hans pund, och given det &#229;t den som har de tio punden.'</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;De sade till honom: 'Herre, han har ju redan tio pund.'</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Han svarade: 'Jag s&#228;ger eder: Var och en som har, &#229;t honom skall varda givet; men den som icke har, fr&#229;n honom skall tagas ocks&#229; det han har.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Men dessa mina ov&#228;nner, som icke ville hava mig till konung &#246;ver sig, f&#246;ren dem hit huggen ned dem h&#228;r inf&#246;r mig.&#187;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Sedan Jesus hade sagt detta, gick han framf&#246;r de andra upp mot Jerusalem.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;N&#228;r han d&#229; nalkades Betfage och Betania, vid det berg som kallas Oljeberget, s&#228;nde han &#229;stad tv&#229; av l&#228;rjungarna</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;och sade: &#187;G&#229;n in i byn som ligger h&#228;r mitt framf&#246;r.  Och n&#228;r I kommen ditin, skolen I finna en &#229;snef&#229;le st&#229; d&#228;r bunden, som ingen m&#228;nniska n&#229;gonsin har suttit p&#229;, l&#246;sen den och f&#246;ren den hit.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Och om n&#229;gon fr&#229;gar eder varf&#246;r I l&#246;sen den skolen I svara s&#229;: 'Herren beh&#246;ver den.'&#187;</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Och de som hade blivit uts&#228;nda gingo &#229;stad och funno det s&#229; som han hade sagt dem.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Och n&#228;r de l&#246;ste f&#229;len, fr&#229;gade &#228;garen dem: &#187;Varf&#246;r l&#246;sen I f&#229;len?&#187;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;De svarade: &#187;Herren beh&#246;ver den.&#187;</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Och de f&#246;rde f&#229;len till Jesus och lade sina mantlar p&#229; den och l&#228;to Jesus s&#228;tta sig d&#228;rovanp&#229;.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Och d&#228;r han f&#228;rdades fram bredde de ut sina mantlar under honom p&#229; v&#228;gen.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Och d&#229; han var n&#228;ra foten av Oljeberget, begynte hela l&#228;rjungaskaran i sin gl&#228;dje att med h&#246;g r&#246;st lova Gud f&#246;r alla de kraftg&#228;rningar som de hade sett;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;och de sade: &#187;V&#228;lsignad vare han som kommer, konungen, i Herrens namn.  Frid vare i himmelen och &#228;ra i h&#246;jden!&#187;</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Och n&#229;gra faris&#233;er som voro med i folkhopen sade till honom: &#187;M&#228;stare, f&#246;rbjud dina l&#228;rjungar att ropa s&#229;.&#187;</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Men han svarade och sade: &#187;Jag s&#228;ger eder: Om dessa tiga, skola stenarna ropa.&#187;</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;D&#229; han nu kom n&#228;rmare och fick se staden, begynte han gr&#229;ta &#246;ver den</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;och sade: &#187;O att du i dag hade insett, ocks&#229; du, vad din frid tillh&#246;r!  Men nu &#228;r det f&#246;rdolt f&#246;r dina &#246;gon.</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Ty den tid skall komma &#246;ver dig, d&#229; dina fiender skola omgiva dig med bel&#228;gringsvall och innesluta dig och tr&#228;nga dig p&#229; alla sidor.</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;Och de skola sl&#229; ned dig till jorden, tillika med dina barn, som &#228;ro i dig, och skola icke l&#228;mna kvar i dig sten p&#229; sten, d&#228;rf&#246;r att du icke aktade p&#229; den tid d&#229; du var s&#246;kt.&#187;</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Och han gick in i helgedomen och begynte driva ut dem som s&#229;lde d&#228;rinne;</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;och han sade till dem: &#187;Det &#228;r skrivet: 'Och mitt hus skall vara ett b&#246;nehus.'  Men I haven gjort det till en r&#246;varkula.&#187;</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Och han undervisade var dag i helgedomen.  Och &#246;verstepr&#228;sterna och de skriftl&#228;rde och folkets f&#246;rn&#228;mste m&#228;n s&#246;kte efter tillf&#228;lle att f&#246;rg&#246;ra honom;</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;men de kunde icke finna n&#229;gon utv&#228;g d&#228;rtill, ty allt folket h&#246;ll sig till honom och h&#246;rde honom.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Och en dag, d&#229; han undervisade folket i helgedomen och f&#246;rkunnade evangelium, tr&#228;dde &#246;verstepr&#228;sterna och de skriftl&#228;rde, tillika med de &#228;ldste, fram</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;och talade till honom och sade: &#187;S&#228;g oss, med vad myndighet g&#246;r du detta?  Och vem &#228;r det som har rivit dig s&#229;dan myndighet?&#187;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Han svarade och sade till dem: &#187;Ocks&#229; jag vill st&#228;lla en fr&#229;ga till eder; svaren mig p&#229; den.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Johannes' d&#246;pelse, var den fr&#229;n himmelen eller fr&#229;n m&#228;nniskor?&#187;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;D&#229; &#246;verlade de med varandra och sade: &#187;Om vi svara: 'Fr&#229;n himmelen' s&#229; fr&#229;gar han: 'Varf&#246;r trodden I honom d&#229; icke?'</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Men om vi svara: 'Fr&#229;n m&#228;nniskor', d&#229; kommer allt folket att stena oss, ty de &#228;ro f&#246;rvissade om att Johannes var en profet.&#187;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;De svarade allts&#229; att de icke visste varifr&#229;n den var.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;D&#229; sade Jesus till dem: &#187;S&#229; s&#228;ger icke heller jag eder med vad myndighet jag g&#246;r detta.&#187;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Och han framst&#228;llde f&#246;r folket denna liknelse: &#187;En man planterade en ving&#229;rd och lejde ut den &#229;t ving&#229;rdsm&#228;n och f&#246;r utrikes f&#246;r l&#229;ng tid.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;N&#228;r sedan r&#228;tta tiden var inne, s&#228;nde han en tj&#228;nare till ving&#229;rdsm&#228;nnen, f&#246;r att de &#229;t denne skulle l&#228;mna n&#229;gon del av ving&#229;rdens frukt.  Men ving&#229;rdsm&#228;nnen misshandlade honom och l&#228;to honom g&#229; tomh&#228;nt bort.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ytterligare s&#228;nde han en annan tj&#228;nare.  Ocks&#229; honom misshandlade och skymfade de och l&#228;to honom g&#229; tomh&#228;nt bort.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ytterligare s&#228;nde han en tredje.  Men ocks&#229; denne slogo de blodig och drevo bort honom.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;D&#229; sade ving&#229;rdens herre: 'Vad skall jag g&#246;ra?  Jo, jag vill s&#228;nda min &#228;lskade son; f&#246;r honom skola de v&#228;l &#228;nd&#229; hava f&#246;rsyn.'</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Men n&#228;r ving&#229;rdsmannen fingo se honom, &#246;verlade de med varandra och sade: 'Denne &#228;r arvingen; l&#229;t oss dr&#228;pa honom, f&#246;r att arvet m&#229; bliva v&#229;rt.'</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Och de f&#246;rde honom ut ur ving&#229;rden och dr&#228;pte honom.  &#187;Vad skall nu ving&#229;rdens herre g&#246;ra med dem?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Jo, han skall komma och f&#246;rg&#246;ra de ving&#229;rdsm&#228;nnen och l&#228;mna ving&#229;rden &#229;t andra.&#187;  N&#228;r de h&#246;rde detta, sade de: &#187;Bort det!&#187;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;D&#229; s&#229;g han p&#229; dem och sade: &#187;Vad betyder d&#229; detta skriftens ord: 'Den sten som byggningsm&#228;nnen f&#246;rkastade, den har blivit en h&#246;rnsten'?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Var och en som faller p&#229; den stenen, han skall bliva krossad; men den som stenen faller p&#229;, honom skall den s&#246;ndersmula.&#187;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Och de skriftl&#228;rde och &#246;verstepr&#228;sterna hade g&#228;rna velat i samma stund gripa honom, men de fruktade f&#246;r folket.  Ty de f&#246;rstodo att det var om dem som han hade talat i denna liknelse.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Och de vaktade p&#229; honom och s&#228;nde ut n&#229;gra som f&#246;rs&#229;tligen skulle l&#229;tsa sig vara r&#228;ttsinniga m&#228;n, f&#246;r att dessa skulle f&#229;nga honom genom n&#229;got hans ord, s&#229; att de skulle kunna &#246;verl&#228;mna honom &#229;t &#246;verheten, i landsh&#246;vdingens v&#229;ld.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Dessa fr&#229;gade honom och sade: &#187;M&#228;stare, vi veta att du talar och undervisar r&#228;tt och icke har anseende till personen, utan l&#228;r om Guds v&#228;g vad sant &#228;r.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#196;r det lovligt f&#246;r oss att giva kejsaren skatt, eller &#228;r det icke lovligt?&#187;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Men han m&#228;rkte deras illfundighet och sade till dem:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#187;L&#229;ten mig se en penning.  Vems bild och &#246;verskrift b&#228;r den?&#187;  De svarade: &#187;Kejsarens.&#187;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;D&#229; sade han till dem: &#187;Given allts&#229; kejsaren vad kejsaren tillh&#246;r, och Gud vad Gud tillh&#246;r.&#187;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Och de f&#246;rm&#229;dde icke f&#229;nga honom genom n&#229;got hans ord inf&#246;r folket, utan f&#246;rundrade sig &#246;ver hans svar och tego.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;D&#228;refter tr&#228;dde n&#229;gra sadduc&#233;er fram och ville p&#229;st&#229; att det icke gives n&#229;gon uppst&#229;ndelse.  Dessa fr&#229;gade honom</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;och sade: &#187;M&#228;stare, Moses har givit oss den f&#246;reskriften, att om n&#229;gon har en broder som &#228;r gift, men d&#246;r barnl&#246;s, s&#229; skall han taga sin broders hustru till akta och skaffa avkomma &#229;t sin broder.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Nu voro h&#228;r sju br&#246;der.  Den f&#246;rste tog sig en hustru, men dog barnl&#246;s.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;D&#229; tog den andre i ordningen henne</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;och d&#228;refter den tredje; sammalunda alla sju.  Men de dogo alla, utan att n&#229;gon av dem l&#228;mnade barn efter sig.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Slutligen dog ock hustrun.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Vilken av dem skall d&#229; vid uppst&#229;ndelsen f&#229; kvinnan till hustru? De hade ju alla sju tagit henne till hustru.&#187;</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Jesus svarade dem: &#187;Med den nuvarande tids&#229;lderns barn &#228;r det s&#229;, att m&#228;n taga sig hustrur, och hustrur givas &#229;t m&#228;n;</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;men de som bliva aktade v&#228;rdiga att f&#229; del i den nya tids&#229;ldern och i uppst&#229;ndelsen fr&#229;n de d&#246;da, med dem &#228;r det s&#229;, att varken m&#228;n tag sig hustrur, eller hustrur givas m&#228;n.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;De kunna ju ej heller mer d&#246; ty de &#228;ro lika &#228;nglarna och &#228;ro, Guds s&#246;ner, eftersom de hava blivit delaktiga av uppst&#229;ndelsen.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Men att de d&#246;da uppst&#229;, det har ock Moses, p&#229; det st&#228;lle d&#228;r det talas om t&#246;rnbusken, givit till k&#228;nna, n&#228;r han kallar Herren 'Abrahams Gud och Isaks Gud och Jakobs Gud';</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Och han &#228;r en Gud icke f&#246;r d&#246;da, utan f&#246;r levande, ty f&#246;r honom leva alla.&#187;</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;D&#229; svarade n&#229;gra av de skriftl&#228;rde och sade: &#187;M&#228;stare, du har talat r&#228;tt.&#187;</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;De dristade sig n&#228;mligen icke att vidare st&#228;lla n&#229;gon fr&#229;ga p&#229; honom.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Men han sade till dem: &#187;Huru kan man s&#228;ga att Messias &#228;r Davids son?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;David sj&#228;lv s&#228;ger ju i Psalmernas bok: Herren sade till min herre: S&#228;tt dig p&#229; min h&#246;gra sida,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;till dess jag har lagt dina fiender dig till en fotapall.'</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;David kallar honom allts&#229; 'herre'; huru kan han d&#229; vara hans son?&#187;</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Och han sade till sina l&#228;rjungar, s&#229; att allt folket h&#246;rde det:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;&#187;Tagen eder till vara f&#246;r de skriftl&#228;rde, som g&#228;rna g&#229; omkring i fotsida kl&#228;der och g&#228;rna vilja bliva h&#228;lsade p&#229; torgen och g&#228;rna sitta fr&#228;mst i synagogorna och p&#229; de fr&#228;msta platserna vid g&#228;stabuden --</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;detta under det att de utsuga &#228;nkors hus, medan de f&#246;r syns skull h&#229;lla l&#229;nga baner.  Del skola f&#229; en dess h&#229;rdare dom.&#187;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Och n&#228;r han s&#229;g upp, fick han se huru de rika lade ned sina g&#229;vor i offerkistorna.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;D&#228;rvid fick han ock se huru en fattig &#228;nka lade ned tv&#229; sk&#228;rvar.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;D&#229; sade han: &#187;Sannerligen s&#228;ger jag eder: Denna fattiga &#228;nka lade dit mer &#228;n alla de andra.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ty det var av sitt &#246;verfl&#246;d som alla dessa lade ned n&#229;got bland g&#229;vorna, men hon lade dit av sitt armod allt vad hon hade i sin &#228;go.&#187;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Och d&#229; n&#229;gra talade om helgedomen, huru den var uppf&#246;rd av h&#228;rliga stenar och prydd med helgedomssk&#228;nker, sade han:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#187;Dagar skola komma, d&#229; av allt detta som I nu sen icke skall l&#228;mnas sten p&#229; sten, utan allt skall bliva nedbrutet.&#187;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;D&#229; fr&#229;gade de honom och sade: &#187;M&#228;stare, n&#228;r skall detta ske?  Och vad bliver tecknet till att tiden &#228;r inne, d&#229; detta kommer att ske?&#187;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Han svarade: &#187;Sen till, att I icke bliven f&#246;rvillade.  Ty m&#229;nga skola komma under mitt namn och s&#228;ga: 'Det &#228;r jag' och: 'Tiden &#228;r n&#228;ra'.  Men f&#246;ljen dem icke.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Och n&#228;r I f&#229;n h&#246;ra krigslarm och upprorslarm, s&#229; bliven icke f&#246;rf&#228;rade; ty s&#229;dant m&#229;ste f&#246;rst komma, men d&#228;rmed &#228;r icke strax &#228;nden inne.&#187;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;D&#228;refter sade han till dem: &#187;Folk skall resa sig upp mot folk och rike mot rike;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;och det skall bliva stora jordb&#228;vningar, s&#229; ock hungersn&#246;d och farsoter p&#229; den ena orten efter den andra, och skr&#228;cksyner skola visa sig och stora tecken p&#229; himmelen.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Men f&#246;re allt detta skall man gripa eder, man skall f&#246;rf&#246;lja eder och draga eder inf&#246;r synagogorna och s&#228;tta eder i f&#228;ngelse och f&#246;ra eder fram inf&#246;r konungar och landsh&#246;vdingar, f&#246;r mitt namns skull.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;S&#229; skolen I f&#229; tillf&#228;lle att framb&#228;ra vittnesb&#246;rd.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;M&#228;rken d&#228;rf&#246;r noga att I icke f&#246;rut m&#229;n g&#246;ra eder bekymmer f&#246;r huru I skolen f&#246;rsvara eder.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ty jag skall giva eder s&#229;dana ord och s&#229;dan vishet, att ingen av edra vedersakare skall kunna st&#229; emot eller s&#228;ga n&#229;got emot.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;I skolen bliva f&#246;rr&#229;dda till och med av f&#246;r&#228;ldrar och br&#246;der och fr&#228;nder och v&#228;nner; och somliga av eder skall man d&#246;da.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Och I skolen bliva hatade av alla f&#246;r mitt namns skull.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Men icke ett h&#229;r p&#229; edra huvuden skall g&#229; f&#246;rlorat.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Genom att vara st&#229;ndaktiga skolen I vinna edra sj&#228;lar.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Men n&#228;r I f&#229;n se Jerusalem omringas av krigsh&#228;rar, d&#229; skolen I veta att dess &#246;del&#228;ggelse &#228;r n&#228;ra.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;D&#229; m&#229; de som &#228;ro i Judeen fly bort till bergen, och de som &#228;ro inne i staden m&#229; draga ut d&#228;rifr&#229;n och de som &#228;ro ute p&#229; landsbygden m&#229; icke g&#229; ditin.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ty detta &#228;r en h&#228;mndens tid, d&#229; allt som &#228;r skrivet skall uppfyllas.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Ve dem som &#228;ro havande, eller som giva di p&#229; den tiden!  Ty stor n&#246;d skall d&#229; komma i landet, och en vredesdom &#246;ver detta folk.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Och de skola falla f&#246;r sv&#228;rdsegg och bliva bortf&#246;rda i f&#229;ngenskap till allahanda hednafolk; och Jerusalem skall bliva f&#246;rtrampat av hedningarna, till dess att hedningarnas tider &#228;ro fullbordade.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Och tecken skola ske i solen och m&#229;nen och i stj&#228;rnorna, och p&#229; jorden skall &#229;ngest komma &#246;ver folken, och de skola st&#229; r&#229;dl&#246;sa vid havets och v&#229;gornas d&#229;n,</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;d&#229; nu m&#228;nniskor uppgiva andan av f&#246;rskr&#228;ckelse och &#228;ngslan f&#246;r det som skall &#246;verg&#229; v&#228;rlden; ty himmelens makter skola b&#228;va.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Och d&#229; skall man f&#229; se 'M&#228;nniskosonen komma i en sky', med stor makt och h&#228;rlighet.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Men n&#228;r detta begynner ske, d&#229; m&#229;n I resa eder upp och upplyfta edra huvuden, ty d&#229; nalkas eder f&#246;rlossning.&#187;</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Och han framst&#228;llde f&#246;r dem en liknelse: &#187;Sen p&#229; fikontr&#228;det och p&#229; alla andra tr&#228;d.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;N&#228;r I f&#229;n se att de skjuta knopp, d&#229; veten I av eder sj&#228;lva att sommaren redan &#228;r n&#228;ra.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Likas&#229;, n&#228;r I sen detta ske, d&#229; kunnen I ock veta att Guds rike &#228;r n&#228;ra.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sannerligen s&#228;ger jag eder: Detta sl&#228;kte skall icke f&#246;rg&#229;s, f&#246;rr&#228;n allt detta sker.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Himmel och jord skola f&#246;rg&#229;s, men mina ord skola aldrig f&#246;rg&#229;s.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Men tagen eder till vara f&#246;r att l&#229;ta edra hj&#228;rtan f&#246;rtyngas av om&#229;ttlighet och dryckenskap och timliga omsorger, s&#229; att den dagen kommer p&#229; eder of&#246;rt&#228;nkt;</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;ty s&#229;som en snara skall den komma &#246;ver hela jordens alla inbyggare.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Men vaken alltj&#228;mt, och bedjen att I m&#229;n kunna undfly allt detta som skall komma, och kunna best&#229; inf&#246;r M&#228;nniskosonen.&#187;</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Och han undervisade om dagarna i helgedomen, men om aftnarna gick han ut till det berg som kallas Oljeberget och stannade d&#228;r &#246;ver natten.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Och allt folket kom bittida om morgonen till honom i helgedomen f&#246;r att h&#246;ra honom.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Det osyrade br&#246;dets h&#246;gtid, som ock kallas p&#229;sk, var nu n&#228;ra.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Och &#246;verstepr&#228;sterna och de skriftl&#228;rde s&#246;kte efter tillf&#228;lle att r&#246;ja honom ur v&#228;gen.  De fruktade n&#228;mligen f&#246;r folket.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Men Satan for in i Judas, som kallades Iskariot, och som var en av de tolv.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Denne gick bort och talade med &#246;verstepr&#228;sterna och bef&#228;lhavarna f&#246;r tempelvakten om huru han skulle &#246;verl&#228;mna honom &#229;t dem.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;D&#229; blevo de glada och f&#246;rklarade sig villiga att giva honom en summa penningar.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Och han gick in p&#229; deras anbud och s&#246;kte sedan efter l&#228;gligt tillf&#228;lle att f&#246;rr&#229;da honom &#229;t dem, utan att n&#229;gon folkskockning uppstod.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;S&#229; kom nu den dag i det osyrad br&#246;dets h&#246;gtid, d&#229; man skulle slakta p&#229;skalammet.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;D&#229; s&#228;nde han &#229;stad Petrus och Johannes och sade: &#187;G&#229;n &#229;stad och reden till &#229;t oss, s&#229; att vi kunna &#228;ta p&#229;skalammet.&#187;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;De fr&#229;gade honom: Var vill du att vi skola reda till det?&#187;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Han svarade dem: N&#228;r I kommen in i staden, skolen I m&#246;ta en man som b&#228;r en kruka vatten.  F&#246;ljen honom till det hus d&#228;r han g&#229;r in.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Och s&#228;gen till husbonden i det huset: 'M&#228;staren fr&#229;gar dig: Var finnes h&#228;rb&#228;rget d&#228;r jag skall &#228;ta p&#229;skalammet med mina l&#228;rjungar?'</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;D&#229; skall han visa eder en stor sal i &#246;vre v&#229;ningen, ordnad f&#246;r m&#229;ltid; reden till d&#228;r.&#187;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Och de gingo &#229;stad och funno det s&#229; som han hade sagt dem; och de redde till p&#229;skalammet.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Och n&#228;r stunden var inne, lade han sig till bords, och apostlarna med honom.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Och han sade till dem: &#187;Jag har h&#246;geligen &#229;stundat att &#228;ta detta p&#229;skalamm med eder, f&#246;rr&#228;n mitt lidande begynner;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;ty jag s&#228;ger eder att jag icke mer skall fira denna h&#246;gtid, f&#246;rr&#228;n den kommer till fullbordan i Guds rike.&#187;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Och han l&#228;t giva sig en kalk och tackade Gud och sade: &#187;Tagen detta och delen eder emellan;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;ty jag s&#228;ger eder att jag h&#228;refter icke, f&#246;rr&#228;n Guds rike kommer, skall dricka av det som kommer fr&#229;n vintr&#228;d.&#187;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Sedan tog han ett br&#246;d och tackade Gud och br&#246;t det och gav &#229;t dem och sade: &#187;Detta &#228;r min lekamen, som varder utgiven f&#246;r eder.  G&#246;ren detta till min &#229;minnelse.&#187;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Sammalunda tog han ock kalken, efter m&#229;ltiden, och sade: &#187;Denna kalk &#228;r det nya f&#246;rbundet, i mitt blod, som varder utgjutet f&#246;r eder.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Men se, den som f&#246;rr&#229;der mig, hans hand &#228;r med mig p&#229; bordet.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ty M&#228;nniskosonen skall g&#229; bort, s&#229;som f&#246;rut &#228;r best&#228;mt; men ve den m&#228;nniska genom vilken han bliver f&#246;rr&#229;dd!&#187;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Och de begynte tala med varandra om vilken av dem det v&#228;l kunde vara som skulle g&#246;ra detta.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;En tvist uppstod ock mellan dem om vilken av dem som skulle r&#228;knas f&#246;r den st&#246;rste.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;D&#229; sade han till dem: &#187;Konungarna upptr&#228;da mot sina folk s&#229;som h&#228;rskare, och de som hava myndighet &#246;ver folken l&#229;ta kalla sig 'n&#229;dige herrar'.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Men s&#229; &#228;r det icke med eder; utan den som &#228;r st&#246;rst bland eder, han vare s&#229;som den yngste, och den som &#228;r den f&#246;rn&#228;mste, han vare s&#229;som en tj&#228;nare.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ty vilken &#228;r st&#246;rre: den som ligger till bords eller den som tj&#228;nar?  &#196;r det icke den som ligger till bords?  Och likv&#228;l &#228;r jag h&#228;r ibland eder s&#229;som en tj&#228;nare.  --</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Men I &#228;ren de som hava f&#246;rblivit hos mig i mina pr&#246;vningar;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;och s&#229;som min Fader har &#246;verl&#229;tit konungslig makt &#229;t mig, s&#229; &#246;verl&#229;ter jag likadan makt &#229;t eder,</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;s&#229; att I skolen f&#229; &#228;ta och dricka vid mitt bord i mitt rike och sitta p&#229; troner s&#229;som domare &#246;ver Israels tolv sl&#228;kter.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Simon, Simon!  Se, Satan har beg&#228;rt att f&#229; eder i sitt v&#229;ld, f&#246;r att kunna s&#229;lla eder s&#229;som vete;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;men jag har bett f&#246;r dig, att din tro icke m&#229; bliva om intet.  Och n&#228;r du en g&#229;ng har omv&#228;nt dig, s&#229; styrk dina br&#246;der.&#187;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;D&#229; sade han till honom: &#187;Herre, jag &#228;r redo att med dig b&#229;de g&#229; i f&#228;ngelse och g&#229; i d&#246;den.&#187;</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Men han svarade: &#187;Jag s&#228;ger dig, Petrus: I dag skall icke hanen gala, f&#246;rr&#228;n du tre g&#229;nger har f&#246;rnekat mig och sagt att du icke k&#228;nner mig.&#187;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Ytterligare sade han till dem: &#187;N&#228;r jag s&#228;nde eder &#229;stad utan penningpung, utan r&#228;nsel, utan skor, icke fattades eder d&#229; n&#229;got?&#187;  De svarade: &#187;Intet.&#187;</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;D&#229; sade han till dem: &#187;Nu &#229;ter m&#229; den som har en penningpung taga den med sig, och den som har en r&#228;nsel, han g&#246;re sammalunda; och den som icke har n&#229;got sv&#228;rd, han s&#228;lje sin mantel och k&#246;pe sig ett s&#229;dant.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Ty jag s&#228;ger eder att p&#229; mig m&#229;ste fullbordas detta skriftens ord: 'Han blev r&#228;knad bland og&#228;rningsm&#228;n'.  Ja, det som &#228;r f&#246;rutsagt om mig, det g&#229;r nu i fullbordan&#187;</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;D&#229; sade de: &#187;Herre, se h&#228;r &#228;ro tv&#229; sv&#228;rd.&#187;  Han svarade dem: &#187;Det &#228;r nog.&#187;</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Och han gick ut och begav sig till Oljeberget, s&#229;som hans sed var; och hans l&#228;rjungar f&#246;ljde honom.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Men n&#228;r han hade kommit till platsen, sade han till dem: &#187;Bedjen att I icke m&#229;n komma i frestelse.&#187;</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Sedan gick han bort ifr&#229;n dem, vid pass ett stenkast, och f&#246;ll ned p&#229; sina kn&#228;n och bad</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;och sade: &#187;Fader, om det &#228;r din vilja, s&#229; tag denna kalk ifr&#229;n mig.  Dock, ske icke min vilja, utan din.&#187;</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;D&#229; visade sig f&#246;r honom en &#228;ngel fr&#229;n himmelen, som styrkte honom.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Men han hade kommit i sv&#229;r &#229;ngest och bad allt ivrigare, och hans svett blev s&#229;som blodsdroppar, som f&#246;llo ned p&#229; jorden.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;N&#228;r han sedan stod upp fr&#229;n b&#246;nen och kom tillbaka till l&#228;rjungarna, fann han dem insomnade av bedr&#246;velse.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;D&#229; sade han till dem: &#187;Varf&#246;r soven I?  St&#229;n upp, och bedjen att I icke m&#229;n komma i frestelse.&#187;</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Och se, medan han &#228;nnu talade, kom en folkskara; och en av de tolv, den som hette Judas, gick framf&#246;r dem.  Och han tr&#228;dde fram till Jesus f&#246;r att kyssa honom.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Men Jesus sade till honom: &#187;Judas, f&#246;rr&#229;der du M&#228;nniskosonen med en kyss?&#187;</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;D&#229; nu de som voro med Jesus s&#229;go vad som var p&#229; f&#228;rde, fr&#229;gade de: &#187;Herre, skola vi hugga till med sv&#228;rd?&#187;</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Och en av dem h&#246;gg till &#246;verstepr&#228;stens tj&#228;nare och h&#246;gg s&#229; av honom h&#246;gra &#246;rat.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;D&#229; svarade Jesus och sade: &#187;L&#229;ten det g&#229; s&#229; l&#229;ngt.&#187;  Och han r&#246;rde vid hans &#246;ra och helade honom.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Sedan sade Jesus till dem som hade kommit emot honom, till &#246;verstepr&#228;sterna och bef&#228;lhavarna f&#246;r tempelvakten och de &#228;ldste: &#187;S&#229;som mot en r&#246;vare haven I g&#229;tt ut med sv&#228;rd och stavar.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Fast&#228;n jag var dag har varit med eder i helgedomen, haven I icke str&#228;ckt ut edra h&#228;nder emot mig men detta &#228;r eder stund, och nu r&#229;der m&#246;rkrets makt.&#187;</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;S&#229; grepo de honom och f&#246;rde honom &#229;stad in i &#246;verstepr&#228;stens hus.  Och Petrus f&#246;ljde efter p&#229; avst&#229;nd.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Och de t&#228;nde upp en eld mitt p&#229; g&#229;rden och satte sig d&#228;r tillsammans, och Petrus satte sig ibland dem.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;Men en tj&#228;nstekvinna, som fick se honom, d&#228;r han satt vid elden f&#228;ste &#246;gonen p&#229; honom och sade: &#187;Ocks&#229; denne var med honom.</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Men han nekade och sade: &#187;Kvinna, jag k&#228;nner honom icke.&#187;</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Kort d&#228;refter fick en annan, en av mannen, se honom och sade: &#187;Ocks&#229; du &#228;r en av dem.&#187;  Men Petrus svarade: &#187;Nej, det &#228;r jag icke.&#187;</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Vid pass en timme d&#228;refter kom en annan som bedyrade och sade: &#187;F&#246;rvisso var ocks&#229; denne med honom; han &#228;r ju ock en galil&#233;.&#187;</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;D&#229; svarade Petrus: &#187;Jag f&#246;rst&#229;r icke vad du menar.&#187;  Och i detsamma, medan han &#228;nnu talade, gol hanen.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;D&#229; v&#228;nde Herren sig om och s&#229;g p&#229; Petrus; och Petrus kom d&#229; ih&#229;g Herrens ord, huru han hade sagt till honom: &#187;F&#246;rr&#228;n hanen i dag har galit, skall du tre g&#229;nger f&#246;rneka mig.&#187;</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Och han gick ut och gr&#228;t bitterligen.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;Och de m&#228;n som h&#246;llo Jesus f&#229;ngen begabbade honom och misshandlade honom.</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;De h&#246;ljde &#246;ver honom och fr&#229;gade honom och sade: &#187;Profetera: vem var det som slog dig?&#187;</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;M&#229;nga andra sm&#228;dliga ord talade de ock mot honom.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;Men n&#228;r det blev dag, f&#246;rsamlade sig folkets &#228;ldste, &#246;verstepr&#228;ster och skriftl&#228;rde, och l&#228;to f&#246;ra honom inf&#246;r sitt Stora r&#229;d</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;och sade: &#187;&#196;r du Messias, s&#229; s&#228;g oss det.&#187;  Men han svarade dem: &#187;Om jag s&#228;ger eder det, s&#229; tron I det icke.</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Och om jag fr&#229;gar, s&#229; svaren I icke.</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Men h&#228;refter skall M&#228;nniskosonen sitta p&#229; den gudomliga Maktens h&#246;gra sida.&#187;</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;D&#229; sade de alla: &#187;S&#229; &#228;r du d&#229; Guds Son?&#187;  Han svarade dem: &#187;I s&#228;gen det sj&#228;lva, att jag &#228;r det.&#187;</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;D&#229; sade de: &#187;Vad beh&#246;va vi mer n&#229;got vittnesb&#246;rd?  Vi hava ju sj&#228;lva nu h&#246;rt det av hans egen mun.&#187;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Och de stodo upp, hela hopen, och f&#246;rde honom till Pilatus.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;D&#228;r begynte de anklaga honom och sade: &#187;Vi hava funnit att denne man f&#246;rleder v&#229;rt folk och vill f&#246;rhindra att man giver kejsaren skatt, och att han s&#228;ger sig vara Messias, en konung.&#187;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;D&#229; fr&#229;gade Pilatus honom och sade: &#196;r du judarnas konung?&#187;  Han svarade honom och sade: &#187;Du s&#228;ger det sj&#228;lv.&#187;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Men Pilatus sade till &#246;verstepr&#228;sterna och till folket: &#187;Jag finner intet brottsligt hos denne man.&#187;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;D&#229; blevo de &#228;nnu ivrigare och sade: &#187;Han uppviglar med sin l&#228;ra folket i hela Judeen, allt ifr&#229;n Galileen och &#228;nda hit.&#187;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;N&#228;r Pilatus h&#246;rde detta, fr&#229;gade han om mannen var fr&#229;n Galileen.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Och d&#229; han fick veta att han var fr&#229;n det land som lydde under Herodes' v&#228;lde, s&#228;nde han honom bort till Herodes, som under dessa dalar ocks&#229; var i Jerusalem.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;N&#228;r Herodes fick se Jesus, blev han mycket glad, ty han hade sedan l&#229;ng tid velat se honom; han hade n&#228;mligen h&#246;rt talas om honom, och han hoppades nu att f&#229; se honom g&#246;ra n&#229;got tecken.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Men fast&#228;n han st&#228;llde ganska m&#229;nga fr&#229;gor p&#229; Jesus, svarade denne honom intet.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Och &#246;verstepr&#228;sterna och de skriftl&#228;rde stodo d&#228;r och anklagade honom h&#228;ftigt.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Men Herodes och hans krigsfolk bem&#246;tte honom med f&#246;rakt och begabbade honom; och sedan de hade satt p&#229; honom en lysande kl&#228;dnad, s&#228;nde de honom tillbaka till Pilatus.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Och Herodes och Pilatus blevo den dagen v&#228;nner med varandra; F&#246;rut hade n&#228;mligen dem emellan r&#229;tt ov&#228;nskap.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Sedan kallade Pilatus tillhopa &#246;verstepr&#228;sterna och r&#229;dsherrarna och folket</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;och sade till dem: &#187;I haven f&#246;rt till mig denne man och sagt att han f&#246;rleder folket; och jag har nu i eder n&#228;rvaro anst&#228;llt rannsakning med honom, men icke funnit honom skyldig till n&#229;got av det som I anklagen honom f&#246;r.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Och ej heller Herodes har funnit honom skyldig; han har ju s&#228;nt honom tillbaka till oss.  I sen allts&#229; att denne icke har gjort n&#229;got som f&#246;rtj&#228;nar d&#246;den.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;D&#228;rf&#246;r vill jag giva honom l&#246;s, medan jag har tuktat honom.&#187;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;D&#229; skriade hela hopen och sade: &#187;Hav bort denne, och giv oss Barabbas l&#246;s.&#187;</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;(Denne man hade blivit kastad i f&#228;ngelse p&#229; grund av ett upplopp, som hade &#228;gt rum i staden, och f&#246;r ett dr&#229;ps skull.)</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#197;ter talade Pilatus till dem, ty han &#246;nskade att kunna giva Jesus l&#246;s.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Men de ropade emot honom: &#187;Korsf&#228;st, korsf&#228;st honom!&#187;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;D&#229; talade han till dem f&#246;r tredje g&#229;ngen och fr&#229;gade: &#187;Vad ont har denne d&#229; gjort?  Jag har icke funnit honom skyldig till n&#229;got som f&#246;rtj&#228;nar d&#246;den D&#228;rf&#246;r vill jag giva honom l&#246;s, sedan jag har tuktat honom.&#187;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Men de l&#229;go &#246;ver honom med h&#246;ga rop och beg&#228;rde att han skulle l&#229;ta korsf&#228;sta honom; och deras rop blevo honom &#246;verm&#228;ktiga.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;D&#229; d&#246;mde Pilatus att s&#229; skulle ske, som de beg&#228;rde.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Och han l&#246;sgav den man de beg&#228;rde, den som hade blivit kastad i f&#228;ngelse f&#246;r upplopp och dr&#229;p; men Jesus utl&#228;mnade han, f&#246;r att med honom skulle ske efter deras vilja.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;N&#228;r de sedan f&#246;rde bort honom, fingo de fatt en man, Simon fr&#229;n Cyrene, som kom utifr&#229;n marken; p&#229; honom lade de korset, f&#246;r att han skulle b&#228;ra det efter Jesus.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Men en stor hop folk f&#246;ljde med honom, bland dem ocks&#229; kvinnor som j&#228;mrade sig och gr&#228;to &#246;ver honom.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;D&#229; v&#228;nde Jesus sig om till dem och sade: &#187;I Jerusalems d&#246;ttrar, gr&#229;ten icke &#246;ver mig, utan gr&#229;ten &#246;ver eder sj&#228;lva och &#246;ver edra barn.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Ty se, den tid skall komma, d&#229; man skall s&#228;ga: 'Saliga &#228;ro de ofruktsamma, de moderliv som icke hava f&#246;tt barn, och de br&#246;st som icke hava givit di.'</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;D&#229; skall man begynna s&#228;ga till: bergen: 'Fallen &#246;ver oss', och till h&#246;jderna: 'Skylen oss.'</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Ty om han g&#246;r s&#229; med det friska tr&#228;det, vad skall icke d&#229; ske med det torra!&#187;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;J&#228;mv&#228;l tv&#229; andra, tv&#229; og&#228;rningsm&#228;n, f&#246;rdes ut f&#246;r att avlivas tillika med honom.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Och n&#228;r de hade kommit till den plats som kallades &#187;Huvudskallen&#187; korsf&#228;ste de honom d&#228;r, s&#229; ock og&#228;rningsm&#228;nnen, den ene p&#229; h&#246;gra sidan och den andre p&#229; v&#228;nstra.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Men Jesus sade.  &#187;Fader, f&#246;rl&#229;t dem; ty de veta icke vad de g&#246;ra. Och de delade hans kl&#228;der mellan sig och kastade lott om dem.  --</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Men folket stod och s&#229;g d&#228;rp&#229;.  Och j&#228;mv&#228;l r&#229;dsherrarna drevo g&#228;ck med honom och sade: &#187;Andra har han hj&#228;lpt; nu m&#229; han hj&#228;lpa sig sj&#228;lv, om han &#228;r Guds Smorde, den utvalde.&#187;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Ocks&#229; krigsm&#228;nnen gingo fram och begabbade honom och r&#228;ckte honom &#228;ttikvin</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;och sade: &#187;&#196;r du judarnas konung, s&#229; hj&#228;lp dig sj&#228;lv.&#187;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Men &#246;ver honom hade man ock satt upp en &#246;verskrift: &#187;Denne &#228;r judarnas konung.&#187;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Och en av de og&#228;rningsm&#228;n som voro d&#228;r upph&#228;ngda sm&#228;dade honom och sade: &#187;Du &#228;r ju Messias; hj&#228;lp d&#229; dig sj&#228;lv och oss.&#187;</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;D&#229; tillr&#228;ttavisade honom den andre och svarade och sade: &#187;Fruktar icke heller du Gud, du som &#228;r under samma dom?</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Oss vederfares detta med all r&#228;tt, ty vi lida vad v&#229;ra g&#228;rningar &#228;ro v&#228;rda, men denne man har intet ont gjort.&#187;</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Sedan sade han: &#187;Jesus, t&#228;nk p&#229; mig, n&#228;r du kommer i ditt rike.&#187;</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Han svarade honom: &#187;Sannerligen s&#228;ger jag dig: I dag skall du vara med mig i paradiset.&#187;</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Det var nu omkring sj&#228;tte timmen; d&#229; kom &#246;ver hela landet ett m&#246;rker, som varade &#228;nda till nionde timmen,</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;i det att solen miste sitt sken.  Och f&#246;rl&#229;ten i templet r&#228;mnade mitt itu.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Och Jesus ropade med h&#246;g r&#246;st och sade: &#187;Fader, i dina h&#228;nder befaller jag min ande.&#187;  Och n&#228;r han hade sagt detta, gav han upp andan.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Men n&#228;r h&#246;vitsmannen s&#229;g vad som skedde, prisade han Gud och sade: &#187;S&#229; var d&#229; denne verkligen en r&#228;ttf&#228;rdig man!&#187;</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Och n&#228;r allt folket, de som hade kommit tillsammans f&#246;r att se h&#228;rp&#229;, s&#229;go vad som skedde, slogo de sig f&#246;r br&#246;stet och v&#228;nde hem igen.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Men alla hans v&#228;nner stodo p&#229; avst&#229;nd och s&#229;go detta, bland dem ocks&#229; n&#229;gra kvinnor, de som hade f&#246;ljt med honom fr&#229;n Galileen.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Nu var d&#228;r en r&#229;dsherre, vi namn Josef, en god och r&#228;ttf&#228;rdig man,</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;som icke hade samtyckt till deras r&#229;dslag och g&#228;rning.  Han var fr&#229;n Arimatea, en stad i Judeen; och han v&#228;ntade p&#229; Guds rike.</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;Denne gick till Pilatus och utbad sig att f&#229; Jesu kropp.</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Och han tog ned den och svepte den i en linneduk.  Sedan lade han den i en grav som var uthuggen i klippan, och d&#228;r &#228;nnu ingen hade varit lagd.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Det var d&#229; tillredelsedag, och sabbatsdagen begynte ing&#229;.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Och de kvinnor, som med honom hade kommit fr&#229;n Galileen, f&#246;ljde efter och s&#229;go graven och s&#229;go huru hans kropp lades ned d&#228;ri.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Sedan v&#228;nde de hem igen och redde till v&#228;lluktande kryddor och sm&#246;rjelse; men p&#229; sabbaten voro de stilla, efter lagens bud.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Men p&#229; f&#246;rsta veckodagen kommo de, tidigt i sj&#228;lva dagbr&#228;ckningen, till graven med de v&#228;lluktande kryddor som de hade tillrett.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Och de funno stenen vara bortv&#228;ltrad fr&#229;n graven.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;D&#229; gingo de ditin, men funno icke Herren Jesu kropp.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;N&#228;r de nu icke visste vad de skulle t&#228;nka h&#228;rom, se, d&#229; stodo tv&#229; man framf&#246;r dem i skinande kl&#228;der.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Och de blevo f&#246;rskr&#228;ckta och b&#246;jde sina ansikten ned mot jorden.  D&#229; sade mannen till dem &#187;Varf&#246;r s&#246;ken I den levande bland de d&#246;da?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Han &#228;r icke har, han &#228;r uppst&#229;nden.  Kommen ih&#229;g vad han talade till eder, medan han &#228;nnu var i Galileen, huru han sade:</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;'M&#228;nniskosonen m&#229;ste bliva &#246;verl&#228;mnad i syndiga m&#228;nniskors h&#228;nder och bliva korsf&#228;st; men p&#229; tredje dagen skall han uppst&#229; igen.'&#187;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;D&#229; kommo de ih&#229;g hans ord.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Och de v&#228;nde tillbaka fr&#229;n graven och omtalade allt detta f&#246;r de elva och f&#246;r alla de andra.  --</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Kvinnorna voro Maria fr&#229;n Magdala och Johanna och den Maria som var Jakobs moder.  Och j&#228;mv&#228;l de andra kvinnorna inst&#228;mde med dem och sade detsamma till apostlarna.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Deras ord syntes dock f&#246;r dessa vara l&#246;st tal, och de trodde dem icke.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Men Petrus stod upp och skyndade till graven; och n&#228;r han lutade sig ditin s&#229;g han d&#228;r allenast linnebindlarna.  Sedan gick han hem till sitt, uppfylld av f&#246;rundran &#246;ver det som hade skett.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Men tv&#229; av dem voro samma dag stadda p&#229; vandring till en by som hette Emmaus, och som l&#229;g sextio stadiers v&#228;g fr&#229;n Jerusalem.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Och de samtalade med varandra om allt detta som hade skett.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Medan de nu samtalade och &#246;verlade med varandra, nalkades Jesus sj&#228;lv och gick med dem.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Men deras &#246;gon voro tillslutna, s&#229; att de icke k&#228;nde igen honom.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Och han sade till dem: &#187;Vad &#228;r det I talen om med varandra, medan I g&#229;n h&#228;r?&#187;  D&#229; stannade de och s&#229;go bedr&#246;vade ut.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Och den ene, som hette Kleopas, svarade och sade till honom: &#187;Du &#228;r v&#228;l en fr&#228;mling i Jerusalem, den ende som icke har h&#246;rt vad d&#228;r har skett i dessa dagar?&#187;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Han fr&#229;gade dem: &#187;Vad d&#229;?&#187;  De svarade honom: &#187;Det som har skett med Jesus fr&#229;n Nasaret, vilken var en profet, m&#228;ktig i g&#228;rningar och ord inf&#246;r Gud och allt folket:</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;huru n&#228;mligen v&#229;ra &#246;verstepr&#228;ster och r&#229;dsherrar hava utl&#228;mnat honom till att d&#246;mas till d&#246;den och hava korsf&#228;st honom.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Men vi hoppades att han var den som skulle f&#246;rlossa Israel.  Och likv&#228;l, till allt detta kommer att det redan &#228;r tredje dagen sedan detta skedde.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Men nu hava d&#228;rj&#228;mte n&#229;gra av v&#229;ra kvinnor gjort oss h&#228;pna; ty sedan de bittida p&#229; morgonen hade varit vid graven</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;och icke funnit hans kropp, kommo de igen och sade att de till och med hade sett en &#228;nglasyn, och &#228;nglarna hade sagt att han levde.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Och n&#228;r n&#229;gra av dem som voro.  med oss gingo bort till graven, funno de det vara s&#229; som kvinnorna hade sagt, men honom sj&#228;lv s&#229;go de icke.&#187;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;D&#229; sade han till dem: &#187;O, huru of&#246;rst&#229;ndiga &#228;ren I icke och tr&#246;ghj&#228;rtade till att tro p&#229; allt vad profeterna hava talat!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;M&#229;ste icke Messias lida detta, f&#246;r I att s&#229; ing&#229; i sin h&#228;rlighet?&#187;</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Och han begynte att genomg&#229; Moses och alla profeterna och uttydde f&#246;r dem vad som i alla skrifterna var sagt om honom.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;N&#228;r de nu nalkades byn dit de voro p&#229; v&#228;g, st&#228;llde han sig som om han ville g&#229; vidare.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Men de n&#246;dgade honom och sade: &#187;Bliv kvar hos oss, ty det lider mot aftonen, och dagen nalkas redan sitt slut.&#187;  D&#229; gick han ditin och stannade kvar hos dem.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Och n&#228;r han nu l&#229;g till bords med dem, tog han br&#246;det och v&#228;lsignade och br&#246;t det och r&#228;ckte &#229;t dem.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;D&#228;rvid &#246;ppnades deras &#246;gon, s&#229; att de k&#228;nde igen honom.  Men d&#229; f&#246;rsvann han ur deras &#229;syn.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Och de sade till varandra: &#187;Voro icke v&#229;ra hj&#228;rtan brinnande i oss, n&#228;r han talade med oss p&#229; v&#228;gen och uttydde skrifterna f&#246;r oss?&#187;</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Och i samma stund stodo de upp och v&#228;nde tillbaka till Jerusalem; och de funno d&#228;r de elva f&#246;rsamlade, s&#229; ock de andra som hade slutit sig till dem.</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Och dessa sade: &#187;Herren &#228;r verkligen uppst&#229;nden, och han har visat sig f&#246;r Simon.&#187;</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;D&#229; f&#246;rt&#228;ljde de sj&#228;lva vad som hade skett p&#229; v&#228;gen, och huru han hade blivit igenk&#228;nd av dem, n&#228;r han br&#246;t br&#246;det.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Medan de nu talade h&#228;rom, stod han sj&#228;lv mitt ibland dem och sade till dem: &#187;Frid vare med eder.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;D&#229; blevo de f&#246;rf&#228;rade och uppfylldes av fruktan och trodde att det var en ande de s&#229;go.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Men han sade till dem: &#187;Varf&#246;r &#228;ren I s&#229; f&#246;rskr&#228;ckta, och varf&#246;r uppstiga tvivel i edra hj&#228;rtan?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Sen h&#228;r mina h&#228;nder och mina f&#246;tter, och sen att det &#228;r jag sj&#228;lv; ja, tagen p&#229; mig och sen.  En ande har ju icke k&#246;tt och ben, s&#229;som I sen mig hava.&#187;</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Och n&#228;r han hade sagt detta, visade han dem sina h&#228;nder och sina f&#246;tter.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Men d&#229; de &#228;nnu icke trodde, f&#246;r gl&#228;djes skull, utan allenast f&#246;rundrade sig, sade han till dem: &#187;Haven I h&#228;r n&#229;got att &#228;ta?&#187;</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;D&#229; r&#228;ckte de honom ett stycke stekt fisk och n&#229;got av en honungskaka;</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;och han tog det och &#229;t d&#228;rav i deras &#229;syn.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Och han sade till dem: &#187;Det &#228;r s&#229;som jag sade till eder, medan jag &#228;nnu var bland eder, att allt m&#229;ste fullbordas, som &#228;r skrivet om mig i Moses' lag och hos profeterna och i psalmerna.&#187;</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;D&#228;refter &#246;ppnade han deras sinnen, s&#229; att de f&#246;rstodo skrifterna.</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Och han sade till dem: &#187;Det &#228;r s&#229; skrivet, att Messias skulle lida och p&#229; tredje dagen uppst&#229; fr&#229;n de d&#246;da,</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;och att b&#228;ttring till syndernas f&#246;rl&#229;telse i hans namn skulle predikas bland alla folk, och f&#246;rst i Jerusalem.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;I kunnen vittna h&#228;rom.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Och se, jag vill s&#228;nda till eder vad min Fader har utlovat.  Men I skolen stanna kvar h&#228;r i staden, till dess I fr&#229;n h&#246;jden bliven bekl&#228;dda med kraft.&#187;</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Sedan f&#246;rde han dem ut till Betania; och d&#228;r lyfte han upp sina h&#228;nder och v&#228;lsignade dem.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Och medan han v&#228;lsignade dem, f&#246;rsvann han ifr&#229;n dem och blev upptagen till himmelen.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;D&#229; tillb&#229;do de honom och v&#228;nde sedan tillbaka till Jerusalem, uppfyllda av stor gl&#228;dje.</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Och de voro sedan alltid i helgedomen och lovade Gud.</p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
