<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Numbers</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="lev.htm">Previous</A>&nbsp;
<A HREF="deu.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Numbers</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Och HERREN talade till Mose i Sinais &#246;ken, i uppenbarelset&#228;ltet, p&#229; f&#246;rsta dagen i andra m&#229;naden av det andra &#229;ret efter deras utt&#229;g ur Egyptens land; han sade:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#187;R&#228;knen antalet av Israels barn, deras hela menighet, efter deras sl&#228;kter och efter deras familjer, vart namn r&#228;knat s&#228;rskilt, allt mank&#246;n, var person f&#246;r sig;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;alla stridbara m&#228;n i Israel, de m&#228;n som &#228;ro tjugu &#229;r gamla eller d&#228;rut&#246;ver, dem skolen I inm&#246;nstra efter deras h&#228;ravdelningar, du och Aron.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I skolen d&#228;rvid taga till eder en man av var stam, den som &#228;r huvudman f&#246;r sin stams familjer.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och dessa &#228;ro namnen p&#229; de m&#228;n som skola bitr&#228;da eder: av Ruben: Elisur, Sedeurs son;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;av Simeon: Selumiel, Surisaddais son;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;av Juda: Naheson, Amminadabs son;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;av Isaskar: Netanel, Suars son;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;av Sebulon: Eliab, Helons son;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;av Josefs barn: av Efraim: Elisama, Ammihuds son; av Manasse: Gamliel, Pedasurs son;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;av Benjamin: Abidan, Gideonis son;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;av Dan: Ahieser, Ammisaddais son;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;av Aser: Pagiel, Okrans son;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;av Gad: Eljasaf, Deguels son;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;av Naftali: Ahira, Enans son.&#187;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dessa voro ombud f&#246;r menigheten, h&#246;vdingar f&#246;r sina f&#228;dernestammar, huvudm&#228;n f&#246;r Israels &#228;tter.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Och Mose och Aron togo till sig dessa namngivna m&#228;n;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;och sedan de hade f&#246;rsamlat hela menigheten p&#229; f&#246;rsta dagen i andra m&#229;naden, blev folket inf&#246;rt i f&#246;rteckningen efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, var person f&#246;r sig,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;allt s&#229;som HERREN hade bjudit Mose; och han m&#246;nstrade dem i Sinais &#246;ken.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och avkomlingarna av Rubens, Israels f&#246;rstf&#246;ddes, s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, var person f&#246;r sig, alla av mank&#246;n som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;s&#229; m&#229;nga av Rubens stam som inm&#246;nstrades, utgjorde fyrtiosex tusen fem hundra.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Avkomlingarna av Simeons s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, s&#229; m&#229;nga som inm&#246;nstrades, vart namn r&#228;knat s&#228;rskilt, var person f&#246;r sig, alla av mank&#246;n som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;s&#229; m&#229;nga av Simeons stam som inm&#246;nstrades, utgjorde femtionio tusen tre hundra.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Avkomlingarna av Gads s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;s&#229; m&#229;nga av Gads stam som inm&#246;nstrades, utgjorde fyrtiofem tusen sex hundra femtio.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Avkomlingarna av Judas s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;s&#229; m&#229;nga av Juda stam som inm&#246;nstrades, utgjorde sjuttiofyra tusen sex hundra.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Avkomlingarna av Isaskars s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;s&#229; m&#229;nga av Isaskars stam son inm&#246;nstrades, utgjorde femtiofyra tusen fyra hundra.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Avkomlingarna av Sebulons s&#246;ner upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;s&#229; m&#229;nga av Sebulons stam som inm&#246;nstrades, utgjorde femtiosju tusen fyra hundra.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Avkomlingarna av Josefs s&#246;ner: Avkomlingarna av Efraims s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;s&#229; m&#229;nga av Efraims stam som inm&#246;nstrades; utgjorde fyrtio tusen fem hundra.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Avkomlingarna av Manasses s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;s&#229; m&#229;nga av Manasse stam som inm&#246;nstrades, utgjorde trettiotv&#229; tusen tv&#229; hundra.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Avkomlingarna av Benjamins s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;s&#229; m&#229;nga av Benjamins stam som inm&#246;nstrades, utgjorde trettiofem tusen fyra hundra.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Avkomlingarna av Dans s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;s&#229; m&#229;nga av Dans stam som inm&#246;nstrades, utgjorde sextiotv&#229; tusen sju hundra.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Avkomlingarna av Asers s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;s&#229; m&#229;nga av Asers stam som inm&#246;nstrades, utgjorde fyrtioett tusen fem hundra.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Avkomlingarna av Naftalis s&#246;ner, upptecknade efter sina sl&#228;kter och efter sina familjer, vart namn r&#228;knat s&#228;rskilt, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n,</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;s&#229; m&#229;nga av Naftali stam som inm&#246;nstrades, utgjorde femtiotre tusen fyra hundra.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Dessa voro de inm&#246;nstrade, de som blevo inm&#246;nstrade av Mose och Aron och Israels h&#246;vdingar, tolv m&#228;n, som f&#246;retr&#228;dde var och en sin stamfamilj.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Och alla de av Israels barn som inm&#246;nstrades, efter deras familjer, de som voro tjugu &#229;r gamla eller d&#228;rut&#246;ver, alla stridbara m&#228;n i Israel,</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;alla dessa inm&#246;nstrade utgjorde sex hundra tre tusen fem hundra femtio.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Men leviterna i sin f&#228;dernestam blevo icke inm&#246;nstrade med de &#246;vriga.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Ty HERREN talade till Mose och sade:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Levi stam allenast skall du icke inm&#246;nstra, och du skall icke r&#228;kna antalet av dem med de &#246;vriga israeliterna;</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;utan du skall f&#246;rordna leviterna att f&#246;rest&#229; vittnesb&#246;rdets tabernakel med alla dess redskap och alla dess tillbeh&#246;r.  De skola b&#228;ra tabernaklet och alla dess redskap och g&#246;ra tj&#228;nst d&#228;rvid; och runt omkring tabernaklet skola de hava sitt l&#228;ger.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;N&#228;r tabernaklet skall bryta upp, skola leviterna nedtaga det, och n&#228;r tabernaklet skall sl&#229;s upp, skola leviterna upps&#228;tta det; men om n&#229;gon fr&#228;mmande kommer d&#228;rvid, skall han d&#246;das.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;De &#246;vriga israeliterna skola l&#228;gra sig var och en i sitt l&#228;ger, och var och en under sitt baner, efter sina h&#228;ravdelningar;</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;men leviterna skola l&#228;gra sig runt omkring vittnesb&#246;rdets tabernakel, f&#246;r att icke f&#246;rt&#246;rnelse m&#229; komma &#246;ver Israels barns menighet; och leviterna skola iakttaga vad som &#228;r att iakttaga vid vittnesb&#246;rdets tabernakel.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Och Israels barn gjorde s&#229;; de gjorde i alla stycken s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Israels barn skola l&#228;gra sig var och en under sitt baner, vid de f&#228;lttecken som h&#246;ra till deras s&#228;rskilda familjer; runt omkring uppenbarelset&#228;ltet skola de l&#228;gra sig s&#229;, att de hava det framf&#246;r sig.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;P&#229; framsidan, &#246;sterut, skall Juda l&#228;gra sig under sitt baner, efter sina h&#228;ravdelningar: Juda barns h&#246;vding Naheson, Amminadabs son</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, sjuttiofyra tusen sex hundra man.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bredvid honom skall Isaskars stam l&#228;gra sig: Isaskars barns h&#246;vding Netanel, Suars son,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, femtiofyra tusen fyra hundra man.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;D&#228;rn&#228;st Sebulons stam: Sebulons barns h&#246;vding Eliab, Helons son,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, femtiosju tusen fyra hundra man.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;De inm&#246;nstrade som tillh&#246;ra Juda l&#228;ger utg&#246;ra allts&#229; tillsammans ett hundra &#229;ttiosex tusen fyra hundra man, delade i sina h&#228;ravdelningar.  De skola vid uppbrott t&#229;ga fr&#228;mst.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ruben skall l&#228;gra sig under sitt baner s&#246;derut, efter sina h&#228;ravdelningar: Rubens barns h&#246;vding Elisur, Sedeurs son,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, fyrtiosex tusen fem hundra man.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Bredvid honom skall Simeons stam l&#228;gra sig: Simeons barns h&#246;vding Selumiel, Surisaddais son,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, femtionio tusen tre hundra man.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;D&#228;rn&#228;st Gads stam: Gads barns h&#246;vding Eljasaf, Reguels son</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, fyrtiofem tusen sex hundra femtio man.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;De inm&#246;nstrade som tillh&#246;ra Rubens l&#228;ger utg&#246;ra allts&#229; tillsammans ett hundra femtioett tusen fyra hundra femtio man, delade i sina h&#228;ravdelningar.  Och de skola vid uppbrott t&#229;ga i andra rummet.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sedan skall uppenbarelset&#228;ltet med leviternas l&#228;ger hava sin plats i t&#229;get, mitt emellan de &#246;vriga l&#228;gren.  I den ordning de l&#228;gra sig skola de ock t&#229;ga, var och en p&#229; sin plats, under sina baner.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Efraim skall l&#228;gra sig under sitt baner v&#228;sterut, efter sina h&#228;ravdelningar: Efraims barns h&#246;vding Elisama, Ammihuds son,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, fyrtio tusen fem hundra man.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Bredvid honom skall Manasse stam l&#228;gra sig: Manasse barns h&#246;vding Gamliel, Pedasurs son,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, trettiotv&#229; tusen tv&#229; hundra man.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;D&#228;rn&#228;st Benjamins stam: Benjamins barns h&#246;vding Abidan, Gideonis son,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, trettiofem tusen fyra hundra man.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;De inm&#246;nstrade som tillh&#246;ra Efraims l&#228;ger utg&#246;ra allts&#229; tillsammans ett hundra &#229;tta tusen ett hundra man, delade i sina h&#228;ravdelningar.  Och de skola vid uppbrott t&#229;ga i tredje rummet.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Dan skall l&#228;gra sig under sitt baner norrut, efter sina h&#228;ravdelningar: Dans barns h&#246;vding Ahieser, Ammisaddais son,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, sextiotv&#229; tusen sju hundra man.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Bredvid honom skall Asers stam l&#228;gra sig: Asers barns h&#246;vding Pagiel, Okrans son,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans har, fyrtioett tusen fem hundra man.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;D&#228;rn&#228;st Naftali stam: Naftali barns h&#246;vding Ahira, Enans son,</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;med de inm&#246;nstrade som utg&#246;ra hans h&#228;r, femtiotre tusen fyra hundra man.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;De inm&#246;nstrade som tillh&#246;ra Dans l&#228;ger utg&#246;ra allts&#229; tillsammans ett hundra femtiosju tusen sex hundra man.  De skola vid uppbrott t&#229;ga sist, under sina baner.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Dessa voro, efter sina familjer, de av Israels barn som inm&#246;nstrades.  De som inm&#246;nstrades i l&#228;gren, efter sina h&#228;ravdelningar, utgjorde tillsammans sex hundra tre tusen fem hundra femtio man.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Men leviterna blevo icke inm&#246;nstrade med de &#246;vriga israeliterna, ty s&#229; hade HERREN: bjudit Mose.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Och Israels barn gjorde s&#229;; alldeles s&#229;, som HERREN hade bjudit Mose, l&#228;grade de sig under sina baner, och s&#229; t&#229;gade de ock, var och en i sin sl&#228;kt, efter sin familj.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Detta &#228;r ber&#228;ttelsen om Arons och Moses sl&#228;kt, vid den tid d&#229; HERREN talade med Mose p&#229; Sinai berg.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Dessa &#228;ro namnen p&#229; Arons s&#246;ner: Nadab, den f&#246;rstf&#246;dde, och Abihu, Eleasar och Itamar.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dessa voro namnen p&#229; Arons s&#246;ner, de smorda pr&#228;sterna, som hade mottagit handfyllning till att vara pr&#228;ster.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men Nadab och Abihu f&#246;llo d&#246;da ned inf&#246;r HERRENS ansikte, n&#228;r de framburo fr&#228;mmande eld inf&#246;r HERRENS ansikte i Sinais &#246;ken; och de hade inga s&#246;ner.  Sedan voro Eleasar och Itamar pr&#228;ster under sin fader Aron.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Levi stam skall du l&#229;ta f&#229; tilltr&#228;de hit; du skall l&#229;ta dem st&#229; inf&#246;r pr&#228;sten Aron f&#246;r att betj&#228;na honom.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;De skola iakttaga vad han har att iakttaga, och vad hela menigheten har att iakttaga, inf&#246;r uppenbarelset&#228;ltet, i det att de f&#246;rr&#228;tta tj&#228;nsten vid tabernaklet.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Och de skola hava v&#229;rden om alla uppenbarelset&#228;ltets tillbeh&#246;r, och iakttaga vad Israels barn hava att iakttaga, i det att de f&#246;rr&#228;tta tj&#228;nsten vid tabernaklet.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Allts&#229; skall du giva leviterna &#229;t Aron och hans s&#246;ner; de skola vara honom givna s&#229;som g&#229;va av Israels barn.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men Aron och hans s&#246;ner skall du anbefalla att iakttaga vad som h&#246;r till deras pr&#228;st&#228;mbete.  Om n&#229;gon fr&#228;mmande kommer d&#228;rvid, skall han d&#246;das.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Se, jag har sj&#228;lv bland Israels barn uttagit leviterna i st&#228;llet f&#246;r allt f&#246;rstf&#246;tt bland Israels barn, allt som &#246;ppnar moderlivet, s&#229; att leviterna skola tillh&#246;ra mig.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ty mig tillh&#246;r allt f&#246;rstf&#246;tt; p&#229; den dag d&#229; jag slog allt f&#246;rstf&#246;tt i Egyptens land helgade jag &#229;t mig allt f&#246;rstf&#246;tt i Israel, s&#229;v&#228;l m&#228;nniskor som boskap.  Mig skola de tillh&#246;ra.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Och HERREN talade till Mose i Sinais &#246;ken och sade:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;M&#246;nstra Levi barn, efter deras familjer och efter deras sl&#228;kter; alla av mank&#246;n som &#228;ro en m&#229;nad gamla eller d&#228;rut&#246;ver skall du inm&#246;nstra.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;och Mose inm&#246;nstrade dem efter HERRENS befallning, s&#229;som honom hade blivit bjudet.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Och dessa voro Levis s&#246;ner, efter deras namn: Gerson, Kehat och Merari.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Och dessa voro namnen p&#229; Gersons s&#246;ner, efter deras sl&#228;kter: Libni och Simei.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Och Kehats s&#246;ner efter sina sl&#228;kter voro Amram och Jishar, Hebron och Ussiel.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Och Meraris s&#246;ner efter sina sl&#228;kter voro Maheli och Musi.  Dessa voro leviternas sl&#228;kter, efter deras familjer.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Fr&#229;n Gerson h&#228;rstammade libniternas sl&#228;kt och simeiternas sl&#228;kt; dessa voro gersoniternas sl&#228;kter.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;De av dem som inm&#246;nstrades, i det att man r&#228;knade alla dem av mank&#246;n som voro en m&#229;nad gamla eller d&#228;rut&#246;ver dessa inm&#246;nstrade utgjorde sju tusen fem hundra.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Gersoniternas sl&#228;kter hade sitt l&#228;ger bakom tabernaklet, v&#228;sterut.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Och h&#246;vding f&#246;r gersoniternas stamfamilj var Eljasaf, Laels son.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Och Gersons barn skulle vid uppenbarelset&#228;ltet hava v&#229;rden om sj&#228;lva tabernaklet och dess t&#228;ckelse, om dess &#246;verdrag och om f&#246;rh&#228;nget f&#246;r ing&#229;ngen till uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;vidare om f&#246;rg&#229;rdens omh&#228;ngen och om f&#246;rh&#228;nget f&#246;r ing&#229;ngen till f&#246;rg&#229;rden, som omgav tabernaklet och altaret, s&#229; ock om dess streck -- vad arbete nu kunde f&#246;rekomma d&#228;rvid.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Fr&#229;n Kehat h&#228;rstammade amramiternas sl&#228;kt, jishariternas sl&#228;kt hebroniternas sl&#228;kt och ussieliternas sl&#228;kt; dessa voro kehatiternas sl&#228;kter.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;N&#228;r man r&#228;knade alla dem av mank&#246;n som voro en m&#229;nad gamla eller d&#228;rut&#246;ver, utgjorde de &#229;tta tusen sex hundra; dessa voro de som skulle hava v&#229;rden om de heliga f&#246;rem&#229;len.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Kehats barns sl&#228;kter hade sitt l&#228;ger vid sidan av tabernaklet, s&#246;derut.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Och h&#246;vding f&#246;r de kehatitiska sl&#228;kternas stamfamilj; var Elisafan, Ussiels son.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;De skulle hava v&#229;rden om arken, bordet, ljusstaken, altarna och de tillbeh&#246;r till de heliga f&#246;rem&#229;len, som begagnades vid gudstj&#228;nsten, s&#229; ock om f&#246;rh&#228;nget och om allt arbete d&#228;rvid.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Men &#246;verh&#246;vding &#246;ver alla leviterna var Eleasar, pr&#228;sten Arons son; han var f&#246;rman f&#246;r dem som skulle hava v&#229;rden om de heliga f&#246;rem&#229;len.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Fr&#229;n Merari h&#228;rstammade maheliternas sl&#228;kt och musiternas sl&#228;kt; dessa voro merariternas sl&#228;kter.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Och de av dem som inm&#246;nstrades, i det att man r&#228;knade alla dem av mank&#246;n som voro en m&#229;nad gamla eller d&#228;rut&#246;ver, utgjorde sex tusen tv&#229; hundra.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Och h&#246;vding f&#246;r de meraritiska sl&#228;kternas stamfamilj var Suriel, Abihails son.  De hade sitt l&#228;ger vid sidan av tabernaklet, norrut.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Och Meraris barn fingo till &#229;liggande att hava v&#229;rden om br&#228;derna till tabernaklet, om dess tv&#228;rst&#228;nger, stolpar och fotstycken och om alla dess tillbeh&#246;r och om allt arbete d&#228;rvid,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;s&#229; ock om stolparna till f&#246;rg&#229;rden runt omkring med deras fotstycken, deras pluggar och streck.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Men mitt f&#246;r tabernaklet, p&#229; framsidan, mitt f&#246;r uppenbarelset&#228;ltet, &#246;sterut, hade Mose och Aron och hans s&#246;ner sitt l&#228;ger; dessa skulle iakttaga vad som var att iakttaga vid helgedomen, vad Israels barn hade att iakttaga; men om n&#229;gon fr&#228;mmande kom d&#228;rvid, skulle han d&#246;das.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;De inm&#246;nstrade av leviterna som Mose och Aron inm&#246;nstrade efter deras sl&#228;kter, enligt HERRENS befallning, alla av mank&#246;n som voro en m&#229;nad gamla eller d&#228;rut&#246;ver, utgjorde tillsammans tjugutv&#229; tusen.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;Och HERREN sade till Mose: M&#246;nstra allt f&#246;rstf&#246;tt av mank&#246;n bland Israels barn, alla som &#228;ro en m&#229;nad gamla eller d&#228;rut&#246;ver, och r&#228;kna antalet av deras namn.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Och tag ut &#229;t mig -- ty jag &#228;r HERREN -- leviterna i st&#228;llet f&#246;r allt f&#246;rstf&#246;tt bland Israels barn, s&#229; ock leviternas boskap i st&#228;llet f&#246;r allt f&#246;rstf&#246;tt bland Israels barns boskap.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Och Mose m&#246;nstrade allt f&#246;rstf&#246;tt bland Israels barn, s&#229;som HERREN hade bjudit honom.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Och de f&#246;rstf&#246;dde av mank&#246;n, vart namn r&#228;knat s&#228;rskilt, de som voro en m&#229;nad gamla eller d&#228;rut&#246;ver, utgjorde, s&#229; m&#229;nga som inm&#246;nstrades, tillsammans tjugutv&#229; tusen tv&#229; hundra sjuttiotre.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Du skall uttaga leviterna i st&#228;llet f&#246;r allt f&#246;rstf&#246;tt bland Israels barn, s&#229; ock leviternas boskap i st&#228;llet f&#246;r dessas boskap; s&#229; att leviterna skola tillh&#246;ra mig.  Jag &#228;r HERREN.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Men till l&#246;sen f&#246;r de tv&#229; hundra sjuttiotre personer med vilka antalet av Israels barns f&#246;rstf&#246;dde &#246;verstiger leviternas antal,</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;skall du taga fem siklar f&#246;r var person; du skall taga upp dessa efter helgedomssikelns vikt, sikeln r&#228;knad till tjugu gera.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Och du skall giva penningarna &#229;t Aron och hans s&#246;ner s&#229;som l&#246;sen f&#246;r de &#246;vertaliga bland folket.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Och Mose tog l&#246;sesumman av dem som voro &#246;vertaliga, n&#228;r man r&#228;knade dem som voro l&#246;sta genom leviterna.</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;Av Israels barns f&#246;rstf&#246;dde tog han penningarna, ett tusen tre hundra sextiofem siklar, efter helgedomssikelns vikt.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Och Mose gav l&#246;sesumman &#229;t Aron och hans s&#246;ner, efter HERRENS befallning, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;R&#228;knen bland Levi barn antalet av Kehats barn, efter deras sl&#228;kter och efter deras familjer,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;dem som &#228;ro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, alla tj&#228;nstbara m&#228;n som kunna f&#246;rr&#228;tta sysslor vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Och detta skall vara Kehats barns tj&#228;nstg&#246;ring vid uppenbarelset&#228;ltet: de skola hava hand om de h&#246;gheliga f&#246;rem&#229;len.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;N&#228;r l&#228;gret skall bryta upp, skola Aron och hans s&#246;ner g&#229; in och taga ned den f&#246;rl&#229;t som h&#228;nger framf&#246;r arken och med den &#246;vert&#228;cka vittnesb&#246;rdets ark;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;d&#228;r&#246;ver skola de l&#228;gga ett &#246;verdrag av tahasskinn och &#246;ver detta ytterligare breda ett kl&#228;de, helt och h&#229;llet m&#246;rkbl&#229;tt; sedan skola de s&#228;tta in st&#228;ngerna.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Och &#246;ver sk&#229;debr&#246;dsbordet skola de breda ett m&#246;rkbl&#229;tt kl&#228;de och st&#228;lla d&#228;rp&#229; faten, sk&#229;larna och b&#228;garna, &#228;vensom kannorna till drickoffren; &#187;det best&#228;ndiga br&#246;det&#187; skall ock l&#228;ggas d&#228;rp&#229;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;H&#228;r&#246;ver skola de breda ett rosenr&#246;tt kl&#228;de och bet&#228;cka detta med ett &#246;verdrag av tahasskinn; sedan skola de s&#228;tta in st&#228;ngerna.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Och de skola taga ett m&#246;rkbl&#229;tt kl&#228;de och d&#228;rmed &#246;vert&#228;cka ljusstaken och dess lampor, lampt&#228;nger och brickor, s&#229; ock alla tillh&#246;rande oljek&#228;rl som begagnas under tj&#228;nstg&#246;ringen d&#228;rvid;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;och de skola l&#228;gga den med alla dess tillbeh&#246;r i ett &#246;verdrag av tahasskinn och sedan l&#228;gga alltsammans p&#229; en b&#229;r.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#214;ver det gyllene altaret skola de likaledes breda ett m&#246;rkbl&#229;tt kl&#228;de och bet&#228;cka detta med ett &#246;verdrag av tahasskinn, sedan skola de s&#228;tta in st&#228;ngerna.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och de skola taga alla gudstj&#228;nstredskap, som begagnas vid tj&#228;nstg&#246;ringen i helgedomen, och l&#228;gga dem i ett m&#246;rkbl&#229;tt kl&#228;de och bet&#228;cka dem med ett &#246;verdrag av tahasskinn, och sedan l&#228;gga dem p&#229; en b&#229;r.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Och de skola taga bort askan fr&#229;n altaret och breda &#246;ver det ett purpurr&#246;tt kl&#228;de</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;och l&#228;gga d&#228;rp&#229; alla tillbeh&#246;r som begagnas under tj&#228;nstg&#246;ringen d&#228;rvid, fyrfaten, gafflarna, skovlarna och sk&#229;larna, korteligen, altarets alla tillbeh&#246;r; och d&#228;r&#246;ver skola de breda ett &#246;verdrag av tahasskinn och s&#229; s&#228;tta in st&#228;ngerna.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Sedan nu Aron och hans s&#246;ner, n&#228;r l&#228;gret skall bryta upp, s&#229; hava &#246;vert&#228;ckt de heliga f&#246;rem&#229;len och alla tillbeh&#246;r till dessa heliga f&#246;rem&#229;l, skola d&#228;refter Kehats barn komma f&#246;r att b&#228;ra; men de m&#229; icke r&#246;ra vid de heliga f&#246;rem&#229;len, ty d&#229; skola de d&#246;.  Detta &#228;r vad Kehats barn hava att b&#228;ra av det som h&#246;r till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och Eleasars, pr&#228;sten Arons sons &#229;liggande skall vara att hava v&#229;rden om oljan till ljusstaken, om den v&#228;lluktande r&#246;kelsen, om det dagliga spisoffret och om sm&#246;rjelseoljan; hans &#229;liggande skall vara att hava v&#229;rden om hela tabernaklet och om allt vad d&#228;ri &#228;r, de heliga f&#246;rem&#229;len och deras tillbeh&#246;r.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;L&#229;ten icke kehatiternas sl&#228;ktgren utrotas ur leviternas stam.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Utan g&#246;ren p&#229; f&#246;ljande s&#228;tt med dem, f&#246;r att de m&#229; leva och icke d&#246;, n&#228;r de nalkas de h&#246;gheliga f&#246;rem&#229;len: Aron och hans s&#246;ner skola g&#229; in och anvisa var och en av dem vad han har att g&#246;ra eller b&#228;ra</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;men sj&#228;lva m&#229; de icke g&#229; in och se de heliga f&#246;rem&#229;len, icke ens ett &#246;gonblick, ty d&#229; skola de d&#246;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;R&#228;kna ock antalet av Gersons barn, efter deras familjer och efter deras sl&#228;kter.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Dem som &#228;ro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, skall du inm&#246;nstra, alla tj&#228;nstbara m&#228;n som kunna f&#246;rr&#228;tta arbete vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Detta skall vara gersoniternas sl&#228;kters tj&#228;nstg&#246;ring, vad de hava att g&#246;ra och vad de hava att b&#228;ra:</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;de skola b&#228;ra de tygv&#229;der av vilka tabernaklet bildas, uppenbarelset&#228;ltets t&#228;ckelse, dess &#246;verdrag och det &#246;verdrag av tahasskinn som ligger ovanp&#229; detta, f&#246;rh&#228;nget f&#246;r ing&#229;ngen till uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;vidare omh&#228;ngena till f&#246;rg&#229;rden, f&#246;rh&#228;nget f&#246;r porten till f&#246;rg&#229;rden, som omgiver tabernaklet och altaret, s&#229; ock tillh&#246;rande streck och alla redskap till arbetet d&#228;rvid; och allt som h&#228;rvid &#228;r att g&#246;ra skola de f&#246;rr&#228;tta.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;P&#229; det s&#228;tt Aron och hans s&#246;ner best&#228;mma skall Gersons barns hela tj&#228;nstg&#246;ring f&#246;rsigg&#229;, i fr&#229;ga om allt vad de hava att b&#228;ra och g&#246;ra; och I skolen &#246;verl&#228;mna i deras v&#229;rd allt vad de hava att b&#228;ra.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Detta &#228;r den tj&#228;nstg&#246;ring som Gersons barns sl&#228;kter skola hava vid uppenbarelset&#228;ltet; och vad de hava att iakttaga skola de utf&#246;ra under ledning av Itamar, pr&#228;sten Arons son</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Meraris barn skall du inm&#246;nstra, efter deras sl&#228;kter och efter deras familjer.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Dem som &#228;ro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, skall du inm&#246;nstra, alla tj&#228;nstbara m&#228;n som kunna f&#246;rr&#228;tta arbete vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Och detta &#228;r vad som skall &#229;ligga dem att b&#228;ra, allt vad som h&#246;r till deras tj&#228;nstg&#246;ring vid uppenbarelset&#228;ltet: br&#228;derna till tabernaklet, dess tv&#228;rst&#228;nger, stolpar och fotstycken,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;s&#229; ock stolparna till f&#246;rg&#229;rden runt omkring med deras fotstycken, pluggar och streck, korteligen, alla deras tillbeh&#246;r och allt som h&#246;r till arbetet d&#228;rvid; och I skolen l&#228;mna dem uppgift p&#229; de s&#228;rskilda f&#246;rem&#229;l som det &#229;ligger dem att b&#228;ra.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Detta skall vara de meraritiska sl&#228;kternas tj&#228;nstg&#246;ring, allt vad som h&#246;r till deras tj&#228;nstg&#246;ring vid uppenbarelset&#228;ltet; och det skall utf&#246;ras under ledning av Itamar, pr&#228;sten Arons son.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Och Mose och Aron och menighetens h&#246;vdingar inm&#246;nstrade Kehats barn, efter deras sl&#228;kter och efter deras familjer,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;dem som voro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r alla tj&#228;nstbara m&#228;n som kunde g&#246;ra arbete vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Och de av dem som inm&#246;nstrades, efter deras sl&#228;kter, utgjorde tv&#229; tusen sju hundra femtio.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;S&#229; m&#229;nga voro de av kehatiternas sl&#228;kter som inm&#246;nstrades, summan av dem som skulle g&#246;ra tj&#228;nst vid uppenbarelset&#228;ltet, de som Mose och Aron inm&#246;nstrade, efter HERRENS befallning genom Mose.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Och de av Gersons barn som inm&#246;nstrades, efter deras sl&#228;kter och efter deras familjer,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;de som voro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, alla tj&#228;nstbara m&#228;n som kunde g&#246;ra arbete vid uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;dessa som inm&#246;nstrades efter sina sl&#228;kter och efter sina familjer utgjorde tv&#229; tusen sex hundra trettio.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;S&#229; m&#229;nga voro de av Gersons barns sl&#228;kter som inm&#246;nstrades, summan av dem som skulle g&#246;ra tj&#228;nst vid uppenbarelset&#228;ltet, de som Mose och Aron inm&#246;nstrade, efter HERRENS befallning.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Och de av Meraris barns sl&#228;kter som inm&#246;nstrades, efter deras sl&#228;kter och efter deras familjer,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;de som voro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, alla tj&#228;nstbara m&#228;n som kunde g&#246;ra arbete vid uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;dessa som inm&#246;nstrades efter sina sl&#228;kter utgjorde tre tusen tv&#229; hundra.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;S&#229; m&#229;nga voro de av Meraris barns sl&#228;kter som inm&#246;nstrades, de som Mose och Aron inm&#246;nstrade efter HERRENS befallning genom Mose.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;De av leviterna som Mose och Aron och Israels h&#246;vdingar inm&#246;nstrade, efter deras sl&#228;kter och efter deras familjer,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;de som voro trettio &#229;r gamla eller d&#228;rut&#246;ver, &#228;nda till femtio &#229;r, alla som kunde f&#246;rr&#228;tta n&#229;got tj&#228;nstg&#246;ringsarbete eller n&#229;got b&#228;rarearbete vid uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;dessa som inm&#246;nstrades utgjorde tillsammans &#229;tta tusen fem hundra &#229;ttio.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Efter HERRENS befallning blevo de inm&#246;nstrade genom Mose, var och en till det som han hade att g&#246;ra eller b&#228;ra, och var och en fick det &#229;liggande som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Bjud Israels barn att de skaffa bort ur l&#228;gret var och en som &#228;r spet&#228;lsk eller har flytning och var och en som har blivit oren genom n&#229;gon d&#246;d.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;En s&#229;dan, vare sig man eller kvinna, skolen I skaffa bort; till n&#229;got st&#228;lle utanf&#246;r l&#228;gret skolen I skicka honom, f&#246;r att han icke m&#229; orena deras l&#228;ger; jag har ju min boning mitt ibland dem.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Och Israels barn gjorde s&#229;; de skickade dem till ett st&#228;lle utanf&#246;r l&#228;gret; s&#229;som HERREN hade tillsagt Mose, s&#229; gjorde Israels barn.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Tala till Israels barn: Om n&#229;gon, vare sig man eller kvinna, beg&#229;r n&#229;gon synd -- vad det nu m&#229; vara, vari en m&#228;nniska kan f&#246;rsynda sig -- i det han g&#246;r sig skyldig till en or&#228;ttr&#229;dighet mot HERREN, och denna person allts&#229; &#229;drager sig skuld,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;s&#229; skall han bek&#228;nna den synd han har beg&#229;tt, och ers&#228;tta det han har f&#246;rbrutit sig p&#229; till dess fulla belopp och l&#228;gga femtedelen av v&#228;rdet d&#228;rtill; och detta skall han giva &#229;t den som han har f&#246;rbrutit sig emot.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men om denne icke har efterl&#228;mnat n&#229;gon b&#246;rdeman, &#229;t vilken ers&#228;ttning kan givas f&#246;r det han har f&#246;rbrutit sig p&#229;, d&#229; skall ers&#228;ttningen f&#246;r detta givas &#229;t HERREN och tillh&#246;ra pr&#228;sten, utom f&#246;rsoningsv&#228;duren, med vilken f&#246;rsoning bringas f&#246;r den skyldige.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Och alla heliga g&#229;vor som Israels barn giva s&#229;som en g&#228;rd, vilken de b&#228;ra fram till pr&#228;sten, skola tillh&#246;ra denne;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;honom skola allas heliga g&#229;vor tillh&#246;ra; vad n&#229;gon giver &#229;t pr&#228;sten skall tillh&#246;ra denne.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Om en hustru har svikit sin man och varit honom otrogen,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;i det att n&#229;gon annan har legat hos henne och beblandat sig med henne, utan att hennes man har f&#229;tt veta d&#228;rav, och utan att hon har blivit r&#246;jd, fast&#228;n hon verkligen har l&#229;tit sk&#228;nda sig; om allts&#229; intet vittne finnes mot henne och hon icke har blivit gripen p&#229; bar g&#228;rning,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;men misstankens ande likv&#228;l kommer &#246;ver honom, s&#229; att han f&#229;r misstanke mot sin hustru, och det verkligen &#228;r s&#229;, att hon har l&#229;tit sk&#228;nda sig; eller om misstankens ande kommer &#246;ver honom, s&#229; att han f&#229;r misstanke mot sin hustru, och detta fast&#228;n hon icke har l&#229;tit sk&#228;nda sig:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;s&#229; skall mannen f&#246;ra sin hustru till pr&#228;sten och s&#229;som offer f&#246;r henne b&#228;ra fram en tiondedels efa kornmj&#246;l, men ingen olja skall han gjuta d&#228;rp&#229; och ingen r&#246;kelse l&#228;gga d&#228;rp&#229;, ty det &#228;r ett misstankeoffer, ett &#229;minnelseoffer, som bringar en missg&#228;rning i &#229;minnelse.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Och pr&#228;sten skall f&#246;ra henne fram och st&#228;lla henne inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Och pr&#228;sten skall taga heligt vatten i ett lerk&#228;rl, och sedan skall pr&#228;sten taga n&#229;got av stoftet p&#229; tabernaklets golv och l&#228;gga i vattnet.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Och pr&#228;sten skall st&#228;lla kvinnan fram inf&#246;r HERRENS ansikte och l&#246;sa upp kvinnans h&#229;r och l&#228;gga p&#229; hennes h&#228;nder &#229;minnelseoffret, det &#228;r misstankeoffret; men pr&#228;sten sj&#228;lv skall h&#229;lla i sin hand det f&#246;rbannelsebringande olycksvattnet.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;D&#228;refter skall pr&#228;sten besv&#228;rja kvinnan och s&#228;ga till henne: &#187;Om ingen har l&#228;grat dig och du icke har svikit din man genom att l&#229;ta sk&#228;nda dig, s&#229; m&#229; detta f&#246;rbannelsebringande olycksvatten icke skada dig.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men om du har svikit din man och l&#229;tit sk&#228;nda dig, i det att n&#229;gon annan &#228;n din man har beblandat sig med dig&#187;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;(pr&#228;sten besv&#228;rjer nu kvinnan med f&#246;rbannelsens ed, i det han s&#228;ger till kvinnan:) &#187;D&#229; m&#229; HERREN g&#246;ra dig till ett exempel som man n&#228;mner, n&#228;r man f&#246;rbannar och sv&#228;r bland ditt folk; HERREN m&#229; d&#229; l&#229;ta din l&#228;nd f&#246;rvissna och din buk sv&#228;lla upp;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;ja, n&#228;r du har f&#229;tt detta f&#246;rbannelsebringande vatten in i ditt liv, d&#229; m&#229; det komma din buk att sv&#228;lla upp och din l&#228;nd att f&#246;rvissna.&#187;  Och kvinnan skall s&#228;ga: &#187;Amen, amen.&#187;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sedan skall pr&#228;sten skriva upp dessa f&#246;rbannelser p&#229; ett blad och d&#228;refter avtv&#229; dem i olycksvattnet</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;och giva kvinnan det f&#246;rbannelsebringande olycksvattnet att dricka, f&#246;r att detta f&#246;rbannelsebringande vatten m&#229; bliva henne till olycka, n&#228;r hon har f&#229;tt det i sig.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Och pr&#228;sten skall taga misstankeoffret ur kvinnans hand och vifta detta offer inf&#246;r HERRENS ansikte och b&#228;ra det fram till altaret.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Och pr&#228;sten skall av offret taga en handfull, det som utg&#246;r sj&#228;lva altaroffret, och f&#246;rbr&#228;nna det p&#229; altaret; d&#228;refter skall han giva kvinnan vattnet att dricka.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Och n&#228;r han s&#229; har givit henne vattnet att dricka, d&#229; skall detta ske: om hon har l&#229;tit sk&#228;nda sig och varit sin man otrogen, s&#229; skall det f&#246;rbannelsebringande vattnet, n&#228;r hon har f&#229;tt det i sig, bliva henne till olycka, i det att hennes buk sv&#228;ller upp och hennes l&#228;nd f&#246;rvissnar; och kvinnan skall bliva ett exempel som man n&#228;mner, n&#228;r man f&#246;rbannar bland hennes folk.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Men om kvinnan icke har l&#229;tit sk&#228;nda sig, utan &#228;r ren, d&#229; skall hon f&#246;rbliva oskadd och kunna undf&#229; livsfrukt.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Detta &#228;r misstankelagen, om huru f&#246;rfaras skall, n&#228;r en kvinna har svikit sin man och l&#229;tit sk&#228;nda sig,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;eller n&#228;r eljest misstankens ande kommer &#246;ver en man, s&#229; att han misst&#228;nker sin hustru; han skall d&#229; st&#228;lla hustrun fram inf&#246;r HERRENS ansikte, och pr&#228;sten skall med henne g&#246;ra allt vad denna lag stadgar.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;S&#229; skall mannen vara fri ifr&#229;n missg&#228;rning, men hustrun kommer att b&#228;ra p&#229; missg&#228;rning.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Om n&#229;gon, vare sig man eller kvinna, har att fullg&#246;ra ett nasirl&#246;fte, ett l&#246;fte att vara HERRENS nasir,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;s&#229; skall han avh&#229;lla sig fr&#229;n vin och starka drycker; han skall icke dricka n&#229;gon syrad dryck av vin eller n&#229;gon annan syrad stark dryck; intet slags druvsaft skall han dricka, ej heller skall han &#228;ta druvor, vare sig friska eller torra.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;S&#229; l&#228;nge hans nasirtid varar, skall han icke &#228;ta n&#229;got som kommer av vintr&#228;det, icke ens dess kartar eller sp&#228;da skott.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;S&#229; l&#228;nge hans nasirl&#246;fte varar, skall ingen rakkniv komma p&#229; hans huvud; till dess att den tid &#228;r ute, under vilken han skall vara HERRENS nasir, skall han vara helig och l&#229;te h&#229;ret v&#228;xa l&#229;ngt p&#229; sitt huvud.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;S&#229; l&#228;nge han &#228;r HERRENS nasir, skall han icke nalkas n&#229;gon d&#246;d.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Icke ens genom sin fader eller sin moder, sin broder eller sin syster f&#229;r han &#229;draga sig orenhet, om de d&#246; ty han b&#228;r p&#229; sitt huvud tecknet till att han &#228;r sin Guds nasir;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;s&#229; l&#228;nge hans nasirtid varar, &#228;r han helgad &#229;t HERREN.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men om n&#229;gon of&#246;rt&#228;nkt och pl&#246;tsligt d&#246;r i hans n&#228;rhet, och d&#228;rmed orenar hans huvud, p&#229; vilket han b&#228;r nasirtecknet, s&#229; skall han raka sitt huvud den dag han bliver ren; han skall raka det p&#229; sjunde dagen.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Och p&#229; &#229;ttonde dagen skall han b&#228;ra fram till pr&#228;sten tv&#229; turturduvor eller tv&#229; unga duvor, till uppenbarelset&#228;ltets ing&#229;ng.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Och pr&#228;sten skall offra en till syndoffer och en till br&#228;nnoffer och bringa f&#246;rsoning f&#246;r honom, till rening fr&#229;n den synd han har dragit &#246;ver sig genom den d&#246;de; sedan skall han samma dag &#229;ter helga sitt huvud;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;han skall inviga sig till nasir &#229;t HERREN f&#246;r lika l&#229;ng tid som han f&#246;rut hade lovat.  Och han skall f&#246;ra fram ett &#229;rsgammalt lamm till skuldoffer.  Den f&#246;rra l&#246;ftestiden skall vara ogill, d&#228;rf&#246;r att hans nasirat blev orenat.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Och detta &#228;r lagen om en nasir: Den dag hans nasirtid &#228;r ute skall han f&#246;ras fram till uppenbarelset&#228;ltets ing&#229;ng;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;och han skall s&#229;som sitt offer &#229;t HERREN framb&#228;ra ett &#229;rsgammalt felfritt lamm av hank&#246;n till br&#228;nnoffer och ett &#229;rsgammalt felfritt lamm av honk&#246;n till syndoffer och en felfri v&#228;dur till tackoffer,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;d&#228;rj&#228;mte en korg med osyrat br&#246;d, kakor av fint mj&#246;l, begjutna med olja, och osyrade tunnkakor, smorda med olja, s&#229; ock tillh&#246;rande spis offer och drickoffer.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Och pr&#228;sten skall b&#228;ra fram detta inf&#246;r HERRENS ansikte och offra hans syndoffer och hans br&#228;nnoffer.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Och v&#228;duren skall han offra till tackoffer &#229;t HERREN, j&#228;mte korgen med de osyrade br&#246;den; pr&#228;sten skall ock offra tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Och nasiren skall vid ing&#229;ngen till uppenbarelset&#228;ltet raka sitt huvud, p&#229; vilket han b&#228;r nasirtecknet, och taga sitt huvudh&#229;r, sitt nasirtecken, och l&#228;gga det p&#229; elden som brinner under tackoffret.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Och pr&#228;sten skall taga den kokta v&#228;dursbogen, och d&#228;rj&#228;mte ur korgen en osyrad kaka och en osyrad tunnkaka, och l&#228;gga detta p&#229; nasirens h&#228;nder, sedan denne har rakat av sig nasirtecknet.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Och pr&#228;sten skall vifta detta s&#229;som ett viftoffer inf&#246;r HERRENS ansikte; det skall vara helgat &#229;t pr&#228;sten, j&#228;mte viftoffersbringan och offerg&#228;rdsl&#229;ret.  Sedan f&#229;r nasiren &#229;ter dricka vin.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Detta &#228;r lagen om den som har avlagt ett nasirl&#246;fte, och om vad han p&#229; grund av nasirl&#246;ftet skall offra &#229;t HERREN, f&#246;rutom vad han eljest kan anskaffa; efter inneh&#229;llet i det l&#246;fte han har avlagt skall han g&#246;ra, enligt lagen om hans nasirat.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Tala till Aron och hans s&#246;ner och s&#228;g: N&#228;r I v&#228;lsignen Israels barn, skolen I s&#228;ga s&#229; till dem:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;HERREN v&#228;lsigne dig och bevare dig.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;HERREN l&#229;te sitt ansikte lysa &#246;ver dig och vare dig n&#229;dig.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;HERREN v&#228;nde sitt ansikte till dig och give dig frid.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;S&#229; skola de l&#228;gga mitt namn p&#229; Israels barn, och jag skall d&#229; v&#228;lsigna dem.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;D&#229; nu Mose hade satt upp tabernaklet och smort och helgat det, med alla dess tillbeh&#246;r, och hade satt upp altaret med alla dess tillbeh&#246;r, och smort och helgat detta,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;framburos offerg&#229;vor av Israels h&#246;vdingar, huvudm&#228;nnen f&#246;r stamfamiljerna, det &#228;r stamh&#246;vdingarna, som stodo i spetsen f&#246;r de inm&#246;nstrade.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;De f&#246;rde fram s&#229;som sin offerg&#229;va inf&#246;r HERRENS ansikte sex &#246;vert&#228;ckta vagnar och tolv oxar: tv&#229; h&#246;vdingar tillhopa en vagn och var h&#246;vding en oxe; dessa f&#246;rde de fram inf&#246;r tabernaklet.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Och HERREN sade till Mose:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#187;Tag emot detta av dem f&#246;r att bruka det till uppenbarelset&#228;ltets tj&#228;nst; och l&#228;mna det &#229;t leviterna, alltefter beskaffenheten av vars och ens tj&#228;nst.&#187;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Och Mose tog emot vagnarna och oxarna och gav dem &#229;t leviterna.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Tv&#229; vagnar och fyra oxar gav han &#229;t Gersons barn, efter beskaffenheten av deras tj&#228;nst;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;fyra vagnar och &#229;tta oxar gav han &#229;t Meraris barn, efter beskaffenheten av den tj&#228;nst de f&#246;rr&#228;ttade under ledning av Itamar, pr&#228;sten Arons son;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;men &#229;t Kehats barn gav han icke n&#229;got, ty dem &#229;l&#229;g att hava hand om de heliga f&#246;rem&#229;len, och dessa skulle b&#228;ras p&#229; axlarna.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Och h&#246;vdingarna f&#246;rde fram sk&#228;nker till altarets invigning, n&#228;r det smordes; h&#246;vdingarna f&#246;rde fram dessa sina offerg&#229;vor inf&#246;r altaret.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Och HERREN sade till Mose: &#187;L&#229;t h&#246;vdingarna, en i s&#228;nder, var och en p&#229; sin dag, f&#246;ra fram sina offerg&#229;vor till altarets invigning.&#187;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Och den som p&#229; f&#246;rsta dagen f&#246;rde fram sin offerg&#229;va var Naheson, Amminadabs son, av Juda stam</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Nahesons, Amminadabs sons, offerg&#229;va.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;P&#229; andra dagen f&#246;rde Netanel, Suars son, h&#246;vdingen f&#246;r Isaskar, fram sin g&#229;va;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;han framf&#246;rde s&#229;som sin offerg&#229;va ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Netanels, Suars sons, offerg&#229;va.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;P&#229; tredje dagen kom h&#246;vdingen f&#246;r Sebulons barn, Eliab, Helons son;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Eliabs, Helons sons, offerg&#229;va.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;P&#229; fj&#228;rde dagen kom h&#246;vdingen f&#246;r Rubens barn, Elisur, Sedeurs son;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Elisurs, Sedeurs sons, offerg&#229;va.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;P&#229; femte dagen kom h&#246;vdingen f&#246;r Simeons barn, Selumiel, Surisaddais son;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Selumiels, Surisaddais sons, offerg&#229;va.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;P&#229; sj&#228;tte dagen kom h&#246;vdingen f&#246;r Gads barn, Eljasaf, Deguels son;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Eljasafs, Deguels sons, offerg&#229;va.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;P&#229; sjunde dagen kom h&#246;vdingen f&#246;r Efraims barn, Elisama, Ammihuds son;</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Elisamas, Ammihuds sons, offerg&#229;va.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;P&#229; &#229;ttonde dagen kom h&#246;vdingen f&#246;r Manasse barn, Gamliel, Pedasurs son;</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;vidare en ungtjur en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Gamliels Pedasurs sons, offerg&#229;va.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;P&#229; nionde dagen kom h&#246;vdingen f&#246;r Benjamins barn, Abidan, Gideonis son;</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Abidans, Gideonis sons, offerg&#229;va.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;P&#229; tionde dagen kom h&#246;vdingen f&#246;r Dans barn, Ahieser, Ammisaddais son;</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Ahiesers, Ammisaddais sons, offerg&#229;va.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;P&#229; elfte dagen kom h&#246;vdingen f&#246;r Asers barn, Pagiel, Okrans son;</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:74">7:74</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:75">7:75</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:76">7:76</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:77">7:77</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Pagiels, Okrans sons, offerg&#229;va.</p> 
<p><A NAME="an_7:78">7:78</A>&nbsp;P&#229; tolfte dagen kom h&#246;vdingen f&#246;r Naftali barn, Ahira, Enans son;</p> 
<p><A NAME="an_7:79">7:79</A>&nbsp;hans offerg&#229;va var ett silverfat, ett hundra trettio siklar i vikt, och en silversk&#229;l om sjuttio siklar, efter helgedomssikelns vikt, b&#229;da fulla med fint mj&#246;l, begjutet med olja, till spisoffer,</p> 
<p><A NAME="an_7:80">7:80</A>&nbsp;vidare en sk&#229;l av guld om tio siklar, full med r&#246;kelse,</p> 
<p><A NAME="an_7:81">7:81</A>&nbsp;vidare en ungtjur, en v&#228;dur och ett &#229;rsgammalt lamm till br&#228;nnoffer</p> 
<p><A NAME="an_7:82">7:82</A>&nbsp;och en bock till syndoffer,</p> 
<p><A NAME="an_7:83">7:83</A>&nbsp;samt till tackoffret tv&#229; tjurar, fem v&#228;durar, fem bockar och fem &#229;rsgamla lamm.  Detta var Ahiras, Enans sons, offerg&#229;va.</p> 
<p><A NAME="an_7:84">7:84</A>&nbsp;Detta var vad Israels h&#246;vdingar sk&#228;nkte till altarets invigning, n&#228;r det smordes: tolv silverfat, tolv silversk&#229;lar och tolv guldsk&#229;lar.</p> 
<p><A NAME="an_7:85">7:85</A>&nbsp;Vart fat kom p&#229; ett hundra trettio silversiklar och var sk&#229;l p&#229; sjuttio siklar, s&#229; att silvret i dessa k&#228;rl sammanlagt utgjorde tv&#229; tusen fyra hundra siklar, efter helgedomssikelns vikt.</p> 
<p><A NAME="an_7:86">7:86</A>&nbsp;Av de tolv guldsk&#229;larna, som voro fulla med r&#246;kelse, v&#228;gde var och en tio siklar, efter helgedomssikelns vikt, s&#229; att guldet i sk&#229;larna sammanlagt utgjorde ett hundra tjugu siklar.</p> 
<p><A NAME="an_7:87">7:87</A>&nbsp;Br&#228;nnoffers-f&#228;kreaturen utgjorde tillsammans tolv tjurar, vartill kommo tolv v&#228;durar, tolv &#229;rsgamla lamm, med tillh&#246;rande spisoffer, och tolv bockar till syndoffer.</p> 
<p><A NAME="an_7:88">7:88</A>&nbsp;Och tackoffers-f&#228;kreaturen utgjorde tillsammans tjugufyra tjurar, vartill kommo sextio v&#228;durar, sextio bockar och sextio &#229;rsgamla lamm.  Detta var vad som sk&#228;nktes till altarets invigning, sedan det hade blivit smort.</p> 
<p><A NAME="an_7:89">7:89</A>&nbsp;Och n&#228;r Mose gick in i uppenbarelset&#228;ltet f&#246;r att tala med honom, h&#246;rde han r&#246;sten tala till sig fr&#229;n n&#229;dastolen ovanp&#229; vittnesb&#246;rdets ark, fr&#229;n platsen mellan de tv&#229; keruberna; d&#228;r talade r&#246;sten till honom.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#187;Tala till Aron och s&#228;g till honom: N&#228;r du s&#228;tter upp lamporna, skall detta ske s&#229;, att de sju lamporna kasta sitt sken &#246;ver platsen framf&#246;r ljusstaken.&#187;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Och Aron gjorde s&#229;; han satte upp lamporna s&#229;, att de kastade sitt sken &#246;ver platsen framf&#246;r ljusstaken, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Och ljusstaken var gjord p&#229; f&#246;ljande s&#228;tt: den var av guld i drivet arbete; ocks&#229; dess fotst&#228;llning och blommorna d&#228;rp&#229; voro i drivet arbete.  Efter det m&#246;nster som HERREN hade visat Mose hade denne l&#229;tit g&#246;ra ljusstaken.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Du skall bland Israels barn uttaga leviterna och rena dem.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Och p&#229; f&#246;ljande s&#228;tt skall du g&#246;ra med dem f&#246;r att rena dem: Du skall st&#228;nka reningsvatten p&#229; dem; och de skola l&#229;ta raka hela sin kropp och tv&#229; sina kl&#228;der och skola s&#229; rena sig.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Sedan skola de taga en ungtjur, med tillh&#246;rande spisoffer av fint mj&#246;l, begjutet med olja; d&#228;rj&#228;mte skall du taga en annan ungtjur till syndoffer.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Och du skall f&#246;ra leviterna fram inf&#246;r uppenbarelset&#228;ltet, och du skall f&#246;rsamla Israels barns hela menighet</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Och n&#228;r du har f&#246;rt leviterna fram inf&#246;r HERRENS ansikte, skola Israels barn l&#228;gga sina h&#228;nder p&#229; dem.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Och Aron skall vifta leviterna inf&#246;r HERRENS ansikte s&#229;som ett viftoffer fr&#229;n Israels barn, och de skola sedan hava till &#229;liggande att f&#246;rr&#228;tta HERRENS tj&#228;nst.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Och leviterna skola l&#228;gga sina h&#228;nder p&#229; tjurarnas huvuden, och den ena skall du offra till syndoffer och den andra till br&#228;nnoffer &#229;t HERREN, f&#246;r att bringa f&#246;rsoning f&#246;r leviterna.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;S&#229; skall du st&#228;lla leviterna inf&#246;r Aron och hans s&#246;ner och vifta dem s&#229;som ett viftoffer &#229;t HERREN.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;P&#229; detta s&#228;tt skall du bland Israels barn avskilja leviterna, s&#229; att leviterna skola tillh&#246;ra mig.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;D&#228;refter skola leviterna g&#229; in och g&#246;ra tj&#228;nst vid uppenbarelset&#228;ltet, sedan du har renat dem och viftat dem s&#229;som ett viftoffer;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;ty bland Israels barn &#228;ro de givna &#229;t mig s&#229;som g&#229;va; i st&#228;llet f&#246;r allt som &#246;ppnar moderlivet, allt f&#246;rstf&#246;tt bland Israels barn, har jag uttagit dem &#229;t mig.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Ty mig tillh&#246;r allt f&#246;rstf&#246;tt bland, Israels barn, b&#229;de m&#228;nniskor och boskap; p&#229; den dag d&#229; jag slog allt f&#246;rstf&#246;tt i Egyptens land helgade jag det &#229;t mig.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Och jag har tagit leviterna i st&#228;llet f&#246;r allt f&#246;rstf&#246;tt bland Israels barn.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Och jag har bland Israels barn givit leviterna s&#229;som g&#229;va &#229;t Aron och hans s&#246;ner, till att f&#246;rr&#228;tta Israels barns tj&#228;nst vid uppenbarelset&#228;ltet och bringa f&#246;rsoning f&#246;r Israels barn, p&#229; det att ingen hems&#246;kelse m&#229; drabba Israels barn, d&#228;rigenom att Israels barn nalkas helgedomen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Och Mose och Aron och Israels barns hela menighet gjorde s&#229; med leviterna; Israels barn gjorde med leviterna i alla stycken s&#229;som HERREN hade bjudit Mose ang&#229;ende dem.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Och leviterna renade sig och tv&#229;dde sina kl&#228;der, och Aron viftade dem s&#229;som ett viftoffer inf&#246;r HERRENS ansikte, och Aron bragte f&#246;rsoning f&#246;r dem och renade dem.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;D&#228;refter gingo leviterna in och f&#246;rr&#228;ttade sin tj&#228;nst vid uppenbarelset&#228;ltet under Aron och hans s&#246;ner.  S&#229;som HERREN hade bjudit Mose ang&#229;ende leviterna, s&#229; gjorde de med dem.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Detta &#228;r vad som skall g&#228;lla ang&#229;ende leviterna: Den som &#228;r tjugufem &#229;r gammal eller d&#228;rut&#246;ver skall infinna sig och g&#246;ra tj&#228;nst med arbete vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Men n&#228;r leviten bliver femtio &#229;r gammal, skall han vara fri ifr&#229;n att tj&#228;na med arbete; han skall d&#229; icke l&#228;ngre arbeta.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Han m&#229; betj&#228;na sina br&#246;der vid uppenbarelset&#228;ltet med att iakttaga vad som d&#228;r &#228;r att iakttaga; men n&#229;got best&#228;mt arbete skall han icke f&#246;rr&#228;tta.  S&#229; skall du f&#246;rfara med leviterna i vad som ang&#229;r deras &#229;ligganden.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Och HERREN talade till Mose Sinais &#246;ken, i f&#246;rsta m&#229;naden av det andra &#229;ret efter deras utt&#229;g ur Egyptens land; han sade:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Israels barn skola ock h&#229;lla p&#229;sk h&#246;gtid p&#229; den best&#228;mda tiden.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;P&#229; fjortonde dagen i denna m&#229;nad, vid aftontiden, skolen I h&#229;lla den, p&#229; best&#228;md tid.  Enligt alla stadgar och f&#246;reskrifter d&#228;rom skolen I h&#229;lla den.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;S&#229; sade d&#229; Mose till Israels barn att de skulle h&#229;lla p&#229;skh&#246;gtid.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Och de h&#246;llo p&#229;skh&#246;gtid i f&#246;rst m&#229;naden, p&#229; fjortonde dagen i m&#229;naden, vid aftontiden, i Sinais &#246;ken Israels barn gjorde i alla stycken s&#229;som HERREN hade bjudit Mose</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men d&#228;r voro n&#229;gra m&#228;n som hade blivit orena genom en d&#246;d m&#228;nniska, s&#229; att de icke kunde h&#229;lla p&#229;skh&#246;gtid p&#229; den dagen; dessa tr&#228;dde p&#229; den dagen fram inf&#246;r Mose och Aron.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Och m&#228;nnen sade till honom: &#187;Vi hava blivit orena genom en d&#246;d m&#228;nniska; skall det d&#228;rf&#246;r f&#246;rmenas oss att bland Israels barn b&#228;ra fram HERRENS offerg&#229;va p&#229; best&#228;md?&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Mose svarade dem: &#187;Stannen s&#229; vill jag h&#246;ra vad HERREN bjuder ang&#229;ende eder.&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Tala till Israels barn och s&#228;g: Om n&#229;gon bland eder eller edra efterkommande har blivit oren genom en d&#246;d, eller &#228;r ute p&#229; resa l&#229;ngt borta, och han &#228;nd&#229; vill h&#229;lla HERRENS p&#229;skh&#246;gtid</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;s&#229; skall han h&#229;lla den i andra m&#229;naden, p&#229; fjortonde dagen, vid aftontiden.  Med osyrat br&#246;d och bittra &#246;rter skall han &#228;ta p&#229;skalammet.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Intet d&#228;rav skall l&#228;mnas kvar till morgonen, och intet ben skall s&#246;ndersl&#229;s d&#228;rp&#229;.  I alla stycken skall p&#229;skh&#246;gtiden h&#229;llas s&#229;som stadgat &#228;r d&#228;rom.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men om n&#229;gon som &#228;r ren, och som icke &#228;r ute p&#229; resa &#228;nd&#229; underl&#229;ter att h&#229;lla p&#229;skh&#246;gtid, s&#229; skall han utrotas ur sin sl&#228;kt, eftersom han icke har burit fram HERRENS offerg&#229;va p&#229; best&#228;md tid; den mannen b&#228;r p&#229; synd.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Och om n&#229;gon fr&#228;mling bor hos eder och vill h&#229;lla HERRENS p&#229;skh&#246;gtid, s&#229; skall han h&#229;lla den enligt den stadga och f&#246;reskrift som g&#228;ller f&#246;r p&#229;skh&#246;gtiden.  En och samma stadga skall g&#228;lla f&#246;r eder, lika v&#228;l f&#246;r fr&#228;mlingen som f&#246;r inf&#246;dingen i landet.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Och p&#229; den dag d&#229; tabernaklet sattes upp &#246;vert&#228;ckte molnskyn tabernaklet, vittnesb&#246;rdets t&#228;lt, och om aftonen, och sedan &#228;nda till morgonen, var det s&#229;som s&#229;ge man en eld &#246;ver tabernaklet.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;S&#229; var det best&#228;ndigt: molnskyn &#246;vert&#228;ckte det, och om natten var det s&#229;som s&#229;ge man en eld.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Och s&#229; ofta molnskyn h&#246;jde sig fr&#229;n t&#228;ltet, br&#246;to Israels barn strax upp, och p&#229; det st&#228;lle d&#228;r molnskyn stannade, d&#228;r slogo Israels barn l&#228;ger.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Efter HERRENS befallning br&#246;to Israels barn upp, och efter HERRENS befallning slogo de l&#228;ger.  S&#229; l&#228;nge molnskyn vilade &#246;ver tabernaklet, l&#229;go de i l&#228;ger.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Och om molnskyn en l&#228;ngre tid f&#246;rblev &#246;ver tabernaklet, s&#229; iakttogo Israels barn vad HERREN bj&#246;d dem iakttaga och br&#246;to icke upp.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Stundom kunde det h&#228;nda att molnskyn allenast n&#229;gra f&#229; dagar stannade &#246;ver tabernaklet; d&#229; l&#229;go de efter HERRENS befallning i l&#228;ger och br&#246;to sedan upp efter HERRENS befallning.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Stundom kunde det ock h&#228;nda att molnskyn stannade allenast fr&#229;n aftonen till morgonen; n&#228;r d&#229; molnskyn om morgonen h&#246;jde sig, br&#246;to de upp; eller om s&#229; var, att molnskyn stannade en dag och en natt och sedan h&#246;jde sig, s&#229; br&#246;to de upp d&#229;.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Eller om den stannade tv&#229; dagar, eller en m&#229;nad, eller vilken tid som helst, s&#229; att molnskyn l&#228;nge f&#246;rblev vilande &#246;ver tabernaklet, s&#229; l&#229;go Israels barn stilla i l&#228;ger och br&#246;to icke upp; men n&#228;r den sedan h&#246;jde sig, br&#246;to de upp.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Efter HERRENS befallning slogo de l&#228;ger, och efter HERRENS befallning br&#246;to de upp.  Vad HERREN bj&#246;d dem iakttaga, det iakttogo de, efter HERRENS befallning genom Mose.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#187;G&#246;r dig tv&#229; trumpeter av silver; i drivet arbete skall du g&#246;ra dem.  Dessa skall du bruka, n&#228;r menigheten skall sammankallas, och n&#228;r l&#228;gren skola bryta upp.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;N&#228;r man st&#246;ter i dem b&#229;da, skall hela menigheten f&#246;rsamla sig till dig, vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Men n&#228;r man st&#246;ter allenast i den ena, skola h&#246;vdingarna, huvudm&#228;nnen f&#246;r Israels &#228;tter, f&#246;rsamla sig till dig.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Och n&#228;r I bl&#229;sen en larmsignal, skola de l&#228;ger bryta upp, som ligga &#246;sterut.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men n&#228;r I bl&#229;sen larmsignal f&#246;r andra g&#229;ngen, skola de l&#228;ger bryta upp, som ligga s&#246;derut.  N&#228;r l&#228;gren skola bryta upp, skall man bl&#229;sa larmsignal,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;men n&#228;r f&#246;rsamlingen skall sammankallas, skolen I icke bl&#229;sa larmsignal, utan st&#246;ta i trumpeterna.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Och Arons s&#246;ner, pr&#228;sterna, &#228;ro de som skola bl&#229;sa i trumpeterna.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Och om I, i edert land, dragen ut till strid mot n&#229;gon eder ov&#228;n som angriper eder, s&#229; skolen I bl&#229;sa larmsignal med trumpeterna; h&#228;rigenom skolen I d&#229; bringas i &#229;minnelse inf&#246;r HERRENS, eder Guds, ansikte, och I skolen s&#229; bliva fr&#228;lsta ifr&#229;n edra fiender.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Och n&#228;r I haven en gl&#228;djedag och haven edra h&#246;gtider och nym&#229;nader, skolen I st&#246;ta i trumpeterna, d&#229; I offren edra br&#228;nnoffer och tackoffer; s&#229; skola de bringa eder i &#229;minnelse inf&#246;r eder Guds ansikte.  Jag &#228;r HERREN, eder Gud.&#187;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;I andra &#229;ret, i andra m&#229;naden, p&#229; tjugonde dagen i m&#229;naden h&#246;jde sig molnskyn fr&#229;n vittnesb&#246;rdets tabernakel.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;D&#229; br&#246;to Israels barn upp fr&#229;n Sinais &#246;ken och t&#229;gade fr&#229;n l&#228;gerplats till l&#228;gerplats; och molnskyn stannade i &#246;knen Paran.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Och n&#228;r de nu f&#246;rsta g&#229;ngen br&#246;to upp, efter HERRENS befallning genom Mose,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;var Juda barns l&#228;ger under sitt baner det f&#246;rsta som br&#246;t upp, h&#228;ravdelning efter h&#228;ravdelning; och anf&#246;rare f&#246;r denna h&#228;r var Naheson, Amminadabs son.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Isaskars barns stam var Netanel, Suars son.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Sebulons barns stam var Eliab, Helons son.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;D&#228;refter, sedan tabernaklet hade blivit nedtaget, br&#246;to Gersons barn och Meraris barn upp och buro tabernaklet.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;D&#228;refter br&#246;t Rubens l&#228;ger upp under sitt baner, h&#228;ravdelning efter h&#228;ravdelning; och anf&#246;rare f&#246;r denna h&#228;r var Elisur, Sedeurs son.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Simeons barns stam var Selumiel, Surisaddais son.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Gads barns stam var Eljasaf, Deguels son.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;D&#228;refter br&#246;to kehatiterna upp och buro de heliga tingen, och de andra satte upp tabernaklet, innan dessa hunno fram.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;D&#228;refter br&#246;t Efraims barns l&#228;ger upp under sitt baner, h&#228;ravdelning efter h&#228;ravdelning; och anf&#246;rare f&#246;r denna h&#228;r var Elisama, Ammihuds son.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Manasse barns stam var Gamliel, Pedasurs son.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Och anf&#246;rare for den h&#228;r som utgjordes av Benjamins barns stam var Abidan, Gideonis son.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;D&#228;refter br&#246;t Dans barns l&#228;ger upp under sitt baner, s&#229;som eftertrupp i hela l&#228;gert&#229;get, h&#228;ravdelning efter h&#228;ravdelning; och anf&#246;rare f&#246;r denna h&#228;r var Ahieser, Ammisaddais son.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Asers barns stam var Pagiel, Okrans son.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Och anf&#246;rare f&#246;r den h&#228;r som utgjordes av Naftali barns stam var Ahira, Enans son.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;I denna ordning br&#246;to Israels barn upp, h&#228;ravdelning efter h&#228;ravdelning.  Och de br&#246;to nu upp.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Och Mose sade till Hobab, som var son till midjaniten Reguel, Moses sv&#228;rfader: &#187;Vi bryta nu upp och t&#229;ga till det land om vilket HERREN har sagt: 'Det vill jag giva eder.'  F&#246;lj du med oss, s&#229; vilja vi g&#246;ra dig gott, ty HERREN har lovat Israel vad gott &#228;r.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Men han svarade honom: &#187;Jag vill icke f&#246;lja med, utan jag vill g&#229; hem till mitt land och till min sl&#228;kt.&#187;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;D&#229; sade han: &#187;Ack nej, &#246;vergiv oss icke.  Du vet ju b&#228;st var vi kunna l&#228;gra oss i &#246;knen; bliv du d&#228;rf&#246;r nu v&#229;rt &#246;ga.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Om du f&#246;ljer med oss, skola vi l&#229;ta ocks&#229; dig f&#229; gott av det goda som HERREN g&#246;r mot oss.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;S&#229; br&#246;to de upp och t&#229;gade fr&#229;n HERRENS berg tre dagsresor.  Och HERRENS f&#246;rbundsark gick framf&#246;r dem tre dagsresor, f&#246;r att utse viloplats &#229;t dem.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Och HERRENS molnsky sv&#228;vade &#246;ver dem om dagen, n&#228;r de br&#246;to upp fr&#229;n sitt l&#228;gerst&#228;lle.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Och s&#229; ofta arken br&#246;t upp, sade Mose: &#187;St&#229; upp, HERRE; m&#229; dina fiender varda f&#246;rskingrade, och m&#229; de som hata dig fly f&#246;r ditt ansikte.&#187;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Och n&#228;r den sattes ned, sade han: &#187;Kom tillbaka, HERRE, till Israels &#228;tters m&#229;ngtusenden.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Men folket knorrade, och detta misshagade HERREN.  Ty n&#228;r HERREN h&#246;rde det, uppt&#228;ndes hans vrede, och HERRENS eld begynte brinna ibland dem och f&#246;rt&#228;rde de som voro ytterst i l&#228;gret.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;D&#229; ropade folket till Mose, och Mose bad till HERREN, och s&#229; stannade elden av.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Och detta st&#228;lle fick namnet Tabeera, d&#228;rf&#246;r att HERRENS eld hade brunnit ibland dem.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Och den blandade folkhop som &#229;tf&#246;ljde dem greps av lystnad; Israels barn sj&#228;lva begynte d&#229; ock &#229;ter att gr&#229;ta och sade: &#187;Ack om vi hade k&#246;tt att &#228;ta!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Vi komma ih&#229;g fisken som vi &#229;t i Egypten f&#246;r intet, s&#229; ock gurkorna, melonerna, purjol&#246;ken, r&#246;dl&#246;ken och vitl&#246;ken.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Men nu f&#246;rsm&#228;kta v&#229;ra sj&#228;lar, ty h&#228;r finnes alls intet; vi f&#229; intet annat se &#228;n manna.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Men mannat liknade korianderfr&#246; och hade samma utseende som bdelliumharts.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Folket gick omkring och samlade s&#229;dant, och malde det d&#228;refter p&#229; handkvarn eller st&#246;tte s&#246;nder det i mortel, och kokte det sedan i gryta och bakade kakor d&#228;rav; och det smakade s&#229;som fint bakverk med olja.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;N&#228;r daggen om natten f&#246;ll &#246;ver l&#228;gret, f&#246;ll ock mannat d&#228;r.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Och Mose h&#246;rde huru folket i sina s&#228;rskilda sl&#228;kter gr&#228;t, var och en vid ing&#229;ngen till sitt t&#228;lt; och HERRENS vrede uppt&#228;ndes storligen, och Mose sj&#228;lv blev misslynt.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Och Mose sade till HERREN: &#187;Varf&#246;r har du gjort s&#229; illa mot din tj&#228;nare, och varf&#246;r har jag s&#229; litet funnit n&#229;d f&#246;r dina &#246;gon, att du har lagt p&#229; mig b&#246;rdan av hela detta folk?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#196;r d&#229; jag moder eller fader till hela detta folk, eftersom du s&#228;ger till mig att jag skall b&#228;ra det i min famn, s&#229;som spenabarnet b&#228;res av sin v&#229;rdare, in i det land som du med ed har lovat &#229;t deras f&#228;der?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Varifr&#229;n skall jag f&#229; k&#246;tt att giva &#229;t hela detta folk?  De gr&#229;ta ju och v&#228;nda sig mot mig och s&#228;ga: 'Giv oss k&#246;tt, s&#229; att vi f&#229; &#228;ta.'</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jag f&#246;rm&#229;r icke ensam b&#228;ra hela detta folk, ty det bliver mig f&#246;r tungt.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Vill du s&#229; handla mot mig, s&#229; dr&#228;p mig hellre med ens, om jag har funnit n&#229;d f&#246;r dina &#246;gon, och l&#229;t mig slippa detta el&#228;nde.&#187;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;D&#229; sade HERREN till Mose: &#187;Samla ihop &#229;t mig sjuttio m&#228;n av de &#228;ldste i Israel, dem som du vet h&#246;ra till de &#228;ldste i folket och till dess tillsyningsm&#228;n; och f&#246;r dessa fram till uppenbarelset&#228;ltet och l&#229;t dem st&#228;lla sig d&#228;r hos dig.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;D&#228;r vill jag d&#229; stiga ned och tala med dig, och jag vill taga av den ande som &#228;r &#246;ver dig och l&#229;ta komma &#246;ver dem; sedan skola de bist&#229; dig med att b&#228;ra p&#229; b&#246;rdan av folket, s&#229; att du slipper b&#228;ra den ensam.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Och till folket skall du s&#228;ga: Helgen eder till i morgon, s&#229; skolen I f&#229; k&#246;tt att &#228;ta, eftersom I haven gr&#229;tit inf&#246;r HERREN och sagt: 'Ack om vi hade k&#246;tt att &#228;ta!  I Egypten var oss gott att vara!'  S&#229; skall nu HERREN giva eder k&#246;tt att &#228;ta.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Icke allenast en dag eller tv&#229; dagar skolen I f&#229; &#228;ta det, icke allenast fem dagar eller tio dagar eller tjugu dagar,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;utan en hel m&#229;nads tid, till dess att det g&#229;r ut genom n&#228;san p&#229; eder och bliver eder v&#228;mjeligt; detta d&#228;rf&#246;r att I haven f&#246;rkastat HERREN, som &#228;r mitt ibland eder, och haven gr&#229;tit inf&#246;r hans ansikte och sagt: 'Varf&#246;r drogo vi d&#229; ut ur Egypten?'&#187;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Mose sade: &#187;Av sex hundra tusen man till fots utg&#246;res det folk som jag har omkring mig, och dock s&#228;ger du: 'K&#246;tt vill jag giva dem, s&#229; att de hava att &#228;ta en m&#229;nads tid!'</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Finnas d&#229; f&#229;r och f&#228;kreatur att slakta &#229;t dem i s&#229;dan m&#228;ngd att det r&#228;cker till f&#246;r dem?  Eller skall man samla ihop alla havets fiskar &#229;t dem, s&#229; att det r&#228;cker till f&#246;r dem?&#187;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;HERREN svarade Mose: &#187;&#196;r d&#229; HERRENS arm f&#246;r kort?  Du skall nu f&#229; se om det som jag har sagt skall vederfaras dig eller icke.&#187;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Och Mose gick ut och f&#246;rkunnade f&#246;r folket vad HERREN hade sagt. Sedan samlade han ihop sjuttio m&#228;n av de &#228;ldste i folket och l&#228;t dem st&#228;lla sig runt omkring t&#228;ltet.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;D&#229; steg HERREN ned i molnskyn och talade till honom, och tog av den ande som var &#246;ver honom och l&#228;t komma &#246;ver de sjuttio &#228;ldste.  D&#229; nu anden f&#246;ll p&#229; dem, begynte de profetera, vilket de sedan icke mer gjorde.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Och tv&#229; m&#228;n hade stannat kvar i l&#228;gret; den ene hette Eldad och den andre Medad.  Ocks&#229; p&#229; dem f&#246;ll anden, ty de voro bland de uppskrivna, men hade likv&#228;l icke g&#229;tt ut till t&#228;ltet; och de profeterade i l&#228;gret.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;D&#229; skyndade en ung man bort och ber&#228;ttade detta f&#246;r Mose och sade: &#187;Eldad och Medad profetera i l&#228;gret.&#187;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Josua, Nuns son, som hade varit Moses tj&#228;nare allt ifr&#229;n sin ungdom, tog d&#229; till orda och sade: &#187;Mose, min herre, f&#246;rbjud dem det.&#187;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Men Mose sade till honom: &#187;Skall du s&#229; nit&#228;lska f&#246;r mig?  Ack att fastmer allt HERRENS folk bleve profeter, d&#228;rigenom att HERREN l&#228;te sin Ande komma &#246;ver dem!&#187;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Sedan gick Mose tillbaka till l&#228;gret med de &#228;ldste i Israel.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Och en stormvind for ut ifr&#229;n HERREN, och den f&#246;rde med sig vaktlar fr&#229;n havet och drev dem &#246;ver l&#228;gret, en dagsresa vitt p&#229; vardera sidan, runt omkring l&#228;gret, och vid pass tv&#229; alnar h&#246;gt &#246;ver marken.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;D&#229; stod folket upp och gick hela den dagen och sedan hela natten och hela den f&#246;ljande dagen och samlade ihop vaktlar; det minsta n&#229;gon samlade var tio homer.  Och de bredde ut dem runt omkring l&#228;gret.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Men under det att de &#228;nnu hade k&#246;ttet mellan t&#228;nderna, innan det var f&#246;rt&#228;rt, uppt&#228;ndes HERRENS vrede mot folket, och HERREN anst&#228;llde ett mycket stort nederlag bland folket.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Och detta st&#228;lle fick namnet Kibrot-Hattaava, ty d&#228;r begrov man dem av folket, som hade gripits av lystnad.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Fr&#229;n Kibrot-Hattaava br&#246;t folket upp och t&#229;gade till Haserot; och i Haserot stannade de.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Och Mirjam j&#228;mte Aron talade illa om Mose f&#246;r den etiopiska kvinnans skull som han hade tagit till hustru; han hade n&#228;mligen tagit en etiopisk kvinna till hustru.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Och de sade: &#187;&#196;r d&#229; Mose den ende som HERREN talar med?  Talar han icke ocks&#229; med oss?&#187;  Och HERREN h&#246;rde detta.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Men mannen Mose var mycket saktmodig, mer &#228;n n&#229;gon annan m&#228;nniska p&#229; jorden.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Och strax sade HERREN till Mose, Aron och Mirjam: &#187;G&#229;n ut, I tre, till uppenbarelset&#228;ltet.&#187;  Och de gingo ditut, alla tre.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;D&#229; steg HERREN ned i en molnstod och blev st&#229;ende vid ing&#229;ngen till t&#228;ltet; och han kallade p&#229; Aron och Mirjam, och de gingo b&#229;da ditut.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och han sade: &#187;H&#246;ren nu mina ord.  Eljest om n&#229;gon &#228;r en profet bland eder, giver jag, HERREN, mig till k&#228;nna f&#246;r honom i syner och talar med honom i dr&#246;mmar.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men s&#229; g&#246;r jag icke med min tj&#228;nare Mose; i hela mitt hus &#228;r han betrodd.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Muntligen talar jag med honom, &#246;ppet och icke i f&#246;rt&#228;ckta ord, och han f&#229;r sk&#229;da HERRENS gestalt.  Varf&#246;r haven I d&#229; icke haft f&#246;rsyn f&#246;r att tala illa om min tj&#228;nare Mose?&#187;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Och HERRENS vrede uppt&#228;ndes mot dem, och han &#246;vergav dem.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;N&#228;r s&#229; molnskyn drog sig tillbaka fr&#229;n t&#228;ltet, se, d&#229; var Mirjam vit s&#229;som sn&#246; av spet&#228;lska; n&#228;r Aron v&#228;nde sig till Mirjam, fick han se att hon var spet&#228;lsk.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;D&#229; sade Aron till Mose: &#187;Ack, min herre, l&#228;gg icke p&#229; oss b&#246;rdan av en synd som vi i v&#229;r d&#229;rskap hava beg&#229;tt.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;L&#229;t henne icke bliva lik ett d&#246;df&#246;tt foster, vars kropp &#228;r till h&#228;lften f&#246;rst&#246;rd, n&#228;r det kommer ut ur sin moders liv.&#187;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;D&#229; ropade Mose till HERREN och sade: &#187;O Gud, g&#246;r henne &#229;ter frisk.&#187;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;HERREN svarade Mose: &#187;Om hennes fader hade spottat henne i ansiktet, skulle hon ju hava f&#229;tt sitta med skam i sju dagar.  M&#229; hon allts&#229; nu h&#229;llas innest&#228;ngd i sju dagar utanf&#246;r l&#228;gret; sedan f&#229;r hon komma tillbaka dit igen.&#187;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;S&#229; h&#246;lls d&#229; Mirjam innest&#228;ngd i sju dagar utanf&#246;r l&#228;gret, och folket br&#246;t icke upp, f&#246;rr&#228;n Mirjam hade kommit tillbaka.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;D&#228;refter br&#246;t folket upp fr&#229;n Haserot och l&#228;grade sig i &#246;knen Paran.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#187;S&#228;nd &#229;stad n&#229;gra m&#228;n f&#246;r att bespeja Kanaans land, som jag vill giva &#229;t Israels barn.  En man ur var f&#228;dernestam skolen I s&#228;nda, men allenast s&#229;dana som &#228;ro h&#246;vdingar bland dem.&#187;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Och Mose s&#228;nde fr&#229;n &#246;knen Paran &#229;stad s&#229;dana m&#228;n, efter HERRENS befallning; allasammans h&#246;rde de till huvudm&#228;nnen bland Israels barn.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Och dessa voro namnen p&#229; dem: Av Rubens stam: Sammua, Sackurs son;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;av Simeons stam: Safat, Horis son;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;av Juda stam: Kaleb, Jefunnes son;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;av Isaskars stam: Jigeal, Josefs son;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;av Efraims stam: Hosea, Nuns son;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;av Benjamins stam: Palti, Rafus son;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;av Sebulons stam: Gaddiel, Sodis son;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;av Josefs stam: av Manasse stam: Gaddi, Susis son;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;av Dans stam: Ammiel, Gemallis son;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;av Asers stam: Setur, Mikaels son;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;av Naftali stam: Nahebi, Vofsis son;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;av Gads stam; Geuel, Makis son.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Dessa voro namnen p&#229; de m&#228;n som Mose s&#228;nde &#229;stad f&#246;r att bespeja landet.  Men Mose gav Hosea, Nuns son, namnet Josua.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Och Mose s&#228;nde dessa &#229;stad f&#246;r att bespeja Kanaans land. Och han sade till dem: &#187;Dragen nu upp till Sydlandet, och dragen vidare upp till Bergsbygden.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Och sen efter, hurudant landet &#228;r, och om folket som bor d&#228;ri &#228;r starkt eller svagt, om det &#228;r litet eller stort,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;och hurudant landet &#228;r, vari de bo, om det &#228;r gott eller d&#229;ligt, och hurudana de platser &#228;ro, d&#228;r de bo, om de bo i l&#228;ger eller i bef&#228;sta st&#228;der,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;och hurudant sj&#228;lva landet &#228;r, om det &#228;r fett eller magert, om tr&#228;d finnas d&#228;r eller icke.  Varen vid gott mod, och tagen med eder hit av landets frukt.&#187;  Det var n&#228;mligen vid den tid d&#229; de f&#246;rsta druvorna voro mogna</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;S&#229; drogo de &#229;stad och bespejade landet fr&#229;n &#246;knen Sin &#228;nda till Rehob, d&#228;r v&#228;gen g&#229;r till Hamat.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;De drogo upp till Sydlandet och kommo till Hebron; d&#228;r bodde Ahiman, Sesai och Talmai, Anaks avkomlingar.  Men Hebron byggdes sju &#229;r f&#246;re Soan i Egypten.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Och de kommo till Druvdalen; d&#228;r skuro de av en kvist med en ensam druvklase p&#229;, och denna bars sedan p&#229; en st&#229;ng av tv&#229; man.  D&#228;rtill togo de granat&#228;pplen och fikon.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Detta st&#228;lle blev kallat Druvdalen f&#246;r den druvklases skull som Israels barn d&#228;r skuro av.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Och efter fyrtio dagar v&#228;nde de tillbaka, sedan de hade bespejat landet.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;De gingo &#229;stad och kommo till Mose och Aron och Israels barns hela menighet i &#246;knen Paran, i Kades, och avg&#229;vo sin ber&#228;ttelse inf&#246;r dem och hela menigheten och visade dem landets frukt.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;De f&#246;rt&#228;ljde f&#246;r honom och sade: &#187;Vi kommo till det land dit du s&#228;nde oss.  Och det flyter i sanning av mj&#246;lk och honung, och h&#228;r &#228;r dess frukt.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Men folket som bor i landet &#228;r starkt, och st&#228;derna &#228;ro v&#228;lbef&#228;sta och mycket stora; ja, vi s&#229;go d&#228;r ocks&#229; avkomlingar av Anak.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Amalekiterna bo i Sydlandet, hetiterna, jebus&#233;erna och amor&#233;erna bo i Bergsbygden, och kanan&#233;erna bo vid havet och utmed Jordan.&#187;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Men Kaleb s&#246;kte stilla folket, s&#229; att de icke skulle knota emot Mose; han sade: &#187;L&#229;t oss &#228;nd&#229; draga ditupp och intaga det, ty f&#246;rvisso skola vi bliva det &#246;verm&#228;ktiga.&#187;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Men de m&#228;n som hade varit d&#228;ruppe med honom sade: &#187;Vi kunna icke draga upp mot detta folk, ty de &#228;ro oss f&#246;r starka.&#187;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Och de talade bland Israels barn illa om landet som de hade bespejat; de sade: &#187;Det land som vi hava genomvandrat och bespejat &#228;r ett land som f&#246;rt&#228;r sina inbyggare, och alla m&#228;nniskor, som vi d&#228;r s&#229;go, voro resligt folk.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Vi s&#229;go d&#228;r ock j&#228;ttarna, Anaks barn, av j&#228;ttestammen; vi tyckte d&#229; att vi sj&#228;lva voro s&#229;som gr&#228;shoppor, och sammalunda tyckte de om oss.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;D&#229; begynte hela menigheten ropa och skria, och folket gr&#228;t den natten.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Och alla Israels barn knorrade emot Mose och Aron, och hela menigheten sade till dem: &#187;O att vi hade f&#229;tt d&#246; i Egyptens land, eller att vi hade f&#229;tt d&#246; h&#228;r i &#246;knen!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Varf&#246;r vill d&#229; HERREN f&#246;ra oss in i detta andra land, d&#228;r vi m&#229;ste falla f&#246;r sv&#228;rd, och d&#228;r v&#229;ra hustrur och barn skola bliva fiendens byte?  Det vore f&#246;rvisso b&#228;ttre f&#246;r oss att v&#228;nda tillbaka till Egypten.&#187;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Och de sade till varandra: &#187;L&#229;t oss v&#228;lja en anf&#246;rare och v&#228;nda tillbaka till Egypten.&#187;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;D&#229; f&#246;llo Mose och Aron ned p&#229; sina ansikten inf&#246;r Israels barns hela f&#246;rsamlade menighet.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och Josua, Nuns son, och Kaleb, Jefunnes son, vilka voro bland dem som hade bespejat landet, revo s&#246;nder sina kl&#228;der</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;och sade till Israels barns hela menighet: &#187;Det land som vi hava genomvandrat och bespejat &#228;r ett &#246;verm&#229;ttan gott land.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Om HERREN har behag till oss, s&#229; skall han f&#246;ra oss in i det landet och giva det &#229;t oss -- ett land som flyter av mj&#246;lk och honung.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Allenast m&#229;n I icke s&#228;tta eder upp mot HERREN; och f&#246;r folket i landet m&#229;n I icke frukta, ty de skola bliva s&#229;som en munsbit f&#246;r oss.  Deras besk&#228;rm har vikit ifr&#229;n dem, men med oss &#228;r HERREN; frukten icke f&#246;r dem.&#187;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men hela menigheten ropade att man skulle stena dem.  D&#229; visade sig HERRENS h&#228;rlighet i uppenbarelset&#228;ltet f&#246;r alla Israels barn.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Och HERREN sade till Mose: &#187;Huru l&#228;nge skall detta folk f&#246;rakta mig, och huru l&#228;nge skola de framh&#228;rda i att icke vilja tro p&#229; mig, oaktat alla de tecken jag har gjort bland dem?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Jag skall sl&#229; dem med pest och f&#246;rg&#246;ra dem, men dig vill jag g&#246;ra till ett folk, st&#246;rre och m&#228;ktigare &#228;n detta.&#187;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Mose sade till HERREN: &#187;Egyptierna hava ju f&#246;rnummit att du med din kraft har f&#246;rt detta folk ut ifr&#229;n dem hitupp,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;och de hava omtalat det f&#246;r inbyggarna h&#228;r i landet, s&#229; att de hava f&#229;tt h&#246;ra att du &#228;r HERREN mitt ibland detta folk, att du, HERRE, visar dig f&#246;r dem ansikte mot ansikte, att din molnsky st&#229;r &#246;ver dem, och att du g&#229;r framf&#246;r dem i en molnstod om dagen och i en eldstod om natten.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Om du nu d&#246;dade detta folk, alla tillsammans, d&#229; skulle hedningarna, som finge h&#246;ra detta ber&#228;ttas om dig, s&#228;ga s&#229;:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;'D&#228;rf&#246;r att HERREN icke f&#246;rm&#229;dde f&#246;ra detta folk in i det land som han med ed hade lovat &#229;t dem, d&#228;rf&#246;r har han slaktat dem i &#246;knen.'</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Nej, m&#229; nu Herrens kraft bevisa sig stor, s&#229;som du har talat och sagt:</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;'HERREN &#228;r l&#229;ngmodig och stor i mildhet, han f&#246;rl&#229;ter missg&#228;rning och &#246;vertr&#228;delse, fast&#228;n han icke l&#229;ter n&#229;gon bliva ostraffad, utan hems&#246;ker f&#228;dernas missg&#228;rning p&#229; barn och efterkommande i tredje och fj&#228;rde led.'</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;S&#229; tillgiv nu detta folk dess missg&#228;rning, enligt din stora n&#229;d, s&#229;som du har l&#229;tit din f&#246;rl&#229;telse f&#246;lja detta folk allt ifr&#229;n Egypten och &#228;nda hit.&#187;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;D&#229; sade HERREN: &#187;Jag vill tillgiva dem efter din b&#246;n.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Men s&#229; sant jag lever, och s&#229; sant hela jorden skall bliva full av HERRENS h&#228;rlighet:</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;av alla de m&#228;n som hava sett min h&#228;rlighet och de tecken jag har gjort i Egypten och i &#246;knen, och som dock nu tio g&#229;nger hava frestat mig och icke velat h&#246;ra min r&#246;st,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;av dem skall ingen f&#229; se det land som jag med ed har lovat &#229;t deras f&#228;der; ingen av dem som hava f&#246;raktat mig skall f&#229; se det.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men eftersom i min tj&#228;nare Kaleb &#228;r en annan ande, s&#229; att han i allt har efterf&#246;ljt mig, d&#228;rf&#246;r vill jag l&#229;ta honom komma in i det land d&#228;r han nu har varit, och hans avkomlingar skola besitta det.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Men d&#229; nu amalekiterna och kanan&#233;erna bo i dalbygden, s&#229; v&#228;nden eder i morgon &#229;t annat h&#229;ll bryten upp och tagen v&#228;gen mot &#246;knen, &#229;t R&#246;da havet till.&#187;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#187;Huru l&#228;nge skall denna onda menighet fortfara att knorra mot mig?  Ty jag har h&#246;rt huru Israels barn knorra mot mig.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;S&#228;g nu till dem: 'S&#229; sant jag lever, s&#228;ger HERREN, jag skall g&#246;ra med eder s&#229;som I sj&#228;lva haven sagt inf&#246;r mig.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;H&#228;r i &#246;knen skola edra d&#246;da kroppar bliva liggande; s&#229; skall det g&#229; eder alla, s&#229; m&#229;nga I &#228;ren som haren blivit inm&#246;nstrade, alla som &#228;ro tjugu &#229;r gamla eller d&#228;rut&#246;ver, eftersom I haven knorrat mot mig.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sannerligen, ingen av eder skall komma in i det land som jag med upplyft hand har lovat giva eder till boning, ingen f&#246;rutom Kaleb, Jefunnes son, och Josua, Nuns son.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Men edra barn, om vilka I saden att de skulle bliva fiendens byte?  dem skall jag l&#229;ta komma ditin, och de skola l&#228;ra k&#228;nna det land som I haven f&#246;raktat.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;I sj&#228;lva d&#228;remot -- edra d&#246;da kroppar skola bliva liggande h&#228;r i &#246;knen.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Och edra barn skola draga omkring s&#229;som herdar i &#246;knen i fyrtio &#229;r, och skola b&#228;ra p&#229; b&#246;rdan av eder trol&#246;sa avf&#228;llighet, till dess att edra d&#246;da kroppar hava f&#246;rg&#229;tts i &#246;knen.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;S&#229;som I under fyrtio dagar haven bespejat landet, s&#229; skolen I under fyrtio &#229;r -- ett &#229;r f&#246;r var dag -- komma att b&#228;ra p&#229; edra missg&#228;rningar; I skolen d&#229; f&#246;rnimma vad det &#228;r att jag tager min hand ifr&#229;n eder.'</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Jag, HERREN, talar; jag skall f&#246;rvisso g&#246;ra s&#229; med hela denna onda menighet, som har rotat sig samman mot mig; h&#228;r i &#246;knen skola de f&#246;rg&#229;s, h&#228;r skola de d&#246;.&#187;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Och de m&#228;n som Mose hade s&#228;nt &#229;stad f&#246;r att bespeja landet, och som vid sin &#229;terkomst hade f&#246;rlett hela menigheten att knorra mot honom, d&#228;rigenom att de talade illa om landet,</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;dessa m&#228;n som hade talat illa om landet tr&#228;ffades nu av d&#246;den genom en hems&#246;kelse, inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Av de m&#228;n som hade g&#229;tt &#229;stad f&#246;r att bespeja landet blevo dock Josua, Nuns son, och Kaleb, Jefunnes son, vid liv.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Och Mose talade detta till alla Israels barn.  D&#229; blev folket mycket sorgset.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Och de stodo upp bittida f&#246;ljande morgon f&#246;r att draga &#229;stad upp mot den &#246;vre bergsbygden; och de sade: &#187;Se, h&#228;r &#228;ro vi; vi vilja nu draga upp till det land som HERREN har talat om; ty vi hava syndat.&#187;</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Men Mose sade: &#187;Varf&#246;r viljen I s&#229; &#246;vertr&#228;da HERRENS befallning? Det kan ju icke lyckas v&#228;l.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;HERREN &#228;r icke med bland eder; dragen d&#228;rf&#246;r icke ditupp, p&#229; det att I icke m&#229;n bliva slagna av edra fiender.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Ty amalekiterna och kanan&#233;erna skola d&#228;r m&#246;ta eder, och I skolen falla f&#246;r sv&#228;rd; I haven ju v&#228;nt eder bort ifr&#229;n HERREN, och HERREN skall d&#228;rf&#246;r icke vara med eder.&#187;</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Likv&#228;l drogo de i sitt &#246;vermod upp mot den &#246;vre bergsbygden; men HERRENS f&#246;rbundsark och Mose l&#228;mnade icke l&#228;gret.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;D&#229; kommo amalekiterna och kanan&#233;erna, som bodde d&#228;r i bergsbygden, ned och slogo dem och f&#246;rskingrade dem och drevo dem &#228;nda till Horma.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Tala till Israels barn och s&#228;g till dem: Om I, n&#228;r I kommen in i det land som jag vill giva eder, och d&#228;r I skolen bo,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;viljen offra ett eldsoffer &#229;t HERREN, ett br&#228;nnoffer eller ett slaktoffer -- vare sig det g&#228;ller att fullg&#246;ra ett l&#246;fte, eller det g&#228;ller ett frivilligt offer, eller det g&#228;ller edra h&#246;gtidsoffer -- f&#246;r att bereda HERREN en v&#228;lbehaglig lukt, genom f&#228;kreatur eller sm&#229;boskap,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;s&#229; skall den som vill offra &#229;t HERREN ett s&#229;dant offer b&#228;ra fram s&#229;som spisoffer en tiondedels efa fint mj&#246;l, begjutet med en fj&#228;rdedels hin olja;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;och s&#229;som drickoffer skall du offra en fj&#228;rdedels hin vin till vart lamm, vare sig det &#228;r ett br&#228;nnoffer som offras, eller det &#228;r ett slaktoffer.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Men till en v&#228;dur skall du s&#229;som spisoffer offra tv&#229; tiondedels efa fint mj&#246;l, begjutet med en tredjedels hin olja,</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;och s&#229;som drickoffer skall du b&#228;ra fram en tredjedels hin vin, till er v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Och n&#228;r du offrar en ungtjur till br&#228;nnoffer eller till slaktoffer, vare sig det g&#228;ller att fullg&#246;ra ett l&#246;fte eller det g&#228;ller tackoffer &#229;t HERREN.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;S&#229; skall, j&#228;mte ungtjuren, s&#229;som spisoffer framb&#228;ras tre tiondedels efa fint mj&#246;l, begjutet med en halv in olja,</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;och s&#229;som drickoffer skall du b&#228;ra fram en halv hin vin: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Vad h&#228;r &#228;r sagt skall offras till var tjur, var v&#228;dur, vart djur av sm&#229;boskapen, vare sig f&#229;r eller get.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Efter antalet av de djur I offren skolen I offra till vart och ett vad h&#228;r &#228;r sagt, efter deras antal.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Var inf&#246;ding skall offra detta, s&#229;som h&#228;r &#228;r sagt, n&#228;r han vill offra ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Och n&#228;r en fr&#228;mling som vistas hos eder, eller som i kommande sl&#228;kten bor ibland eder, vill offra ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN, s&#229; skall han offra p&#229; samma s&#228;tt som I offren.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Inom f&#246;rsamlingen skall en och samma stadga g&#228;lla f&#246;r eder och f&#246;r fr&#228;mlingen som bor ibland eder.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte: I sj&#228;lva och fr&#228;mlingen skolen f&#246;rfara p&#229; samma s&#228;tt inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Samma lag och samma r&#228;tt skall g&#228;lla f&#246;r eder och f&#246;r fr&#228;mlingen som bor hos eder.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r I kommen in i det land dit jag vill f&#246;ra eder,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;skolen I, d&#229; I &#228;ten av landets br&#246;d, giva &#229;t HERREN en offerg&#228;rd d&#228;rav.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;S&#229;som f&#246;rstling av edert mj&#246;l skolen I giva en kaka till offerg&#228;rd; I skolen giva den, likasom I given en offerg&#228;rd fr&#229;n eder loge.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Av f&#246;rstlingen av edert mj&#246;l skolen I giva &#229;t HERREN en offerg&#228;rd, sl&#228;kte efter sl&#228;kte.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Och om I beg&#229;n synd oupps&#229;tligen, i det att I underl&#229;ten att g&#246;ra efter n&#229;got av dessa bud som HERREN har kungjort f&#246;r Mose,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;efter n&#229;got av det som HERRENS har bjudit eder genom Mose, fr&#229;n den dag d&#229; HERREN gav sina bud och allt framgent, sl&#228;kte efter sl&#228;kte,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;s&#229; skall, om synden har blivit beg&#229;ngen oupps&#229;tligen, utan att menigheten visste det, hela menigheten offra en ungtjur s&#229;som br&#228;nnoffer, till en v&#228;lbehaglig lukt f&#246;r HERREN, med det spisoffer och det drickoffer som p&#229; f&#246;reskrivet s&#228;tt skall offras d&#228;rtill, och tillika en bock s&#229;som syndoffer.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Och pr&#228;sten skall bringa f&#246;rsoning f&#246;r Israels barns hela menighet, och s&#229; bliver dem f&#246;rl&#229;tet; ty det var en oupps&#229;tlig synd, och de hava burit fram sitt offer, ett eldsoffer &#229;t HERREN, och sitt syndoffer inf&#246;r HERRENS ansikte f&#246;r sin oupps&#229;tliga synd.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Ja, s&#229; bliver dem f&#246;rl&#229;tet, Israels barns hela menighet och fr&#228;mlingen som bor ibland dem; ty hela folket var delaktigt i den oupps&#229;tliga synden.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Och om n&#229;gon enskild syndar oupps&#229;tligen, skall han s&#229;som syndoffer f&#246;ra fram en &#229;rsgammal get.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Och pr&#228;sten skall bringa f&#246;rsoning f&#246;r denne som har f&#246;rsyndat sig genom oupps&#229;tlig synd, inf&#246;r HERRENS ansikte; p&#229; det att honom m&#229; bliva f&#246;rl&#229;tet, n&#228;r f&#246;rsoning bringas f&#246;r honom.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;F&#246;r inf&#246;dingen bland Israels barn och f&#246;r fr&#228;mlingen som bor ibland dem, f&#246;r eder alla skall g&#228;lla en och samma lag, n&#228;r n&#229;gon beg&#229;r synd oupps&#229;tligen.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men den som beg&#229;r n&#229;got med upplyft hand, evad han &#228;r inf&#246;ding eller fr&#228;mling, han h&#229;nar HERREN, och han skall utrotas ur sitt folk.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ty HERRENS ord har han f&#246;raktat, och mot hans bud har han brutit; utan f&#246;rskoning skall han utrotas; missg&#228;rning vilar p&#229; honom.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Medan nu Israels barn voro i &#246;knen, ertappades en man med att samla ihop ved p&#229; sabbatsdagen.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Och de som ertappade honom med att samla ihop ved f&#246;rde honom fram inf&#246;r Mose och Aron och hela menigheten.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Och d&#229; det icke var best&#228;mt vad som borde g&#246;ras med honom, satte de honom i f&#246;rvar.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Och HERREN sade till Mose: &#187;Mannen skall straffas med d&#246;den; hela menigheten skall stena honom utanf&#246;r l&#228;gret.&#187;</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;D&#229; f&#246;rde hela menigheten ut honom utanf&#246;r l&#228;gret och stenade honom till d&#246;ds, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Tala till Israels barn och s&#228;g till dem att de och deras efterkommande skola g&#246;ra sig tofsar i h&#246;rnen p&#229; sina kl&#228;der och s&#228;tta ett m&#246;rkbl&#229;tt sn&#246;re p&#229; var h&#246;rntofs.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Och detta skolen I hava till tofsprydnad, f&#246;r att I, n&#228;r I sen d&#228;rp&#229;, m&#229;n t&#228;nka p&#229; alla HERRENS bud och g&#246;ra efter dem, och icke sv&#228;va omkring efter edra hj&#228;rtans och &#246;gons lustar, som I nu l&#246;pen efter i trol&#246;s avf&#228;llighet.</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ty jag vill att I skolen t&#228;nka p&#229; och g&#246;ra efter alla mina bud och vara helgade &#229;t eder Gud.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Jag &#228;r HERREN, eder Gud, som har f&#246;rt eder ut ur Egyptens land, f&#246;r att jag skall vara eder Gud Jag &#228;r HERREN, eder Gud.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Och Kora, son till Jishar, son till Kehat, son till Levi, samt Datan och Abiram, Eliabs s&#246;ner, och On, Pelets son, av Rubens s&#246;ner, dessa togo till sig folk</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;och gjorde uppror emot Mose; och dem f&#246;ljde tv&#229; hundra femtio m&#228;n av Israels barn, h&#246;vdingar i menigheten, ombud i folkf&#246;rsamlingen, ansedda m&#228;n.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Och de f&#246;rsamlade sig emot Mose och Aron och sade till dem: &#187;Nu m&#229; det vara nog.  Hela menigheten &#228;r ju helig, alla &#228;ro det, och HERREN &#228;r mitt ibland dem; varf&#246;r upph&#228;ven I eder d&#229; &#246;ver HERRENS f&#246;rsamling?&#187;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;N&#228;r Mose h&#246;rde detta, f&#246;ll han ned p&#229; sitt ansikte.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Sedan talade han till Kora och hela hans hop och sade: &#187;I morgon skall HERREN g&#246;ra kunnigt vem som h&#246;r honom till, och vem som &#228;r den helige &#229;t vilken han giver tilltr&#228;de till sig.  Och den han utv&#228;ljer, honom skall han giva tilltr&#228;de till sig.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;G&#246;ren nu p&#229; detta s&#228;tt: tagen edra fyrfat, du Kora och hela din hop,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;och l&#228;ggen eld i dem och str&#246;n r&#246;kelse p&#229; dem inf&#246;r HERRENS ansikte i morgon; den man som HERREN d&#229; utv&#228;ljer, han &#228;r den helige.  Ja, nu m&#229; det vara nog, I Levi s&#246;ner.&#187;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ytterligare sade Mose till Kora: H&#246;ren nu, I Levi s&#246;ner.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#196;r det eder icke nog att Israels Gud har avskilt eder fr&#229;n Israels menighet och givit eder tilltr&#228;de till sig, s&#229; att I f&#229;n f&#246;rr&#228;tta tj&#228;nsten i HERRENS tabernakel och st&#229; inf&#246;r menigheten och betj&#228;na den?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#197;t dig, och &#229;t alla dina br&#246;der, Levi s&#246;ner, j&#228;mte dig, har han givit tilltr&#228;de till sig; och nu st&#229;n I ocks&#229; efter pr&#228;stad&#246;met!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;D&#228;rf&#246;r, tagen eder till vara, du och hela din hop, I som haven rotat eder samman mot HERREN -- ty vad &#228;r Aron, att I knorren mot honom?&#187;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Och Mose s&#228;nde och l&#228;t kalla till sig Datan och Abiram, Eliabs s&#246;ner.  Men de sade: &#187;vi komma icke.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#196;r det icke nog att du har f&#246;rt oss hitupp ur ett land som fl&#246;t av mj&#246;lk och honung, f&#246;r att l&#229;ta oss d&#246; I &#246;knen?  Vill du nu ock upph&#228;va dig till herre &#246;ver oss?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ingalunda har du f&#246;rt oss in i ett land som flyter av mj&#246;lk och honung, eller givit oss &#229;krar och ving&#229;rdar till arvedel.  Eller tror du att du kan sticka ut &#246;gonen p&#229; dessa m&#228;nniskor?  Nej, vi komma icke.&#187;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;D&#229; blev Mose mycket vred och sade till HERREN: &#187;Se icke till deras offerg&#229;va.  Icke s&#229; mycket som en enda &#229;sna har jag tagit av dem, och ingen av dem har jag gjort n&#229;got ont.&#187;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Och Mose sade till Kora: &#187;Du och hela din hop m&#229;n inst&#228;lla eder inf&#246;r HERRENS ansikte i morgon, du sj&#228;lv och de, s&#229; ock Aron.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Och var och en av eder m&#229; taga sitt fyrfat och l&#228;gga r&#246;kelse d&#228;rp&#229;, och sedan b&#228;ra sitt fyrfat fram inf&#246;r HERRENS ansikte, tv&#229; hundra femtio fyrfat; du sj&#228;lv och Aron m&#229;n ock taga var sitt fyrfat.&#187;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Och de togo var och en sitt fyrfat och lade eld d&#228;rp&#229; och str&#246;dde r&#246;kelse d&#228;rp&#229;, och st&#228;llde sig vid ing&#229;ngen till uppenbarelset&#228;ltet; och Mose och Aron likas&#229;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Och Kora f&#246;rsamlade mot dem hela menigheten vid ing&#229;ngen till uppenbarelset&#228;ltet.  D&#229; visade sig HERRENS h&#228;rlighet f&#246;r hela menigheten.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#187;Skiljen eder fr&#229;n denna menighet, s&#229; skall jag i ett &#246;gonblick f&#246;rg&#246;ra dem.&#187;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;D&#229; f&#246;llo de ned p&#229; sina ansikten och sade: &#187;O Gud, du Gud som r&#229;der &#246;ver allt k&#246;tts anda, skall du f&#246;rt&#246;rnas p&#229; hela menigheten, d&#228;rf&#246;r att en enda man syndar?&#187;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;D&#229; talade HERREN till Mose och sade:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#187;Tala till menigheten och s&#228;g: Dragen eder bort ifr&#229;n platsen runt omkring Koras, Datans och Abirams l&#228;gerst&#228;lle.&#187;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Och Mose stod upp och gick till Datan och Abiram, och de &#228;ldste i Israel f&#246;ljde honom.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Och han talade till menigheten och sade: &#187;Viken bort ifr&#229;n dessa ogudaktiga m&#228;nniskors t&#228;lt, och kommen icke vid n&#229;got som tillh&#246;r dem, p&#229; det att I icke m&#229;n f&#246;rg&#229;s genom alla deras synder.&#187;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;D&#229; drogo de sig bort ifr&#229;n platsen runt omkring Koras, Datans och Abirams l&#228;gerst&#228;lle; men Datan och Abiram hade g&#229;tt ut och st&#228;llt sig vid ing&#229;ngen till sina t&#228;lt med sina hustrur och barn, b&#229;de stora och sm&#229;.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Och Mose sade: &#187;D&#228;rav skolen I f&#246;rnimma att det &#228;r HERREN som har s&#228;nt mig f&#246;r att g&#246;ra alla dessa g&#228;rningar, och att jag icke har handlat efter eget tycke:</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;om dessa d&#246; p&#229; samma s&#228;tt som andra m&#228;nniskor d&#246;, eller drabbas av hems&#246;kelse p&#229; samma s&#228;tt som andra m&#228;nniskor, s&#229; har HERREN icke s&#228;nt mig;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;men om HERREN h&#228;r l&#229;ter n&#229;got alldeles nytt ske, i det att marken &#246;ppnar sin mun och uppslukar dem med allt vad de hava, s&#229; att de levande fara ned i d&#246;dsriket, d&#229; skolen I d&#228;rav veta att dessa m&#228;nniskor hava f&#246;raktat HERREN.&#187;</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Och just som han hade slutat att tala allt detta, r&#228;mnade marken under dem,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;och jorden &#246;ppnade sin mun och uppslukade dem och deras hus och allt Koras folk och alla deras &#228;godelar;</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;och de foro levande ned i d&#246;dsriket, de med allt vad de hade, och jorden &#246;vert&#228;ckte dem, och s&#229; utrotades de ur f&#246;rsamlingen.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Och hela Israel, som stod runt omkring dem, flydde vid deras rop, ty de fruktade att bliva uppslukade av jorden.</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Men eld gick ut fr&#229;n HERREN och f&#246;rt&#228;rde de tv&#229; hundra femtio m&#228;nnen som hade burit fram r&#246;kelse.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;&#187;S&#228;g till Eleasar, pr&#228;sten Arons son, att han skall taga fyrfaten ut ur branden, men kasta ut elden i dem l&#229;ngt bort,</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;ty de hava blivit heliga.  Och dessa fyrfat -- de m&#228;ns som genom sin synd f&#246;rverkade sina liv -- dem skall man hamra ut till pl&#229;tar f&#246;r att d&#228;rmed &#246;verdraga altaret; ty de hava varit framburna inf&#246;r HERRENS ansikte och hava d&#228;rigenom blivit heliga.  Och de skola s&#229; vara ett tecken f&#246;r Israels barn.&#187;</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;D&#229; tog pr&#228;sten Eleasar kopparfyrfaten som de uppbr&#228;nda m&#228;nnen hade burit fram, och man hamrade ut dem f&#246;r att d&#228;rmed &#246;verdraga altaret,</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;till en p&#229;minnelse f&#246;r Israels barn att ingen fr&#228;mmande, ingen som icke vore av Arons s&#228;d, m&#229;tte tr&#228;da fram f&#246;r att ant&#228;nda r&#246;kelse inf&#246;r HERRENS ansikte, p&#229; det att det icke skulle g&#229; honom s&#229;som det gick Kora och hans hop: allt i enlighet med vad HERREN hade sagt honom genom Mose.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Men dagen d&#228;refter knorrade Israels barns hela menighet emot Mose och Aron och sade: &#187;Det &#228;r I som haven d&#246;dat HERRENS folk.&#187;</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;D&#229; nu menigheten f&#246;rsamlade sig emot Mose och Aron, v&#228;nde dessa sig mot uppenbarelset&#228;ltet och fingo d&#229; se molnskyn &#246;vert&#228;cka det; och HERRENS h&#228;rlighet visade sig.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;D&#229; gingo Mose och Aron fram inf&#246;r uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;&#187;G&#229;n bort ifr&#229;n denna menighet, s&#229; skall jag i ett &#246;gonblick f&#246;rg&#246;ra dem.&#187;  D&#229; f&#246;llo de ned p&#229; sina ansikten.</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;Och Mose sade till Aron: &#187;Tag ditt fyrfat och l&#228;gg eld fr&#229;n altaret d&#228;rp&#229; och str&#246; r&#246;kelse d&#228;rp&#229;, och b&#228;r det s&#229; med hast bort till menigheten och bringa f&#246;rsoning f&#246;r dem; ty f&#246;rt&#246;rnelse har g&#229;tt ut fr&#229;n HERRENS ansikte, och hems&#246;kelsen har begynt.&#187;</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;D&#229; tog Aron det som Mose hade tillsagt honom och skyndade mitt in i f&#246;rsamlingen, och se, hems&#246;kelsen hade redan begynt ibland folket, men han lade r&#246;kelsen p&#229; och bragte f&#246;rsoning f&#246;r folket.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;N&#228;r han s&#229; stod mellan de d&#246;da och de levande, upph&#246;rde hems&#246;kelsen.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Men de som hade omkommit genom hems&#246;kelsen utgjorde fjorton tusen sju hundra, f&#246;rutom dem som hade omkommit f&#246;r Koras skull.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;Sedan v&#228;nde Aron tillbaka till Mose vid uppenbarelset&#228;ltets ing&#229;ng; och hems&#246;kelsen hade upph&#246;rt.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#187;Tala till Israels barn, och tag av dem, av alla som bland dem &#228;ro h&#246;vdingar f&#246;r stamfamiljer, en stav f&#246;r var stamfamilj, tillsammans tolv stavar.  Vars och ens namn skall du skriva p&#229; hans stav.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Och Arons namn skall du skriva p&#229; Levi stav; ty huvudmannen f&#246;r denna stams familjer skall hava sin s&#228;rskilda stav.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Sedan skall du l&#228;gga in dem i uppenbarelset&#228;ltet framf&#246;r vittnesb&#246;rdet, d&#228;r jag uppenbarar mig f&#246;r eder.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;D&#229; skall ske att den man som jag utv&#228;ljer, hans stav skall gr&#246;nska.  Och s&#229; skall jag g&#246;ra slut p&#229; Israels barns knorrande, s&#229; att jag slipper h&#246;ra huru de knorra mot eder.&#187;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Och Mose talade till Israels barn, och h&#246;vdingarna f&#246;r deras stamfamiljer g&#229;vo honom alla var och en sin stav, tillsammans tolv stavar; och Arons stav var med bland deras stavar.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Och Mose lade stavarna inf&#246;r HERRENS ansikte i vittnesb&#246;rdets t&#228;lt.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;N&#228;r nu Mose dagen d&#228;refter gick in i vittnesb&#246;rdets t&#228;lt, se, d&#229; gr&#246;nskade Arons stav, som var d&#228;r f&#246;r Levi hus, den hade knoppar och utslagna blommor och mogna mandlar.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Och Mose bar alla stavarna ut fr&#229;n HERRENS ansikte till alla Israels barn; och de s&#229;go p&#229; dem och togo var och en sin stav.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Och HERREN sade till Mose: &#187;L&#228;gg Arons stav tillbaka framf&#246;r vittnesb&#246;rdet, f&#246;r att den d&#228;r m&#229; f&#246;rvaras s&#229;som ett tecken f&#246;r de genstr&#228;viga; s&#229; skall du g&#246;ra en &#228;nde p&#229; deras knorrande, s&#229; att jag slipper h&#246;ra det, p&#229; det att de icke m&#229; d&#246;.&#187;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Och Mose gjorde s&#229;; s&#229;som HERREN hade bjudit honom, s&#229; gjorde han.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Och Israels barn ropade till Mose: &#187;Se, vi omkomma, vi f&#246;rg&#229;s, vi f&#246;rg&#229;s allasammans!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Var och en som kommer d&#228;rvid, som kommer vid HERRENS tabernakel, han d&#246;r.  Skola vi d&#229; verkligen alla omkomma?&#187;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Och HERREN sade till Aron: Du och dina s&#246;ner, och din faders hus j&#228;mte dig, skolen b&#228;ra den missg&#228;rning som vidl&#229;der helgedomen; och du och dina s&#246;ner j&#228;mte dig skolen b&#228;ra den missg&#228;rning som vidl&#229;der edert pr&#228;st&#228;mbete.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Men ocks&#229; dina fr&#228;nder, Levi stam, din faders stam, skall du l&#229;ta f&#229; tilltr&#228;de dit j&#228;mte dig, och de skola h&#229;lla sig till dig och betj&#228;na dig, under det att du och dina s&#246;ner j&#228;mte dig g&#246;ren tj&#228;nst inf&#246;r vittnesb&#246;rdets t&#228;lt.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Och de skola iakttaga vad du har att iakttaga, och vad som eljest &#228;r att iakttaga vid hela t&#228;ltet; men de m&#229; icke komma vid de heliga redskapen eller altaret, p&#229; det att icke b&#229;de de och I m&#229;n d&#246;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;De skola h&#229;lla sig till dig och iakttaga vad som &#228;r att iakttaga vid uppenbarelset&#228;ltet, under all tj&#228;nstg&#246;ring vid t&#228;ltet; men ingen fr&#228;mmande f&#229;r komma eder n&#228;ra.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Och I skolen iakttaga vad som &#228;r att iakttaga vid helgedomen och vid altaret, p&#229; det att icke f&#246;rt&#246;rnelse &#229;ter m&#229; komma &#246;ver Israels barn.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Se, jag har uttagit edra br&#246;der, leviterna, bland Israels barn; en g&#229;va &#228;ro de &#229;t eder, givna &#229;t HERREN, till att f&#246;rr&#228;tta tj&#228;nsten vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Men du och dina s&#246;ner j&#228;mte dig skolen iakttaga vad som h&#246;r till edert pr&#228;st&#228;mbete, i allt vad som ang&#229;r altaret och det som &#228;r innanf&#246;r f&#246;rl&#229;ten, och skolen s&#229; g&#246;ra tj&#228;nst.  Jag giver eder edert pr&#228;st&#228;mbete s&#229;som en g&#229;votj&#228;nst; men om n&#229;gon fr&#228;mmande kommer d&#228;rvid, skall han d&#246;das.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Och HERREN talade till Aron: Se, jag giver &#229;t dig vad som skall f&#246;rvaras av det som gives mig s&#229;som g&#228;rd.  Av Israels barns alla heliga g&#229;vor giver jag detta till &#228;mbetslott &#229;t dig och dina s&#246;ner, s&#229;som en ev&#228;rdlig r&#228;tt.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Detta skall tillh&#246;ra dig av det!  h&#246;gheliga som icke l&#228;mnas &#229;t elden: alla deras offerg&#229;vor, s&#229; ofta de framb&#228;ra spisoffer eller syndoffer, eller framb&#228;ra skuldoffer till ers&#228;ttning &#229;t mig, detta skall s&#229;som h&#246;gheligt tillh&#246;ra dig och dina s&#246;ner.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;P&#229; en h&#246;ghelig plats skall du &#228;ta detta; allt mank&#246;n m&#229; &#228;ta det, det skall vara dig heligt.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Och detta &#228;r rad som skall tillh&#246;ra dig s&#229;som en g&#228;rd av Israels barns g&#229;vor, s&#229; ofta de framb&#228;ra viftoffer; &#229;t dig och &#229;t dina s&#246;ner och d&#246;ttrar j&#228;mte dig giver jag det till en ev&#228;rdlig r&#228;tt; var och en i ditt hus som &#228;r ren m&#229; &#228;ta det:</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;allt det b&#228;sta av olja och allt det b&#228;sta av vin och av s&#228;d, f&#246;rstlingen d&#228;rav, som de giva &#229;t HERREN, detta giver jag &#229;t dig.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;F&#246;rstlingsfrukterna av allt som v&#228;xer i deras land, vilka de b&#228;ra fram &#229;t HERREN, skola tillh&#246;ra dig; var och en i ditt hus som &#228;r ren m&#229; &#228;ta d&#228;rav.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Allt tillspillogivet i Israel skall tillh&#246;ra dig.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Allt det som &#246;ppnar moderlivet, vad k&#246;tt det vara m&#229;, evad det &#228;r m&#228;nniskor eller boskap som de f&#246;ra fram till HERREN, det skall tillh&#246;ra dig; dock s&#229;, att du tager l&#246;sen f&#246;r det som &#228;r f&#246;rstf&#246;tt bland m&#228;nniskor, och likaledes tager l&#246;sen f&#246;r det som &#228;r f&#246;rstf&#246;tt bland orena djur.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Och vad ang&#229;r dem som skola l&#246;sas, skall du taga l&#246;sen f&#246;r dem, n&#228;r de &#228;ro en m&#229;nad gamla, och detta efter det v&#228;rde du har best&#228;mt: fem siklar silver, efter helgedomssikelns vikt, denna r&#228;knad till tjugu gera.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Men f&#246;r det som &#228;r f&#246;rstf&#246;tt bland f&#228;kreatur eller f&#229;r eller getter m&#229; du icke taga l&#246;sen; det &#228;r heligt.  Deras blod skall du st&#228;nka p&#229; altaret, och deras fett skall du f&#246;rbr&#228;nna s&#229;som ett eldsoffer, till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Men deras k&#246;tt skall tillh&#246;ra dig; det skall tillh&#246;ra dig likasom viftoffersbringan och det h&#246;gra l&#229;rstycket.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Alla heliga g&#229;vor som Israels barn giva &#229;t HERREN s&#229;som g&#228;rd, dem giver jag &#229;t dig och &#229;t dina s&#246;ner och d&#246;ttrar j&#228;mte dig, s&#229;som en ev&#228;rdlig r&#228;tt.  Ett ev&#228;rdligt saltf&#246;rbund inf&#246;r HERRENS ansikte skall detta vara f&#246;r dig och f&#246;r dina avkomlingar j&#228;mte dig.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;och HERREN sade till Aron: I deras land skall du icke hava n&#229;gon arvedel, och du skall icke hava n&#229;gon lott bland dem; jag skall vara din lott och arvedel bland Israels barn.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Och se, &#229;t Levi barn giver jag all tionde i Israel till arvedel, s&#229;som l&#246;n f&#246;r den tj&#228;nst de f&#246;rr&#228;tta, tj&#228;nsten vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Men de &#246;vriga israeliterna m&#229; h&#228;danefter icke komma vid uppenbarelset&#228;ltet, ty de skola d&#228;rigenom komma att b&#228;ra p&#229; synd och s&#229; tr&#228;ffas av d&#246;den;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;utan leviterna skola f&#246;rr&#228;tta tj&#228;nsten vid uppenbarelset&#228;ltet, och de skola b&#228;ra de missg&#228;rningar som beg&#229;s.  Detta skall vara en ev&#228;rdlig stadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte; bland Israels barn skola de icke hava n&#229;gon arvedel.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Ty den tionde som Israels barn giva &#229;t HERREN s&#229;som g&#228;rd, den giver jag &#229;t leviterna till arvedel.  D&#228;rf&#246;r &#228;r det som jag s&#228;ger om dem att de icke skola hava n&#229;gon arvedel bland Israels barn.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Till leviterna skall du s&#229; tala och s&#228;ga: N&#228;r I av Israels barn mottagen den tionde som jag har best&#228;mt att I skolen f&#229; av dem s&#229;som eder arvedel, d&#229; skolen I d&#228;rav giva en g&#228;rd &#229;t HERREN, en tionde av tionden.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Och denna eder g&#228;rd skall s&#229; anses, som n&#228;r andra giva s&#228;d fr&#229;n logen och vin och olja fr&#229;n pressen.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;P&#229; detta s&#228;tt skolen ock I av all tionde som I mottagen av Israels barn giva en g&#228;rd &#229;t HERREN; och denna HERRENS g&#228;rd av tionden skolen I giva &#229;t pr&#228;sten Aron.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Av alla g&#229;vor som I f&#229;n skolen giva &#229;t HERREN hela den g&#228;rd som tillkommer honom; av allt det b&#228;sta av g&#229;vorna skolen I giva den, s&#229;dant bland dessa som passar till heliga g&#229;vor.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Och du skall s&#228;ga till dem: N&#228;r I nu given s&#229;som g&#228;rd det b&#228;sta av dem, skall denna leviternas g&#229;va s&#229; anses, som n&#228;r andra giva vad loge och press avkasta.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;I med edert husfolk m&#229;n &#228;ta det p&#229; vilken plats som helst; ty det &#228;r eder l&#246;n f&#246;r eder tj&#228;nstg&#246;ring vid uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;N&#228;r I s&#229; given det b&#228;sta av dem s&#229;som g&#228;rd, skolen I icke f&#246;r deras skull komma att b&#228;ra p&#229; synd; och d&#229; skolen I icke ohelga Israels barns heliga g&#229;vor och s&#229; tr&#228;ffas av d&#246;den.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Och HERREN talade till Mose och Aron och sade:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Detta &#228;r den lagstadga som HERREN har p&#229;bjudit: S&#228;g till Israels barn att de skaffa fram till dig en r&#246;d, felfri ko, en som icke har n&#229;got lyte, och som icke har burit n&#229;got ok.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Denna skolen I l&#228;mna &#229;t pr&#228;sten Eleasar; och man skall f&#246;ra ut henne utanf&#246;r l&#228;gret och slakta henne i hans &#229;syn.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Och pr&#228;sten Eleasar skall taga n&#229;got av hennes blod p&#229; sitt finger, och st&#228;nka med hennes blod sju g&#229;nger mot framsidan av uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Sedan skall man br&#228;nna upp kon inf&#246;r hans &#246;gon; hennes hud och k&#246;tt och blod j&#228;mte hennes orenlighet skall man br&#228;nna upp.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Och pr&#228;sten skall taga cedertr&#228;, isop och rosenr&#246;tt garn och kasta det i elden vari kon br&#228;nnes upp.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Och pr&#228;sten skall tv&#229; sina kl&#228;der och bada sin kropp i vatten; d&#228;refter f&#229;r han g&#229; in i l&#228;gret.  Dock skall pr&#228;sten vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ocks&#229; den som br&#228;nde upp henne skall tv&#229; sina kl&#228;der i vatten och bada sin kropp i vatten, och vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Och en man som &#228;r ren skall samla ihop askan efter kon och l&#228;gga den utanf&#246;r l&#228;gret p&#229; en ren plats.  Den skall f&#246;rvaras &#229;t Israels barns menighet, till st&#228;nkelsevatten.  Det &#228;r ett syndoffer.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Och mannen som samlade ihop askan efter kon skall tv&#229; sina kl&#228;der och vara oren &#228;nda till aftonen.  Detta skall vara en ev&#228;rdlig stadga f&#246;r Israels barn och f&#246;r fr&#228;mlingen som bor ibland dem.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Den som kommer vid n&#229;gon d&#246;d, vid en m&#228;nniskas lik, han skall vara oren i sju dagar.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Han skall rena sig h&#228;rmed p&#229; tredje dagen och p&#229; sjunde dagen, s&#229; bliver han ren.  Men om han icke renar sig p&#229; tredje dagen och p&#229; sjunde dagen, s&#229; bliver han icke ren.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Var och en som kommer vid n&#229;gon d&#246;d, vid liket av en m&#228;nniska som har d&#246;tt, och sedan icke renar sig, han orenar HERRENS tabernakel, och han skall utrotas ur Israel.  D&#228;rf&#246;r att st&#228;nkelsevatten icke har blivit st&#228;nkt p&#229; honom, skall han vara oren; orenhet l&#229;der alltj&#228;mt vid honom.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Detta &#228;r lagen: N&#228;r en m&#228;nniska d&#246;r i ett t&#228;lt, skall var och en som kommer in i t&#228;ltet och var och en som redan &#228;r i t&#228;ltet vara oren i sju dagar.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Och alla &#246;ppna k&#228;rl, alla som icke hava st&#229;tt &#246;verbundna, skola vara orena.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Och var och en som ute p&#229; marken kommer vid n&#229;gon som har fallit f&#246;r sv&#228;rd eller p&#229; annat s&#228;tt tr&#228;ffats av d&#246;den, eller vid m&#228;nniskoben eller vid en grav, han skall vara oren i sju dagar.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Och f&#246;r att rena den som s&#229; har blivit oren skall man taga av askan efter det uppbr&#228;nda syndoffret och gjuta friskt vatten d&#228;rp&#229; i ett k&#228;rl.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Och en man som &#228;r ren skall taga isop och doppa i vattnet och st&#228;nka p&#229; t&#228;ltet och p&#229; allt bohaget, och p&#229; de personer som hava varit d&#228;rinne, och p&#229; honom som har kommit vid benen eller vid den fallne eller vid den som har d&#246;tt p&#229; annat s&#228;tt, eller vid graven.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Och mannen som &#228;r ren skall p&#229; tredje dagen och p&#229; sjunde dagen best&#228;nka den som har blivit oren.  N&#228;r s&#229; p&#229; sjunde dagen hans rening &#228;r avslutad, skall han tv&#229; sina kl&#228;der och bada sig i vatten, s&#229; bliver han ren om aftonen.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Men om n&#229;gon har blivit oren och sedan icke renar sig, skall han utrotas ur f&#246;rsamlingen; ty han har orenat HERRENS helgedom; st&#228;nkelsevatten har icke blivit st&#228;nkt p&#229; honom, han &#228;r oren.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Och detta skall vara f&#246;r dem en ev&#228;rdlig stadga.  Mannen som st&#228;nkte st&#228;nkelsevattnet skall tv&#229; sina kl&#228;der; och om n&#229;gon annan kommer vid st&#228;nkelsevattnet, skall han vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Och allt som den orene kommer vid skall vara orent, och den som kommer vid honom skall vara oren &#228;nda till aftonen.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Och Israels barn, hela menigheten, kommo in i &#246;knen Sin i den f&#246;rsta m&#229;naden, och folket stannade i Kades; d&#228;r dog Mirjam och blev d&#228;r ocks&#229; begraven.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Och menigheten hade intet vatten; d&#229; f&#246;rsamlade de sig emot Mose och Aron.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Och folket begynte tvista med Mose och sade: &#187;O att ocks&#229; vi hade f&#229;tt f&#246;rg&#229;s, n&#228;r v&#229;ra broder f&#246;rgingos inf&#246;r HERRENS ansikte!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Varf&#246;r haven I f&#246;rt HERRENS f&#246;rsamling in i denna &#246;ken, s&#229; att vi och v&#229;r boskap m&#229;ste d&#246; h&#228;r?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Och varf&#246;r haven I f&#246;rt oss upp ur Egypten och l&#229;tit oss komma till denna sv&#229;ra plats, d&#228;r varken s&#228;d eller fikontr&#228;d eller vintr&#228;d eller granattr&#228;d v&#228;xa, och d&#228;r intet vatten finnes att dricka?&#187;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Men Mose och Aron gingo bort ifr&#229;n f&#246;rsamlingen till uppenbarelset&#228;ltets ing&#229;ng och f&#246;llo ned p&#229; sina ansikten.  D&#229; visade sig HERRENS h&#228;rlighet f&#246;r dem.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#187;Tag staven, och f&#246;rsamla menigheten, du med din broder Aron, och talen till klippan inf&#246;r deras &#246;gon, s&#229; skall den giva vatten ifr&#229;n sig; s&#229; skaffar du fram vatten &#229;t dem ur klippan och giver menigheten och dess boskap att dricka.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;D&#229; tog Mose stav en fr&#229;n dess plats inf&#246;r HERRENS ansikte, s&#229;som han hade bjudit honom.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Och Mose och Aron sammankallade f&#246;rsamlingen framf&#246;r klippan; d&#228;r sade han till dem: &#187;H&#246;ren nu, I genstr&#228;vige; kunna vi v&#228;l ur denna klippa skaffa fram vatten &#229;t eder?&#187;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Och Mose lyfte upp sin hand och slog p&#229; klippan med sin stav tv&#229; g&#229;nger; d&#229; kom mycket vatten ut, s&#229; att menigheten och dess boskap fick dricka.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Men HERREN sade till Mose och Aron: &#187;Eftersom I icke trodden p&#229; mig och icke h&#246;llen mig helig inf&#246;r Israels barns &#246;gon, d&#228;rf&#246;r skolen I icke f&#229; f&#246;ra denna f&#246;rsamling in i det land som jag har givit dem.&#187;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Detta var Meribas vatten, d&#228;r Israels barn tvistade med HERREN, och d&#228;r han bevisade sig helig p&#229; dem.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Och Mose skickade s&#228;ndebud fr&#229;n Kades till konungen i Edom och l&#228;t s&#228;ga: &#187;S&#229; s&#228;ger din broder Israel: Du k&#228;nner alla de vederm&#246;dor som vi hava haft att utst&#229;,</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;huru v&#229;ra f&#228;der drogo ned till Egypten, och huru vi bodde i Egypten i l&#229;ng tid, och huru vi och v&#229;ra f&#228;der blevo illa behandlade av egyptierna.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Men vi ropade till HERREN, och han h&#246;rde v&#229;r r&#246;st och s&#228;nde en &#228;ngel som f&#246;rde oss ut ur Egypten; och se, vi &#228;ro nu i Kades, staden som ligger vid gr&#228;nsen till ditt omr&#229;de.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;L&#229;t oss t&#229;ga genom ditt land.  Vi skola icke taga v&#228;gen &#246;ver &#229;krar och ving&#229;rdar, och icke dricka vatten ur brunnarna; stora v&#228;gen skola vi g&#229;, utan att vika av vare sig till h&#246;ger eller till v&#228;nster, till dess vi hava kommit igenom ditt omr&#229;de.&#187;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Men Edom svarade honom: &#187;Du f&#229;r icke t&#229;ga genom mitt land.  Om du det g&#246;r, skall jag draga ut emot dig med sv&#228;rd.&#187;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Men Israels barn sade till honom: &#187;P&#229; den allm&#228;nna farv&#228;gen skola vi draga fram, och om jag eller min boskap dricker av ditt vatten, skall jag betala det.  Jag beg&#228;r ju ingenting: allenast att f&#229; t&#229;ga v&#228;gen fram h&#228;rigenom.&#187;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Han svarade: &#187;Nej, du f&#229;r icke t&#229;ga h&#228;rigenom.&#187;  Och Edom drog ut mot honom med mycket folk och ned stor makt.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;D&#229; allts&#229; Edom icke tillstadde Israel att t&#229;ga genom sitt omr&#229;de, vek Israel av och gick undan f&#246;r honom.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Och de br&#246;to upp fr&#229;n Kades.  Och Israels barn, hela menigheten, kommo till berget Hor.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Och HERREN talade till Aron p&#229; berget Hor, vid gr&#228;nsen till Edoms land, och sade:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#187;Aron skall samlas till sina f&#228;der: han skall icke komma in i det land som jag har givit &#229;t Israels barn; ty I voren genstr&#228;viga mot min befallning vid Meribas vatten.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Tag nu Aron och hans son Eleasar med dig, och f&#246;r dem upp p&#229; berget Hor,</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;och tag av Aron hans kl&#228;der och s&#228;tt dem p&#229; hans son Eleasar.  S&#229; skall Aron samlas till sina f&#228;der och I d&#246; d&#228;r.&#187;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Och Mose gjorde s&#229;som HERREN hade bjudit; och de stego upp p&#229; berget Hor inf&#246;r hela menighetens &#246;gon.</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Och Mose tog av Aron hans kl&#228;der och satte dem p&#229; hans son Eleasar.  Och Aron dog d&#228;r uppe p&#229; bergets topp; men Mose och Eleasar stego ned fr&#229;n berget.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Och n&#228;r hela menigheten f&#246;rnam att Aron hade givit upp andan, begr&#228;to de honom i trettio dagar, hela Israels hus.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;D&#229; nu konungen i Arad, kanan&#233;en, som bodde i Sydlandet, h&#246;rde att Israel var i ant&#229;gande p&#229; Atarimv&#228;gen, gav han sig i strid med Israel och tog n&#229;gra av dem till f&#229;nga.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;D&#229; gjorde Israel ett l&#246;fte &#229;t HERREN och sade: &#187;Om du giver detta folk i min hand, s&#229; skall jag giva deras st&#228;der till spillo.&#187;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Och HERREN h&#246;rde Israels r&#246;st och gav kanan&#233;erna i deras hand, och de g&#229;vo dem och deras st&#228;der till spillo; s&#229; fick st&#228;llet namnet Horma.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Och de br&#246;to upp fr&#229;n berget Hor och togo v&#228;gen &#229;t R&#246;da havet till, f&#246;r att g&#229; omkring Edoms land.  Men under v&#228;gen blev folket ot&#229;ligt.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Och folket talade emot Gud och emot Mose och sade: &#187;Varf&#246;r haven I f&#246;rt oss upp ur Egypten, s&#229; att vi m&#229;ste d&#246; i &#246;knen?  H&#228;r finnes ju varken br&#246;d eller vatten, och v&#229;r sj&#228;l v&#228;mjes vid den usla f&#246;da vi f&#229;.&#187;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;D&#229; s&#228;nde HERREN giftiga ormar bland folket, och dessa stungo folket; och mycket folk i Israel blev d&#246;dat.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;D&#229; kom folket till Mose och sade: &#187;Vi hava syndat d&#228;rmed att vi talade mot HERREN och mot dig.  Bed till HERREN att han tager bort dessa ormar ifr&#229;n oss.&#187;  Och Mose bad f&#246;r folket.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;D&#229; sade HERREN till Mose: &#187;G&#246;r dig en orm och s&#228;tt upp den p&#229; en st&#229;ng; sedan m&#229; var och en som har blivit ormstungen se p&#229; den, s&#229; skall han bliva vid liv.&#187;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;D&#229; gjorde Mose en orm av koppar och satte upp den p&#229; en st&#229;ng; n&#228;r sedan n&#229;gon hade blivit stungen av en orm, s&#229;g han upp p&#229; kopparormen och blev s&#229; vid liv.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Och Israels barn br&#246;to upp och l&#228;grade sig i Obot;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;och fr&#229;n Obot br&#246;to de upp och l&#228;grade sig vid Ije-Haabarim i &#246;knen som ligger framf&#246;r Moab, &#246;sterut.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;D&#228;rifr&#229;n br&#246;to de upp och l&#228;grade sig i Sereds dal.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;D&#228;rifr&#229;n br&#246;to de upp och l&#228;grade sig p&#229; andra sidan Arnon, d&#228;r denna b&#228;ck fr&#229;n amor&#233;ernas omr&#229;de, d&#228;r den har runnit upp, flyter fram i &#246;knen; ty Arnon &#228;r Moabs gr&#228;ns och flyter fram mellan Moabs land och amor&#233;ernas.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;D&#228;rf&#246;r heter det i &#187;Boken om HERRENS krig&#187;: &#187;Vaheb i Sufa och dalarna d&#228;r Arnon g&#229;r fram,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;och dalarnas sluttning, som s&#228;nker sig mot Ars bygd och st&#246;der sig mot Moabs gr&#228;ns.&#187;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;D&#228;rifr&#229;n drogo de till Beeri om brunnen d&#228;r var det som HERREN sade till Mose: &#187;F&#246;rsamla folket, s&#229; vill jag giva dem vatten.&#187;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;D&#229; sj&#246;ng Israel denna s&#229;ng: &#187;Fl&#246;da, du brunn!  Ja, sjungen om den,</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;om brunnen som furstar gr&#228;vde, som folkets ypperste borrade, med spiran, med sina stavar.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Fr&#229;n &#246;knen drogo de till Mattana, fr&#229;n Mattana till Nahaliel, fr&#229;n: Nahaliel till Bamot,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;fr&#229;n Bamot till den dal som ligger: p&#229; Moabs mark uppe p&#229; Pisga, d&#228;r man kan se ut &#246;ver &#246;demarken.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Och Israel skickade s&#228;ndebud till Sihon, amor&#233;ernas konung, och l&#228;t s&#228;ga:</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#187;L&#229;t mig taga genom ditt land.  Vi skola icke vika av ifr&#229;n v&#228;gen in i &#229;krar eller ving&#229;rdar, och icke dricka vatten ur brunnarna.  Stora v&#228;gen skola vi g&#229;, till dess vi hava kommit igenom ditt omr&#229;de.&#187;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Men Sihon tillstadde icke Israel att t&#229;ga genom sitt omr&#229;de, utan f&#246;rsamlade allt sitt folk och drog ut mot Israel i &#246;knen, till dess han kom till Jahas; d&#228;r gav han sig i strid med Israel.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Men Israel slog honom med sv&#228;rdsegg och intog hans land fr&#229;n Arnon &#228;nda till Jabbok, &#228;nda till Ammons barns land, ty Ammons barns gr&#228;ns var bef&#228;st.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Och Israel intog alla st&#228;derna d&#228;r; och Israel bosatte sig i amor&#233;ernas alla st&#228;der, i Hesbon och alla underlydande orter.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Hesbon var n&#228;mligen Sihons, amor&#233;ernas konungs, stad, ty denne hade f&#246;rt krig med den f&#246;rre konungen i Moab och tagit ifr&#229;n honom hela hans land &#228;nda till Arnon.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;D&#228;rf&#246;r s&#228;ga skalderna: &#187;Kommen till Hesbon! Byggas och bef&#228;stas skall Sihons stad.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ty eld gick ut fr&#229;n Hesbon, en l&#229;ga fr&#229;n Sihons stad; den f&#246;rt&#228;rde Ar i Moab, dem som bodde p&#229; Arnons h&#246;jder.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ve dig, Moab! F&#246;rlorat &#228;r du, Kemos' folk! Han l&#228;t sina s&#246;ner bliva slagna p&#229; flykten och sina d&#246;ttrar f&#246;ras bort i f&#229;ngenskap, bort till amor&#233;ernas konung, Sihon.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Vi sk&#246;to ned dem -- f&#246;rlorat var Hesbon, landet &#228;nda till Dibon; vi h&#228;rjade &#228;nda till Nofa, Nofa, som n&#229;r till Medeba.&#187;</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;S&#229; bosatte sig d&#229; Israel i amor&#233;ernas land.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Och Mose s&#228;nde ut och l&#228;t bespeja Jaeser, och de intogo dess underlydande orter; och han f&#246;rdrev amor&#233;erna som bodde d&#228;r.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Sedan v&#228;nde de sig &#229;t annat h&#229;l.  och drogo upp &#229;t Basan till.  Och Og, konungen i Basan, drog med allt sitt folk ut till strid mot dem, till Edrei.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Men HERREN sade till Mose: &#187;Frukta icke f&#246;r honom, ty i din hand har jag givit honom och allt hans folk och hans land.  Och du skall g&#246;ra med honom p&#229; samma s&#228;tt som du gjorde med Sihon, amor&#233;ernas konung, som bodde i Hesbon.&#187;</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Och de slogo honom j&#228;mte hans s&#246;ner och allt hans folk, och l&#228;to ingen av dem slippa undan.  S&#229; intogo de hans land.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Och Israels barn br&#246;to upp och l&#228;grade sig p&#229; Moabs hedar, p&#229; andra sidan Jordan mitt emot Jeriko.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Och Balak, Sippors son, s&#229;g allt vad Israel hade gjort mot amor&#233;erna.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Och Moab b&#228;vade storligen f&#246;r folket, d&#228;rf&#246;r att det var s&#229; talrikt; Moab gruvade sig f&#246;r Israels barn.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Och Moab sade till de &#228;ldste i Midjan: &#187;Nu kommer denna hop att &#228;ta upp allt som finnes h&#228;r runt omkring oss, likasom oxen &#228;ter upp vad gr&#246;nt som finnes p&#229; marken.&#187;  Och Balak, Sippors son, var p&#229; den tiden konung i Moab.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Och han skickade s&#228;ndebud till Bileam, Beors son, i Petor vid floden, i hans stamfr&#228;nders land, f&#246;r att kalla honom till sig; han l&#228;t s&#228;ga: &#187;Se, h&#228;r &#228;r ett folk som har dragit ut ur Egypten; se, det &#246;vert&#228;cker marken, och det har l&#228;grat sig mitt emot mig.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;S&#229; kom nu och f&#246;rbanna &#229;t mig detta folk, ty det &#228;r mig f&#246;r m&#228;ktigt; kanh&#228;nda skall jag d&#229; kunna sl&#229; det och f&#246;rjaga det ur landet.  Ty jag vet att den du v&#228;lsignar, han &#228;r v&#228;lsignad, och den du f&#246;rbannar, han bliver f&#246;rbannad.&#187;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;S&#229; gingo nu de &#228;ldste i Moab och de &#228;ldste i Midjan &#229;stad och hade med sig sp&#229;domsl&#246;n; och de kommo till Bileam och framf&#246;rde till honom Balaks ord.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Och han sade till dem: &#187;Stannen h&#228;r &#246;ver natten, s&#229; vill jag sedan giva eder svar efter vad HERREN talar till mig.&#187;  D&#229; stannade Moabs furstar kvar hos Bileam.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Och Gud kom till Bileam; han sade: &#187;Vad &#228;r det f&#246;r m&#228;n som du har hos dig?&#187;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Bileam svarade Gud: &#187;Balak, Sippors son, konungen i Moab, har s&#228;nt till mig detta bud:</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;'Se, h&#228;r &#228;r det folk som har dragit ut ur Egypten, och det &#246;vert&#228;cker marken.  S&#229; kom nu och f&#246;rbanna det &#229;t mig; kanh&#228;nda skall jag d&#229; kunna giva mig i strid med det och f&#246;rjaga det.'&#187;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;D&#229; sade Gud till Bileam: &#187;Du skall icke g&#229; med dem; du skall icke f&#246;rbanna detta folk, ty det &#228;r v&#228;lsignat.&#187;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Om morgonen, n&#228;r Bileam hade st&#229;tt upp, sade han allts&#229; till Balaks furstar: &#187;G&#229;n hem till edert land, ty HERREN vill icke tillst&#228;dja mig att f&#246;lja med eder.&#187;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;D&#229; stodo Moabs furstar upp och gingo hem till Balak och sade: &#187;Bileam v&#228;grade att f&#246;lja med oss.&#187;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Men Balak s&#228;nde &#228;nnu en g&#229;ng &#229;stad furstar, flera och f&#246;rn&#228;mligare &#228;n de f&#246;rra.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Och de kommo till Bileam och sade till honom: &#187;S&#229; s&#228;ger Balak Sippors son: 'L&#229;t dig icke avh&#229;llas fr&#229;n att komma till mig;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;ty jag vill bevisa dig &#246;verm&#229;ttan stor &#228;ra, och allt vad du beg&#228;r av mig skall jag g&#246;ra.  Kom nu och f&#246;rbanna &#229;t mig detta folk.'&#187;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;D&#229; svarade Bileam och sade till Balaks tj&#228;nare: &#187;Om Balak &#228;n g&#229;ve mig s&#229; mycket silver och guld som hans hus rymmer, kunde jag dock icke &#246;vertr&#228;da HERRENS min Guds befallning, s&#229; att jag gjorde n&#229;got d&#228;remot, vare sig litet eller stort.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Men stannen nu ocks&#229; I kvar har &#246;ver natten, f&#246;r att jag m&#229; f&#246;rnimma vad HERREN ytterligare kan vilja tala till mig.&#187;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Och Gud kom till Bileam om natten och sade till honom: &#187;Om dessa m&#228;n hava kommit f&#246;r att kalla dig, s&#229; st&#229; upp och f&#246;lj med dem. Men allenast vad jag s&#228;ger dig skall du g&#246;ra.&#187;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Om morgonen, n&#228;r Bileam hade st&#229;tt upp, sadlade han allts&#229; sin &#229;sninna och f&#246;ljde med Moabs furstar.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Men d&#229; han nu f&#246;ljde med, uppt&#228;ndes Guds vrede, och HERRENS &#228;ngel st&#228;llde sig p&#229; v&#228;gen f&#246;r att hindra honom, d&#228;r han red p&#229; sin &#229;sninna, &#229;tf&#246;ljd av tv&#229; sina tj&#228;nare.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;N&#228;r d&#229; &#229;sninnan s&#229;g HERRENS &#228;ngel st&#229; p&#229; v&#228;gen med ett draget sv&#228;rd i sin hand, vek hon av ifr&#229;n v&#228;gen och gick in p&#229; &#229;kern; men Bileam slog &#229;sninnan f&#246;r att driva henne tillbaka in p&#229; v&#228;gen.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;D&#228;refter st&#228;llde sig HERRENS &#228;ngel i en smal gata mellan ving&#229;rdarna, d&#228;r murar funnos p&#229; b&#229;da sidor.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;N&#228;r nu &#229;sninnan s&#229;g HERRENS &#228;ngel, tr&#228;ngde hon sig mot muren och kl&#228;mde s&#229; Bileams ben mot muren; och han slog henne &#228;nnu en g&#229;ng.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;D&#229; gick HERRENS &#228;ngel l&#228;ngre fram och st&#228;llde sig p&#229; ett tr&#229;ngt st&#228;lle, d&#228;r ingen utv&#228;g fanns att vika undan, vare sig till h&#246;ger eller till v&#228;nster.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;N&#228;r &#229;sninnan nu s&#229;g HERRENS &#228;ngel, lade hon sig ned under Bileam.  D&#229; uppt&#228;ndes Bileams vrede och han slog &#229;sninnan med sin stav.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Men HERREN &#246;ppnade &#229;sninnans mun, och hon sade till Bileam: &#187;Vad har jag gjort dig, eftersom du nu tre g&#229;nger har slagit mig?&#187;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Bileam svarade &#229;sninnan: &#187;Du har ju handlat skamligt mot mig; om jag hade haft ett sv&#228;rd i min hand, skulle jag nu hava dr&#228;pt dig.&#187;</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Men &#229;sninnan sade till Bileam: &#187;&#196;r icke jag din egen &#229;sninna, som du har ridit p&#229; i all din tid intill denna dag?  Och har jag n&#229;gonsin f&#246;rut pl&#228;gat g&#246;ra s&#229; mot dig?  Han svarade: &#187;Nej.&#187;</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Och HERREN &#246;ppnade Bileams &#246;gon, s&#229; att han s&#229;g HERRENS &#228;ngel st&#229; p&#229; v&#228;gen med ett draget sv&#228;rd i sin hand.  D&#229; bugade han sig och f&#246;ll ned p&#229; sitt ansikte.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Och HERRENS &#228;ngel sade till honom: &#187;Varf&#246;r har du nu tre g&#229;nger slagit din &#229;sninna?  Se, jag har g&#229;tt ut f&#246;r att hindra dig, ty denna v&#228;g leder till f&#246;rd&#228;rv och &#228;r mig emot.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Och &#229;sninnan s&#229;g mig, och hon har nu tre g&#229;nger vikit undan for mig.  Om hon icke hade vikit undan f&#246;r mig, s&#229; skulle jag nu hava dr&#228;pt dig, men l&#229;tit henne leva.&#187;</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;D&#229; sade Bileam till HERRENS &#228;ngel: &#187;Jag har syndat, ty jag visste icke att du stod mig emot p&#229; v&#228;gen.  Om nu min resa misshagar dig, s&#229; vill jag v&#228;nda tillbaka.&#187;</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Men HERRENS &#228;ngel svarade Bileam: &#187;F&#246;lj med dessa m&#228;n; men intet annat &#228;n vad jag s&#228;ger dig skall du tala.&#187;  S&#229; f&#246;ljde d&#229; Bileam med Balaks furstar.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;N&#228;r Balak h&#246;rde att Bileam kom, gick han honom till m&#246;tes till Ir i Moab, vid gr&#228;nsen d&#228;r Arnon flyter, vid yttersta gr&#228;nsen.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Och Balak sade till Bileam: &#187;S&#228;nde jag icke entr&#228;get bud till dig f&#246;r att kalla dig hit?  Varf&#246;r ville du d&#229; icke begiva dig till mig?  Skulle jag icke kunna bevisa dig tillr&#228;cklig &#228;ra?&#187;</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Bileam svarade Balak: &#187;Du ser nu att jag har kommit till dig.  Men det st&#229;r ingalunda i min egen makt att tala n&#229;got.  Vad Gud l&#228;gger i min mun, det m&#229;ste jag tala.&#187;</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Sedan f&#246;ljde Bileam med Balak, och de kommo till Kirjat-Husot.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Och Balak slaktade f&#228;kreatur och sm&#229;boskap och s&#228;nde till Bileam och de furstar som voro med honom.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Och f&#246;ljande morgon tog Balak Bileam med sig och f&#246;rde honom upp p&#229; Bamot-Baal; och han kunde fr&#229;n denna plats se en del av folket.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Och Bileam sade till Balak: &#187;Bygg h&#228;r &#229;t mig sju altaren, och skaffa hit &#229;t mig sju tjurar och sju v&#228;durar.&#187;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Balak gjorde s&#229;som Bileam sade; och Balak och Bileam offrade en tjur och en v&#228;dur p&#229; vart altare</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;D&#228;refter sade Bileam till Balak &#187;Stanna kvar vid ditt br&#228;nnoffer; jag vill g&#229; bort och se om till &#228;ventyrs HERREN visar sig f&#246;r mig; och vad helst han uppenbarar f&#246;r mig, det skall jag f&#246;rkunna f&#246;r dig.&#187;  Och han gick upp p&#229; en kal h&#246;jd.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Och Gud visade sig f&#246;r Bileam; d&#229; sade denne till honom: &#187;De sju altarna har jag uppf&#246;rt, och p&#229; vart altare har jag offrat en tjur och en v&#228;dur.&#187;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Och HERREN lade i Bileams mun vad han skulle tala; han sade: &#187;G&#229; tillbaka till Balak och tala s&#229; och s&#229;.&#187;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;N&#228;r han nu kom tillbaka till honom, fann han honom st&#229;ende vid sitt br&#228;nnoffer tillsammans med alla Moabs furstar.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;D&#229; h&#246;r han upp sin r&#246;st och kvad: &#187;Fr&#229;n Aram h&#228;mtade mig Balak, fr&#229;n &#246;sterns berg Moabs konung: 'Kom och f&#246;rbanna &#229;t mig Jakob, kom och tala of&#228;rd &#246;ver Israel.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Huru kan jag f&#246;rbanna den gud ej f&#246;rbannar, och tala of&#228;rd &#246;ver den som HERREN ej talar of&#228;rd &#246;ver?</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Fr&#229;n klippornas topp ser jag ju honom, och fr&#229;n h&#246;jderna sk&#229;dar jag honom: se, det &#228;r ett folk som bor f&#246;r sig sj&#228;lvt och icke anser sig likt andra folkslag.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Vem kan r&#228;kna Jakob, tall&#246;s s&#229;som stoftet, eller t&#228;lja ens fj&#228;rdedelen av Israel? M&#229; jag f&#229; d&#246; de r&#228;ttf&#228;rdigas d&#246;d, och blive mitt slut s&#229;som deras!&#187;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;D&#229; sade Balak till Bileam: &#187;Vad har du gjort mot mig!  Till att f&#246;rbanna mina fiender h&#228;mtade jag dig, och nu har du i st&#228;llet v&#228;lsignat dem.&#187;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Men han svarade och sade: &#187;Skulle jag d&#229; icke akta p&#229; vad HERREN l&#228;gger i min mun, och tala det?&#187;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Och Balak sade till honom: &#187;F&#246;lj nu med mig till ett annat st&#228;lle, varifr&#229;n du ser dem; du ser h&#228;r allenast en del av dem, du ser dem icke allasammans.  Fr&#229;n det st&#228;llet m&#229; du f&#246;rbanna dem &#229;t mig.&#187;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Och han tog honom med sig till V&#228;ktarplanen p&#229; toppen av Pisga. D&#228;r byggde han sju altaren och offrade en tjur och en v&#228;dur p&#229; vart altare.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;D&#228;refter sade han till Balak: &#187;Stanna kvar har vid ditt br&#228;nnoffer; jag sj&#228;lv vill d&#228;rborta se till, om n&#229;got visar sig.&#187;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Och HERREN visade sig f&#246;r Bileam och lade i hans mun vad han skulle tala; han sade: &#187;G&#229; tillbaka till Balak och tala s&#229; och s&#229;.&#187;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;N&#228;r han nu kom till honom, fann han honom st&#229;ende vid sitt br&#228;nnoffer, och Moabs furstar stodo d&#228;r med honom.  Och Balak fr&#229;gade honom: &#187;Vad har HERREN talat?&#187;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;D&#229; hov han upp sin r&#246;st och kvad: &#187;St&#229; upp, Balak, och h&#246;r; lyssna till mig, du Sippors son.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Gud &#228;r icke en m&#228;nniska, s&#229; att han kan ljuga, icke en m&#228;nniskoson, s&#229; att han kan &#229;ngra n&#229;got. Skulle han s&#228;ga n&#229;got och icke g&#246;ra det, tala n&#229;got och icke fullborda det?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Se, att v&#228;lsigna har jag f&#229;tt i uppdrag; han har v&#228;lsignat, och jag kan icke rygga det.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Of&#228;rd &#228;r icke att sk&#229;da i Jakob och olycka icke att se i Israel. HERREN, hans Gud, &#228;r med honom, och jubel s&#229;som mot en konung h&#246;res d&#228;r.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Det &#228;r Gud som har f&#246;rt dem ut ur Egypten; deras styrka &#228;r s&#229;som vildoxars.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ty trolldom b&#229;tar intet mot Jakob, ej heller sp&#229;dom mot Israel. Nej, nu m&#229;ste s&#228;gas om Jakob och om Israel: 'Vad g&#246;r icke Gud!'</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Se, det &#228;r ett folk som st&#229;r upp likt en lejoninna, ett folk som reser sig likasom ett lejon. Det l&#228;gger sig ej ned, f&#246;rr&#228;n det har &#228;tit rov och druckit blod av slagna man.&#187;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;D&#229; sade Balak till Bileam: &#187;Om du nu icke vill f&#246;rbanna dem, s&#229; m&#229; du &#229;tminstone icke v&#228;lsigna dem.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Men Bileam svarade och sade till Balak: &#187;Sade jag icke till dig: 'Allt vad HERREN s&#228;ger, det m&#229;ste jag g&#246;ra'?&#187;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Och Balak sade till Bileam: &#187;Kom, jag vill taga dig med mig till ett annat st&#228;lle.  Kanh&#228;nda skall det behaga Gud att du d&#228;rifr&#229;n f&#246;rbannar dem &#229;t mig.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Och Balak tog Bileam med sig upp p&#229; toppen av Peor, d&#228;r man kan se ut &#246;ver &#246;demarken.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Och Bileam sade till Balak: &#187;Bygg h&#228;r &#229;t mig sju altaren, och skaffa hit &#229;t mig sju tjurar och sju v&#228;durar.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Och Balak gjorde s&#229;som Bileam sade; och han offrade en tjur och en v&#228;dur p&#229; vart altare.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;D&#229; nu Bileam s&#229;g att det var: HERRENS vilja att han skulle v&#228;lsigna Israel, gick han icke, s&#229;som de f&#246;rra g&#229;ngerna, bort och s&#229;g efter tecken, utan v&#228;nde sitt ansikte mot &#246;knen.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Och n&#228;r Bileam lyfte upp sina &#246;gon och s&#229;g Israel l&#228;grad efter sina stammar, kom Guds Ande &#246;ver honom.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Och han hov upp sin r&#246;st och kvad: &#187;S&#229; s&#228;ger Bileam, Beors son, s&#229; s&#228;ger mannen med det slutna &#246;gat,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;s&#229; s&#228;ger han som h&#246;r Guds tal, han som sk&#229;dar syner fr&#229;n den Allsm&#228;ktige, i det han sjunker ned och f&#229;r sina &#246;gon &#246;ppnade:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Huru sk&#246;na &#228;ro icke dina t&#228;lt, du Jakob, dina boningar, du Israel!</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;De likna dalar som utbreda sig vida, de &#228;ro s&#229;som lustg&#229;rdar invid en str&#246;m, s&#229;som aloetr&#228;d, planterade av HERREN, s&#229;som cedrar invid vatten.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Vatten fl&#246;dar ur hans &#228;mbar, hans s&#229;dd bliver rikligen vattnad. St&#246;rre &#228;n Agag skall hans konung vara, ja, upph&#246;jd bliver hans konungamakt.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Det &#228;r Gud som har f&#246;rt honom ut ur Egypten. Hans styrka &#228;r s&#229;som en vildoxes. Han skall uppsluka de folk som st&#229; honom emot, deras ben skall han s&#246;nderkrossa, och med sina pilar skall han genomborra dem.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Han har lagt sig ned, han vilar s&#229;som ett lejon, s&#229;som en lejoninna -- vem v&#229;gar oroa honom?  V&#228;lsignad vare den som v&#228;lsignar dig, och f&#246;rbannad vare den som f&#246;rbannar dig!&#187;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;D&#229; uppt&#228;ndes Balaks vrede mot Bileam, och han slog ihop h&#228;nderna.  Och Balak sade till Bileam: &#187;Till att f&#246;rbanna mina fiender kallade jag dig hit, och se, du har i st&#228;llet nu tre g&#229;nger v&#228;lsignat dem.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Giv dig nu av hem igen.  Jag t&#228;nkte att jag skulle f&#229; bevisa dig stor &#228;ra; men se, HERREN har f&#246;rmenat dig att bliva &#228;rad.&#187;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Bileam svarade Balak: &#187;Sade jag icke redan till s&#228;ndebuden som du skickade till mig:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;'Om Balak &#228;n g&#229;ve mig s&#229; mycket silver och guld som hans hus rymmer, kunde jag dock icke &#246;vertr&#228;da HERRENS befallning, s&#229; att jag efter eget tycke gjorde n&#229;got, vad det vara m&#229;.'  Vad HERREN s&#228;ger, det m&#229;ste jag tala.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Se, jag g&#229;r nu hem till mitt folk; men jag vill varsko dig om vad detta folk skall g&#246;ra mot ditt folk i kommande dagar.&#187;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Och han hov upp sin r&#246;st och kvad: &#187;S&#229; s&#228;ger Bileam, Beors son, s&#229; s&#228;ger mannen med det slutna &#246;gat,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;s&#229; s&#228;ger han som h&#246;r Guds tal och har kunskap fr&#229;n den H&#246;gste, han som sk&#229;dar syner fr&#229;n den Allsm&#228;ktige, i det han sjunker ned och f&#229;r sina &#246;gon &#246;ppnade:</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Jag ser honom, men icke denna tid, jag sk&#229;dar honom, men icke n&#228;ra. En stj&#228;rna tr&#228;der fram ur Jakob, och en spira h&#246;jer sig ur Israel. Den krossar Moabs tinningar och sl&#229;r ned alla s&#246;ner till Set.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Edom skall han f&#229; till besittning till besittning Seir -- sina fienders l&#228;nder. Ty Israel skall g&#246;ra m&#228;ktiga ting;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;ur Jakob skall en h&#228;rskare komma; han skall f&#246;rg&#246;ra i st&#228;derna dem som r&#228;dda sig dit.&#187;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Och han fick se Amalek; d&#229; hov han upp sin r&#246;st och kvad: &#187;En f&#246;rstling bland folken &#228;r Amalek, men p&#229; sistone hemfaller han &#229;t underg&#229;ng.&#187;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Och han fick se kain&#233;erna; d&#229; hov han upp sin r&#246;st och kvad: &#187;Fast &#228;r din boning, och lagt p&#229; klippan &#228;r ditt n&#228;ste.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Likv&#228;l skall Kain bliva utrotad; ja, Assur skall omsider f&#246;ra dig i f&#229;ngenskap.&#187;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Och han lov &#229;ter upp sin r&#246;st och kvad: &#187;O ve!  Vem skall bliva vid liv, n&#228;r Gud l&#229;ter detta ske?</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Skepp skola komma fr&#229;n kitt&#233;ernas kust, de skola tukta Assur, tukta Eber; ocks&#229; han skall hemfalla &#229;t underg&#229;ng.&#187;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Och Bileam stod upp och v&#228;nde tillbaka hem; ocks&#229; Balak for sin v&#228;g.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Och medan Israel uppeh&#246;ll sig i Sittim, begynte folket bedriva otukt med Moabs d&#246;ttrar.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Dessa inbj&#246;do folket till sina gudars offerm&#229;ltider,</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Och folket &#229;t och tillbad deras gudar.  Och Israel sl&#246;t sig till Baal-Peor.  D&#229; uppt&#228;ndes HERRENS vrede mot Israel.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Och HERREN sade till Mose: &#187;H&#228;mta folkets alla huvudman, och l&#229;t upph&#228;nga s&#229;dana i solen f&#246;r HERREN, p&#229; det att HERRENS vredes gl&#246;d m&#229; v&#228;ndas ifr&#229;n Israel.&#187;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;D&#229; sade Mose till Israels domare: &#187;Var och en av eder dr&#228;pe bland sina m&#228;n dem som hava slutit sig till Baal-Peor.&#187;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Nu kom en man av Israels barn och f&#246;rde in bland sina br&#246;der en midjanitisk kvinna, inf&#246;r Moses och Israels barns hela menighets &#246;gon, under det att dessa stodo gr&#229;tande vid ing&#229;ngen till uppenbarelset&#228;ltet.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;N&#228;r Pinehas, son till Eleasar, son till pr&#228;sten Aron, s&#229;g detta, stod han upp i menigheten och tog ett spjut i sin hand</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;och f&#246;ljde efter den israelitiske mannen in i t&#228;ltets sovrum och genomborrade dem b&#229;da, s&#229;v&#228;l den israelitiske mannen som ock kvinnan, i det att han stack henne genom underlivet.  S&#229; upph&#246;rde hems&#246;kelsen bland Israels barn.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Men de som hade omkommit genom hems&#246;kelsen utgjorde tjugufyra tusen.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#187;Pinehas, han som &#228;r son till pr&#228;sten Arons son Eleasar, har avv&#228;nt min vrede fr&#229;n Israels barn, i det att han har nit&#228;lskat bland dem s&#229;som jag nit&#228;lskar; d&#228;rf&#246;r har jag icke i min nit&#228;lskan f&#246;rgjort Israels barn.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;S&#228;g f&#246;rdenskull: Se, jag g&#246;r med honom ett fridsf&#246;rbund;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;och f&#246;r honom, och f&#246;r hans avkomlingar efter honom, skall detta vara ett f&#246;rbund genom vilket han f&#229;r ett ev&#228;rdligt pr&#228;stad&#246;me, till l&#246;n f&#246;r att han nit&#228;lskade f&#246;r sin Gud och bragte f&#246;rsoning f&#246;r Israels barn.&#187;</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Och den d&#246;dade israelitiske mannen, han som d&#246;dades j&#228;mte den midjanitiska kvinnan, hette Simri, Salus son, och var h&#246;vding f&#246;r en familj bland simeoniterna.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Och den d&#246;dade midjanitiska kvinnan hette Kosbi, dotter till Sur; denne var stamh&#246;vding, h&#246;vding f&#246;r en stamfamilj i Midjan.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;&#187;Angripen midjaniterna och sl&#229;n dem.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Ty de hava angripit eder genom de onda r&#229;d som de lade mot eder i saken med Peor och i saken med Kosbi, den midjanitiska h&#246;vdingdottern, deras syster, vilken d&#246;dades p&#229; den dag d&#229; hems&#246;kelsen drabbade eder f&#246;r Peors skull.&#187;</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Efter denna hems&#246;kelse talade HERREN till Mose och till Eleasar, pr&#228;sten Arons son, och sade:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#187;R&#228;knen antalet av Israels barn, deras hela menighet, dem som &#228;ro tjugu &#229;r gamla eller d&#228;rut&#246;ver, efter deras familjer, alla stridbara m&#228;n i Israel.&#187;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Och Mose och pr&#228;sten Eleasar talade till dem p&#229; Moabs hedar, vid Jordan mitt emot Jeriko, och sade:</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#187;De som &#228;ro tjugu &#229;r gamla eller d&#228;rut&#246;ver skola r&#228;knas.&#187;  S&#229; hade ju HERREN bjudit Mose och Israels barn, dem som hade dragit ut ur Egyptens land.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ruben var Israels f&#246;rstf&#246;dde.  Rubens barn voro: Av Hanok hanokiternas sl&#228;kt, av Pallu palluiternas sl&#228;kt,</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;av Hesron hesroniternas sl&#228;kt, av Karmi karmiternas sl&#228;kt.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Dessa voro rubeniternas sl&#228;kter.  Och de av dem som inm&#246;nstrades utgjorde fyrtiotre tusen sju hundra trettio.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Men Pallus s&#246;ner voro Eliab.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Och Eliabs s&#246;ner voro Nemuel, Datan och Abiram; det var den Datan och den Abiram, b&#229;da ombud f&#246;r menigheten, som satte sig upp emot Mose och Aron, tillika med Koras hop, n&#228;r dessa satte sig upp emot HERREN,</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;varvid jorden &#246;ppnade sin mun och uppslukade dem j&#228;mte Kora, vid det tillf&#228;lle d&#229; dennes hop omkom, i det att elden f&#246;rt&#228;rde de tv&#229; hundra femtio m&#228;nnen, s&#229; att de blevo till en varnagel.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Men Koras s&#246;ner omkommo icke.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Simeons barn, efter deras sl&#228;kter, voro: Av Nemuel nemueliternas sl&#228;kt, av Jamin jaminiternas sl&#228;kt, av Jakin jakiniternas sl&#228;kt,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;av Sera seraiternas sl&#228;kt, av Saul sauliternas sl&#228;kt.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Dessa voro simeoniternas sl&#228;kter, tjugutv&#229; tusen tv&#229; hundra.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Gads barn, efter deras sl&#228;kter, voro: Av Sefon sefoniternas sl&#228;kt, av Haggi haggiternas sl&#228;kt, av Suni suniternas sl&#228;kt,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;av Osni osniternas sl&#228;kt, av Eri eriternas sl&#228;kt,</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;av Arod aroditernas sl&#228;kt, av Areli areliternas sl&#228;kt.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Dessa voro Gads barns sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, fyrtio tusen fem hundra.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Judas s&#246;ner voro Er och Onan; men Er och Onan dogo i Kanaans land.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Och Juda barn, efter deras sl&#228;kter, voro: Av Sela selaniternas sl&#228;kt, av Peres peresiternas sl&#228;kt, av Sera seraiternas sl&#228;kt.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Men Peres' barn voro: Av Hesron hesroniternas sl&#228;kt, av Hamul hamuliternas sl&#228;kt.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Dessa voro Juda sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, sjuttiosex tusen fem hundra.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Isaskars barn, efter deras sl&#228;kter, voro: Av Tola tolaiternas sl&#228;kt, av Puva puniternas sl&#228;kt,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;av Jasub jasubiternas sl&#228;kt, av Simron simroniternas sl&#228;kt.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Dessa voro Isaskars sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, sextiofyra tusen tre hundra.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Sebulons barn, efter deras sl&#228;kter, voro: Av Sered serediternas sl&#228;kt, av Elon eloniternas sl&#228;kt, av Jaleel jaleeliternas sl&#228;kt.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Dessa voro sebuloniternas sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, sextio tusen fem hundra.</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Josefs barn, efter deras sl&#228;kter voro Manasse och Efraim.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Manasse barn voro: Av Makir makiriternas sl&#228;kt; men Makir f&#246;dde Gilead; av Gilead kom gileaditernas sl&#228;kt.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Dessa voro Gileads barn: Av Ieser ieseriternas sl&#228;kt, av Helek helekiternas sl&#228;kt,</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;av Asriel asrieliternas sl&#228;kt, av Sikem sikemiternas sl&#228;kt,</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;av Semida semidaiternas sl&#228;kt och av Hefer heferiternas sl&#228;kt.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Men Selofhad, Hefers son, hade inga s&#246;ner, utan allenast d&#246;ttrar; och Selofhads d&#246;ttrar hette Mahela, Noa, Hogla, Milka och Tirsa.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Dessa voro Manasse sl&#228;kter, och de av dem som inm&#246;nstrades utgjorde femtiotv&#229; tusen sju hundra.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Dessa voro Efraims barn, efter deras sl&#228;kter: Av Sutela sutelaiternas sl&#228;kt, av Beker bekeriternas sl&#228;kt, av Tahan tahaniternas sl&#228;kt.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Men dessa voro Sutelas barn: Av Eran eraniternas sl&#228;kt</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Dessa voro Efraims barns sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades trettiotv&#229; tusen fem hundra. Dessa voro Josefs barn, efter deras sl&#228;kter.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Benjamins barn, efter deras sl&#228;kter, voro: Av Bela belaiternas sl&#228;kt, av Asbel asbeliternas sl&#228;kt, av Ahiram ahiramiternas sl&#228;kt,</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;av Sefufam sufamiternas sl&#228;kt, av Hufam hufamiternas sl&#228;kt.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Men Belas s&#246;ner voro Ard och Naaman; arditernas sl&#228;kt; av Naaman naamiternas sl&#228;kt.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Dessa voro Benjamins barn, efter deras sl&#228;kter, och de av dem som inm&#246;nstrades utgjorde fyrtiofem tusen sex hundra.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Dessa voro Dans barn, efter deras sl&#228;kter: Av Suham suhamiternas sl&#228;kt.  Dessa voro Dans sl&#228;kter, efter deras sl&#228;kter.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Suhamiternas sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, utgjorde tillsammans sextiofyra tusen fyra hundra.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Asers barn, efter deras sl&#228;kter, voro: Av Jimna Jimnasl&#228;kten, av Jisvi jisviternas sl&#228;kt, av Beria beriaiternas sl&#228;kt.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Av Berias barn: Av Heber heberiternas sl&#228;kt, av Malkiel malkieliternas sl&#228;kt.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Och Asers dotter hette Sera.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Dessa voro Asers barns sl&#228;kter, s&#229; m&#229;nga av dem som inm&#246;nstrades, femtiotre tusen fyra hundra.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Naftali barn, efter deras sl&#228;kter, voro: Av Jaseel jaseeliternas sl&#228;kt, av Guni guniternas sl&#228;kt,</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;av Jeser jeseriternas sl&#228;kt, av Sillem sillemiternas sl&#228;kt.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Dessa voro Naftali sl&#228;kter, efter deras sl&#228;kter; och de av dem som inm&#246;nstrades utgjorde fyrtiofem tusen fyra hundra.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Dessa voro de av Israels barn som inm&#246;nstrades, sen hundra ett tusen sju hundra trettio.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;&#197;t dessa skall landet utskiftas till arvedel, efter personernas antal.</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;&#197;t en st&#246;rre stam skall du giva en st&#246;rre arvedel, och &#229;t en mindre stam en mindre arvedel; &#229;t var stam skall arvedel givas efter antalet av dess inm&#246;nstrade.</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Men genom lottkastning skall landet utskiftas.  Efter namnen p&#229; sina f&#228;dernestammar skola de f&#229; sina arvedelar.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Efter lottens utslag skall var stam st&#246;rre eller mindre, f&#229; sin arvedel sig tillskiftad.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Och dessa voro de av Levi stam som inm&#246;nstrades, efter deras sl&#228;kter: Av Gerson gersoniternas sl&#228;kt av Kehat kehatiternas sl&#228;kt, av Merari merariternas sl&#228;kt.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Dessa voro leviternas sl&#228;kter: libniternas sl&#228;kt, hebroniternas sl&#228;kt maheliternas sl&#228;kt, musiternas sl&#228;kt koraiternas sl&#228;kt.  Men Kehat f&#246;dde Amram.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Och Amrams hustru hette Jokebed, Levis dotter, som f&#246;ddes &#229;t Levi i Egypten; och hon f&#246;dde &#229;t Amram Aron och Mose och deras syster Mirjam.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Och &#229;t Aron f&#246;ddes Nadab och Abihu, Eleasar och Itamar.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Men Nadab och Abihu tr&#228;ffades av d&#246;den, n&#228;r de buro fram fr&#228;mmande eld inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Och de av dem som inm&#246;nstrades utgjorde tjugutre tusen, alla av mank&#246;n som voro en m&#229;nad gamla eller d&#228;rut&#246;ver.  De hade n&#228;mligen icke blivit inm&#246;nstrade bland Israels barn, eftersom icke n&#229;gon arvedel var given &#229;t dem bland Israels barn.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Dessa voro de som inm&#246;nstrades av Mose och pr&#228;sten Eleasar, n&#228;r dessa m&#246;nstrade Israels barn p&#229; Moabs hedar, vid Jordan mitt emot Jeriko.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Bland dessa var ingen av dem som f&#246;rut hade blivit inm&#246;nstrade av Mose och pr&#228;sten Aron, n&#228;r dessa m&#246;nstrade Israels barn i Sinais &#246;ken,</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;ty om dem hade HERREN sagt: &#187;De skola d&#246;den d&#246; i &#246;knen.&#187;  D&#228;rf&#246;r var ingen kvar av dem, f&#246;rutom Kaleb, Jefunnes son, och Josua, Nuns son.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Och Selofhads d&#246;ttrar tr&#228;dde fram Selofhads, som var son till Hefer, son till Gilead, son till Makir son till Manasse, av Manasses, Josefs sons, sl&#228;kter.  Och hans d&#246;ttrar hette Mahela, Noa, Hogla, Milka och Tirsa.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Dessa kommo nu inf&#246;r Mose och pr&#228;sten Eleasar och stamh&#246;vdingarna och hela menigheten, vid ing&#229;ngen till uppenbarelset&#228;ltet, och sade:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#187;V&#229;r fader har d&#246;tt i &#246;knen, men han var icke med i den hop som rotade sig samman mot HERREN, Koras hop, utan han dog genom egen synd, och han hade inga s&#246;ner.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Icke skall nu v&#229;r faders namn utpl&#229;nas ur hans sl&#228;kt f&#246;r det att han icke hade n&#229;gon son?  Giv &#229;t oss en besittning ibland v&#229;r faders br&#246;der.&#187;</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;och Mose bar fram deras sak inf&#246;r HERREN.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;D&#229; talade HERREN till Mose och sade:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#187;Selofhads d&#246;ttrar hava talat r&#228;tt.  Du skall giva ocks&#229; dem en arvsbesittning bland deras faders br&#246;der genom att l&#229;ta deras faders arvedel &#246;verg&#229; till dem.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Och till Israels barn skall du tala och s&#228;ga: N&#228;r n&#229;gon d&#246;r utan att efterl&#228;mna n&#229;gon son, skolen I l&#229;ta hans arvedel &#246;verg&#229; till hans dotter.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Men om han icke har n&#229;gon dotter, s&#229; skolen I giva hans arvedel &#229;t hans br&#246;der.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Har han icke heller n&#229;gra br&#246;der, s&#229; skolen I giva hans arvedel &#229;t hans faders br&#246;der.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men om hans fader icke har n&#229;gra broder, s&#229; skolen I giva hans arvedel &#229;t n&#228;rmaste blodsf&#246;rvant inom hans sl&#228;kt, och denne skall d&#229; taga den i besittning.&#187; Detta skall vara en r&#228;ttsstadga f&#246;r Israels barn, s&#229;som HERREN har bjudit Mose.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Och HERREN sade till Mose: &#187;Stig upp h&#228;r p&#229; Abarimberget, s&#229; skall du f&#229; se det land som jag har givit &#229;t Israels barn.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Men n&#228;r du har sett det, skall ocks&#229; du samlas till dina f&#228;der, likasom din broder Aron har blivit samlad till sina f&#228;der;</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;detta d&#228;rf&#246;r att I, i &#246;knen Sin, n&#228;r menigheten tvistade med mig, voren genstr&#228;viga mot min befallning och icke villen h&#229;lla mig helig genom att skaffa fram vatten inf&#246;r deras &#246;gon.&#187;  Detta g&#228;llde Meribas vatten vid Kades, i &#246;knen Sin.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Och Mose talade till HERREN och sade:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#187;M&#229; HERREN, den Gud som r&#229;der &#246;ver allt k&#246;tts anda, s&#228;tta en man &#246;ver menigheten,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;som kan g&#229; i spetsen f&#246;r dem, n&#228;r de draga ut eller v&#228;nda &#229;ter, och som kan vara deras ledare och anf&#246;rare, s&#229; att icke HERRENS menighet kommer att likna f&#229;r som icke hava n&#229;gon herde.&#187;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;HERREN svarade Mose: &#187;Tag till dig Josua, Nuns son, ty han &#228;r en man i vilken ande &#228;r, och l&#228;gg din hand p&#229; honom.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Och f&#246;r honom fram inf&#246;r pr&#228;sten Eleasar och hela menigheten, och ins&#228;tt honom i hans &#228;mbete inf&#246;r deras &#246;gon,</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;och l&#228;gg n&#229;got av din v&#228;rdighet p&#229; honom, f&#246;r att Israels barns hela menighet m&#229; lyda honom.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Och hos pr&#228;sten Eleasar skall han sedan hava att inst&#228;lla sig, f&#246;r att denne genom urims dom m&#229; h&#228;mta svar &#229;t honom inf&#246;r HERRENS ansikte.  Efter hans ord skola de draga ut och v&#228;nda &#229;ter, han sj&#228;lv och alla Israels barn med honom, hela menigheten.&#187;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;och Mose gjorde s&#229;som HERREN hade bjudit honom; han tog Josua och f&#246;rde honom fram inf&#246;r pr&#228;sten Eleasar och hela menigheten.</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Och denne lade sina h&#228;nder p&#229; honom och insatte honom i hans &#228;mbete, s&#229;som HERREN hade befallt genom Mose.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Bjud Israels barn och s&#228;g till dem: Mina offer, det som &#228;r min spis av mina eldsoffer, en v&#228;lbehaglig lukt f&#246;r mig, dem skolen I akta p&#229;, s&#229; att I offren dem &#229;t mig p&#229; best&#228;md tid.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Och s&#228;g till dem: Detta &#228;r vad I skolen offra &#229;t HERREN s&#229;som eldsoffer: tv&#229; &#229;rsgamla felfria lamm till br&#228;nnoffer f&#246;r var dag best&#228;ndigt.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Det ena lammet skall du offra om morgonen, och det andra lammet skall du offra vid aftontiden,</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;och s&#229;som spisoffer en tiondedels efa fint mj&#246;l, begjutet med en fj&#228;rdedels hin olja av st&#246;tta oliver.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Detta &#228;r det dagliga br&#228;nnoffret, som offrades p&#229; Sinai berg, till en v&#228;lbehaglig lukt, ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Och s&#229;som drickoffer d&#228;rtill skall du offra en fj&#228;rdedels hin, till det f&#246;rsta lammet; i helgedomen skall drickoffer av stark dryck utgjutas &#229;t HERREN.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Det andra lammet skall du offra vid aftontiden; med likadant spisoffer och drickoffer som om morgonen skall du offra det: ett eldsoffer till en v&#228;lbehaglig lukt f&#246;r HERREN.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Men p&#229; sabbatsdagen skall du offra tv&#229; &#229;rsgamla felfria lamm, s&#229; ock tv&#229; tiondedels efa fint mj&#246;l, begjutet med olja, s&#229;som spisoffer, samt tillh&#246;rande drickoffer.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Detta &#228;r sabbatsbr&#228;nnoffret, som skall offras var sabbat, j&#228;mte det dagliga br&#228;nnoffret med tillh&#246;rande drickoffer.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Och p&#229; edra nym&#229;nadsdagar skolen I offra till br&#228;nnoffer &#229;t HERREN tv&#229; ungtjurar och en v&#228;dur och sju &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;s&#229; ock tre tiondedels efa fint mj&#246;l, begjutet med olja, s&#229;som spisoffer till var tjur, tv&#229; tiondedels efa fint mj&#246;l, begjutet med olja, s&#229;som spisoffer till v&#228;duren,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;och en tiondedels efa fint mj&#246;l begjutet med olja, s&#229;som spisoffer till vart lamm: ett br&#228;nnoffer till en v&#228;lbehaglig lukt, ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Och de tillh&#246;rande drickoffren skola utg&#246;ras av en halv hin vin till var tjur och en tredjedels hin till v&#228;duren och en fj&#228;rdedels hin till vart lamm.  Detta &#228;r nym&#229;nadsbr&#228;nnoffret, som skall offras i var och en av &#229;rets m&#229;nader.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Tillika skolen I offra en bock till syndoffer &#229;t HERREN; den skall offras j&#228;mte det dagliga br&#228;nnoffret med tillh&#246;rande drickoffer.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Och i f&#246;rsta m&#229;naden, p&#229; fjortonde dagen i m&#229;naden, &#228;r HERRENS p&#229;sk.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Och p&#229; femtonde dagen i samma m&#229;nad &#228;r h&#246;gtid; d&#229; skall man &#228;ta osyrat br&#246;d, i sju dagar.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;P&#229; den f&#246;rsta dagen skall man h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Och s&#229;som eldsoffer, s&#229;som br&#228;nnoffer &#229;t HERREN, skolen I offra tv&#229; ungtjurar och en v&#228;dur och sju &#229;rsgamla lamm; felfria skola de vara.</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;Och s&#229;som spisoffer d&#228;rtill skolen I offra fint mj&#246;l, begjutet med olja; tre tiondedels efa skolen I offra till var ungtjur och tv&#229; tiondedels efa till v&#228;duren;</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;en tiondedels efa skall du offra till vart och ett av de sju lammen;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;tillika skolen I offra en syndoffersbock till att bringa f&#246;rsoning f&#246;r eder.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;F&#246;rutom morgonens br&#228;nnoffer, som utg&#246;r det dagliga br&#228;nnoffret, skolen I offra detta.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Likadana offer skolen I offra var dag i sju dagar: en eldsoffersspis, till en v&#228;lbehaglig lukt f&#246;r HERREN.  J&#228;mte det dagliga br&#228;nnoffret skall detta offras, med tillh&#246;rande drickoffer.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Och p&#229; den sjunde dagen skolen I h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Och p&#229; f&#246;rstlingsdagen, d&#229; I b&#228;ren fram ett offer av den nya gr&#246;dan &#229;t HERREN, vid eder veckoh&#246;gtid, skolen I h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;S&#229;som br&#228;nnoffer till en v&#228;lbehaglig lukt f&#246;r HERREN skolen I d&#229; offra tv&#229; ungtjurar, en v&#228;dur, sju &#229;rsgamla lamm,</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;och s&#229;som spisoffer d&#228;rtill fint mj&#246;l, begjutet med olja: tre tiondedels efa till var tjur, tv&#229; tiondedels efa till v&#228;duren,</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;en tiondedels efa till vart och ett av de sju lammen;</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;tillika skolen I offra en bock till att bringa f&#246;rsoning f&#246;r eder.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;F&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer skolen I offra detta -- felfria skola djuren vara -- och d&#228;rj&#228;mte tillh&#246;rande drickoffer.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Och i sjunde m&#229;naden, p&#229; f&#246;rsta dagen i m&#229;naden, skolen I h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.  En basunklangens dag skall den vara f&#246;r eder.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;S&#229;som br&#228;nnoffer till en v&#228;lbehaglig lukt f&#246;r HERREN skolen I d&#229; offra en ungtjur, en v&#228;dur, sju &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;och s&#229;som spisoffer d&#228;rtill fint mj&#246;l, begjutet med olja: tre tiondedels efa till tjuren, tv&#229; tiondedels efa till v&#228;duren</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;och en tiondedels efa till vart och ett av de sju lammen;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;tillika skolen I offra en bock s&#229;som syndoffer, till att bringa f&#246;rsoning f&#246;r eder --</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;detta f&#246;rutom nym&#229;nadsbr&#228;nnoffret med tillh&#246;rande spisoffer, och f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer, och f&#246;rutom de drickoffer som p&#229; f&#246;reskrivet s&#228;tt skola offras till b&#229;da: allt till en v&#228;lbehaglig lukt, ett eldsoffer &#229;t HERREN.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;P&#229; tionde dagen i samma sjunde m&#229;nad skolen I ock h&#229;lla en helig sammankomst, och I skolen d&#229; sp&#228;ka eder; intet arbete skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Och s&#229;som br&#228;nnoffer till en v&#228;lbehaglig lukt f&#246;r HERREN skolen I d&#229; offra en ungtjur, en v&#228;dur, sju &#229;rsgamla lamm -- felfria skola de vara --</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;och s&#229;som spisoffer d&#228;rtill fint mj&#246;l, begjutet med olja: tre tiondedels efa till tjuren, tv&#229; tiondedels efa till v&#228;duren,</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;en tiondedels efa till vart och ett av de sju lammen;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;tillika skolen I offra en bock s&#229;som syndoffer -- detta f&#246;rutom f&#246;rsoningssyndoffret och det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer, och f&#246;rutom de drickoffer som h&#246;ra till b&#229;da.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;P&#229; femtonde dagen i sjunde m&#229;naden skolen I ock h&#229;lla en helig sammankomst; ingen arbetssyssla skolen I d&#229; g&#246;ra.  D&#229; skolen I fira en HERRENS h&#246;gtid, i sju dagar.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Och s&#229;som br&#228;nnoffer, s&#229;som eldsoffer, skolen I d&#229; offra till en v&#228;lbehaglig lukt f&#246;r HERREN tretton ungtjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla lamm -- felfria skola de vara --</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;och s&#229;som spisoffer d&#228;rtill fint mj&#246;l, begjutet med olja: tre tiondedels efa till var och en av de tretton tjurarna, tv&#229; tiondedels efa till var och en av de tv&#229; v&#228;durarna,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;en tiondedels efa till vart och ett av de fjorton lammen;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;tillika skolen I offra en bock s&#229;som syndoffer -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Och p&#229; den andra dagen: tolv ungtjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;tillika ocks&#229; en bock s&#229;som syndoffer -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och det drickoffer som h&#246;r till dem.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Och p&#229; den tredje dagen: elva tjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;tillika ocks&#229; en syndoffersbock -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Och p&#229; den fj&#228;rde dagen; tio tjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet satt,</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;tillika ocks&#229; en bock s&#229;som syndoffer -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;Och p&#229; den femte dagen: nio tjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;tillika ocks&#229; en syndoffersbock -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Och p&#229; den sj&#228;tte dagen: &#229;tta tjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;tillika ocks&#229; en syndoffersbock -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;Och p&#229; den sjunde dagen: sju tjurar, tv&#229; v&#228;durar, fjorton &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjurarna, v&#228;durarna och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;tillika ocks&#229; en syndoffersbock -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;P&#229; den &#229;ttonde dagen skolen I h&#229;lla en h&#246;gtidsf&#246;rsamling; ingen arbetssyssla skolen I d&#229; g&#246;ra.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Och s&#229;som br&#228;nnoffer, s&#229;som eldsoffer, skolen I d&#229; offra till en v&#228;lbehaglig lukt f&#246;r HERREN en tjur, en v&#228;dur, sju &#229;rsgamla felfria lamm,</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;med det spisoffer och de drickoffer som skola offras till dem, till tjuren, v&#228;duren och lammen, efter deras antal, p&#229; f&#246;reskrivet s&#228;tt,</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;tillika ocks&#229; en syndoffersbock -- detta f&#246;rutom det dagliga br&#228;nnoffret med tillh&#246;rande spisoffer och drickoffer.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Dessa offer skolen I offra &#229;t HERREN vid edra h&#246;gtider, f&#246;rutom edra l&#246;ftesoffer och frivilliga offer, dessa m&#229; nu vara br&#228;nnoffer eller spisoffer eller drickoffer eller tackoffer.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Och Mose sade detta till Israels barn, alldeles s&#229;som HERREN hade bjudit honom.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Och Mose talade till Israels barns stamh&#246;vdingar och sade: Detta &#228;r vad HERREN har bjudit:</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;om n&#229;gon g&#246;r ett l&#246;fte &#229;t HERREN, eller sv&#228;r en ed genom vilken han f&#246;rbinder sig till &#229;terh&#229;llsamhet i n&#229;got stycke, s&#229; skall han icke sedan bryta sitt ord; han skall i alla stycken g&#246;ra vad hans mun har talat.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Och om en kvinna, medan hon vistas i sin faders hus och &#228;nnu &#228;r ung, g&#246;r ett l&#246;fte &#229;t HERREN och f&#246;rbinder sig till &#229;terh&#229;llsamhet i n&#229;got stycke,</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;och hennes fader h&#246;r hennes l&#246;fte och huru hon f&#246;rbinder sig till &#229;terh&#229;llsamhet, och hennes fader icke s&#228;ger n&#229;got till henne d&#228;rom, s&#229; skola alla hennes l&#246;ften hava g&#228;llande kraft, och alla hennes f&#246;rbindelser till &#229;terh&#229;llsamhet skola hava g&#228;llande kraft.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Men om hennes fader samma dag han h&#246;r det s&#228;ger nej d&#228;rtill, d&#229; skola hennes l&#246;ften och hennes f&#246;rbindelser till &#229;terh&#229;llsamhet alla vara utan g&#228;llande kraft; och HERREN skall f&#246;rl&#229;ta henne, eftersom hennes fader sade nej till henne.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Och om hon bliver gift, och l&#246;ften d&#229; vila p&#229; henne, eller n&#229;got obet&#228;nksamt ord fr&#229;n hennes l&#228;ppar, varmed hon har bundit sig,</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;och hennes man f&#229;r h&#246;ra d&#228;rom, men icke s&#228;ger n&#229;got till henne d&#228;rom samma dag han h&#246;r det, s&#229; skola hennes l&#246;ften hava g&#228;llande kraft, och hennes f&#246;rbindelser till &#229;terh&#229;llsamhet skola hava g&#228;llande kraft.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Men om hennes man samma dag han f&#229;r h&#246;ra det s&#228;ger nej d&#228;rtill, d&#229; upph&#228;ver han d&#228;rmed hennes givna l&#246;fte och det obet&#228;nksamma ord fr&#229;n hennes l&#228;ppar, varmed hon har bundit sig; och HERREN skall f&#246;rl&#229;ta henne det.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Men en &#228;nkas eller en f&#246;rskjuten hustrus l&#246;fte skall hava g&#228;llande kraft f&#246;r henne, vartill hon &#228;n m&#229; hava f&#246;rbundit sig.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Och om en kvinna i sin mans hus g&#246;r ett l&#246;fte, eller med ed f&#246;rbinder sig till &#229;terh&#229;llsamhet i n&#229;got stycke,</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;och hennes man h&#246;r det, men icke s&#228;ger n&#229;got till henne d&#228;rom -- icke s&#228;ger nej till henne -- s&#229; skola alla hennes l&#246;ften hava g&#228;llande kraft, och alla hennes f&#246;rbindelser till &#229;terh&#229;llsamhet skola hava g&#228;llande kraft.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Men om hennes man upph&#228;ver dem samma dag han h&#246;r dem, d&#229; skall allt som hennes l&#228;ppar hava talat vara utan g&#228;llande kraft, det m&#229; nu vara l&#246;ften eller n&#229;gon f&#246;rbindelse till &#229;terh&#229;llsamhet; hennes man har upph&#228;vt dem, d&#228;rf&#246;r skall HERREN f&#246;rl&#229;ta henne.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;&#197;t alla hennes l&#246;ften och &#229;t alla hennes edliga f&#246;rbindelser till att sp&#228;ka sig kan hennes man giva g&#228;llande kraft, och hennes man kan ock upph&#228;va dem.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Men om hennes man icke f&#246;re p&#229;f&#246;ljande dags ing&#229;ng s&#228;ger n&#229;gonting till henne d&#228;rom, s&#229; giver han g&#228;llande kraft &#229;t alla hennes l&#246;ften och &#229;t alla de f&#246;rbindelser till &#229;terh&#229;llsamhet, som vila p&#229; henne; han giver dem g&#228;llande kraft d&#228;rigenom att han icke s&#228;ger n&#229;got till henne d&#228;rom samma dag han h&#246;r dem.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Men om han upph&#228;ver dem f&#246;rst n&#229;gon tid efter det han har h&#246;rt dem, d&#229; kommer han att b&#228;ra p&#229; hennes missg&#228;rning.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Dessa &#228;ro de stadgar som HERREN av Mose ang&#229;ende f&#246;rh&#229;llandet mellan en man och hans hustru, och ang&#229;ende f&#246;rh&#229;llandet mellan en fader och hans dotter, medan denna &#228;nnu &#228;r ung och vistas i sin faders hus.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;&#187;Kr&#228;v ut h&#228;mnd f&#246;r Israels barn midjaniterna; sedan skall du samlas till dina f&#228;der.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;D&#229; talade Mose till folket och sade: &#187;L&#229;ten en del av edra m&#228;n v&#228;pna sig till strid; dessa skola t&#229;ga mot Midjan och utf&#246;ra HERRENS h&#228;mnd p&#229; Midjan.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Tusen man ur var och en s&#228;rskild av Israels alla stammar skolen I s&#228;nda ut i striden.&#187;</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;S&#229; avl&#228;mnades d&#229; ur Israels &#228;tter tusen man av var stam: tolv tusen man, v&#228;pnade till strid.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Och Mose s&#228;nde dessa, tusen man av var stam, ut i striden; han s&#228;nde med dem Pinehas, pr&#228;sten Eleasars son, ut i striden, och denne tog med sig de heliga redskapen och larmtrumpeterna.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Och de gingo till strids emot Midjan, s&#229;som HERREN hade bjudit Mose, och dr&#228;pte allt mank&#246;n.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Och j&#228;mte andra som d&#229; blevo slagna av dem dr&#228;ptes ock de midjanitiska konungarna Evi, Rekem, Sur, Hur och Reba, fem midjanitiska konungar; Bileam, Beors son, dr&#228;pte de ock med sv&#228;rd.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Och Israels barn f&#246;rde Midjans kvinnor och barn bort s&#229;som f&#229;ngar; och alla deras dragare och all deras boskap och allt deras &#246;vriga gods togo de s&#229;som byte.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Och alla deras st&#228;der, i de trakter d&#228;r de bodde, och alla deras t&#228;ltl&#228;ger br&#228;nde de upp i eld.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Och de togo med sig allt bytet, och allt vad de hade r&#246;vat, b&#229;de m&#228;nniskor och boskap.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Och de f&#246;rde f&#229;ngarna och det r&#246;vade och bytet fram till Mose och pr&#228;sten Eleasar och Israels barns menighet i l&#228;gret p&#229; Moabs hedar, som ligga vid Jordan mitt emot Jeriko.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Och Mose och pr&#228;sten Eleasar och alla menighetens h&#246;vdingar gingo dem till m&#246;tes utanf&#246;r l&#228;gret.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Men Mose f&#246;rt&#246;rnades p&#229; krigsbef&#228;let, &#246;ver- och underh&#246;vitsm&#228;nnen, n&#228;r de kommo tillbaka fr&#229;n sitt krigst&#229;g.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Mose sade till dem: &#187;Haven I d&#229; l&#229;tit alla kvinnorna leva?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Det var ju de som, p&#229; Bileams inr&#229;dan, f&#246;rledde Israels barn till att beg&#229; otrohet mot HERREN i saken med Peor, och som d&#228;rigenom v&#229;llade att en hems&#246;kelse kom &#246;ver HERRENS menighet.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;S&#229; dr&#228;pen nu alla gossebarn, och dr&#228;pen alla kvinnor som hava haft med m&#228;n, med mank&#246;n, att skaffa.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Men alla flickebarn som icke hava haft med mank&#246;n att skaffa, dem m&#229;n I l&#229;ta leva f&#246;r eder r&#228;kning.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Sj&#228;lva skolen I nu l&#228;gra eder utanf&#246;r l&#228;gret, i sju dagar.  Var och en av eder som har dr&#228;pt n&#229;gon m&#228;nniska, och var och en som har kommit vid n&#229;gon slagen skall rena sig p&#229; tredje dagen och p&#229; sjunde dagen -- s&#229;v&#228;l I sj&#228;lva som edra f&#229;ngar.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Alla kl&#228;der och allt som &#228;r f&#246;rf&#228;rdigat av skinn och allt som &#228;r gjort av geth&#229;r och alla redskap av tr&#228; skolen I ock rena &#229;t eder.&#187;</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Och pr&#228;sten Eleasar sade till stridsm&#228;nnen som hade deltagit i kriget: Detta &#228;r den lagstadga som HERREN har givit Mose:</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Guld och silver, koppar, j&#228;rn, tenn och bly,</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;allt s&#229;dant som t&#229;l eld, skolen I l&#229;ta g&#229; genom eld, s&#229; bliver det rent; dock b&#246;r det tillika renas med st&#228;nkelsevatten.  Men allt som icke t&#229;l eld skolen I l&#229;ta g&#229; genom vatten.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Och I skolen tv&#229; edra kl&#228;der p&#229; sjunde dagen, s&#229; bliven I rena; d&#228;refter f&#229;n I g&#229; in i l&#228;gret.</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;&#214;ver det tagna rovet, b&#229;de m&#228;nniskor och boskap, skall du g&#246;ra en ber&#228;kning, du tillsammans med pr&#228;sten Eleasar och huvudm&#228;nnen f&#246;r menighetens familjer;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;sedan skall du dela rovet i tv&#229; delar, mellan de krigare som hava varit med i striden och hela den &#246;vriga menigheten.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Och du skall l&#229;ta det krigsfolk som har varit med i striden giva var femhundrade av m&#228;nniskor, f&#228;kreatur, &#229;snor och f&#229;r s&#229;som skatt &#229;t HERREN.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;S&#229; mycket skall tagas av den h&#228;lft som tillfaller dem, och du skall giva detta &#229;t pr&#228;sten Eleasar s&#229;som en g&#228;rd &#229;t HERREN.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Men ur den h&#228;lft som tillfaller de &#246;vriga israeliterna skall du uttaga var femtionde av m&#228;nniskor, sammalunda av f&#228;kreatur, &#229;snor och f&#229;r, korteligen, av all boskap, och detta skall du giva &#229;t leviterna, som det &#229;ligger att iakttaga vad som &#228;r att iakttaga vid HERRENS tabernakel.</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Och Mose och pr&#228;sten Eleasar gjorde s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Och rovet, n&#228;mligen &#229;terstoden av det byte som krigsfolket hade tagit utgjorde: av f&#229;r sex hundra sjuttiofem tusen,</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;av f&#228;kreatur sjuttiotv&#229; tusen,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;av &#229;snor sextioett tusen,</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;och av m&#228;nniskor, s&#229;dana kvinnor som icke hade haft med mank&#246;n att skaffa, tillsammans trettiotv&#229; tusen personer.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Och h&#228;lften d&#228;rav, eller den del om tillf&#246;ll dem som hade varit med striden, utgjorde: av f&#229;r ett antal av tre hundra trettiosju tusen fem hundra,</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;varav skatten &#229;t HERREN utgjorde sex hundra sjuttiofem f&#229;r;</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;av f&#228;kreatur trettiosex tusen, varav skatten &#229;t HERREN sjuttiotv&#229;;</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;av &#229;snor trettio tusen fem hundra, varav skatten &#229;t HERREN sextioen;</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;av m&#228;nniskor sexton tusen, varav skatten &#229;t HERREN trettiotv&#229; personer.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;Och skatten, den f&#246;r HERREN best&#228;mda g&#228;rden, gav Mose &#229;t pr&#228;sten Eleasar, s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Och den h&#228;lft, som tillf&#246;ll de &#246;vriga israeliterna, och som Mose hade avskilt fr&#229;n krigsfolkets,</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;denna h&#228;lft, den som tillf&#246;ll menigheten, utgjorde: av f&#229;r tre hundra trettiosju tusen fem hundra,</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;av f&#228;kreatur trettiosex tusen,</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;av &#229;snor trettio tusen fem hundra</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;och av m&#228;nniskor sexton tusen.</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;Och ur denna h&#228;lft, som tillf&#246;ll de &#246;vriga israeliterna, uttog Mose var femtionde, b&#229;de av m&#228;nniskor och av boskap, och gav detta &#229;t leviterna, som det &#229;l&#229;g att iakttaga vad som var att iakttaga vid HERRENS tabernakel, allt s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Och bef&#228;lhavarna &#246;ver h&#228;rens avdelningar, &#246;ver- och underh&#246;vitsm&#228;nnen, tr&#228;dde fram till Mose.</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;Och de sade till Mose: &#187;Dina tj&#228;nare hava r&#228;knat antalet av de krigsm&#228;n som vi hava haft under v&#229;rt bef&#228;l, och icke en enda fattas bland oss.</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;D&#228;rf&#246;r hava vi nu s&#229;som en offerg&#229;va &#229;t HERREN burit fram var och en del som han har kommit &#246;ver av gyllene klenoder, armband av olika slag, ringar, &#246;rh&#228;ngen och halssmycken, detta f&#246;r att bringa f&#246;rsoning f&#246;r oss inf&#246;r HERRENS ansikte.&#187;</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Och Mose och pr&#228;sten Eleasar togo emot guldet av dem, alla slags klenoder.</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;Och guldet som gavs s&#229;som g&#228;rd &#229;t HERREN av &#246;ver- och underh&#246;vitsm&#228;nnen utgjorde sammanlagt sexton tusen sju hundra femtio siklar.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Manskapet hade tagit byte var och en f&#246;r sig.</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;Och Mose och pr&#228;sten Eleasar togo emot guldet av &#246;ver- och underh&#246;vitsm&#228;nnen och buro in det i uppenbarelset&#228;ltet, f&#246;r att det skulle bringa Israels barn i &#229;minnelse inf&#246;r HERRENS ansikte.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Och Rubens barn och Gads barn hade stora och mycket talrika boskapshjordar; och n&#228;r de s&#229;go Jaesers land och Gileads land, funno de att detta var en trakt f&#246;r boskap.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;D&#229; kommo Gads barn och Rubens barn och sade till Mose och pr&#228;sten Eleasar och menighetens h&#246;vdingar:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;&#187;Atarot, Dibon, Jaeser, Nimra, Hesbon, Eleale, Sebam, Nebo och Beon,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;det land som HERREN har l&#229;tit Israels menighet intaga, &#228;r ett land f&#246;r boskap, och dina tj&#228;nare hava boskap.&#187;</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Och de sade ytterligare: &#187;Om vi hava funnit n&#229;d inf&#246;r dina &#246;gon s&#229; m&#229; detta land givas &#229;t dina tj&#228;nare till besittning.  L&#229;t oss slippa att g&#229; &#246;ver Jordan.&#187;</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Men Mose sade till Gads barn och Rubens barn: &#187;Skolen d&#229; I stanna h&#228;r, under det att edra br&#246;der draga ut i krig?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Varf&#246;r viljen I avv&#228;nda Israels barns hj&#228;rtan fr&#229;n att g&#229; &#246;ver floden, in i det land som HERREN har givit &#229;t dem?</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;S&#229; gjorde ock edra f&#228;der, n&#228;r jag s&#228;nde dem fr&#229;n Kades-Barnea f&#246;r att bese landet:</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;sedan de hade dragit upp till Druvdalen och besett landet, avv&#228;nde de Israels barns hj&#228;rtan fr&#229;n att g&#229; in i det land som HERREN hade givit &#229;t dem.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Och p&#229; den dagen uppt&#228;ndes HERRENS vrede, och han svor och sade:</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;'Av de m&#228;n som hava dragit upp ur Egypten skall ingen som &#228;r tjugu &#229;r gammal eller d&#228;rut&#246;ver f&#229; se det land som jag med ed har lovat &#229;t Abraham, Isak och Jakob -- eftersom de icke i allt hava efterf&#246;ljt mig</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;ingen f&#246;rutom Kaleb, Jefunnes son, kenas&#233;en, och Josua, Nuns son; ty de hava i allt efterf&#246;ljt HERREN.'</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;S&#229; uppt&#228;ndes HERRENS vrede mot Israel, och han l&#228;t dem driva omkring i &#246;knen i fyrtio &#229;r, till dess att hela det sl&#228;kte hade d&#246;tt bort som hade gjort vad ont var i HERRENS &#246;gon.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Och se, nu haven I tr&#228;tt i edra f&#228;ders fotsp&#229;r, I, syndiga m&#228;ns avf&#246;da, och &#246;ken s&#229; &#228;nnu mer HERRENS vredes gl&#246;d mot Israel.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;D&#229; I nu v&#228;nden eder bort ifr&#229;n honom, skall han l&#229;ta Israel &#228;nnu l&#228;ngre bliva kvar i &#246;knen, och I dragen s&#229; f&#246;rd&#228;rv &#246;ver allt detta folk.&#187;</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;D&#229; tr&#228;dde de fram till honom och sade: &#187;L&#229;t oss h&#228;r bygga g&#229;rdar &#229;t var boskap och st&#228;der &#229;t v&#229;ra kvinnor och barn.</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;Sj&#228;lva vilja vi sedan skyndsamt v&#228;pna oss och g&#229; &#229;stad i spetsen f&#246;r Israels barn, till dess vi hava f&#246;rt dem dit de skola.  Under tiden kunna v&#229;ra kvinnor och barn bo i de bef&#228;sta st&#228;derna och s&#229; vara skyddade mot landets inbyggare.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Vi skola icke v&#228;nda tillbaka hem, f&#246;rr&#228;n Israels barn hava f&#229;tt var och en sin arvedel.</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Ty vi vilja icke taga v&#229;r arvedel j&#228;mte dem, p&#229; andra sidan Jordan och l&#228;ngre bort, utan v&#229;r arvedel har tillfallit oss h&#228;r p&#229; andra sidan Jordan, p&#229; &#246;stra sidan.&#187;</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Mose svarade dem: &#187;Om I g&#246;ren s&#229;som I nu haven sagt, om I v&#228;pnen eder inf&#246;r HERREN till kriget,</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;s&#229; att alla edra v&#228;pnade m&#228;n g&#229; &#246;ver Jordan inf&#246;r HERREN och stanna d&#228;r, till dess han har f&#246;rdrivit sina fiender f&#246;r sig,</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;om I allts&#229; v&#228;nden tillbaka f&#246;rst d&#229; landet har blivit HERREN underd&#229;nigt, s&#229; skolen I vara utan skuld mot HERREN och Israel, och detta land skall d&#229; bliva eder besittning inf&#246;r HERREN.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Men om I icke s&#229; g&#246;ren, se, d&#229; synden I mot HERREN, och I skolen d&#229; komma att f&#246;rnimma eder synd, ty den skall drabba eder.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Byggen eder nu st&#228;der &#229;t edra kvinnor och barn, och g&#229;rdar &#229;t eder boskap, och g&#246;ren vad eder mun har talat.&#187;</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Och Gads barn och Rubens barn talade till Mose och sade: &#187;Dina tj&#228;nare skola g&#246;ra s&#229;som min herre bjuder.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;V&#229;ra barn v&#229;ra hustrur, v&#229;r boskap och alla v&#229;ra dragare skola bliva kvar h&#228;r i Gileads st&#228;der.</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;Men dina tj&#228;nare, vi s&#229; m&#229;nga som &#228;ro v&#228;pnade till strid, skola draga dit&#246;ver och k&#228;mpa inf&#246;r HERREN, s&#229;som min herre har sagt.&#187;</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Och Mose gav befallning om dem &#229;t pr&#228;sten Eleasar och &#229;t Josua, Nuns son, och &#229;t huvudm&#228;nnen f&#246;r familjerna inom Israels barns stammar.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Mose sade till dem: &#187;Om Gads barn och Rubens barn g&#229; &#246;ver Jordan med eder, s&#229; m&#229;nga som &#228;ro v&#228;pnade till att k&#228;mpa inf&#246;r HERREN, och landet s&#229; bliver eder underd&#229;nigt, d&#229; skolen I &#229;t dem giva landet Gilead till besittning.</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Men om de icke draga v&#228;pnade dit&#246;ver med eder, s&#229; skola de f&#229; sin besittning ibland eder i Kanaans land.&#187;</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Och Gads barn och Rubens barn svarade och sade: &#187;Vad HERREN har sagt till dina tj&#228;nare, det vilja vi g&#246;ra.</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Vi vilja draga v&#228;pnade &#246;ver till Kanaans land inf&#246;r HERREN, och s&#229; f&#229; v&#229;r arvsbesittning har p&#229; andra sidan Jordan.&#187;</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;S&#229; gav d&#229; Mose &#229;t dem, &#229;t Gads barn, Rubens barn och ena h&#228;lften av Manasses, Josefs sons, stam, Sihons, amor&#233;ernas konungs, rike och Ogs rike, konungens i Basan: sj&#228;lva landet med dess st&#228;der och dessas omr&#229;den, landets st&#228;der runt omkring.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Och Gads barn byggde upp Dibon, Atarot, Aroer,</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Atrot-Sofan, Jaeser, Jogbeha,</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Bet-Nimra och Bet-Haran, bef&#228;sta st&#228;der och boskapsg&#229;rdar.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Och Rubens barn byggde upp Hesbon, Eleale, Kirjataim,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Nebo och Baal-Meon -- vilkas namn hava &#228;ndrats -- och Sibma. Och de g&#229;vo namn &#229;t st&#228;derna som de byggde upp.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Och Makirs, Manasses sons, barn gingo &#229;stad till Gilead och intogo det och f&#246;rdrevo amor&#233;erna som bodde d&#228;r.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Och Mose gav Gilead &#229;t Makir, Manasses son, och han bosatte sig d&#228;r.</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;Och Jair, Manasses son, gick &#229;stad och intog deras byar och kallade dem Jairs byar.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Och Noba gick &#229;stad och intog Kenat, med underlydande orter, och kallade det Noba, efter sitt eget namn.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Dessa voro Israels barns l&#228;gerplatser, n&#228;r de drogo ut ur Egyptens land, efter sina h&#228;rskaror, anf&#246;rda av Mose och Aron.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Och Mose upptecknade p&#229; HERRENS befallning deras uppbrottsorter, alltefter som de &#228;ndrade l&#228;gerplats.  Och dessa voro nu deras l&#228;gerplatser, alltefter som uppbrottsorterna f&#246;ljde p&#229; varandra:</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;De br&#246;to upp fr&#229;n Rameses i f&#246;rsta m&#229;naden, p&#229; femtonde dagen i f&#246;rsta m&#229;naden.  Dagen efter p&#229;skh&#246;gtiden drogo Israels barn ut med upplyft hand inf&#246;r alla egyptiers &#246;gon,</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;under det att egyptierna begrovo dem som HERREN hade slagit bland dem, alla de f&#246;rstf&#246;dda, d&#229; n&#228;r HERREN h&#246;ll dom &#246;ver deras gudar.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;S&#229; br&#246;to nu Israels barn upp fr&#229;n Rameses och l&#228;grade sig i Suckot.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Och de br&#246;to upp fr&#229;n Suckot och l&#228;grade sig i Etam, d&#228;r &#246;knen begynte.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Och de br&#246;to upp fr&#229;n Etam och v&#228;nde om till Pi-Hahirot, som ligger mitt emot Baal-Sefon, och l&#228;grade sig framf&#246;r Migdol.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Och de br&#246;to upp fr&#229;n Hahirot och gingo mitt igenom havet in i &#246;knen och t&#229;gade s&#229; tre dagsresor i Etams &#246;ken och l&#228;grade sig i Mara.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;Och de br&#246;to upp fr&#229;n Mara och kommo till Elim; och i Elim funnos tolv vattenk&#228;llor och sjuttio palmtr&#228;d, och de l&#228;grade sig d&#228;r.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Och de br&#246;to upp fr&#229;n Elim och l&#228;grade sig vid R&#246;da havet.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Och de br&#246;to upp fr&#229;n R&#246;da havet och l&#228;grade sig i &#246;knen Sin.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Och de br&#246;to upp fr&#229;n &#246;knen Sin och l&#228;grade sig i Dofka.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Och de br&#246;to upp fr&#229;n Dofka och l&#228;grade sig i Alus.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;Och de br&#246;to upp fr&#229;n Alus och l&#228;grade sig i Refidim, och d&#228;r fanns intet vatten &#229;t folket att dricka.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;Och de br&#246;to upp fr&#229;n Refidim och l&#228;grade sig i Sinais &#246;ken.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;Och de br&#246;to upp fr&#229;n Sinais &#246;ken och l&#228;grade sig i Kibrot-Hattaava.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Och de br&#246;to upp fr&#229;n Kibrot-Hattaava och l&#228;grade sig i Haserot.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Och de br&#246;to upp fr&#229;n Haserot och l&#228;grade sig i Ritma.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Och de br&#246;to upp fr&#229;n Ritma och l&#228;grade sig i Rimmon-Peres.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Och de br&#246;to upp fr&#229;n Rimmon-Peres och l&#228;grade sig i Libna.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;Och de br&#246;to upp fr&#229;n Libna och l&#228;grade sig i Rissa.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Och de br&#246;to upp fr&#229;n Rissa och l&#228;grade sig i Kehelata.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Och de br&#246;to upp fr&#229;n Kehelata och l&#228;grade sig vid berget Sefer.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Och de br&#246;to upp fr&#229;n berget Sefer och l&#228;grade sig i Harada.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Och de br&#246;to upp fr&#229;n Harada och l&#228;grade sig i Makhelot.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Och de br&#246;to upp fr&#229;n Makhelot och l&#228;grade sig i Tahat.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Och de br&#246;to upp fr&#229;n Tahat och l&#228;grade sig i Tera.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;Och de br&#246;to upp fr&#229;n Tera och l&#228;grade sig i Mitka.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Och de br&#246;to upp fr&#229;n Mitka och l&#228;grade sig i Hasmona.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;Och de br&#246;to upp fr&#229;n Hasmona och l&#228;grade sig i Moserot.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;Och de br&#246;to upp fr&#229;n Moserot och l&#228;grade sig i Bene-Jaakan.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;Och de br&#246;to upp fr&#229;n Bene-Jaakan och l&#228;grade sig i Hor-Haggidgad.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;Och de br&#246;to upp fr&#229;n Hor-Haggidgad och l&#228;grade sig i Jotbata.</p> 
<p><A NAME="an_33:34">33:34</A>&nbsp;Och de br&#246;to upp fr&#229;n Jotbata och l&#228;grade sig i Abrona.</p> 
<p><A NAME="an_33:35">33:35</A>&nbsp;och de br&#246;to upp fr&#229;n Abrona och l&#228;grade sig i Esjon-Geber.</p> 
<p><A NAME="an_33:36">33:36</A>&nbsp;Och de br&#246;to upp fr&#229;n Esjon-Geber och l&#228;grade sig i &#246;knen Sin, det &#228;r Kades.</p> 
<p><A NAME="an_33:37">33:37</A>&nbsp;Och de br&#246;to upp fr&#229;n Kades och l&#228;grade sig vid berget Hor, p&#229; gr&#228;nsen till Edoms land.</p> 
<p><A NAME="an_33:38">33:38</A>&nbsp;Och pr&#228;sten Aron steg upp p&#229; berget Hor, efter HERRENS befallning, och dog d&#228;r i det fyrtionde &#229;ret efter Israels barns utt&#229;g ur Egyptens land, i femte m&#229;naden, p&#229; f&#246;rsta dagen i m&#229;naden.</p> 
<p><A NAME="an_33:39">33:39</A>&nbsp;Och Aron var ett hundra tjugutre &#229;r gammal, n&#228;r han dog p&#229; berget Hor.</p> 
<p><A NAME="an_33:40">33:40</A>&nbsp;Och konungen i Arad, kanan&#233;en, som bodde i Sydlandet i Kanaans land, fick nu h&#246;ra att Israels barn voro i ant&#229;gande.</p> 
<p><A NAME="an_33:41">33:41</A>&nbsp;Och de br&#246;to upp fr&#229;n berget Hor och l&#228;grade sig i Salmona.</p> 
<p><A NAME="an_33:42">33:42</A>&nbsp;Och de br&#246;to upp fr&#229;n Salmona och l&#228;grade sig i Punon.</p> 
<p><A NAME="an_33:43">33:43</A>&nbsp;Och de br&#246;to upp fr&#229;n Punon och l&#228;grade sig i Obot.</p> 
<p><A NAME="an_33:44">33:44</A>&nbsp;Och de br&#246;to upp fr&#229;n Obot och l&#228;grade sig i Ije-Haabarim vid Moabs gr&#228;ns.</p> 
<p><A NAME="an_33:45">33:45</A>&nbsp;Och de br&#246;to upp fr&#229;n Ijim och l&#228;grade sig i Dibon-Gad.</p> 
<p><A NAME="an_33:46">33:46</A>&nbsp;Och de br&#246;to upp fr&#229;n Dibon-Gad och l&#228;grade sig i Almon-Diblataima.</p> 
<p><A NAME="an_33:47">33:47</A>&nbsp;Och de br&#246;to upp fr&#229;n Almon-Diblataima och l&#228;grade sig vid Abarimbergen, framf&#246;r Nebo.</p> 
<p><A NAME="an_33:48">33:48</A>&nbsp;Och de br&#246;to upp fr&#229;n Abarimbergen och l&#228;grade sig p&#229; Moabs hedar, vid Jordan mitt emot Jeriko.</p> 
<p><A NAME="an_33:49">33:49</A>&nbsp;Och deras l&#228;ger vid Jordan str&#228;ckte sig fr&#229;n Bet-Hajesimot &#228;nda till Abel-Hassitim p&#229; Moabs hedar.</p> 
<p><A NAME="an_33:50">33:50</A>&nbsp;Och HERREN talade till Mose p&#229; Moabs hedar, vid Jordan mitt emot Jeriko, och sade:</p> 
<p><A NAME="an_33:51">33:51</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r I haven g&#229;tt &#246;ver Jordan, in i Kanaans land,</p> 
<p><A NAME="an_33:52">33:52</A>&nbsp;skolen I f&#246;rdriva landets alla inbyggare f&#246;r eder, och I skolen f&#246;rst&#246;ra alla deras stenar med inhuggna bilder, och alla deras gjutna bel&#228;ten skolen I f&#246;rst&#246;ra, och alla deras offerh&#246;jder skolen I &#246;del&#228;gga.</p> 
<p><A NAME="an_33:53">33:53</A>&nbsp;Och I skolen intaga landet och bos&#228;tta eder d&#228;r, ty &#229;t eder har jag givit landet till besittning.</p> 
<p><A NAME="an_33:54">33:54</A>&nbsp;Och I skolen utskifta landet s&#229;som arvedel &#229;t eder genom lottkastning efter edra sl&#228;kter; &#229;t en st&#246;rre stam skolen I giva en st&#246;rre arvedel, och &#229;t en mindre stam en mindre arvedel; var och en skall f&#229; sin del d&#228;r lotten best&#228;mmer att han skall hava den; efter edra f&#228;dernestammar skolen I utskifta landet s&#229;som arvedel &#229;t eder.</p> 
<p><A NAME="an_33:55">33:55</A>&nbsp;Men om I icke f&#246;rdriven landets inbyggare f&#246;r eder, s&#229; skola de som I l&#229;ten vara kvar av dem bliva t&#246;rnen i edra &#246;gon och taggar i edra sidor, och skola tr&#228;nga eder i landet d&#228;r I bon.</p> 
<p><A NAME="an_33:56">33:56</A>&nbsp;Och d&#229; skall jag g&#246;ra med eder s&#229;, som jag hade t&#228;nkt g&#246;ra med dem.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Bjud Israels barn och s&#228;g till dem: N&#228;r I kommen till Kanaans land, d&#229; &#228;r detta det land som skall tillfalla eder s&#229;som arvedel: Kanaans land, s&#229; l&#229;ngt dess gr&#228;nser n&#229;.</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Edert land skall p&#229; s&#246;dra sidan str&#228;cka sig fr&#229;n &#246;knen Sin utmed Edom; och eder s&#246;dra gr&#228;ns skall i &#246;ster begynna vid &#228;ndan av Salthavet.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Sedan skall eder gr&#228;ns b&#246;ja sig s&#246;der om Skorpionh&#246;jden och g&#229; fram till Sin och g&#229; ut s&#246;der om Kades-Barnea.  Och den skall g&#229; vidare ut till Hasar-Addar och fram till Asmon.</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Och fr&#229;n Asmon skall gr&#228;nsen b&#246;ja sig mot Egyptens b&#228;ck och g&#229; ut vid havet.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Och eder gr&#228;ns i v&#228;ster skall vara Stora havet; det skall utg&#246;ra gr&#228;nsen.  Detta skall vara eder gr&#228;ns i v&#228;ster.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Och detta skall vara eder gr&#228;ns i norr: Fr&#229;n Stora havet skolen I draga eder gr&#228;nslinje fram vid berget Hor.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Fr&#229;n berget Hor skolen I draga eder gr&#228;nslinje dit d&#228;r v&#228;gen g&#229;r till Hamat, och gr&#228;nsen skall g&#229; ut vid Sedad.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Sedan skall gr&#228;nsen g&#229; till Sifron och d&#228;rifr&#229;n ut vid Hasar-Enan.  Detta skall vara eder gr&#228;ns i norr.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;och s&#229;som eder gr&#228;ns i &#246;ster skolen I draga upp en linje fr&#229;n Hasar-Enan fram till Sefam.</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;Och fr&#229;n Sefam skall gr&#228;nsen g&#229; ned till Haribla, &#246;ster om Ain, och gr&#228;nsen skall g&#229; vidare ned och intill bergsluttningen vid Kinneretsj&#246;n, &#246;sterut.</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Sedan skall gr&#228;nsen g&#229; ned till Jordan och ut vid Salthavet. Detta skall vara edert land, med dess gr&#228;nser runt omkring.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Och Mose bj&#246;d Israels barn och sade: Detta &#228;r det land som I genom lottkastning skolen utskifta s&#229;som arvedel &#229;t eder, det land om vilket HERREN har bjudit att det skall givas &#229;t de nio stammarna och den ena halva stammen.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Ty rubeniternas barns stam, efter dess familjer, och gaditernas barns stam, efter dess familjer, och den andra h&#228;lften av Manasse stam, dessa hava redan f&#229;tt sin arvedel.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;Dessa tv&#229; stammar och denna halva stam hava f&#229;tt sin arvedel p&#229; andra sidan Jordan mitt emot Jeriko, &#246;sterut mot solens uppg&#229;ng.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Dessa &#228;ro namnen p&#229; de m&#228;n som skola &#229;t eder utskifta landet i arvslotter: f&#246;rst och fr&#228;mst pr&#228;sten Eleasar och Josua, Nuns son;</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;vidare skolen I taga en h&#246;vding ur var stam till att utskifta landet,</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;och dessa &#228;ro de m&#228;nnens namn: av Juda stam Kaleb, Jefunnes son;</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;av Simeons barns stam Samuel Ammihuds son;</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;av Benjamins stam Elidad, Kislons son;</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;av Dans barns stam en h&#246;vding, Bucki, Joglis son;</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;av Josefs barn: av Manasse barns stam en h&#246;vding, Hanniel, Efods son,</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;och av Efraims barn stam en h&#246;vding, Kemuel, Siftans son;</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;av Sebulons barns stam en h&#246;vding, Elisafan, Parnaks son;</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;av Isaskars barns stam en h&#246;vding, Paltiel, Assans son;</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;av Asers barns stam en h&#246;vding, Ahihud, Selomis son;</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;av Naftali barns stam en h&#246;vding, Pedael, Ammihuds son.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Dessa &#228;ro de som HERREN bj&#246;d att utskifta arvslotterna &#229;t Israels barn i Kanaans land.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Och HERREN talade till Mose p&#229; Moabs hedar, vid Jordan mitt emot Jeriko, och sade:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;Bjud Israels barn att de av de arvslotter de f&#229; till besittning skola &#229;t leviterna giva st&#228;der att bo i; utmarker runt omkring dessa st&#228;der skolen I ock giva &#229;t leviterna.</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;St&#228;derna skola de sj&#228;lva hava att bo i, men de tillh&#246;rande utmarkerna skola vara f&#246;r deras dragare och deras boskap och alla deras &#246;vriga djur.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Och st&#228;dernas utmarker, som I skolen giva &#229;t leviterna, skola str&#228;cka sig tusen alnar fr&#229;n stadsmuren ut&#229;t p&#229; alla sidor.</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Och utanf&#246;r staden skolen I m&#228;ta upp p&#229; &#246;stra sidan tv&#229; tusen alnar, p&#229; v&#228;stra sidan tv&#229; tusen alnar, p&#229; s&#246;dra sidan tv&#229; tusen alnar och p&#229; norra sidan tv&#229; tusen alnar, med staden i mitten.  Detta skola de f&#229; s&#229;som utmarker till sina st&#228;der.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Och de st&#228;der som I given &#229;t leviterna skola f&#246;rst och fr&#228;mst vara de sex frist&#228;derna, vilka I skolen giva till det &#228;ndam&#229;let att en dr&#229;pare m&#229; kunna fly till dem; vidare skolen I j&#228;mte dessa st&#228;der giva dem fyrtiotv&#229; andra,</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;s&#229; att de st&#228;der som I given &#229;t leviterna tillsammans utg&#246;ra fyrtio&#229;tta st&#228;der, med tillh&#246;rande utmarker.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Och av dessa st&#228;der, som I skolen giva av Israels barns besittningsomr&#229;de, skolen I taga flera ur den stam som &#228;r st&#246;rre, och f&#228;rre ur den som &#228;r mindre.  Var stam skall &#229;t leviterna giva ett antal av sina st&#228;der, som svarar mot den arvedel han sj&#228;lv har f&#229;tt.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;Och HERREN talade till Mose och sade:</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Tala till Israels barn och s&#228;g till dem: N&#228;r I haven g&#229;tt &#246;ver Jordan, in i Kanaans land,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;skolen I utse &#229;t eder vissa st&#228;der, som I skolen hava till frist&#228;der, till vilka en dr&#229;pare som oupps&#229;tligen har d&#246;dat n&#229;gon m&#229; kunna fly.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Och dessa st&#228;der skolen I hava s&#229;som tillflyktsorter undan blodsh&#228;mnaren, s&#229; att dr&#229;paren slipper d&#246;, f&#246;rr&#228;n han har st&#229;tt till r&#228;tta inf&#246;r menigheten.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Och de st&#228;der som I skolen giva till frist&#228;der skola vara sex.</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;Tre av st&#228;derna skolen I giva p&#229; andra sidan Jordan, och de tre &#246;vriga st&#228;derna skolen I giva i sj&#228;lva Kanaans land;</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;dessa skola vara frist&#228;der.  Israels barn, s&#229;v&#228;l som fr&#228;mlingen och inhysesmannen som bor ibland dem skola hava dessa sex st&#228;der s&#229;som tillflyktsorter, till vilka var och er som oupps&#229;tligen har d&#246;dat n&#229;gon m&#229; kunna fly.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Men om n&#229;gon sl&#229;r en annan till d&#246;ds med ett f&#246;rem&#229;l av j&#228;rn, s&#229; &#228;r han en sannskyldig dr&#229;pare; en s&#229;dan skall straffas med d&#246;den.</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Likaledes, om n&#229;gon i sin hand har en sten med vilken ett dr&#229;pslag kan givas, och han d&#228;rmed sl&#229;r en annan till d&#246;ds, s&#229; &#228;r han en sannskyldig dr&#229;pare; en s&#229;dan skall straffas med d&#246;den.</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Eller om n&#229;gon i sin hand har ett f&#246;rem&#229;l av tr&#228; varmed ett dr&#229;pslag kan givas, och han d&#228;rmed sl&#229;r en annan till d&#246;ds, s&#229; &#228;r han en sannskyldig dr&#229;pare; en s&#229;dan skall straffas med d&#246;den.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Blodsh&#228;mnaren m&#229; d&#246;da den dr&#229;paren; varhelst han tr&#228;ffar p&#229; honom m&#229; han d&#246;da honom.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Likaledes om n&#229;gon av hat st&#246;ter till en annan, eller med ber&#229;tt mod kastar n&#229;got p&#229; honom; s&#229; att han d&#246;r,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;eller av fiendskap sl&#229;r honom till d&#246;ds med handen, d&#229; skall den som gav slaget straffas med d&#246;den, ty han &#228;r en sannskyldig dr&#229;pare; blodsh&#228;mnaren m&#229; d&#246;da den dr&#229;paren, varhelst han tr&#228;ffar p&#229; honom</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;Men om n&#229;gon av v&#229;da, utan fiendskap, st&#246;ter till en annan, eller utan ber&#229;tt mod kastar p&#229; honom n&#229;got f&#246;rem&#229;l, vad det vara m&#229;;</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;eller om han, utan att se honom, med n&#229;gon sten varmed dr&#229;pslag kan givas tr&#228;ffar honom, s&#229; att han d&#246;r, och detta utan att han var hans fiende eller hade f&#246;r avsikt att skada honom,</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;d&#229; skall menigheten d&#246;ma mellan den som gav slaget och blodsh&#228;mnaren, enligt h&#228;r givna f&#246;reskrifter.</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;Och menigheten skall r&#228;dda dr&#229;paren ur blodsh&#228;mnarens hand, och menigheten skall l&#229;ta honom v&#228;nda tillbaka till fristaden dit han hade flytt, och d&#228;r skall han stanna kvar, till dess den med helig olja smorde &#246;verstepr&#228;sten d&#246;r.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Men om dr&#229;paren g&#229;r utom omr&#229;det f&#246;r den fristad dit han har flytt,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;och blodsh&#228;mnaren d&#229;, n&#228;r han tr&#228;ffar p&#229; honom utom hans fristads omr&#229;de, dr&#228;per dr&#229;paren, s&#229; vilar ingen blodskuld p&#229; honom.</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;Ty i sin fristad skall en dr&#229;pare stanna kvar, till dess &#246;verstepr&#228;sten d&#246;r; men efter &#246;verstepr&#228;stens d&#246;d m&#229; han v&#228;nda tillbaka till den ort d&#228;r han har sin besittning.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Och detta skall vara en r&#228;ttsstadga f&#246;r eder fr&#229;n sl&#228;kte till sl&#228;kte, var I &#228;n &#228;ren bosatta.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;Om n&#229;gon sl&#229;r ihj&#228;l en annan, skall man, efter vittnens utsago, dr&#228;pa dr&#229;paren; men en enda persons vittnesm&#229;l &#228;r icke nog f&#246;r att man skall kunna d&#246;ma n&#229;gon till d&#246;den.</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;I skolen icke taga l&#246;sen f&#246;r en dr&#229;pares liv, om han &#228;r skyldig till d&#246;den, utan han skall straffas med d&#246;den.</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;Ej heller skolen I taga l&#246;sen f&#246;r att den som har flytt till en fristad skall f&#246;re pr&#228;stens d&#246;d f&#229; v&#228;nda tillbaka och bo i landet.</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;I skolen icke ohelga det land d&#228;r I &#228;ren; genom blod ohelgas landet, och f&#246;rsoning kan icke bringas f&#246;r landet f&#246;r det blod som har blivit utgjutet d&#228;ri, annat &#228;n genom dens blod, som har utgjutit det.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;I skolen icke orena landet d&#228;r I bon, det i vars mitt jag har min boning, ty jag, HERREN, har min boning mitt ibland Israels barn.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Och huvudm&#228;nnen f&#246;r familjerna i Gileads barns sl&#228;kt -- Gileads, som var son till Makir, Manasses son, av Josefs barns sl&#228;kter -- tr&#228;dde fram och talade inf&#246;r Mose och de h&#246;vdingar som voro huvudm&#228;n f&#246;r Israels barns familjer.</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;De sade: &#187;HERREN har bjudit min herre att genom lottkastning g&#246;ra landet s&#229;som arvedel &#229;t Israels barn och HERREN har vidare bjudit min herre att giva Selofhads, v&#229;r broders, arvedel &#229;t hans d&#246;ttrar.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Men om nu dessa bliva gifta med n&#229;gon ur Israels barns andra stammar, s&#229; tages deras arvedel bort ifr&#229;n v&#229;ra f&#228;ders arvedel, under det att den stam de komma att tillh&#246;ra f&#229;r sin arvedel &#246;kad; p&#229; detta s&#228;tt bliver en del av v&#229;r arvslott oss fr&#229;ntagen.</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;N&#228;r sedan jubel&#229;ret intr&#228;der f&#246;r Israels barn, bliver deras arvedel lagd till den stams arvedel, som de komma att tillh&#246;ra, men fr&#229;n v&#229;r f&#228;dernestams arvedel tages deras arvedel bort.&#187;</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;D&#229; bj&#246;d Mose Israels barn, efter HERRENS befallning, och sade: &#187;Josefs barns stam har talat r&#228;tt.</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Detta &#228;r vad HERREN bjuder ang&#229;ende Selofhads d&#246;ttrar; han s&#228;ger: De m&#229; gifta sig med vem de finna f&#246;r gott, allenast de gifta sig inom en sl&#228;kt som h&#246;r till deras egen f&#228;dernestam.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Ty en arvedel som tillh&#246;r n&#229;gon, av Israels barn m&#229; icke g&#229; &#246;ver fr&#229;n en stam till en annan, utan Israels barn skola beh&#229;lla kvar var och en sin f&#228;dernestams arvedel.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Och n&#228;r en kvinna som inom n&#229;gon av Israels barns stammar har kommit i besittning av en arvedel gifter sig, skall det vara med en man av n&#229;gon sl&#228;kt som h&#246;r till hennes egen f&#228;dernestam, s&#229; att Israels barn f&#246;rbliva i besittning var och en av sina f&#228;ders arvedel.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;Ty ingen arvedel m&#229; g&#229; &#246;ver fr&#229;n en stam till en annan, utan Israels barns stammar skola beh&#229;lla kvar var och en sin arvedel.&#187;</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Selofhads d&#246;ttrar gjorde s&#229;som HERREN hade bjudit Mose.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;Mahela, Tirsa, Hogla, Milka och Noa, Selofhads d&#246;ttrar, gifte sig med sina farbr&#246;ders s&#246;ner.</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;De blevo allts&#229; gifta inom Manasses, Josefs sons, barns sl&#228;kter, och deras arvedel stannade s&#229; kvar inom deras f&#228;dernesl&#228;kts stam.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Dessa &#228;ro de bud och r&#228;tter som HERREN genom Mose gav Israels barn, p&#229; Moabs hedar, vid Jordan mitt emot Jeriko.</p> 
<p><HR>
<CENTER>
<A HREF="deu.htm">Next: Deuteronomy</A></CENTER>
</BODY>
</HTML>
