<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jam">Previous</A>&nbsp;
<A HREF="pe2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Petrus, Jesu Kristi apostel, h&#228;lsar de utvalda fr&#228;mlingar som bo kringspridda i Pontus, Galatien, Kappadocien, provinsen Asien och Bitynien,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;utvalda enligt Guds, Faderns, f&#246;rsyn, i helgelse i Anden, till lydnad och till best&#228;nkelse med Jesu Kristi blod.  N&#229;d och frid f&#246;r&#246;ke sig hos eder.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Lovad vare v&#229;r Herres, Jesu Kristi, Gud och Fader, som efter sin stora barmh&#228;rtighet har genom Jesu Kristi uppst&#229;ndelse fr&#229;n de d&#246;da f&#246;tt oss p&#229; nytt till ett levande hopp,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;till ett of&#246;rg&#228;ngligt, obesmittat och ovanskligt arv, som i himmelen &#228;r f&#246;rvarat &#229;t eder,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I som med Guds makt bliven genom tro bevarade till en fr&#228;lsning som &#228;r beredd f&#246;r att uppenbaras i den yttersta tiden.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;D&#228;rf&#246;r m&#229;n I fr&#246;jda eder, om I ock nu en liten tid, d&#228;r s&#229; m&#229;ste ske, liden bedr&#246;velse under allahanda pr&#246;vningar,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;f&#246;r att, om eder tro h&#229;ller provet -- vilket &#228;r mycket mer v&#228;rt &#228;n guldet, som f&#246;rg&#229;s, men som dock genom eld bliver bepr&#246;vat -- detta m&#229; befinnas l&#228;nda eder till pris, h&#228;rlighet och &#228;ra vid Jesu Kristi uppenbarelse.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Honom &#228;lsken I utan att hava sett honom; och fast&#228;n I &#228;nnu icke sen honom, tron I dock p&#229; honom och fr&#246;jden eder &#246;ver honom med outs&#228;glig och h&#228;rlig gl&#228;dje,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;d&#229; I nu &#228;ren p&#229; v&#228;g att vinna det som &#228;r m&#229;let f&#246;r eder tro, n&#228;mligen edra sj&#228;lars fr&#228;lsning.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ang&#229;ende denna fr&#228;lsning hava profeter ivrigt forskat och rannsakat, de som profeterade om den n&#229;d som skulle vederfaras eder.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;De hava rannsakat f&#246;r att finna vilken och hurudan tid det var som Kristi Ande i dem h&#228;nvisade till, n&#228;r han f&#246;reb&#229;dade de lidanden som skulle vederfaras Kristus, och den h&#228;rlighet som d&#228;refter skulle f&#246;lja.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och det blev uppenbarat f&#246;r dem att det icke var sig sj&#228;lva, utan eder, som de tj&#228;nade h&#228;rmed.  Om samma ting har nu en f&#246;rkunnelse kommit till eder genom de m&#228;n som i helig ande, neds&#228;nd fr&#229;n himmelen, hava f&#246;r eder predikat evangelium; och i de tingen &#229;stunda j&#228;mv&#228;l &#228;nglar att sk&#229;da in.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Omgjorden d&#228;rf&#246;r edert sinnes l&#228;nder och varen nyktra; och s&#228;tten med full tillit edert hopp till den n&#229;d som bjudes eder i och med Jesu Kristi uppenbarelse.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;D&#229; I nu haven kommit till lydnad, s&#229; f&#246;ljen icke de beg&#228;relser som I f&#246;rut, under eder okunnighets tid, levden i,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;utan bliven heliga i all eder vandel, s&#229;som han som har kallat eder &#228;r helig.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Det &#228;r ju skrivet: &#187;I skolen vara heliga, ty jag &#228;r helig.&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Och om I s&#229;som Fader &#229;kallen honom som utan anseende till personen d&#246;mer var och en efter hans g&#228;rningar, s&#229; vandren ock i fruktan under denna edert fr&#228;mlingsskaps tid.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;I veten ju att det icke &#228;r med f&#246;rg&#228;ngliga ting, med silver eller guld, som I haven blivit &#187;l&#246;sk&#246;pta&#187; fr&#229;n den vandel I f&#246;rden i f&#229;f&#228;nglighet, efter f&#228;dernas s&#228;tt,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;utan med Kristi dyra blod, s&#229;som med blodet av ett felfritt lamm utan fl&#228;ck.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;S&#229; var f&#246;rutsett om honom f&#246;re v&#228;rldens begynnelse; men f&#246;rst nu i de yttersta tiderna har han blivit uppenbarad f&#246;r eder skull,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;I som genom honom tron p&#229; Gud, vilken uppv&#228;ckte honom fr&#229;n de d&#246;da och gav honom h&#228;rlighet, s&#229; att eder tro nu ock kan vara ett hopp till Gud.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Renen edra sj&#228;lar, i lydnad f&#246;r sanningen, till oskrymtad broderlig k&#228;rlek, och &#228;lsken varandra av hj&#228;rtat med uth&#229;llig k&#228;rlek,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;I som &#228;ren f&#246;dda p&#229; nytt, icke av n&#229;gon f&#246;rg&#228;nglig s&#228;d, utan av en of&#246;rg&#228;nglig: genom Guds levande ord, som f&#246;rbliver.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ty &#187;allt k&#246;tt &#228;r s&#229;som gr&#228;s och all dess h&#228;rlighet s&#229;som gr&#228;sets blomster; gr&#228;set torkar bort, och blomstret faller av,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;men Herrens ord f&#246;rbliver evinnerligen&#187;. Och det &#228;r detta ord som har blivit f&#246;rkunnat f&#246;r eder s&#229;som ett glatt budskap.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#229; l&#228;ggen d&#229; bort all ondska och allt svek s&#229; ock skrymteri och avund och allt f&#246;rtal.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och d&#229; I nu &#228;ren nyf&#246;dda barn, s&#229; l&#228;ngten efter att f&#229; den andliga of&#246;rfalskade mj&#246;lken, p&#229; det att I genom den m&#229;n v&#228;xa upp till fr&#228;lsning,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;om I annars haven &#187;smakat att Herren &#228;r god&#187;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och kommen till honom, den levande stenen, som v&#228;l av m&#228;nniskor &#228;r f&#246;rkastad, men inf&#246;r Gud &#228;r &#187;utvald och dyrbar&#187;;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;och l&#229;ten eder sj&#228;lva s&#229;som levande stenar uppbyggas till ett andligt hus, s&#229; att I bliven ett &#187;heligt pr&#228;sterskap&#187;, som skall framb&#228;ra andliga offer, vilka genom Jesus Kristus &#228;ro v&#228;lbehagliga f&#246;r Gud.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Det heter n&#228;mligen p&#229; ett st&#228;lle i skriften: &#187;Se, jag l&#228;gger i Sion en utvald, dyrbar h&#246;rnsten, och den som tror p&#229; den skall icke komma p&#229; skam.&#187;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;F&#246;r eder, I som tron, &#228;r stenen allts&#229; dyrbar, men f&#246;r s&#229;dana som icke tro &#187;har den sten som byggningsm&#228;nnen f&#246;rkastade blivit en h&#246;rnsten&#187;,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;som &#228;r &#187;en st&#246;testen och en klippa till fall&#187;.  Eftersom de icke h&#246;rsamma ordet, st&#246;ta de sig; s&#229; var det ock best&#228;mt om dem.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;I &#229;ter &#228;ren &#187;ett utvalt sl&#228;kte, ett konungsligt pr&#228;sterskap, ett heligt folk, ett egendomsfolk&#187;, f&#246;r att I skolen f&#246;rkunna hans h&#228;rliga g&#228;rningar, hans som har kallat eder fr&#229;n m&#246;rkret till sitt underbara ljus.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;I som f&#246;rut &#187;icke voren ett folk&#187;, men nu &#228;ren &#187;ett Guds folk&#187;, I som &#187;icke haden f&#229;tt n&#229;gon barmh&#228;rtighet&#187;, men nu &#187;haven f&#229;tt barmh&#228;rtighet&#187;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Mina &#228;lskade, jag f&#246;rmanar eder s&#229;som &#187;g&#228;ster och fr&#228;mlingar&#187; att taga eder till vara f&#246;r de k&#246;ttsliga beg&#228;relserna, vilka f&#246;ra krig mot sj&#228;len.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Och f&#246;ren en god vandel bland hedningarna, p&#229; det att dessa, om de i n&#229;gon sak f&#246;rtala eder s&#229;som illg&#228;rningsm&#228;n, nu i st&#228;llet, n&#228;r de sk&#229;da edra goda g&#228;rningar, m&#229; f&#246;r dessas skull prisa Gud p&#229; den dag d&#229; han s&#246;ker dem.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Varen underd&#229;niga all m&#228;nsklig ordning f&#246;r Herrens skull, vare sig det &#228;r konungen, s&#229;som den &#246;verste h&#228;rskaren,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;eller det &#228;r landsh&#246;vdingarna, som ju &#228;ro s&#228;nda av honom f&#246;r att straffa dem som g&#246;ra vad ont &#228;r och f&#246;r att prisa dem som g&#246;ra vad gott &#228;r.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ty s&#229; &#228;r Guds vilja, att I med goda g&#228;rningar skolen stoppa munnen till p&#229; of&#246;rst&#229;ndiga och f&#229;kunniga m&#228;nniskor.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;I &#228;ren ju fria, dock icke som om I haden friheten f&#246;r att d&#228;rmed &#246;verskyla ondskan, utan s&#229;som Guds tj&#228;nare.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bevisen var man &#228;ra, &#228;lsken br&#246;derna, &#187;frukten Gud, &#228;ren konungen&#187;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;I tj&#228;nare, underordnen eder edra herrar med all fruktan, icke allenast de goda och milda, utan ocks&#229; de obilliga.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ty det &#228;r v&#228;lbehagligt f&#246;r Gud, om n&#229;gon, med honom f&#246;r &#246;gonen, t&#229;ligt uth&#228;rdar sina vederv&#228;rdigheter, n&#228;r han f&#229;r lida of&#246;rskylt.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ty vad ber&#246;mligt &#228;r d&#228;ri att I bevisen t&#229;lamod, n&#228;r I f&#246;r edra synders skull f&#229;n uppb&#228;ra hugg och slag?  Men om I bevisen t&#229;lamod, n&#228;r I f&#229;n lida f&#246;r goda g&#228;rningars skull, d&#229; &#228;r detta v&#228;lbehaglig f&#246;r Gud.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ty d&#228;rtill &#228;ren I kallade, d&#229; ju Kristus sj&#228;lv led f&#246;r eder och efterl&#228;mnade &#229;t eder en f&#246;rebild, p&#229; det att I skullen f&#246;lja honom och vandra i hans fotsp&#229;r.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#187;Han hade ingen synd gjort, och intet svek fanns i hans mun.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;N&#228;r han blev sm&#228;dad, sm&#228;dade han icke igen, och n&#228;r han led, hotade han icke, utan &#246;verl&#228;mnade sin sak &#229;t honom som d&#246;mer r&#228;ttvist.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Och &#187;v&#229;ra synder bar han&#187; i sin kropp upp p&#229; korsets tr&#228;, f&#246;r att vi skulle d&#246; bort ifr&#229;n synderna och leva f&#246;r r&#228;ttf&#228;rdigheten; och &#187;genom hans s&#229;r haven I blivit helade&#187;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ty I &#187;gingen vilse s&#229;som f&#229;r&#187;, men nu haven I v&#228;nt om till edra sj&#228;lars herde och v&#229;rdare.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sammalunda, i hustrur, underordnen eder edra m&#228;n, f&#246;r att ocks&#229; de m&#228;n, som till &#228;ventyrs icke h&#246;rsamma ordet; m&#229; genom sina hustrurs vandel bliva vunna utan ord,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;n&#228;r de sk&#229;da den rena vandel som I f&#246;ren i fruktan.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Eder prydnad vare icke den utv&#228;rtes prydnaden, den som best&#229;r i h&#229;rfl&#228;tningar och p&#229;h&#228;ngda gyllene smycken eller i eder kl&#228;dedr&#228;kt.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Den vare fastmer hj&#228;rtats f&#246;rdolda m&#228;nniska, smyckad med den saktmodiga och stilla andens of&#246;rg&#228;ngliga v&#228;sende; ty detta &#228;r dyrbart inf&#246;r Gud.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;P&#229; s&#229;dant s&#228;tt prydde sig ju ock fordom de heliga kvinnorna, de som satte sitt hopp till Gud och underordnade sig sina m&#228;n.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#229; var Sara lydig mot Abraham och kallade honom &#187;herre&#187;; och hennes barn haven I blivit, om I g&#246;ren vad gott &#228;r, och icke l&#229;ten eder f&#246;rskr&#228;ckas av n&#229;got.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Sammalunda skolen I ock, I m&#228;n, p&#229; f&#246;rst&#229;ndigt s&#228;tt leva tillsammans med edra hustrur, d&#229; ju hustrun &#228;r det svagare k&#228;rlet; och eftersom de &#228;ro edra medarvingar till livets n&#229;d, skolen I bevisa dem all &#228;ra, p&#229; det att edra b&#246;ner icke m&#229; bliva f&#246;rhindrade.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Varen slutligen alla endr&#228;ktiga, medlidsamma, k&#228;rleksfulla mot br&#246;derna, barmh&#228;rtiga, &#246;dmjuka.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Vederg&#228;llen icke ont med ont, icke sm&#228;delse med sm&#228;delse, utan tv&#228;rtom v&#228;lsignen; d&#228;rtill &#228;ren I ju ock kallade, att I skolen f&#229; v&#228;lsignelse till arvedel.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ty &#187;den som vill &#228;lska livet och se goda dagar, han avh&#229;lle sin tunga fr&#229;n det som &#228;r ont och sina l&#228;ppar fr&#229;n att tala svek;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;han v&#228;nde sig bort ifr&#229;n det som &#228;r ont, och g&#246;re vad gott &#228;r, han s&#246;ke friden, och trakte d&#228;refter</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ty Herrens &#246;gon &#228;ro v&#228;nda till de r&#228;ttf&#228;rdiga, och hans &#246;ron till deras b&#246;n. Men Herrens ansikte &#228;r emot dem som g&#246;ra det onda&#187;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Och vem &#228;r den som kan g&#246;ra eder n&#229;got ont, om I nit&#228;lsken f&#246;r det som &#228;r gott?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Skullen I &#228;n f&#229; lida f&#246;r r&#228;ttf&#228;rdighets skull, s&#229; &#228;ren I dock saliga.  &#187;Hysen ingen fruktan f&#246;r dem, och l&#229;ten eder icke f&#246;rskr&#228;ckas;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;nej, Herren, Kristus, skolen I h&#229;lla helig i edra hj&#228;rtan.&#187;  Och I skolen alltid vara redo att svara var och en som av eder beg&#228;r sk&#228;l f&#246;r det hopp som &#228;r i eder, dock med saktmod och i fruktan</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;och med ett gott samvete, s&#229; att de som sm&#228;da eder goda vandel i Kristus komma p&#229; skam, i fr&#229;ga om det som de f&#246;rtala eder f&#246;r.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ty det &#228;r b&#228;ttre att lida f&#246;r goda g&#228;rningar, om s&#229; skulle vara Guds vilja, &#228;n att lida f&#246;r onda.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kristus sj&#228;lv led ju en g&#229;ng d&#246;den f&#246;r synder; r&#228;ttf&#228;rdig led han f&#246;r or&#228;ttf&#228;rdiga, p&#229; det att han skulle f&#246;ra oss till Gud.  Ja, han blev d&#246;dad till k&#246;ttet, men till anden blev han gjord levande.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;I anden gick han gick han ock &#229;stad och predikade f&#246;r de andar som h&#246;llos i f&#228;ngelse,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;f&#246;r s&#229;dana som fordom voro oh&#246;rsamma, n&#228;r Guds l&#229;ngmodighet gav dem anst&#229;nd i Noas tid, d&#229; n&#228;r en ark byggdes, i vilken n&#229;gra f&#229; -- allenast &#229;tta personer -- blevo fr&#228;lsta genom vatten.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Efter denna f&#246;rebild bliven nu och I fr&#228;lsta genom vatten -- n&#228;mligen genom ett dop som icke betyder att man avtv&#229;r kroppslig orenhet, utan betyder att man anropar Gud om ett gott samvete -- i kraft av Jesu Kristi uppst&#229;ndelse,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;hans som har farit upp till himmelen, och som nu sitter p&#229; Guds h&#246;gra sida, sedan &#228;nglar och v&#228;ldige och makter i andev&#228;rlden hava blivit honom underlagda.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;D&#229; nu Kristus har lidit till k&#246;ttet, s&#229; v&#228;pnen ock I eder med samma sinne; ty den som har lidit till k&#246;ttet har icke l&#228;ngre n&#229;got att skaffa med synd.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Och leven sedan, under den tid som &#229;terst&#229;r eder h&#228;r i k&#246;ttet, icke mer efter m&#228;nniskors onda beg&#228;relser, utan efter Guds vilja.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ty det &#228;r nog, att I under den framfarna tiden haven gjort hedningarnas vilja och levat i l&#246;saktighet och onda beg&#228;relser, i fylleri, vilt leverne och dryckenskap och i allahanda skamlig avgudadyrkan,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;varf&#246;r de ock f&#246;rundra sig och sm&#228;da eder, d&#229; I nu icke l&#246;pen med till samma liderlighetens p&#246;l.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men de skola g&#246;ra r&#228;kenskap inf&#246;r honom som &#228;r redo att d&#246;ma levande och d&#246;da.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ty att evangelium blev f&#246;rkunnat j&#228;mv&#228;l f&#246;r d&#246;da, det skedde, f&#246;r att dessa, om de &#228;n till k&#246;ttet blevo d&#246;mda, s&#229;som alla m&#228;nniskor d&#246;mas, likv&#228;l till anden skulle f&#229; leva, s&#229; som Gud lever</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men &#228;nden p&#229; allting &#228;r nu n&#228;ra.  Varen allts&#229; besinningsfulla och nyktra, s&#229; att I kunnen bedja.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Och varen framf&#246;r allt uth&#229;lliga i eder k&#228;rlek till varandra, ty &#187;k&#228;rleken &#246;verskyler en myckenhet av synder&#187;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Varen g&#228;stv&#228;nliga mot varandra utan knot,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;och tj&#228;nen varandra, var och en med den n&#229;deg&#229;va han har undf&#229;tt, s&#229;som goda f&#246;rvaltare av Guds m&#229;ngfaldiga n&#229;d.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Om n&#229;gon talar, s&#229; vare hans tal i enlighet med Guds ord, om n&#229;gon har en tj&#228;nst, s&#229; sk&#246;te han den efter m&#229;ttet av den kraft som Gud f&#246;rl&#228;nar, s&#229; att Gud i allt bliver &#228;rad genom Jesus Kristus.  Honom tillh&#246;r &#228;ran och v&#228;ldet i evigheternas evigheter, amen.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mina &#228;lskade, f&#246;rundren eder icke &#246;ver den luttringseld som &#228;r t&#228;nd bland eder, och som I till eder pr&#246;vning m&#229;sten genomg&#229;, och menen icke att d&#228;rmed n&#229;got f&#246;runderligt vederfares eder;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;utan ju mer I f&#229;n dela Kristi lidanden, dess mer m&#229;n I gl&#228;dja eder, f&#246;r att I ock m&#229;n kunna gl&#228;djas och fr&#246;jda eder vid hans h&#228;rlighets uppenbarelse.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Saliga &#228;ren I, om I f&#246;r Kristi namns skull bliven sm&#228;dade, ty h&#228;rlighetens Ande, Guds Ande, vilar d&#229; &#246;ver eder.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Det m&#229; n&#228;mligen icke ske, att n&#229;gon av eder f&#229;r lida s&#229;som dr&#229;pare eller tjuv eller illg&#228;rningsman, eller d&#228;rf&#246;r att han blandar sig i vad honom icke vidkommer.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Men om n&#229;gon f&#229;r lida f&#246;r att han &#228;r en kristen, d&#229; m&#229; han icke blygas, utan prisa Gud f&#246;r detta namns skull.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ty tiden &#228;r inne att domen skall begynna, och det p&#229; Guds hus; men om begynnelsen sker med oss, vad bliver d&#229; &#228;nden f&#246;r dem som icke h&#246;rsamma Guds evangelium?</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Och om den r&#228;ttf&#228;rdige med knapp n&#246;d bliver fr&#228;lst, &#187;huru skall det d&#229; g&#229; den ogudaktige och syndaren?&#187;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Allts&#229;, de som efter Guds vilja f&#229; lida, de m&#229; anbefalla sina sj&#228;lar &#229;t sin trofaste Skapare, allt under det att de g&#246;ra vad gott &#228;r.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Till de &#228;ldste bland eder st&#228;ller jag nu denna f&#246;rmaning, jag som sj&#228;lv &#228;r en av de &#228;ldste och en som vittnar om Kristi lidanden, och som j&#228;mv&#228;l har del i den h&#228;rlighet som kommer att uppenbaras:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Varen herdar f&#246;r Guds hjord, som I haven i eder v&#229;rd, varen det icke av tv&#229;ng, utan av fri vilja, icke f&#246;r slem vinnings skull, utan med villigt hj&#228;rta.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Upptr&#228;den icke s&#229;som herrar &#246;ver edra f&#246;rsamlingar, utan bliven f&#246;red&#246;men f&#246;r hjorden.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;D&#229; skolen I, n&#228;r &#214;verherden uppenbaras, undf&#229; h&#228;rlighetens of&#246;rvissneliga segerkrans.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;S&#229; skolen I ock, I yngre, &#229; eder sida underordna eder de &#228;ldre.  Ikl&#228;den eder alla, i umg&#228;ngelsen med varandra, &#246;dmjukheten s&#229;som en tj&#228;nardr&#228;kt.  Ty &#187;Gud st&#229;r emot de h&#246;gmodiga, men de &#246;dmjuka giver han n&#229;d&#187;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#214;dmjuken eder allts&#229; under Guds m&#228;ktiga hand, f&#246;r att han m&#229; upph&#246;ja eder i sinom tid.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Och &#187;kasten alla edra bekymmer p&#229; honom&#187;, ty han har omsorg om eder.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Varen nyktra och vaken.  Eder vedersakare, dj&#228;vulen, g&#229;r omkring s&#229;som ett rytande lejon och s&#246;ker vem han m&#229; uppsluka.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;St&#229;n honom emot, fasta i tron, och veten att samma lidanden vederfaras edra br&#246;der h&#228;r i v&#228;rlden.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Men all n&#229;ds Gud, som har kallat eder till sin eviga h&#228;rlighet i Kristus, sedan I en liten tid haven lidit, han skall fullkomna, st&#246;dja, styrka och stadf&#228;sta eder.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Honom tillh&#246;r v&#228;ldet i evigheternas evigheter.  Amen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Genom Silvanus, eder trogne broder -- f&#246;r en s&#229;dan h&#229;ller jag honom n&#228;mligen -- har jag nu i korthet skrivit detta, f&#246;r att f&#246;rmana eder, och f&#246;r att betyga att den n&#229;d I st&#229;n i &#228;r Guds r&#228;tta n&#229;d.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;F&#246;rsamlingen i Babylon, utvald likasom eder f&#246;rsamling, h&#228;lsar eder.  S&#229; g&#246;r ock min son Markus.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;H&#228;lsen varandra med en k&#228;rlekens kyss. Frid vare med eder alla som &#228;ren i Kristus.</p> 
<p><HR>
<CENTER>
<A HREF="pe2">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
