<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jdg">Previous</A>&nbsp;
<A HREF="sa1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#229; den tid d&#229; domarna regerade uppstod hungersn&#246;d i landet.  D&#229; drog en man fr&#229;n Bet-Lehem i Juda &#229;stad med sin hustru och sina b&#229;da s&#246;ner f&#246;r att bos&#228;tta sig i Moabs land under n&#229;gon tid.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Mannen hette Elimelek, hans hustru Noomi, och hans b&#229;da s&#246;ner Mahelon och Kiljon; och de voro efratiter, fr&#229;n Bet-Lehem i Juda. S&#229; kommo de nu till Moabs land och vistades d&#228;r.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Och Elimelek, Noomis man, dog; men hon levde kvar med sina b&#229;da s&#246;ner.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Dessa skaffade sig moabitiska hustrur; den ena hette Orpa och den andra Rut.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och sedan de hade bott d&#228;r vid pass tio &#229;r, dogo ocks&#229; de b&#229;da, Mahelon och Kiljon; men kvinnan levde kvar efter sina b&#229;da s&#246;ner och sin man.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;D&#229; stod hon upp med sina sonhustrur f&#246;r att v&#228;nda tillbaka fr&#229;n Moabs land; ty hon hade h&#246;rt i Moabs land att HERREN hade sett till sitt folk och givit det br&#246;d.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229; begav hon sig, j&#228;mte sina b&#229;da sonhustrur, fr&#229;n det st&#228;lle d&#228;r hon hade vistats.  Men n&#228;r de nu gingo sin v&#228;g fram, f&#246;r att komma tillbaka till Juda land,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;sade Noomi till sina b&#229;da sonhustrur: &#187;V&#228;nden om och g&#229; hem igen, var och en till sin moder.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;HERREN bevise godhet mot eder, s&#229;som I haven gjort mot de b&#229;da d&#246;da och mot mig.  HERREN give eder att I m&#229;n finna ro, var i sin mans hus.&#187;  D&#228;refter kysste hon dem.  Men de brusto ut i gr&#229;t</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;och sade till henne: &#187;Nej, vi vilja f&#246;lja med dig tillbaka till ditt folk.&#187;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men Noomi svarade: &#187;V&#228;nden om, mina d&#246;ttrar.  Varf&#246;r skullen I g&#229; med mig?  Kan v&#228;l jag &#228;nnu en g&#229;ng f&#229; s&#246;ner i mitt liv, vilka kunna bliva m&#228;n &#229;t eder?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;V&#228;nden om, mina d&#246;ttrar, och g&#229;n hem, ty jag &#228;r nu f&#246;r gammal att &#246;verl&#228;mna mig &#229;t en man.  Och om jag &#228;n kunde t&#228;nka: 'Jag har &#228;nnu hopp', ja, om jag ock redan i natt &#246;verl&#228;mnade mig &#229;t en man och s&#229; verkligen f&#246;dde s&#246;ner,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;icke skullen I d&#228;rf&#246;r v&#228;nta, till dess att de hade blivit fullvuxna, icke skullen I d&#228;rf&#246;r st&#228;nga eder inne och f&#246;rbliva utan m&#228;n?  Bort det, mina d&#246;ttrar!  Jag k&#228;nner redan bedr&#246;velse nog f&#246;r eder skull, eftersom HERRENS hand s&#229; har drabbat mig.&#187;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;D&#229; brusto de &#229;ter ut i gr&#229;t.  Och Orpa kysste sin sv&#228;rmoder till avsked, men Rut h&#246;ll sig alltj&#228;mt intill henne.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;D&#229; sade hon: &#187;Se, din sv&#228;gerska har v&#228;nt tillbaka till sitt folk och till sin gud; v&#228;nd ock du tillbaka och f&#246;lj din sv&#228;gerska.&#187;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men Rut svarade: &#187;S&#246;k icke intala mig att &#246;vergiva dig och v&#228;nda tillbaka ifr&#229;n dig.  Ty dit du g&#229;r vill ock jag g&#229;, och d&#228;r du stannar vill ock jag stanna.  Ditt folk &#228;r mitt folk, och din Gud &#228;r min Gud.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;D&#228;r du d&#246;r vill ock jag d&#246;, och d&#228;r vill jag bliva begraven. HERREN straffe mig nu och framgent, om n&#229;got annat &#228;n d&#246;den kommer att skilja mig fr&#229;n dig.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;D&#229; hon nu s&#229;g att denna stod fast i sitt beslut att g&#229; med henne, upph&#246;rde hon att tala d&#228;rom med henne.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;S&#229; gingo de b&#229;da med varandra, till dess att de kommo till Bet-Lehem.  Och n&#228;r de kommo till Bet-Lehem, kom hela staden i r&#246;relse f&#246;r deras skull, och kvinnorna sade: &#187;Detta &#228;r ju Noomi!&#187;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Men hon sade till dem: &#187;Kallen mig icke Noomi, utan kallen mig Mara, ty den Allsm&#228;ktige har l&#229;tit mycken bedr&#246;velse komma &#246;ver mig.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Rik drog jag h&#228;rifr&#229;n, och tomh&#228;nt har HERREN l&#229;tit mig komma tillbaka.  Varf&#246;r kallen I mig d&#229; Noomi, n&#228;r HERREN har vittnat emot mig, n&#228;r den Allsm&#228;ktige har l&#229;tit det g&#229; mig s&#229; illa?&#187;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;S&#229; kom d&#229; Noomi tillbaka med sin sonhustru, moabitiskan Rut, i det hon v&#228;nde tillbaka fr&#229;n Moabs land.  Och de kommo till Bet-Lehem, n&#228;r kornsk&#246;rden begynte.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men Noomi hade en fr&#228;nde p&#229; sin mans sida, en rik man av Elimeleks sl&#228;kt, vid namn Boas.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Och moabitiskan Rut sade till Noomi: &#187;L&#229;t mig g&#229; ut p&#229; &#229;kern och plocka ax efter n&#229;gon inf&#246;r vilkens &#246;gon jag finner n&#229;d.&#187;  Hon svarade henne: &#187;Ja, g&#229;, min dotter.&#187;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#229; gick hon &#229;stad och kom till en &#229;ker och plockade d&#228;r ax efter sk&#246;rdem&#228;nnen; och det h&#228;nde sig s&#229; f&#246;r henne att &#229;kerstycket tillh&#246;rde Boas, som var av Elimeleks sl&#228;kt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och Boas kom just d&#229; dit fr&#229;n Bet-Lehem; och han sade till sk&#246;rdem&#228;nnen: &#187;HERREN vare med eder.&#187;  De svarade honom: &#187;HERREN v&#228;lsigne dig.&#187;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Och Boas fr&#229;gade den bland tj&#228;narna, som hade uppsikt &#246;ver sk&#246;rdem&#228;nnen: &#187;Vem tillh&#246;r den unga kvinnan d&#228;r?&#187;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Tj&#228;naren som hade uppsikt &#246;ver sk&#246;rdem&#228;nnen svarade och sade: &#187;Det &#228;r en moabitisk kvinna, den kvinna som med Noomi har kommit hit fr&#229;n Moabs land.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Hon bad att hon skulle f&#229; plocka och hopsamla ax bland k&#228;rvarna, efter sk&#246;rdem&#228;nnen; och s&#229; kom hon, och hon har h&#229;llit p&#229; allt sedan i morse &#228;nda till denna stund, utom att hon nyss har vilat n&#229;got litet d&#228;rinne.&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;D&#229; sade Boas till Rut: &#187;H&#246;r, min dotter: du skall icke g&#229; bort och plocka ax p&#229; n&#229;gon annan &#229;ker, ej heller g&#229; h&#228;rifr&#229;n, utan du skall h&#229;lla dig till mina tj&#228;narinnor h&#228;r.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Se efter, var sk&#246;rdem&#228;nnen arbeta p&#229; &#229;kern, och g&#229; efter dem; jag har f&#246;rbjudit mina tj&#228;nare att g&#246;ra dig n&#229;got f&#246;r n&#228;r.  Och om du bliver t&#246;rstig, s&#229; g&#229; till k&#228;rlen och drick av det som mina tj&#228;nare h&#228;mta.&#187;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;D&#229; f&#246;ll hon ned p&#229; sitt ansikte och bugade sig mot jorden och sade till honom: &#187;Varf&#246;r har jag funnit s&#229;dan n&#229;d f&#246;r dina &#246;gon, att du tager dig an mig, fast&#228;n jag &#228;r en fr&#228;mling?&#187;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boas svarade och sade till henne: &#187;F&#246;r mig har blivit ber&#228;ttat allt vad du har gjort mot din sv&#228;rmoder efter din mans d&#246;d, huru du har &#246;vergivit din fader och din moder och ditt f&#228;dernesland, och vandrat &#229;stad till ett folk som du f&#246;rut icke k&#228;nde.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;HERREN vederg&#228;lle dig f&#246;r vad du har gjort; ja, m&#229; full l&#246;n tillfalla dig fr&#229;n HERREN, Israels Gud, till vilken du har kommit, f&#246;r att finna tillflykt under hans vingar.&#187;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hon sade: &#187;S&#229; m&#229; jag d&#229; finna n&#229;d f&#246;r dina &#246;gon, min herre; ty du har tr&#246;stat mig och talat v&#228;nligt med din tj&#228;narinna, fast&#228;n jag icke &#228;r s&#229;som n&#229;gon av dina tj&#228;narinnor.&#187;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Och n&#228;r m&#229;ltidsstunden var inne, sade Boas till henne: &#187;Kom hitfram och &#228;t av br&#246;det och doppa ditt br&#246;dstycke i vinet.&#187;  D&#229; satte hon sig vid sidan av sk&#246;rdem&#228;nnen; och han lade f&#246;r henne rostade ax, och hon &#229;t och blev m&#228;tt och fick d&#228;rtill &#246;ver.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Och n&#228;r hon d&#228;refter stod upp f&#246;r att plocka ax, bj&#246;d Boas sina tj&#228;nare och sade: &#187;L&#229;ten henne ock f&#229; plocka ax mellan k&#228;rvarna, och f&#246;rf&#246;rdelen henne icke.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ja, I m&#229;n till och med draga ut str&#229;n ur knipporna &#229;t henne och l&#229;ta dem ligga, s&#229; att hon f&#229;r plocka upp dem, och ingen m&#229; banna henne d&#228;rf&#246;r.&#187;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#229; plockade hon ax p&#229; &#229;kern &#228;nda till aftonen; och n&#228;r hon klappade ut det som hon hade plockat, var det vid pass en efa korn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Och hon tog sin b&#246;rda och gick in i staden, och hennes sv&#228;rmoder fick se vad hon hade plockat.  D&#228;refter tog hon fram och gav henne vad hon hade f&#229;tt &#246;ver, sedan hon hade &#228;tit sig m&#228;tt.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;D&#229; sade hennes sv&#228;rmoder till henne: &#187;Var har du i dag plockat ax, och var har du arbetat?  V&#228;lsignad vare han som har tagit sig an dig!&#187;  D&#229; ber&#228;ttade hon f&#246;r sin sv&#228;rmoder hos vem hon hade arbetat; hon sade: &#187;Den man som jag i dag har arbetat hos heter Boas.&#187;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;D&#229; sade Noomi till sin sonhustru: &#187;V&#228;lsignad vare han av HERREN, d&#228;rf&#246;r att han icke har undandragit sig att bevisa godhet b&#229;de mot de levande och mot de d&#246;da!&#187;  Och Noomi sade ytterligare till henne: &#187;Den mannen &#228;r v&#229;r n&#228;ra fr&#228;nde, en av v&#229;ra b&#246;rdem&#228;n.&#187;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Moabitiskan Rut sade: &#187;Han sade ock till mig: 'H&#229;ll dig till mina tj&#228;nare, &#228;nda till dess att de hava inb&#228;rgat hela min sk&#246;rd.'&#187;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;D&#229; sade Noomi till sin sonhustru Rut: &#187;Ja, det &#228;r b&#228;st, min dotter, att du g&#229;r med hans tj&#228;narinnor, s&#229; att man icke behandlar dig illa, s&#229;som det kunde ske p&#229; en annan &#229;ker.&#187;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229; h&#246;ll hon sig d&#229; till Boas' tj&#228;narinnor och plockade ax d&#228;r, till dess b&#229;de korn- och vetesk&#246;rden voro avslutade.  Men hon bodde hos sin sv&#228;rmoder.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Och hennes sv&#228;rmoder Noomi sade till henne: &#187;Min dotter, jag vill s&#246;ka skaffa dig ro, f&#246;r att det m&#229; g&#229; dig v&#228;l.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;S&#229; h&#246;r d&#229;: Boas, med vilkens tj&#228;narinnor du har varit tillsammans, &#228;r ju v&#229;r fr&#228;nde.  Och just i natt kastar han korn p&#229; sin tr&#246;skplats.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;S&#229; tv&#229; dig nu och sm&#246;rj dig och kl&#228;d dig, och g&#229; ned till tr&#246;skplatsen.  Men laga s&#229;, att mannen icke f&#229;r se dig, f&#246;rr&#228;n han har &#228;tit och druckit.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#228;r han d&#229; l&#228;gger sig, s&#229; se efter, var han l&#228;gger sig, och g&#229; dit och lyft upp t&#228;cket vid hans f&#246;tter och l&#228;gg dig d&#228;r; han skall d&#229; sj&#228;lv s&#228;ga dig vad du b&#246;r g&#246;ra.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Hon svarade: &#187;Allt vad du s&#228;ger vill jag g&#246;ra.&#187;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Och hon gick ned till tr&#246;skplatsen och gjorde alldeles s&#229;som hennes sv&#228;rmoder hade bjudit henne.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ty n&#228;r Boas hade &#228;tit och druckit, s&#229; att hans hj&#228;rta blev glatt, och sedan han hade g&#229;tt &#229;stad och lagt sig invid s&#228;desh&#246;gen, kom hon of&#246;rm&#228;rkt och lyfte upp t&#228;cket vid hans f&#246;tter och lade sig d&#228;r.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vid midnattstiden blev mannen uppskr&#228;md och b&#246;jde sig fram&#229;t och fick d&#229; se en kvinna ligga vid hans f&#246;tter.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Och han sade: &#187;Vem &#228;r du?&#187;  Hon svarade: &#187;Jag &#228;r Rut, din tj&#228;narinna.  Bred ut din mantelflik &#246;ver din tj&#228;narinna, ty du &#228;r min b&#246;rdeman.&#187;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;D&#229; sade han: &#187;V&#228;lsignad vare du av HERREN, min dotter!  Du har nu givit ett st&#246;rre bevis p&#229; din k&#228;rlek &#228;n f&#246;rut, d&#228;rigenom att du icke har lupit efter unga m&#228;n, vare sig fattiga eller rika.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;S&#229; frukta nu icke, min dotter; allt vad du s&#228;ger vill jag g&#246;ra dig.  Ty allt folket i min stad vet att du &#228;r en r&#228;ttskaffens kvinna.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Nu &#228;r det visserligen sant att jag &#228;r din b&#246;rdeman; men en annan b&#246;rdeman finnes, som &#228;r n&#228;rmare &#228;n jag.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Stanna nu kvar i natt; om han i morgon vill taga dig efter b&#246;rdesr&#228;tt, gott, m&#229; han d&#229; g&#246;ra det, s&#229; sant HERREN lever.  Ligg nu kvar &#228;nda till morgonen.&#187;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;S&#229; l&#229;g hon vid hans f&#246;tter &#228;nda till morgonen, men hon fick st&#229; upp, innan &#228;nnu n&#229;gon kunde k&#228;nna igen den andre; ty han t&#228;nkte: &#187;Det f&#229;r icke bliva k&#228;nt att kvinnan har kommit hit till tr&#246;skplatsen.&#187;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Och han sade: &#187;R&#228;ck hit manteln som du har p&#229; dig, och h&#229;ll fram den.&#187;  Och hon h&#246;ll fram den.  D&#229; m&#228;tte han upp sex m&#229;tt korn och gav henne att b&#228;ra; d&#228;refter gick hon in i staden.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Och n&#228;r hon kom till sin sv&#228;rmoder, sade denna: &#187;Huru har det g&#229;tt f&#246;r dig, min dotter?&#187;  D&#229; ber&#228;ttade hon f&#246;r henne allt vad mannen hade gjort mot henne;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;och hon sade: &#187;Dessa sex m&#229;tt korn gav han mig, i det han sade: 'Du skall icke komma tomh&#228;nt hem till din sv&#228;rmoder.'&#187;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;D&#229; svarade hon: &#187;Bida, min dotter, till dess du f&#229;r se huru saken avl&#246;per; ty mannen skall icke giva sig till ro, med mindre han i dag f&#246;r saken till sitt slut.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och Boas hade g&#229;tt upp till stadsporten och satt sig d&#228;r.  D&#229; h&#228;nde sig att den b&#246;rdeman som Boas hade talat om gick d&#228;r fram; d&#229; n&#228;mnde han honom vid namn och sade: &#187;Kom hit och s&#228;tt dig h&#228;r.&#187;  Och han kom och satte sig.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;D&#228;refter tog Boas till sig tio m&#228;n av de &#228;ldste i staden och sade: &#187;S&#228;tten eder h&#228;r.&#187;  Och de satte sig.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sedan sade han till b&#246;rdemannen: &#187;Det &#229;kerstycke som tillh&#246;rde v&#229;r broder Elimelek har Noomi s&#229;lt, hon som kom tillbaka fr&#229;n Moabs land.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;D&#228;refter t&#228;nkte jag att jag skulle underr&#228;tta dig d&#228;rom och s&#228;ga: K&#246;p det inf&#246;r dem som h&#228;r sitta och inf&#246;r mitt folks &#228;ldste.  Om du vill taga det efter b&#246;rdesr&#228;tt, s&#229; s&#228;g mig det, s&#229; att jag f&#229;r veta det, ty ingen annan &#228;ger b&#246;rdesr&#228;tt &#228;n du och, n&#228;st dig, jag sj&#228;lv.&#187;  Han sade: &#187;Jag vill taga det efter b&#246;rdesr&#228;tt.&#187;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#229; sade Boas: &#187;N&#228;r du k&#246;per &#229;kern av Noomis hand, d&#229; k&#246;per du den ock av moabitiskan Rut, den d&#246;des hustru, med skyldighet att uppv&#228;cka den d&#246;des namn och f&#228;sta det vid hans arvedel.&#187;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;B&#246;rdemannen svarade: &#187;D&#229; kan jag icke begagna mig av min b&#246;rdesr&#228;tt, ty jag skulle d&#228;rmed f&#246;rd&#228;rva min egen arvedel. B&#246;rda du &#229;t dig vad jag skulle hava b&#246;rdat, ty jag kan icke g&#246;ra det.&#187;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men n&#228;r n&#229;gon b&#246;rdade n&#229;got eller avtalade ett byte, var det fordom sed i Israel att han, till stadf&#228;stelse av ett s&#229;dant avtal, drog av sig sin sko och gav den &#229;t den andre; och detta g&#228;llde s&#229;som ett vittnesb&#246;rd i Israel.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;S&#229; sade nu b&#246;rdemannen till Boas: &#187;K&#246;p du det&#187;; och han drog d&#228;rvid av sig sin sko.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;D&#229; sade Boas till de &#228;ldste och till allt folket: &#187;I &#228;ren i dag vittnen till att jag nu har k&#246;pt av Noomis hand allt vad som har tillh&#246;rt Kiljon och Mahelon.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;D&#228;rj&#228;mte har jag ock k&#246;pt moabitiskan Rut, Mahelons hustru, till hustru &#229;t mig, f&#246;r att uppv&#228;cka den d&#246;des namn och f&#228;sta det vid hans arvedel, p&#229; det att den d&#246;des namn icke m&#229; bliva utrotat bland hans br&#246;der eller ur porten till hans stad.  I &#228;ren i dag vittnen h&#228;rtill.&#187;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Och allt folket i stadsporten, s&#229; ock de &#228;ldste, svarade: &#187;Ja, och HERREN l&#229;te den kvinna som nu g&#229;r in i ditt hus bliva lik Rakel och Lea, de b&#229;da som hava byggt upp Israels hus.  Och m&#229; du f&#246;rkovra dig storligen i Efrata och g&#246;ra dig ett namn i Bet-Lehem.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och blive ditt hus s&#229;som Peres' hus, hans som Tamar f&#246;dde &#229;t Juda, genom de avkomlingar som HERREN skall giva dig med denna unga kvinna.&#187;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;S&#229; tog d&#229; Boas Rut till sig, och hon blev hans hustru, och han gick in till henne; och HERREN gav henne livsfrukt, och hon f&#246;dde en son.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;D&#229; sade kvinnorna till Noomi: &#187;Lovad vare HERREN, som i dag har s&#229; gjort, att det icke fattas dig en b&#246;rdeman som skall f&#229; ett namn i Israel!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Han skall bliva dig en tr&#246;stare och en f&#246;rs&#246;rjare p&#229; din &#229;lderdom; ty din sonhustru, som har dig k&#228;r, har f&#246;tt honom, hon som &#228;r mer f&#246;r dig &#228;n sju s&#246;ner.&#187;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och Noomi tog barnet och lade det i sin famn och blev dess sk&#246;terska.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Och grannkvinnorna sade: &#187;Noomi har f&#229;tt en son&#187;; och de g&#229;vo honom namn, de kallade honom Obed.  Han blev fader till Isai, Davids fader.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Och detta &#228;r Peres' sl&#228;ktregister: Peres f&#246;dde Hesron;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hesron f&#246;dde Ram; Ram f&#246;dde Amminadab;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Amminadab f&#246;dde Naheson; Naheson f&#246;dde Salma;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salmon f&#246;dde Boas; Boas f&#246;dde Obed;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Obed f&#246;dde Isai, och Isai f&#246;dde David.</p> 
<p><HR>
<CENTER>
<A HREF="sa1">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
