<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="rut">Previous</A>&nbsp;
<A HREF="sa2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Ramataim-Sofim, i Efraims bergsbygd, levde en man som hette Elkana, son till Jeroham, son till Elihu, son till Tohu, son till Suf, en efraimit.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Han hade tv&#229; hustrur; den ena hette Hanna, den andra Peninna. Och Peninna hade barn, men Hanna var barnl&#246;s.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Den mannen begav sig &#229;r efter &#229;r upp fr&#229;n sin stad f&#246;r att tillbedja och offra &#229;t HERREN Sebaot i Silo, d&#228;r Elis b&#229;da s&#246;ner, Hofni och Pinehas, d&#229; voro HERRENS pr&#228;ster.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;En dag offrade nu Elkana.  Och han pl&#228;gade giva sin hustru Peninna och alla hennes s&#246;ner och d&#246;ttrar var sin andel av offret;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;men &#229;t Hanna gav han d&#229; en dubbelt s&#229; stor andel, ty han hade Hanna k&#228;r, fast&#228;n HERREN hade gjort henne ofruktsam.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Men hennes medt&#228;vlerska pl&#228;gade, f&#246;r att v&#228;cka hennes vrede, mycket retas med henne, d&#228;rf&#246;r att HERREN hade gjort henne ofruktsam.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;F&#246;r vart &#229;r, s&#229; ofta hon hade kommit upp till HERRENS hus, gjorde han p&#229; samma s&#228;tt, och den andra retades d&#229; med henne p&#229; samma s&#228;tt.  Och nu gr&#228;t hon och &#229;t intet.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;D&#229; sade hennes man Elkana till henne: &#187;Hanna, varf&#246;r gr&#229;ter du? Varf&#246;r &#228;ter du icke?  Varf&#246;r &#228;r du s&#229; sorgsen?  &#196;r jag icke mer f&#246;r dig &#228;n tio s&#246;ner?</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;En g&#229;ng n&#228;r de hade &#228;tit och druckit i Silo h&#228;nde sig, medan pr&#228;sten Eli satt p&#229; sin stol vid d&#246;rren till HERRENS tempel, att Hanna stod upp</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;och i sin djupa bedr&#246;velse begynte bedja till HERREN under bitter gr&#229;t.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och hon gjorde ett l&#246;fte och sade: HERRE Sebaot, om du vill se till din tj&#228;narinnas lidande och t&#228;nka p&#229; mig och icke f&#246;rg&#228;ta din tj&#228;narinna, utan giva din tj&#228;narinna en manlig avkomling, s&#229; vill jag giva denne &#229;t HERREN f&#246;r hela hans liv, och ingen rakkniv skall komma p&#229; hans huvud.&#187;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;N&#228;r hon nu l&#228;nge s&#229; bad inf&#246;r HERREN och Eli d&#228;rvid gav akt p&#229; hennes mun</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;-- Hanna talade n&#228;mligen i sitt hj&#228;rta; allenast hennes l&#228;ppar r&#246;rde sig, men hennes r&#246;st h&#246;rdes icke -- d&#229; trodde Eli att hon var drucken.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;D&#228;rf&#246;r sade Eli till henne: &#187;Huru l&#228;nge skall du bete dig s&#229;som en drucken?  Laga s&#229;, att ruset g&#229;r av dig.&#187;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Men Hanna svarade och sade: &#187;Nej, min herre, jag &#228;r en h&#229;rt pr&#246;vad kvinna; vin och starka drycker har jag icke druckit, men jag utg&#246;t nu min sj&#228;l f&#246;r HERREN.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Anse icke din tj&#228;narinna f&#246;r en ond kvinna, ty det &#228;r mitt myckna bekymmer och min myckna sorg som har drivit mig att tala &#228;nda till denna stund.&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;D&#229; svarade Eli och sade: &#187;G&#229; i frid.  Israels Gud skall giva dig vad du har utbett dig av honom.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hon sade: &#187;L&#229;t din tj&#228;narinna finna n&#229;d f&#246;r dina &#246;gon.&#187;  S&#229; gick kvinnan sin v&#228;g och fick sig mat, och hon s&#229;g sedan icke mer s&#229; sorgsen ut.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Bittida f&#246;ljande morgon, sedan de hade tillbett inf&#246;r HERREN, v&#228;nde de tillbaka och kommo hem igen till Rama.  Och Elkana k&#228;nde sin hustru Hanna, och HERREN t&#228;nkte p&#229; henne,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Och Hanna blev havande och f&#246;dde en son, n&#228;r tiden hade g&#229;tt om; denne gav hon namnet Samuel, &#187;ty&#187;, sade hon, &#187;av HERREN har jag utbett mig honom.&#187;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;N&#228;r sedan mannen Elkana med hela sitt hus begav sig upp f&#246;r att offra &#229;t HERREN sitt &#229;rliga slaktoffer och sitt l&#246;ftesoffer,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;gick Hanna icke med ditupp, utan sade till sin man: &#187;Jag vill v&#228;nta, till dess att gossen har blivit avvand, d&#229; skall jag f&#246;ra honom med mig, f&#246;r att han m&#229; st&#228;llas fram inf&#246;r HERRENS ansikte och sedan stanna d&#228;r f&#246;r alltid.&#187;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Hennes man Elkana sade till henne: &#187;G&#246;r vad du finner f&#246;r gott; stanna, till dess du har avvant honom; m&#229; HERREN allenast uppfylla sitt ord.&#187;  S&#229; stannade d&#229; hustrun hemma och gav sin son di, till dess hon skulle avv&#228;nja honom.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Men sedan hon hade avvant honom, tog hon honom med sig ditupp, j&#228;mte tre tjurar, en efa mj&#246;l och en vinl&#228;gel; s&#229; f&#246;rde hon honom in i HERRENS hus i Silo.  Men gossen var &#228;nnu helt ung.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Och de slaktade tjuren och f&#246;rde s&#229; gossen fram till Eli.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Och hon sade: &#187;H&#246;r mig, min herre; s&#229; sant du lever, min herre, jag &#228;r den kvinna som stod h&#228;r bredvid dig och bad till HERREN.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Om denne gosse bad jag; nu har HERREN givit mig vad jag utbad mig av honom.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;D&#228;rf&#246;r vill ock jag nu giva honom tillbaka &#229;t HERREN; s&#229; l&#228;nge han lever, skall han vara given &#229;t HERREN.&#187;  Och de tillb&#229;do d&#228;r HERREN.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Och Hanna bad och sade: &#187;Mitt hj&#228;rta fr&#246;jdar sig i HERREN; mitt horn &#228;r upph&#246;jt genom HERREN. Min mun &#228;r vitt uppl&#229;ten mot mina fiender; ty jag gl&#228;der mig &#246;ver din fr&#228;lsning.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ingen &#228;r helig s&#229;som HERREN ty ingen finnes f&#246;rutom dig; ingen klippa &#228;r s&#229;som v&#229;r Gud.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;F&#246;ren icke best&#228;ndigt s&#229; mycket h&#246;gmodigt tal; vad fr&#228;ckt &#228;r g&#229;nge icke ut ur eder mun. Ty HERREN &#228;r en Gud som vet allt, och hos honom v&#228;gas g&#228;rningarna.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Hj&#228;ltarnas b&#229;gar &#228;ro s&#246;nderbrutna, men de stapplande omgjorda sig med kraft.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;De som voro m&#228;tta m&#229;ste taga lega f&#246;r br&#246;d, men de som ledo hunger hungra icke mer. Ja, den ofruktsamma f&#246;der sju barn, men den moder som fick m&#229;nga barn vissnar bort.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;HERREN d&#246;dar och g&#246;r levande, han f&#246;r ned i d&#246;dsriket och upp d&#228;rifr&#229;n.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;HERREN g&#246;r fattig, han g&#246;r ock rik; han &#246;dmjukar, men han upph&#246;jer ock.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Han uppr&#228;ttar den ringe ur stoftet, ur dyn lyfter han den fattige upp, ty han vill l&#229;ta dem sitta bredvid furstar, och en h&#228;rlig tron giver han dem till arvedel. Ty jordens grundf&#228;sten &#228;ro HERRENS, och jordkretsen har han st&#228;llt p&#229; dem.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Sina frommas f&#246;tter bevarar han, men de ogudaktiga f&#246;rg&#246;ras i m&#246;rkret, ty ingen f&#246;rm&#229;r n&#229;got genom egen kraft.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;De som strida mot HERREN bliva krossade, ovan dem dundrar han i himmelen; ja, HERREN d&#246;mer jordens &#228;ndar. Men han giver makt &#229;t sin konung, han upph&#246;jer sin smordes horn.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och Elkana gick hem igen till Rama; gossen d&#228;remot gjorde tj&#228;nst inf&#246;r HERREN under pr&#228;sten Eli.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men Elis s&#246;ner voro onda m&#228;n, de ville icke veta av HERREN.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;P&#229; f&#246;ljande s&#228;tt pl&#228;gade n&#228;mligen pr&#228;sterna g&#229; till v&#228;ga med folket: s&#229; ofta n&#229;gon offrade ett slaktoffer, kom pr&#228;stens tj&#228;nare, medan k&#246;ttet koktes, och hade en treuddig gaffel i sin hand;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;den stack han ned i kitteln eller pannan eller krukan eller grytan, och allt vad han s&#229; fick upp med gaffeln, det tog pr&#228;sten.  S&#229; gjorde de mot alla israeliter som kommo dit till Silo.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ja, till och med innan man hade f&#246;rbr&#228;nt det feta, kom pr&#228;stens tj&#228;nare och sade till den som offrade: &#187;Giv hit k&#246;tt, s&#229; att jag kan steka det &#229;t pr&#228;sten, ty han vill icke hava kokt k&#246;tt av dig, utan r&#229;tt.&#187;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Om d&#229; mannen svarade honom: &#187;F&#246;rst skall man nu f&#246;rbr&#228;nna det feta; tag sedan vad dig lyster&#187;, s&#229; sade han: &#187;Nej, nu strax skall du l&#228;mna det, eljest tager jag det med v&#229;ld.&#187;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Och de unga m&#228;nnens synd var s&#229; mycket st&#246;rre inf&#246;r HERREN som folket d&#228;rigenom l&#228;rde sig att f&#246;rakta HERRENS offer.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Men Samuel gjorde tj&#228;nst inf&#246;r HERRENS ansikte, och var redan s&#229;som gosse ikl&#228;dd linne-efod.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;D&#228;rtill pl&#228;gade hans moder vart &#229;r g&#246;ra &#229;t honom en liten k&#229;pa, som hon hade med sig till honom, n&#228;r hon j&#228;mte sin man begav sig upp f&#246;r att offra det &#229;rliga slaktoffret.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;D&#229; pl&#228;gade Eli v&#228;lsigna Elkana j&#228;mte hans hustru och s&#228;ga: &#187;HERREN sk&#228;nke dig ytterligare avkomma med denna kvinna, i st&#228;llet f&#246;r den som hon utbad sig genom sin b&#246;n till HERREN.&#187; Och s&#229; gingo de hem igen.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Och HERREN s&#229;g till Hanna, och hon blev havande och f&#246;dde tre s&#246;ner och tv&#229; d&#246;ttrar.  Men gossen Samuel v&#228;xte upp i HERRENS hus.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;D&#229; nu Eli, som var mycket gammal, fick h&#246;ra allt vad hans s&#246;ner gjorde mot hela Israel, och att de l&#229;go hos de kvinnor som hade tj&#228;nstg&#246;ring vid ing&#229;ngen till uppenbarelset&#228;ltet,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;sade han till dem: &#187;Varf&#246;r g&#246;ren s&#229;dant, allt detta onda som jag h&#246;r allt folket h&#228;r tala om eder?</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Icke s&#229;, mina s&#246;ner!  Det rykte jag h&#246;r vara g&#228;ngse bland HERRENS folk &#228;r icke gott.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Om en m&#228;nniska f&#246;rsyndar sig mot en annan, s&#229; kan Gud medla f&#246;r henne; men om en m&#228;nniska f&#246;rsyndar sig mot HERREN, vem kan d&#229; g&#246;ra sig till medlare f&#246;r henne?&#187;  Men de lyssnade icke till sin faders ord, ty HERREN ville d&#246;da dem.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Gossen Samuel d&#228;remot v&#228;xte till i &#229;lder och v&#228;lbehag b&#229;de f&#246;r HERREN och f&#246;r m&#228;nniskor.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Och en gudsman kom till Eli och sade till honom: &#187;S&#229; s&#228;ger HERREN: Har jag icke uppenbarat mig f&#246;r din faders hus, n&#228;r de &#228;nnu voro i Egypten och tj&#228;nade Faraos hus?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Och har jag icke utvalt honom bland alla Israels stammar till pr&#228;st &#229;t mig, till att offra p&#229; mitt altare och ant&#228;nda r&#246;kelse och b&#228;ra efod inf&#246;r mitt ansikte?  Och gav jag icke &#229;t din faders hus Israels barns alla eldsoffer?</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Varf&#246;r f&#246;rtrampen I d&#229; de slaktoffer och spisoffer som jag har p&#229;bjudit i min boning?  Och huru kan du &#228;ra dina s&#246;ner mer &#228;n mig, s&#229; att I g&#246;den eder med det b&#228;sta av var offerg&#229;va som mitt folk Israel b&#228;r fram?</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;D&#228;rf&#246;r s&#228;ger HERREN, Israels Gud: V&#228;l har jag sagt att ditt och din faders hus skulle f&#229; g&#246;ra tj&#228;nst inf&#246;r mig ev&#228;rdligen.  Men nu s&#228;ger HERREN: Bort det!  Ty dem som &#228;ra mig vill jag ock &#228;ra, men de som f&#246;rakta mig skola komma p&#229; skam.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Se, dagar skola komma, d&#229; jag skall avhugga din arm och din faders hus' arm, s&#229; att ingen skall bliva gammal i ditt hus.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Och du skall f&#229; se min boning lida n&#246;d, trots allt det goda som vederfares Israel.  Och ingen skall n&#229;gonsin bliva gammal i ditt eget hus.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Dock vill jag icke fr&#229;n mitt altare utrota var man av din slakt, s&#229; att jag kommer dina &#246;gon att f&#246;rtvina och din sj&#228;l att f&#246;rsm&#228;kta; men alla som v&#228;xa upp i ditt hus skola d&#246;, n&#228;r de hava hunnit till manlig &#229;lder.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Och tecknet h&#228;rtill skall f&#246;r dig vara det som skall &#246;verg&#229; dina b&#229;da s&#246;ner Hofni och Pinehas: p&#229; en och samma dag skola de b&#229;da d&#246;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Men jag skall l&#229;ta en pr&#228;st uppst&#229; &#229;t mig, som bliver best&#229;ndande, en som g&#246;r efter vad i mitt hj&#228;rta och min sj&#228;l &#228;r; &#229;t honom skall jag bygga ett hus som bliver best&#229;ndande, och han skall g&#246;ra tj&#228;nst inf&#246;r min smorde best&#228;ndigt.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Och var och en som bliver kvar: av ditt hus skall komma och falla ned f&#246;r honom, f&#246;r att f&#229; en silverpenning eller en kaka br&#246;d; han skall s&#228;ga: 'Anst&#228;ll mig vid n&#229;gon pr&#228;stsyssla, s&#229; att jag f&#229;r en bit br&#246;d att &#228;ta.'&#187;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;S&#229; gjorde nu den unge Samuel tj&#228;nst inf&#246;r HERREN under Eli.  Och HERRENS ord var s&#228;llsynt p&#229; den tiden, profetsyner voro icke vanliga.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;D&#229; nu en g&#229;ng Eli, vilkens &#246;gon hade begynt att bliva skumma, s&#229; att han icke kunde se, l&#229;g och sov p&#229; sin plats,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;innan &#228;nnu Guds lampa hade slocknat, och medan ocks&#229; Samuel l&#229;g och sov, d&#229; h&#228;nde sig i HERRENS tempel, d&#228;r Guds ark stod,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;att HERREN ropade p&#229; Samuel Denne svarade: &#187;H&#228;r &#228;r jag.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;D&#228;refter skyndade han till Eli och sade: &#187;H&#228;r &#228;r jag; du ropade ju p&#229; mig.&#187;  Men han svarade: &#187;Jag har icke ropat; g&#229; tillbaka och l&#228;gg dig.&#187;  Och han gick och lade sig.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men HERREN ropade &#228;nnu en g&#229;ng p&#229; Samuel; och Samuel stod upp och gick till Eli och sade: &#187;H&#228;r &#228;r jag; du ropade ju p&#229; mig.&#187; Men han svarade: &#187;Jag har icke ropat, min son; g&#229; tillbaka och l&#228;gg dig.&#187;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Samuel hade n&#228;mligen &#228;nnu icke l&#228;rt att k&#228;nna igen HERREN, och &#228;nnu hade icke n&#229;got HERRENS ord blivit uppenbarat f&#246;r honom.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men HERREN ropade &#229;ter p&#229; Samuel, f&#246;r tredje g&#229;ngen; och han stod upp och gick till Eli och sade: &#187;H&#228;r &#228;r jag; du ropade ju p&#229; mig.  D&#229; f&#246;rstod Eli att det var HERREN som ropade p&#229; ynglingen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;D&#228;rf&#246;r sade Eli till Samuel: &#187;G&#229; och l&#228;gg dig; och om han vidare ropar p&#229; dig, s&#229; s&#228;g: 'Tala, HERRE; din tj&#228;nare h&#246;r.&#187;  Och Samuel gick och lade sig p&#229; sin plats.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;D&#229; kom HERREN och st&#228;llde sig d&#228;r och ropade s&#229;som de f&#246;rra g&#229;ngerna: &#187;Samuel!  Samuel!&#187;  Samuel svarade: &#187;Tala, din tj&#228;nare h&#246;r.&#187;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;D&#229; sade HERREN till Samuel: &#187;Se, jag skall i Israel g&#246;ra n&#229;got som kommer att genljuda i b&#229;da &#246;ronen p&#229; var och en som f&#229;r h&#246;ra det.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;P&#229; den dagen skall jag l&#229;ta komma &#246;ver Eli allt vad jag har uttalat &#246;ver hans hus, det f&#246;rsta till det sista.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ty jag har f&#246;rkunnat f&#246;r honom att jag skall vara domare &#246;ver hans hus till evig tid, d&#228;rf&#246;r att han har syndat, i det han visste huru hans s&#246;ner drogo f&#246;rbannelse &#246;ver sig och dock icke h&#246;ll dem tillbaka.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;D&#228;rf&#246;r har jag ock med ed betygat om Elis hus: Sannerligen, Elis hus' missg&#228;rning skall icke n&#229;gonsin kunna f&#246;rsonas, vare sig med slaktoffer eller med n&#229;gon annat offerg&#229;va.&#187;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Och Samuel l&#229;g kvar &#228;nda tills morgonen, d&#229; han &#246;ppnade d&#246;rrarna till HERRENS hus.  Och Samuel fruktade f&#246;r att omtala synen for Eli.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men Eli ropade p&#229; Samuel och sade: &#187;Samuel, min son!  Denne svarade: &#187;H&#228;r &#228;r jag.&#187;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Han sade: &#187;Vad var det han ta lade till dig?  D&#246;lj det icke f&#246;r mig.  Gud straffe dig nu och framgent, om du d&#246;ljer for mig n&#229;got enda ord av det han talade till dig.&#187;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;D&#229; omtalade Samuel f&#246;r honom alltsammans och dolde intet f&#246;r honom.  Och han sade: &#187;Han &#228;r HERREN; han g&#246;re vad honom t&#228;ckes.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men Samuel v&#228;xte upp, och HERREN var med honom och l&#228;t intet av allt vad han hade talat falla till jorden.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Och hela Israel, fr&#229;n Dan &#228;nda till Beer-Seba, f&#246;rstod att Samuel var betrodd att vara HERRENS profet.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Och HERREN fortfor att l&#229;ta se sig i Silo; ty HERREN uppenbarade sig f&#246;r Samuel i Silo genom HERRENS ord.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Och Samuels ord kom till hela Israel.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Och Israel drog ut till strid mot filist&#233;erna och l&#228;grade sig vid Eben-Haeser, under det filist&#233;erna hade l&#228;grat sig vid Afek.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Filist&#233;erna st&#228;llde d&#229; upp sig i slagordning mot Israel, och striden utbredde sig, och israeliterna blevo slagna av filist&#233;erna; dessa nedgjorde p&#229; slagf&#228;ltet vid pass fyra tusen man.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;N&#228;r folket kom tillbaka till l&#228;gret sade de &#228;ldste i Israel: &#187;Varf&#246;r har HERREN i dag l&#229;tit oss bliva slagna av filist&#233;erna? L&#229;t oss h&#228;mta hit till oss fr&#229;n Silo HERRENS f&#246;rbundsark, f&#246;r att den m&#229; komma och vara ibland oss och fr&#228;lsa oss fr&#229;n v&#229;ra fienders hand.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;S&#229; s&#228;nde d&#229; folket till Silo, och de buro d&#228;rifr&#229;n HERREN Sebaots f&#246;rbundsark, hans som tronar p&#229; keruberna; och Elis b&#229;da s&#246;ner, Hofni och Pinehas, f&#246;ljde d&#228;rvid med Guds f&#246;rbundsark.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;D&#229; nu HERRENS f&#246;rbundsark kom in i l&#228;gret, hov hela Israel upp ett stort jubelrop, s&#229; att det d&#229;nade i marken.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;N&#228;r d&#229; filist&#233;erna h&#246;rde jubelropet, sade de: &#187;Vad betyder detta stora jubelrop i hebr&#233;ernas l&#228;ger?&#187;  Och de fingo veta att HERRENS ark hade kommit in i l&#228;gret.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;D&#229; blevo filist&#233;erna f&#246;rskr&#228;ckta, ty de t&#228;nkte: &#187;Gud har kommit in i l&#228;gret.&#187;  Och de sade: &#187;Ve oss!  N&#229;got s&#229;dant har f&#246;rut icke h&#228;nt.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ve oss!  Vem kan r&#228;dda oss fr&#229;n denne v&#228;ldige Guds hand?  Det var denne Gud som slog egyptierna med alla slags pl&#229;gor i &#246;knen.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men fatten dock mod och varen m&#228;n, I filist&#233;er, s&#229; att I icke bliven tr&#228;lar &#229;t hebr&#233;erna, s&#229;som de hava varit tr&#228;lar &#229;t eder.  Ja, varen m&#228;n och striden.&#187;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;S&#229; stridde nu filist&#233;erna, och israeliterna blevo slagna och flydde var och en till sin hydda, och nederlaget blev mycket stort: av Israel f&#246;llo trettio tusen man fotfolk.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;D&#228;rtill blev Guds ark tagen, och Elis b&#229;da s&#246;ner, Hofni och Pinehas, blevo d&#246;dade.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och en benjaminit sprang fr&#229;n slagf&#228;ltet och kom till Silo samma dag, med s&#246;nderrivna kl&#228;der och med jord p&#229; sitt huvud.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Och n&#228;r han kom dit, satt Eli p&#229; sin stol vid sidan av v&#228;gen och s&#229;g ut&#229;t, ty hans hj&#228;rta b&#228;vade av oro f&#246;r Guds ark.  D&#229; nu mannen kom in i staden med budskapet, h&#246;jde hela staden upp klagorop.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Och n&#228;r Eli h&#246;rde klagoropet, sade han: &#187;Vad betyder detta larm?&#187;  D&#229; kom mannen skyndsamt dit och ber&#228;ttade det f&#246;r Eli.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Men Eli var nittio&#229;tta &#229;r gammal och hans &#246;gon voro starrblinda, s&#229; att han icke kunde se.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Och mannen sade till Eli: &#187;Jag &#228;r den som har kommit fr&#229;n slagf&#228;ltet; jag har i dag flytt ifr&#229;n slagf&#228;ltet.&#187;  D&#229; sade han: &#187;Huru har det g&#229;tt, min son?&#187;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Budb&#228;raren svarade och sade: &#187;Israel har flytt f&#246;r filist&#233;erna, mycket folk har ocks&#229; stupat; dina b&#229;da s&#246;ner, Hofni och Pinehas, &#228;ro ock d&#246;da, och d&#228;rtill har Guds ark blivit tagen.&#187;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;N&#228;r han n&#228;mnde om Guds ark, f&#246;ll Eli bakl&#228;nges av stolen vid sidan av porten och br&#246;t nacken av sig och dog; ty mannen var gammal och tung.  Han hade d&#229; varit domare i Israel i fyrtio &#229;r.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Och n&#228;r hans sonhustru, Pinehas' hustru, som var havande och n&#228;ra att f&#246;da, fick h&#246;ra ryktet om att Guds ark var tagen, och att hennes sv&#228;rfader och hennes man voro d&#246;da, sj&#246;nk hon ned och f&#246;dde sitt barn, ty f&#246;dslov&#229;ndorna kommo &#246;ver henne.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Och n&#228;r hon d&#229; h&#246;ll p&#229; att d&#246;, sade kvinnorna som stodo omkring henne: &#187;Frukta icke; du har f&#246;tt en son.&#187;  Men hon svarade intet och aktade icke d&#228;rp&#229;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Och hon kallade gossen I-Kabod, och sade: &#187;H&#228;rligheten &#228;r borta fr&#229;n Israel.&#187;  D&#228;rmed syftade hon p&#229; att Guds ark var tagen, s&#229; ock p&#229; sin sv&#228;rfader och sin man.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Hon sade: &#187;H&#228;rligheten &#228;r borta fr&#229;n Israel&#187;, eftersom Guds ark var tagen.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;N&#228;r filist&#233;erna hade tagit Guds ark, f&#246;rde de den fr&#229;n Eben-Haeser till Asdod.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;D&#228;r togo filist&#233;erna Guds ark och f&#246;rde in den i Dagons tempel och st&#228;llde den bredvid Dagon.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Men n&#228;r asdoditerna bittida dagen d&#228;refter kommo dit, fingo de se Dagon ligga framstupa p&#229; jorden framf&#246;r HERRENS ark.  D&#229; togo de Dagon och satte honom upp igen p&#229; hans plats.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men n&#228;r de dagen d&#228;refter &#229;ter kommo dit bittida om morgonen, fingo de &#229;nyo se Dagon ligga framstupa p&#229; jorden framf&#246;r HERRENS ark; och Dagons huvud och hans b&#229;da h&#228;nder l&#229;go avslagna p&#229; tr&#246;skeln, allenast fiskdelen satt kvar p&#229; honom.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I Asdod trampar d&#228;rf&#246;r &#228;nnu i dag ingen p&#229; Dagons tr&#246;skel, varken n&#229;gon av Dagons pr&#228;ster, ej heller n&#229;gon annan som g&#229;r in i Dagons tempel.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Och HERRENS hand var tung &#246;ver asdoditerna; han anst&#228;llde f&#246;r&#246;delse bland dem, i det han slog dem med b&#246;lder, s&#229;v&#228;l i Asdod som inom tillh&#246;rande omr&#229;den.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;D&#229; nu inv&#229;narna i Asdod s&#229;go att s&#229; skedde, sade de: &#187;Israels Guds ark f&#229;r icke stanna hos oss, ty hans hand vilar h&#229;rt p&#229; oss och p&#229; v&#229;r gud Dagon.&#187;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Och de s&#228;nde bud och l&#228;to f&#246;rsamla till sig alla filist&#233;ernas h&#246;vdingar och sade: &#187;Vad skola vi g&#246;ra med Israels Guds ark?&#187;  De svarade: &#187;Israels Guds ark m&#229; flyttas till Gat.&#187;  D&#229; flyttade de Israels Guds ark dit.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Men sedan de hade flyttat den dit, kom genom HERRENS hand en mycket stor f&#246;rvirring i staden; han slog inv&#229;narna i staden, b&#229;de sm&#229; och stora, s&#229; att b&#246;lder slogo upp p&#229; dem.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;D&#229; s&#228;nde de Guds ark till Ekron.  Men n&#228;r Guds ark kom till Ekron, ropade ekroniterna: &#187;De hava flyttat Israels Guds ark till oss f&#246;r att d&#246;da oss och v&#229;rt folk.&#187;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och de s&#228;nde bud och l&#228;to f&#246;r samla alla filist&#233;ernas h&#246;vdingar och sade: &#187;S&#228;nden bort Israels Guds ark, s&#229; att den f&#229;r komma tillbaka till sin plats igen och icke d&#246;dar oss och v&#229;rt folk.&#187; Ty en d&#246;dlig f&#246;rvirring hade uppst&#229;tt i hela staden; Guds hand l&#229;g mycket tung p&#229; den.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;De av inv&#229;narna som icke dogo blevo slagna med b&#246;lder; och ropet fr&#229;n staden steg upp mot himmelen.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Sedan nu HERRENS ark hade varit i filist&#233;ernas land i sju m&#229;nader,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;tillkallade filist&#233;erna sina pr&#228;ster och sp&#229;m&#228;n och sade: &#187;Vad skola vi g&#246;ra med HERRENS ark?  L&#229;ten oss veta p&#229; vilket s&#228;tt vi skola s&#228;nda den till dess plats igen.&#187;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;De svarade: &#187;Om I viljen s&#228;nda bort Israels Guds ark, skolen I icke s&#228;nda bort den utan sk&#228;nker; I m&#229;sten giva &#229;t honom ett skuldoffer.  D&#229; skolen I bliva botade, och det skall d&#229; ocks&#229; bliva eder kunnigt varf&#246;r hans hand icke drager sig tillbaka fr&#229;n eder.&#187;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;D&#229; fr&#229;gade de: &#187;Vad f&#246;r ett skuldoffer skola vi giva &#229;t honom?&#187; De svarade: &#187;Fem b&#246;lder av guld och fem jordr&#229;ttor av guld, lika m&#229;nga som filist&#233;ernas h&#246;vdingar; ty en och samma hems&#246;kelse har tr&#228;ffat alla, ocks&#229; edra h&#246;vdingar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;I skolen g&#246;ra avbildningar av edra b&#246;lder och avbildningar av jordr&#229;ttorna som f&#246;rd&#228;rva edert land; given s&#229; &#228;ra &#229;t Israels Gud.  Kanh&#228;nda tager han d&#229; bort sin tunga hand fr&#229;n eder, s&#229; ock fr&#229;n eder gud och fr&#229;n edert land.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Varf&#246;r tillsluten I edra hj&#228;rtan, s&#229;som egyptierna och Farao tillsl&#246;to sina hj&#228;rtan?  M&#229;ste icke dessa, sedan han hade utf&#246;rt stora g&#228;rningar bland dem, sl&#228;ppa israeliterna, s&#229; att de fingo g&#229;?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;S&#229; g&#246;ren eder nu en ny vagn, och tagen tv&#229; kor som giva di, och som icke hava burit n&#229;got ok, och sp&#228;nnen korna f&#246;r vagnen, men skiljen deras kalvar ifr&#229;n dem och l&#229;ten dem stanna hemma.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Tagen s&#229; HERRENS ark och s&#228;tten den p&#229; vagnen, och l&#228;ggen de gyllene klenoder I given honom s&#229;som skuldoffer ned i ett skrin vid sidan av den, och l&#229;ten den s&#229; g&#229; &#229;stad.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Sedan skolen I se efter: om den tager v&#228;gen till sitt land, upp mot Bet-Semes, s&#229; var det han som gjorde oss allt detta stora onda; men om s&#229; icke sker, d&#229; veta vi att det icke var hans hand som hems&#246;kte oss.  Detta har d&#229; tr&#228;ffat oss allenast av en h&#228;ndelse.&#187;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;M&#228;nnen gjorde s&#229;; de togo tv&#229; kor som g&#229;vo di och sp&#228;nde dem f&#246;r vagnen; men deras kalvar beh&#246;llo de hemma.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Och de satte HERRENS ark p&#229; vagnen, d&#228;rtill ock skrinet med jordr&#229;ttorna av guld och med avbildningarna av svulsterna.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Och korna gingo raka v&#228;gen fram &#229;t Bet-Semes till; de h&#246;llo alltj&#228;mt samma str&#229;t och gingo d&#228;r r&#229;mande, utan att vika av vare sig till h&#246;ger eller till v&#228;nster.  Och filist&#233;ernas h&#246;vdingar gingo efter dem &#228;nda till Bet-Semes' omr&#229;de.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men betsemesiterna h&#246;llo p&#229; med vetesk&#246;rd i dalen.  N&#228;r de nu lyfte upp sina &#246;gon, fingo de se arken; och de blevo glada, d&#229; de s&#229;go den.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Men n&#228;r vagnen kom till betsemesiten Josuas &#229;ker, stannade den d&#228;r; och d&#228;r l&#229;g en stor sten.  D&#229; h&#246;ggo de s&#246;nder tr&#228;virket p&#229; vagnen och offrade korna till br&#228;nnoffer &#229;t HERREN.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Leviterna hade n&#228;mligen lyft ned HERRENS ark j&#228;mte skrinet som stod d&#228;rbredvid, det vari de gyllene klenoderna funnos, och hade satt detta p&#229; den stora stenen.  Sedan offrade inv&#229;narna i Bet-Semes p&#229; den dagen br&#228;nnoffer och slaktoffer &#229;t HERREN.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Och n&#228;r filist&#233;ernas fem h&#246;vdingar hade sett detta, v&#228;nde de samma dag tillbaka till Ekron.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;De svulster av guld som filist&#233;erna g&#229;vo s&#229;som skuldoffer &#229;t HERREN utgjorde: f&#246;r Asdod en, f&#246;r Gasa en, f&#246;r Askelon en, f&#246;r Gat en, f&#246;r Ekron en.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Men jordr&#229;ttorna av guld voro lika m&#229;nga som filist&#233;ernas alla st&#228;der under de fem h&#246;vdingarna, varvid medr&#228;knas b&#229;de bef&#228;sta st&#228;der och landsbygdens byar, intill den stora Sorgestenen, p&#229; vilken de satte ned HERRENS ark, och som finnes kvar &#228;nnu i dag, p&#229; betsemesiten Josuas &#229;ker.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Av inv&#229;narna i Bet-Semes blevo ock m&#229;nga slagna, d&#228;rf&#246;r att de hade sett p&#229; HERRENS ark; han slog sjuttio man bland folket, femtio tusen man.  Och folket s&#246;rjde d&#228;r&#246;ver att HERREN hade slagit s&#229; m&#229;nga bland folket.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Och inv&#229;narna i Bet-Semes sade: &#187;Vem kan best&#229; inf&#246;r HERREN, denne helige Gud?  Och till vem skall han draga bort ifr&#229;n oss?&#187;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Och de skickade s&#228;ndebud till dem som bodde i Kirjat-Jearim och l&#228;to s&#228;ga: &#187;Filist&#233;erna hava s&#228;nt tillbaka HERRENS ark; kommen hitned och h&#228;mten den upp till eder.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;D&#229; kommo Kirjat-Jearims m&#228;n och h&#228;mtade HERRENS ark ditupp och f&#246;rde den in i Abinadabs hus p&#229; h&#246;jden.  Och hans son Eleasar helgade de till att hava v&#229;rden om HERRENS ark.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Och fr&#229;n den dag d&#229; arken fick sin plats i Kirjat-Jearim f&#246;rfl&#246;t en l&#229;ng tid: tjugu &#229;r f&#246;rgingo; och hela Israels hus suckade nu efter HERREN.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Men Samuel sade till hela Israels hus: &#187;Om I av allt edert hj&#228;rta viljen v&#228;nda om till HERREN, s&#229; skaffen bort ifr&#229;n eder de fr&#228;mmande gudarna och Astarterna, och rikten edra hj&#228;rtan till HERREN och tj&#228;nen honom allena, s&#229; skall han r&#228;dda eder ifr&#229;n filist&#233;ernas hand.&#187;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;D&#229; skaffade Israels barn bort Baalerna och Astarterna och tj&#228;nade HERREN allena.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Och Samuel sade: &#187;F&#246;rsamlen hela Israel i Mispa, s&#229; vill jag d&#228;r bedja till HERREN f&#246;r eder.&#187;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;D&#229; f&#246;rsamlade de sig i Mispa och &#246;ste upp vatten och g&#246;to ut det in.  f&#246;r HERREN och fastade den dagen; och de sade d&#228;r: &#187;Vi hava syndat mot HERREN.&#187;  Och Samuel d&#246;mde Israels barn i Mispa.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Men n&#228;r filist&#233;erna h&#246;rde att Israels barn hade f&#246;rsamlat sig i Mispa, drogo filist&#233;ernas h&#246;vdingar ditupp mot Israel.  D&#229; Israels barn h&#246;rde detta, blevo de f&#246;rskr&#228;ckta f&#246;r filist&#233;erna.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Och Israels barn sade till Samuel: &#187;H&#246;r icke upp att ropa f&#246;r oss till HERREN, v&#229;r Gud, att han m&#229; fr&#228;lsa oss ifr&#229;n filist&#233;ernas hand.&#187;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;D&#229; tog Samuel ett dilamm och offrade det s&#229;som ett heloffer, till br&#228;nnoffer &#229;t HERREN; och Samuel ropade till HERREN f&#246;r Israel, och HERREN b&#246;nh&#246;rde honom.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Under det att Samuel offrade br&#228;nnoffret, ryckte n&#228;mligen filist&#233;erna fram till strid mot Israel; men HERREN l&#228;t ett starkt tord&#246;n dundra &#246;ver filist&#233;erna p&#229; den dagen och f&#246;rvirrade dem, s&#229; att de blevo slagna av Israel.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Och Israels m&#228;n drogo ut fr&#229;n Mispa och f&#246;rf&#246;ljde filist&#233;erna och nedgjorde dem, under det att de f&#246;rf&#246;ljde dem &#228;nda till trakten nedanf&#246;r Bet-Kar.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;D&#229; tog Samuel en sten och reste den mellan Mispa och Sen och gav den namnet Eben-Haeser, i det han sade: &#187;Allt h&#228;rintill har HERREN hj&#228;lpt oss.&#187;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;S&#229; blevo filist&#233;erna kuvade och kommo icke mer in i Israels land Och HERRENS hand var emot filist&#233;erna, s&#229; l&#228;nge Samuel levde.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Och de st&#228;der som filist&#233;erna hade tagit fr&#229;n Israel kommo tillbaka till Israel, allasammans, fr&#229;n Ekron &#228;nda till Gat; och det tillh&#246;rande omr&#229;det tog Israel ocks&#229; igen ifr&#229;n filist&#233;erna.  Och mellan Israel och amor&#233;erna blev fred.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Och Samuel var domare i Israel, s&#229; l&#228;nge han levde.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Vart &#229;r f&#228;rdades han omkring till Betel, Gilgal och Mispa; och han d&#246;mde Israel p&#229; alla dessa platser.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Sedan pl&#228;gade han v&#228;nda tillbaka till Rama, ty d&#228;r var hans hem, och d&#228;r d&#246;mde han eljest Israel d&#228;r byggde han ock ett altare &#229;t HERREN.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Men n&#228;r Samuel blev gammal, satte han sina s&#246;ner till domare &#246;ver Israel</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Hans f&#246;rstf&#246;dde son hette Joel, och hans andre son Abia; de hade sitt domars&#228;te i Beer-Seba.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men hans s&#246;ner vandrade icke p&#229; hans v&#228;g, utan veko av d&#228;rifr&#229;n och s&#246;kte or&#228;tt vinning; de togo mutor och vr&#228;ngde r&#228;tten.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;D&#229; f&#246;rsamlade sig alla de &#228;ldste i Israel och kommo till Samuel i Rama.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och de sade till honom: &#187;Du &#228;r ju nu gammal, och dina s&#246;ner vandra icke p&#229; dina v&#228;gar.  S&#229; s&#228;tt nu en konung &#246;ver oss till att d&#246;ma oss, s&#229;som alla andra folk hava.&#187;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men det misshagade Samuel, detta att de sade d&#229;: &#187;Giv oss en konung, for att han m&#229; d&#246;ma oss.&#187;  Och Samuel bad till HERREN.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;D&#229; sade HERREN till Samuel &#187;Lyssna till folkets ord, och g&#246;r allt vad de beg&#228;ra av dig; ty det &#228;r icke dig de hava f&#246;rkastat, nej, mig hava de f&#246;rkastat, i det de icke vilja att jag skall vara konung &#246;ver dem.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;S&#229;som de alltid hava gjort, fr&#229;n den dag d&#229; jag f&#246;rde dem upp ur Egypten &#228;nda till denna dag, i det att de hava &#246;vergivit mig och tj&#228;nat andra gudar, s&#229; g&#246;ra de nu ock mot dig.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;S&#229; lyssna nu till deras ord.  Dock m&#229; du h&#246;gtidligt varna dem och f&#246;rkunna f&#246;r dem den konungs r&#228;tt, som kommer att regera &#246;ver dem.&#187;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Och Samuel sade till folket, som hade beg&#228;rt en konung av honom, allt vad HERREN hade talat.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Han sade: &#187;Detta bliver den konungs r&#228;tt, som kommer att regera &#246;ver eder: Edra s&#246;ner skall han taga och skall s&#228;tta dem p&#229; sina vagnar och h&#228;star, till sin tj&#228;nst, eller ock skola de n&#246;dgas l&#246;pa framf&#246;r hans vagnar.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Andra av dem skall han taga och s&#228;tta till sina &#246;ver- och underh&#246;vitsm&#228;n, och andra skola n&#246;dgas pl&#246;ja hans &#229;kerjord och inb&#228;rga hans sk&#246;rd och f&#246;rf&#228;rdiga hans krigsredskap och hans vagnsredskap.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Edra d&#246;ttrar skall han taga till salvoberederskor, kokerskor och bagerskor.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Edra b&#228;sta &#229;krar, ving&#229;rdar och olivplanteringar skall han taga och skall giva dem &#229;t sina tj&#228;nare;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;och han skall taga tionde av edra s&#228;desf&#228;lt och edra ving&#229;rdar och giva &#229;t sina hovm&#228;n och tj&#228;nare.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;D&#228;rtill skall han taga edra tj&#228;nare och edra tj&#228;narinnor och edra b&#228;sta ynglingar, s&#229; ock edra &#229;snor, och bruka dem f&#246;r sitt behov.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Av eder sm&#229;boskap skall han taga tionde, och I skolen vara hans tr&#228;lar.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;N&#228;r I d&#229; ropen om hj&#228;lp f&#246;r dem konungs skull som I sj&#228;lva haven utvalt &#229;t eder, d&#229; skall HERREN icke svara eder.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Men folket ville icke lyssna till Samuels ord, utan sade: &#187;Nej, en konung m&#229;ste vi hava &#246;ver oss.&#187;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Vi vilja bliva lika alla andra folk; vi vilja hava en konung som d&#246;mer oss, och som drager ut i spetsen f&#246;r oss till att f&#246;ra v&#229;ra krig.&#187;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;D&#229; nu Samuel h&#246;rde allt detta som folket sade, framf&#246;rde han det till HERREN.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Men HERREN sade till Samuel: &#187;Lyssna till deras ord, och s&#228;tt en konung &#246;ver dem.&#187;  D&#229; sade Samuel till Israels m&#228;n: &#187;G&#229;n hem, var och en till sin stad.&#187;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;I Benjamin levde en man som hette Kis, son till Abiel, son till Seror, son till Bekorat, son till Afia, son till en benjaminit; och han var en rik man.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Han hade en son som hette Saul, en st&#229;tlig och fager man; bland Israels barn fanns ingen man som var fagrare &#228;n han; han var huvudet h&#246;gre &#228;n allt folket.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Nu hade Kis', Sauls faders, &#229;sninnor kommit bort f&#246;r honom; d&#228;rf&#246;r sade Kis till sin son Saul: &#187;Tag med dig en av tj&#228;narna och st&#229; upp och g&#229; &#229;stad och s&#246;k efter &#229;sninnorna.&#187;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;D&#229; gick han genom Efraims bergsbygd och d&#228;refter genom Salisalandet; men de funno dem icke.  S&#229; gingo de genom Saalimslandet, men d&#228;r voro de icke; sedan gick han genom Benjamins land, men de funno dem icke heller d&#228;r.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;N&#228;r de s&#229; hade kommit in i Sufs land, sade Saul till tj&#228;naren som han hade med sig: &#187;Kom, l&#229;t oss g&#229; hem igen; min fader kunde eljest, st&#228;llet f&#246;r att t&#228;nka p&#229; &#229;sninnorna, bliva orolig f&#246;r v&#229;r skull.&#187;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men han svarade honom: &#187;Se, i denna stad finnes en gudsman; han &#228;r en ansedd man; allt vad han s&#228;ger, det sker.  L&#229;t oss nu g&#229; dit; m&#229;h&#228;nda kan han s&#228;ga oss n&#229;got om den f&#228;rd vi hava f&#246;retagit oss.&#187;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;D&#229; sade Saul till sin tj&#228;nare: &#187;Men om vi g&#229; dit, vad skola vi d&#229; taga med oss &#229;t mannen?  Br&#246;det &#228;r ju slut i v&#229;ra r&#228;nslar, och vi hava icke heller n&#229;gon annan g&#229;va att taga med oss &#229;t gudsmannen.  Eller vad hava vi v&#228;l?&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Tj&#228;naren svarade Saul &#228;nnu en g&#229;ng och sade: &#187;Se, h&#228;r har jag i min &#228;go en fj&#228;rdedels sikel silver; den vill jag giva &#229;t gudsmannen, f&#246;r att han m&#229; s&#228;ga oss vilken v&#228;g vi b&#246;ra g&#229;.&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;(Fordom sade man s&#229; i Israel, n&#228;r man gick f&#246;r att fr&#229;ga Gud: &#187;Kom, l&#229;t oss g&#229; till siaren.&#187;  Ty den som man nu kallar profet kallade man fordom siare.)</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Saul sade till sin tj&#228;nare: &#187;Ditt f&#246;rslag &#228;r gott; kom, l&#229;t oss g&#229;.&#187;  S&#229; gingo de till staden d&#228;r gudsmannen fanns.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;N&#228;r de nu gingo uppf&#246;r h&#246;jden d&#228;r staden l&#229;g, tr&#228;ffade de n&#229;gra flickor som hade g&#229;tt ut f&#246;r att h&#228;mta vatten; dem fr&#229;gade de: &#187;&#196;r siaren h&#228;r?&#187;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;De svarade dem och sade: &#187;Ja, helt n&#228;ra.  Skynda dig nu, ty han har i dag kommit till staden; folket firar n&#228;mligen i dag en offerfest p&#229; offerh&#246;jden.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Om I nu g&#229;n in i staden, tr&#228;ffen I honom, innan han g&#229;r upp p&#229; h&#246;jden till m&#229;ltiden, ty folket &#228;ter icke, f&#246;rr&#228;n han kommer.  Han skall v&#228;lsigna offret; f&#246;rst sedan begynna de inbjudna att &#228;ta.  G&#229;n d&#228;rf&#246;r nu ditupp, ty just nu kunnen I tr&#228;ffa honom.&#187;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;S&#229; gingo de upp till staden.  Och just n&#228;r de kommo in i staden, m&#246;tte de Samuel, som var stadd p&#229; v&#228;g upp till offerh&#246;jden.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Men dagen innan Saul kom hade HERREN uppenbarat f&#246;r Samuel och sagt:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#187;I morgon vid denna tid skall jag s&#228;nda till dig en man fr&#229;n Benjamins land, och honom skall du sm&#246;rja till furste &#246;ver mitt folk Israel; han skall fr&#228;lsa mitt folk ifr&#229;n filist&#233;ernas hand.  Ty jag har sett till mitt folk, eftersom deras rop har kommit till mig.&#187;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;N&#228;r nu Samuel fick se Saul, gav HERREN honom den uppenbarelsen: &#187;Se d&#228;r &#228;r den man om vilken jag sade till dig: Denne skall styra mitt folk.&#187;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Men Saul gick fram till Samuel i porten och sade: &#187;S&#228;g mig var siaren bor.&#187;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Samuel svarade Saul och sade: &#187;Jag &#228;r siaren.  G&#229; f&#246;re mig upp p&#229; offerh&#246;jden, ty I skolen &#228;ta d&#228;r med mig i dag.  Men i morgon vill jag l&#229;ta dig g&#229;; och om allt vad du har p&#229; hj&#228;rtat vill jag giva dig besked.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Och vad ang&#229;r &#229;sninnorna, som nu i tre dagar hava varit borta f&#246;r dig, skall du icke bekymra dig f&#246;r dem, ty de &#228;ro &#229;terfunna.  Vem tillh&#246;r f&#246;r &#246;vrigt allt vad h&#228;rligt &#228;r i Israel, om icke dig och hela din faders hus?&#187;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Saul svarade och sade: &#187;Jag &#228;r ju en benjaminit, fr&#229;n en av de minsta stammarna i Israel, och min sl&#228;kt &#228;r ju den ringaste bland alla sl&#228;kter i Benjamins stammar.  Varf&#246;r talar du d&#229; till mig p&#229; det s&#228;ttet?&#187;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Men Samuel tog Saul och hans tj&#228;nare och f&#246;rde dem upp i salen och gav dem plats &#246;verst bland de inbjudna, vilka voro vid pass trettio m&#228;n.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Och Samuel sade till kocken: &#187;Giv hit det stycke som jag gav dig, och som jag sade att du skulle f&#246;rvara hos dig.&#187;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;D&#229; tog kocken fram l&#229;rstycket med vad d&#228;rtill h&#246;rde, och satte det fram f&#246;r Saul; och Samuel sade: &#187;Se, h&#228;r s&#228;ttes nu fram f&#246;r dig det som har blivit sparat; &#228;t d&#228;rav.  Ty just f&#246;r denna stund blev det undanlagt &#229;t dig, d&#229; n&#228;r jag sade att jag hade inbjudit folket.&#187;  S&#229; &#229;t Saul den dagen med Samuel.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;D&#228;refter gingo de ned fr&#229;n offerh&#246;jden och in i staden.  Sedan samtalade han med Saul uppe p&#229; taket.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Men bittida f&#246;ljande dag, n&#228;r morgonrodnaden gick upp, ropade Samuel upp&#229;t taket till Saul och sade: &#187;St&#229; upp, s&#229; vill jag ledsaga dig till v&#228;gs.&#187;  D&#229; stod Saul upp, och de gingo b&#229;da &#229;stad, han och Samuel.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;N&#228;r de s&#229; voro p&#229; v&#228;g ned mot &#228;ndan av staden, sade Samuel till Saul: &#187;S&#228;g till tj&#228;naren att han skall g&#229; f&#246;re oss&#187; -- och han fick g&#229; -- &#187;men du sj&#228;lv m&#229; nu stanna h&#228;r, s&#229; vill jag l&#229;ta dig h&#246;ra vad Gud har talat.&#187;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Och Samuel tog sin oljeflaska och g&#246;t olja p&#229; hans huvud och kysste honom och sade: &#187;Se, HERREN har smort dig till furste &#246;ver sin arvedel.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;N&#228;r du nu g&#229;r ifr&#229;n mig, skall du invid Rakels grav, vid Benjamins gr&#228;ns, vid Selsa, tr&#228;ffa tv&#229; m&#228;n; dessa skola s&#228;ga till dig: '&#197;sninnorna som du gick &#229;stad att s&#246;ka &#228;ro &#229;terfunna; din fader t&#228;nker d&#228;rf&#246;r icke mer p&#229; &#229;sninnorna, men han &#228;r orolig f&#246;r eder skull och s&#228;ger: Vad skall jag g&#246;ra f&#246;r att finna min son?'</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Och n&#228;r du har g&#229;tt d&#228;rifr&#229;n ett stycke fram och kommit till Tabors terebint skall du d&#228;r m&#246;ta tre m&#228;n som &#228;ro p&#229; v&#228;g upp till Gud i Betel.  En b&#228;r tre killingar, en bar tre br&#246;dkakor, och en b&#228;r en vinl&#228;gel.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Dessa skola h&#228;lsa dig och giv dig tv&#229; br&#246;d, och du skall taga emot vad de giva.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Sedan kommer du till Guds Gibea, d&#228;r filist&#233;ernas fogdar &#228;ro.  Och n&#228;r du kommer dit in i staden, skall du tr&#228;ffa p&#229; en skara profeter, som komma ned fr&#229;n offerh&#246;jden d&#228;r, med psaltare, puka, fl&#246;jt och harpa f&#246;re sig, under det att de sj&#228;lva &#228;ro i profetisk h&#228;nryckning.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Och HERRENS Ande skall komma &#246;ver dig, s&#229; att ocks&#229; du fattas av h&#228;nryckning likasom de; och du skall d&#229; bliva f&#246;rvandlad till en annan m&#228;nniska.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;N&#228;r du nu ser att dessa tecken intr&#228;ffa, d&#229; m&#229; du g&#246;ra vad tillf&#228;llet giver vid handen, ty Gud &#228;r med dig.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Sedan m&#229; du g&#229; ned f&#246;re mig till Gilgal, s&#229; skall jag komma ditned till dig, f&#246;r att offra br&#228;nnoffer och tackoffer; sju dagar skall du v&#228;nta till dess jag kommer till dig och f&#246;rkunnar f&#246;r dig vad du skall g&#246;ra.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;I det han nu v&#228;nde sig om f&#246;r att g&#229; ifr&#229;n Samuel, f&#246;rvandlade Gud hans sinne och gav honom ett annat hj&#228;rta; och alla dessa tecken intr&#228;ffade samma dag.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;N&#228;r de kommo till Gibea, m&#246;tte honom d&#228;r en skara profeter; d&#229; kom Guds Ande &#246;ver honom, s&#229; att han, mitt ibland dem, sj&#228;lv fattades av profetisk h&#228;nryckning.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;D&#229; nu alla som f&#246;rut k&#228;nde honom fingo se honom vara i h&#228;nryckning likasom profeterna, sade folket sinsemellan: &#187;Vad har skett med Kis' son?  &#196;r ock Saul bland profeterna?&#187;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Men en av m&#228;nnen d&#228;rifr&#229;n svarade och sade: &#187;Vem &#228;r d&#229; dessas fader?&#187;  -- H&#228;rav uppkom ordspr&#229;ket: &#187;&#196;r ock Saul bland profeterna?&#187;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Men n&#228;r hans profetiska h&#228;nryckning hade upph&#246;rt, gick han upp p&#229; offerh&#246;jden.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;D&#229; fr&#229;gade Sauls farbroder honom och hans tj&#228;nare: &#187;Var haven I varit?&#187;  Han svarade: &#187;Borta f&#246;r att s&#246;ka &#229;sninnorna.  Men n&#228;r vi s&#229;go att de ingenst&#228;des voro att finna, gingo vi till Samuel.&#187;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#229; sade Sauls farbroder: &#187;Tala om for mig vad Samuel sade till eder.&#187;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Saul svarade sin farbroder: &#187;Han omtalade f&#246;r oss att &#229;sninnorna voro &#229;terfunna.&#187;  Men vad Samuel hade sagt om konungad&#246;met omtalade han icke f&#246;r honom.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;D&#228;refter kallade Samuel folket tillsammans till HERREN, i Mispa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Och han sade till Israels barn: &#187;S&#229; s&#228;ger HERREN, Israels Gud: Jag har f&#246;rt Israel upp ur Egypten, och jag r&#228;ddade eder icke allenast undan Egypten, utan ock undan alla andra konungad&#246;men som f&#246;rtryckte eder.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Men nu haven I f&#246;rkastat eder Gud, som sj&#228;lv fr&#228;lste eder ur alla edra olyckor och tr&#229;ngm&#229;l, och haven sagt till honom: 'S&#228;tt en konung &#246;ver oss.'  S&#229; tr&#228;den nu fram inf&#246;r HERREN efter edra stammar och edra &#228;tter.&#187;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;D&#228;rp&#229; l&#228;t Samuel alla Israels stammar g&#229; fram; d&#229; tr&#228;ffades Benjamin stam av lotten.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;N&#228;r han sedan l&#228;t Benjamins stam g&#229; fram efter dess sl&#228;kter, tr&#228;ffade Matris sl&#228;kt av lotten; d&#228;rp&#229; tr&#228;ffades Saul, Kis' son, av lotten, men n&#228;r de d&#229; s&#246;kte efter honom, stod han icke att finna.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;D&#229; fr&#229;gade de HERREN &#228;nnu en g&#229;ng: &#187;Har n&#229;gon mer kommit hit? HERREN svarade: &#187;Han har g&#246;mt sig bland trossen.&#187;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;D&#229; skyndade de dit och h&#228;mtad honom d&#228;rifr&#229;n, och n&#228;r han nu tr&#228;dde fram bland folket, var han huvudet h&#246;gre &#228;n allt folket.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Och Samuel sade till allt folket: &#187;H&#228;r sen I nu den som HERREN har utvalt; ingen &#228;r honom lik bland allt folket.&#187;  D&#229; jublade allt folket och ropade: &#187;Leve konungen!&#187;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Och Samuel kungjorde f&#246;r folket konungad&#246;mets r&#228;tt och tecknade upp den i en bok och lade ned den inf&#246;r HERREN.  Sedan l&#228;t Samuel allt folket g&#229; hem, var och en till sitt.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ocks&#229; Saul gick hem till Gibea; och honom f&#246;ljde en h&#228;rskara av m&#228;n vilkas hj&#228;rtan Gud hade r&#246;rt.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Men n&#229;gra onda m&#228;n sade: &#187;Vad hj&#228;lp skulle denne kunna giva oss?&#187;  Och de f&#246;raktade honom och buro icke fram sk&#228;nker till honom.  Men han l&#229;tsade som om han icke m&#228;rkte det.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Och ammoniten Nahas drog upp och bel&#228;grade Jabes i Gilead.  D&#229; sade alla m&#228;n i Jabes till Nahas: &#187;Slut f&#246;rdrag med oss, s&#229; vilja vi bliva dig underd&#229;niga.&#187;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men ammoniten Nahas svarade dem: &#187;P&#229; det villkoret vill jag sluta f&#246;rdrag med eder, att jag f&#229;r sticka ut h&#246;gra &#246;gat p&#229; eder alla och d&#228;rmed tillfoga hela Israel sm&#228;lek.&#187;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;De &#228;ldste i Jabes sade till honom: &#187;Giv oss sju dagars uppskov, s&#229; att vi kunna skicka s&#228;ndebud &#246;ver hela Israels land; om d&#229; ingen vill hj&#228;lpa oss, s&#229; skola vi giva oss &#229;t dig.&#187;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;S&#229; kommo nu s&#228;ndebuden till Sauls Gibea och omtalade detta f&#246;r folket.  D&#229; brast allt folket ut i gr&#229;t.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men just d&#229; kom Saul g&#229;ende bakom sina oxar fr&#229;n &#229;kern.  Och Saul fr&#229;gade: &#187;Vad fattas folket, eftersom de gr&#229;ta?&#187;  Och de f&#246;rt&#228;ljde f&#246;r honom vad mannen fr&#229;n Jabes hade sagt.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;D&#229; kom Guds Ande &#246;ver Saul, n&#228;r han h&#246;rde detta, och hans vrede uppt&#228;ndes h&#246;geligen.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Och han tog ett par oxar och styckade dem och s&#228;nde styckena omkring &#246;ver hela Israels land med s&#228;ndebuden och l&#228;t s&#228;ga: &#187;Den som icke drager ut efter Saul och Samuel, med hans oxar skall s&#229; g&#246;ras.&#187;  D&#229; f&#246;ll en f&#246;rskr&#228;ckelse ifr&#229;n HERREN &#246;ver folket, s&#229; att de drogo ut s&#229;som en man.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Och han m&#246;nstrade dem i Besek, och Israels barn utgjorde d&#229; tre hundra tusen, och Juda m&#228;n trettio tusen.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Och de sade till s&#228;ndebuden som hade kommit: &#187;S&#229; skolen I s&#228;ga till m&#228;nnen i Jabes i Gilead: I morgon skolen I f&#229; hj&#228;lp, n&#228;r solen br&#228;nner som hetast.&#187;  Och s&#228;ndebuden kommo och f&#246;rkunnade detta f&#246;r m&#228;nnen i Jabes; och dessa blevo glada d&#228;r&#246;ver.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Nu l&#228;to m&#228;nnen i Jabes s&#228;ga: &#187;I morgon vilja vi giva oss &#229;t eder, och I m&#229;n d&#229; g&#246;ra med oss vadhelst I finnen f&#246;r gott.&#187;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dagen d&#228;refter f&#246;rdelade Saul folket i tre hopar; och de tr&#228;ngde in i l&#228;gret vid morgonv&#228;kten och nedgjorde ammoniterna, och upph&#246;rde f&#246;rst n&#228;r det var som hetast p&#229; dagen.  Och de som kommo undan blevo s&#229; kringspridda, att icke tv&#229; av dem kommo undan tillsammans.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;D&#229; sade folket till Samuel: &#187;Vilka voro de som sade: 'Skulle Saul bliva konung &#246;ver oss!'  Given hit dessa m&#228;n, s&#229; att vi f&#229; d&#246;da dem.&#187;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Men Saul sade: &#187;P&#229; denna dag skall ingen d&#246;das, ty i dag har HERREN givit seger &#229;t Israel.&#187;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Och Samuel sade till folket: &#187;Kom, l&#229;t oss g&#229; till Gilgal och d&#228;r f&#246;rnya konungad&#246;met.&#187;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;D&#229; gick allt folket till Gilgal och gjorde Saul till konung d&#228;r, inf&#246;r HERRENS ansikte, i Gilgal; och de offrade d&#228;r tackoffer inf&#246;r HERRENS ansikte.  Och Saul och alla Israels m&#228;n voro d&#228;r uppfyllda av gl&#228;dje.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Och Samuel sade till hela Israel: &#187;Se, jag har lyssnat till edra ord och gjort allt vad I haven beg&#228;rt av mig; jag har satt en konung &#246;ver eder.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Nu &#228;r det eder konung som skall vara eder ledare, nu d&#229; jag &#228;r gammal och gr&#229;; I haven ju redan mina s&#246;ner ibland eder.  Hittills &#228;r det jag som har varit eder ledare, fr&#229;n min ungdom &#228;nda till denna dag.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Se har st&#229;r jag, vittnen nu mot mig inf&#246;r HERREN och inf&#246;r hans smorde.  Har jag tagit n&#229;gons oxe, eller har jag tagit n&#229;gons &#229;sna?  Har jag f&#246;rtryckt n&#229;gon eller &#246;vat v&#229;ld mot n&#229;gon?  Har jag tagit mutor av n&#229;gon, f&#246;r att jag skulle se genom fingrarna med honom?  Jag vill d&#229; giva eder ers&#228;ttning d&#228;rf&#246;r.&#187;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;De svarade: &#187;Du har icke f&#246;rtryckt oss, du har icke &#246;vat v&#229;ld mot oss; och fr&#229;n ingen m&#228;nniska har du tagit n&#229;got.&#187;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;D&#229; sade han till dem: &#187;HERREN vare vittne mot -- eder, och hans smorde vare ock vittne denna dag, att I icke haven funnit n&#229;got i min hand.&#187;  De svarade: &#187;Ja, vare det s&#229;.&#187;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Samuel sade till folket: &#187;Ja, HERREN vare vittne, han som l&#228;t Mose och Aron uppst&#229; och f&#246;rde edra f&#228;der upp ur Egyptens land.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;S&#229; tr&#228;den nu fram, f&#246;r att jag m&#229; g&#229; till r&#228;tta med eder inf&#246;r HERREN ang&#229;ende allt gott som HERREN i sin r&#228;ttf&#228;rdighet har gjort mot eder och mot edra f&#228;der.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;N&#228;r Jakob hade kommit fram till Egypten, ropade edra f&#228;der till HERREN, och HERREN s&#228;nde Mose och Aron, som f&#246;rde edra f&#228;der ut ur Egypten och l&#228;to dem bos&#228;tta sig h&#228;r i landet.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Men n&#228;r de gl&#246;mde HERREN, sin Gud, s&#229;lde han dem i Siseras hand, h&#228;rh&#246;vitsmannens i Hasor, och i filist&#233;ernas hand och i Moabs konungs hand, och dessa stridde mot dem.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Men d&#229; ropade till HERREN och sade: 'Vi hava syndat, ty vi hava &#246;vergivit HERREN och tj&#228;nat Baalerna och Astarterna; men r&#228;dda oss nu fr&#229;n v&#229;ra fienders hand, s&#229; vilja vi tj&#228;na dig.'</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;D&#229; s&#228;nde HERREN Jerubbaal och Bedan och Jefta och Samuel och r&#228;ddade eder fr&#229;n edra fienders hand runt omkring, s&#229; att I fingen bo i trygghet.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Men n&#228;r I s&#229;gen att Nahas, Ammons barns konung, kom emot eder, saden I till mig: 'Nej, en konung m&#229;ste regera &#246;ver oss', fast&#228;n det &#228;r HERREN, eder Gud, som &#228;r eder konung.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Och se, h&#228;r &#228;r nu den konung I haven utvalt, den som I haven beg&#228;rt; se, HERREN har satt en konung &#246;ver eder.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Allenast man I nu frukta HERREN och tj&#228;na honom och h&#246;ra hans r&#246;st och icke vara genstr&#228;viga mot HERRENS befallning.  Ja, b&#229;de I och den konung som regerar &#246;ver eder m&#229;n f&#246;lja HERREN, eder Gud.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Men om I icke h&#246;ren HERRENS r&#246;st, utan &#228;ren genstr&#228;viga mot HERRENS befallning, d&#229; skall HERRENS hand drabba eder likasom edra f&#228;der.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Tr&#228;den nu ock fram och sen det stora under som HERREN skall g&#246;ra inf&#246;r edra &#246;gon.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Nu &#228;r ju tiden f&#246;r vetesk&#246;rden; men jag vill ropa till HERREN att han m&#229; l&#229;ta det dundra och regna.  S&#229; skolen I m&#228;rka och se huru mycket ont I haven gjort i HERRENS &#246;gon genom eder beg&#228;ran att f&#229; en konung.&#187;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Och Samuel ropade till HERREN, och HERREN l&#228;t det dundra och regna p&#229; den dagen.  D&#229; betogs allt folket av stor fruktan f&#246;r HERREN och f&#246;r Samuel.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Och allt folket sade till Samuel: &#187;Bed f&#246;r dina tj&#228;nare till HERREN, din Gud, att vi icke m&#229; d&#246;, eftersom vi till alla v&#229;ra andra synder ock hava lagt det onda att vi hava beg&#228;rt att f&#229; en konung.&#187;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Samuel sade till folket: &#187;Frukten icke.  V&#228;l haven I gjort allt detta onda; men viken nu blott icke av ifr&#229;n HERREN, utan tj&#228;nen HERREN av allt edert hj&#228;rta.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Viken icke av; ty d&#229; f&#246;ljen I tomma avgudar, som varken kunna hj&#228;lpa eller r&#228;dda, eftersom de &#228;ro allenast tomhet.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Ty HERREN skall icke f&#246;rskjuta sitt folk, f&#246;r sitt stora namns skull, eftersom HERREN har behagat att g&#246;ra eder till sitt folk.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Vare det ock fj&#228;rran ifr&#229;n mig att jag skulle s&#229; synda mot HERREN, att jag upph&#246;rde att bedja f&#246;r eder!  Jag vill fastmer l&#228;ra eder den goda och r&#228;tta v&#228;gen.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Allenast frukten HERREN och tj&#228;nen honom troget av allt edert hj&#228;rta.  Ty sen vilka stora ting han har gjort med eder!</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Men om I g&#246;ren vad ont &#228;r, s&#229; skolen b&#229;de I och eder konung f&#246;rg&#229;s.&#187;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Saul hade varit konung ett &#229;r, och n&#228;r han nu regerade &#246;ver Israel p&#229; andra &#229;ret,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;utvalde han &#229;t sig tre tusen m&#228;n ur Israel.  Av dessa hade Saul sj&#228;lv hos sig tv&#229; tusen i Mikmas och i Betels bergsbygd, och ett tusen hade Jonatan hos sig i Gibea i Benjamin.  Men det &#246;vriga folket hade han l&#229;tit g&#229; hem, var och en till sin hydda.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Och Jonatan dr&#228;pte filist&#233;ernas fogde i Geba; och filist&#233;erna fingo h&#246;ra det.  Men Saul l&#228;t st&#246;ta i basun &#246;ver hela landet och s&#228;ga: &#187;Detta m&#229; hebr&#233;erna h&#246;ra.&#187;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;S&#229; fick hela Israel h&#246;ra omtalas att Saul hade dr&#228;pt filist&#233;ernas fogde, och att Israel d&#228;rigenom hade blivit f&#246;rhatligt f&#246;r filist&#233;erna.  Och folket b&#229;dades upp att f&#246;lja Saul till Gilgal.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Under tiden hade filist&#233;erna f&#246;rsamlat sig f&#246;r att strida mot Israel: trettio tusen vagnar och sex tusen ryttare, och fotfolk s&#229; talrikt som sanden p&#229; havets strand; och de drogo upp och l&#228;grade sig vid Mikmas, &#246;ster om Bet-Aven.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;D&#229; nu israeliterna s&#229;go sig vara i n&#246;d, i det att folket sv&#229;rt ansattes, g&#246;mde sig folket i grottor, i skogssn&#229;r och bland klippor, i fasta valv och i gropar.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Och somliga av hebr&#233;erna gingo &#246;ver Jordan in i Gads och Gileads land.  Men Saul var &#228;nnu kvar i Gilgal; och allt folket f&#246;ljde honom med b&#228;van.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;N&#228;r han nu hade v&#228;ntat sju dagar, intill den tid Samuel hade best&#228;mt men Samuel likv&#228;l icke kom till Gilgal, begynte folket skingra sig och g&#229; ifr&#229;n honom.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;D&#229; sade Saul: &#187;F&#246;ren fram till mig br&#228;nnoffers- och tackoffersdjuren.&#187;  D&#228;rp&#229; frambar han br&#228;nnoffret.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Men just n&#228;r han hade slutat att framb&#228;ra br&#228;nnoffret, kom Samuel.  D&#229; gick Saul honom till m&#246;tes f&#246;r att h&#228;lsa honom.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Men Samuel sade: &#187;Vad har du gjort!&#187;  Saul svarade: &#187;N&#228;r jag s&#229;g att folket skingrade sig och gick ifr&#229;n mig, under det att du icke kom inom den best&#228;mda tiden, fast&#228;n filist&#233;erna voro f&#246;rsamlade vid Mikmas,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;d&#229; t&#228;nkte jag: Nu komma filist&#233;erna hitned mot mig i Gilgal, och jag har &#228;nnu icke b&#246;nfallit inf&#246;r HERREN.  D&#229; tog jag mod till mig och offrade br&#228;nnoffret.&#187;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Samuel sade till Saul: &#187;Du har handlat d&#229;raktigt.  Du har icke h&#229;llit det bud HERREN, din Gud, har givit dig; eljest skulle HERREN hava bef&#228;st ditt konungad&#246;me &#246;ver Israel f&#246;r evig tid.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men nu skall ditt konungad&#246;me icke bliva best&#229;ndande.  HERREN har s&#246;kt sig en man efter sitt hj&#228;rta, och honom har HERREN f&#246;rordnat till furste &#246;ver sitt folk, eftersom du icke har h&#229;llit vad HERREN bj&#246;d dig.&#187;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;D&#228;refter stod Samuel upp och gick fr&#229;n Gilgal till Gibea i Benjamin.  Men Saul m&#246;nstrade det folk som fanns hos honom: vid pass sex hundra man.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Och Saul och hans son Jonatan stannade i Geba i Benjamin med det folk som fanns hos dem, under det att filist&#233;erna hade l&#228;grat sig vid Mikmas.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Och en h&#228;rskara, delad i tre hopar, drog ut ur filist&#233;ernas l&#228;ger f&#246;r att h&#228;rja: en hop tog v&#228;gen till Ofra i Sualslandet,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;en hop tog v&#228;gen till Bet-Horon, och en hop tog v&#228;gen till det omr&#229;de som vetter &#229;t Seboimsdalen, &#229;t &#246;knen till.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Ingen smed fanns d&#229; i hela Israels land, ty filist&#233;erna fruktade att hebr&#233;erna skulle l&#229;ta g&#246;ra sig sv&#228;rd eller spjut.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Och s&#229; m&#229;ste en israelit alltid begiva sig ned till filist&#233;erna, om han ville l&#229;ta v&#228;ssa sin lie eller sin plogbill eller sin yxa eller sin sk&#228;ra,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;n&#228;r det hade blivit n&#229;got fel med eggen p&#229; sk&#228;rorna eller plogbillarna, eller med gafflarna eller yxorna, eller n&#228;r oxpikarnas uddar beh&#246;vde r&#228;tas.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;H&#228;rav kom sig, att n&#228;r striden skulle st&#229;, ingen enda av Sauls och Jonatans folk hade ett sv&#228;rd eller ett spjut; allenast Saul sj&#228;lv och hans son Jonatan hade s&#229;dana.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men filist&#233;erna l&#228;to en utpost rycka fram till passet vid Mikmas.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;S&#229; h&#228;nde sig nu en dag att Jonatan, Sauls son, sade till sin vapendragare: &#187;Kom, l&#229;t oss g&#229; &#246;ver till filist&#233;ernas utpost d&#228;r p&#229; andra sidan.&#187;  Men han omtalade det icke f&#246;r sin fader.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Saul vistades d&#229; vid Gibeas gr&#228;ns, under granattr&#228;det i Migron, och folket som han hade hos sig utgjorde vid pass sex hundra man;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;och Ahia, son till Ahitub, som var broder till I-Kabod, son till Pinehas, son till Eli, HERRENS pr&#228;st i Silo, har d&#229; efoden.  Och folket visste icke om, att Jonatan hade g&#229;tt bort.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Men i passet, d&#228;r Jonatan s&#246;kte g&#229; &#246;ver f&#246;r att komma till filist&#233;ernas utpost, l&#229;g p&#229; vardera sidan en brant klippa; den ena hette Boses och den andra Sene.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Den ena klippan reste sig i norr, mitt emot Mikmas, den andra i s&#246;der, mitt emot Geba.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och Jonatan sade till sin vapendragare: &#187;Kom, l&#229;t oss g&#229; &#246;ver till dessa oomskurnas utpost, kanh&#228;nda skall HERREN g&#246;ra n&#229;got f&#246;r oss.  Ty intet hindrar HERREN att giva seger genom f&#229; likas&#229;v&#228;l som genom m&#229;nga.&#187;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Hans vapendragare svarade honom: &#187;G&#246;r allt vad du har i sinnet. G&#229; du &#229;stad; jag f&#246;ljer dig vart du vill.&#187;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;D&#229; sade Jonatan: &#187;V&#228;lan, vi skola g&#229; &#246;ver till m&#228;nnen d&#228;r och laga s&#229;, att de f&#229; se oss.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Om de d&#229; s&#228;ga till oss s&#229;: 'St&#229;n stilla, till dess vi komma fram till eder', d&#229; skola vi stanna d&#228;r vi &#228;ro och icke stiga upp till dem.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Om de d&#228;remot s&#228;ga s&#229;: 'Kommen hitupp till oss', d&#229; skola vi stiga ditupp, ty d&#229; har HERREN givit dem i v&#229;r hand; detta skall f&#246;r oss vara tecknet h&#228;rtill.&#187;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;N&#228;r nu de tv&#229; hade blivit synliga f&#246;r filist&#233;ernas utpost, sade filist&#233;erna: &#187;Se, hebr&#233;erna krypa ut ur h&#229;len d&#228;r de hava g&#246;mt sig.&#187;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;D&#228;rp&#229; ropade utpostens manskap till Jonatan och hans vapendragare och sade: &#187;Kommen hitupp till oss, s&#229; skola vi v&#228;l l&#228;ra eder!&#187;  D&#229; sade Jonatan till sin vapendragare: &#187;F&#246;lj mig ditupp, ty HERREN har givit dem i Israels hand.&#187;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Och Jonatan kl&#228;ttrade p&#229; h&#228;nder och f&#246;tter uppf&#246;r, och hans vapendragare f&#246;ljde honom.  Och de f&#246;llo f&#246;r Jonatan; och hans vapendragare gick efter honom och gav dem d&#246;dsst&#246;ten.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;I det f&#246;rsta anfallet nedgjorde s&#229; Jonatan och hans vapendragare vid pass tjugu m&#228;n, p&#229; en str&#228;cka av vid pass ett halvt plogland.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;D&#229; uppstod f&#246;rskr&#228;ckelse i l&#228;gret p&#229; f&#228;ltet och bland allt folket; utposterna och de som hade g&#229;tt ut f&#246;r att h&#228;rja grepos ock av f&#246;rskr&#228;ckelse.  Och marken darrade, s&#229; att en f&#246;rskr&#228;ckelse ifr&#229;n Gud uppstod.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Och Sauls v&#228;ktare i Gibea i Benjamin fingo se att hopen var i uppl&#246;sning, och att man sprang hit och dit.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;D&#229; sade Saul till folket som han hade hos sig: &#187;H&#229;llen m&#246;nstring och sen efter, vem som har g&#229;tt ifr&#229;n oss.&#187;  N&#228;r de d&#229; h&#246;llo m&#246;nstring, funno de att Jonatan och hans vapendragare icke voro d&#228;r.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;D&#229; sade Saul till Ahia: &#187;F&#246;r hit Guds ark.&#187;  Ty Guds ark fanns p&#229; den tiden bland Israels barn.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Medan Saul &#228;nnu talade med pr&#228;sten, tilltog larmet i filist&#233;ernas l&#228;ger allt mer och mer.  D&#229; sade Saul till pr&#228;sten: &#187;L&#229;t det vara.&#187;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Och Saul och allt det folk som han hade hos sig f&#246;rsamlade sig och drogo till stridsplatsen; d&#228;r fingo de se att den ene hade lyft sitt sv&#228;rd mot den andre, s&#229; att en mycket stor f&#246;rvirring hade uppst&#229;tt.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Och de hebr&#233;er som sedan gammalt lydde under filist&#233;erna, och som hade dragit hitupp med dem och voro h&#228;r och d&#228;r i l&#228;gret, dessa sl&#246;to sig nu ock till de israeliter som anf&#246;rdes av Saul och Jonatan.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Och n&#228;r de israeliter som hade g&#246;mt sig i Efraims bergsbygd h&#246;rde att filist&#233;erna flydde, satte alla dessa ocks&#229; efter dem och deltogo i striden.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;S&#229; gav HERREN Israel seger p&#229; den dagen, och striden fortsattes &#228;nda bortom Bet-Aven.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;N&#228;r nu Israels m&#228;n p&#229; den dagen voro h&#229;rt anstr&#228;ngda, band Saul folket med f&#246;ljande ed: &#187;F&#246;rbannad vare den man som f&#246;rt&#228;r n&#229;gon f&#246;da f&#246;re aftonen, och innan jag har tagit h&#228;mnd p&#229; mina fiender.&#187;  S&#229; smakade d&#229; ingen av folket n&#229;gon f&#246;da.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Och n&#228;r de allasammans kommo in i skogsbygden, l&#229;g honung p&#229; marken.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Men n&#228;r folket hade kommit in i skogsbygden och f&#229;tt se den utflutna honungen, v&#229;gade dock ingen f&#246;ra handen upp till munnen, ty folket fruktade f&#246;r eden.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Jonatan d&#228;remot hade icke h&#246;rt, n&#228;r hans fader band folket med eden; d&#228;rf&#246;r r&#228;ckte han ut staven som han hade i sin hand och doppade dess &#228;nda i honungskakan, och f&#246;rde s&#229; handen till munnen; d&#229; kunde hans &#246;gon &#229;ter se klart.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Men en man bland folket tog till orda och sade: &#187;Din fader har bundit folket med en dyr ed och sagt: 'F&#246;rbannad vare den man som dag f&#246;rt&#228;r n&#229;gon f&#246;da.'&#187;  Och folket var uttr&#246;ttat.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Jonatan svarade: &#187;Min fader har d&#228;rmed dragit olycka &#246;ver landet.  Sen huru klara mina &#246;gon hava blivit, d&#228;rf&#246;r att jag smakade n&#229;got litet av honungen h&#228;r.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Huru mycket mer, om folket i dag hade f&#229;tt &#228;ta sig m&#228;tta av bytet som de hade tagit fr&#229;n sina fiender -- huru mycket st&#246;rre skulle icke d&#229; filist&#233;ernas nederlag hava blivit!&#187;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Emellertid slogo de filist&#233;erna p&#229; den dagen och f&#246;rf&#246;ljde dem fr&#229;n Mikmas till Ajalon.  Och folket var mycket uttr&#246;ttat.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;D&#228;rf&#246;r kastade sig folket &#246;ver bytet och tog f&#229;r, oxar och kalvar och slaktade dem p&#229; marken; och folket &#229;t sedan k&#246;ttet med blodet i.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;N&#228;r man ber&#228;ttade detta f&#246;r Saul och sade: &#187;Se, folket syndar mot HERREN genom att &#228;ta k&#246;tt med blodet i&#187;, utropade han: &#187;I haven handlat brottsligt.  V&#228;ltren nu fram till mig en stor sten.&#187;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Och Saul sade vidare: &#187;G&#229;n ut bland folket och s&#228;gen till dem 'Var och en f&#246;re fram till mig sin oxe och sitt f&#229;r, och slakten dem h&#228;r och &#228;ten; synden icke mot HERREN genom att &#228;ta k&#246;ttet med blodet i.'&#187;  D&#229; f&#246;rde allt folket, var och en med egen hand, om natten fram sina oxar och slaktade dem d&#228;r.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Och Saul byggde ett altare &#229;t HERREN; detta var det f&#246;rsta altare som han byggde &#229;t HERREN.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Och Saul sade: &#187;L&#229;t oss i natt draga ned och f&#246;rf&#246;lja filist&#233;erna och anst&#228;lla plundring bland dem, &#228;nda till dess det bliver dager i morgon, och l&#229;t oss laga s&#229;, att ingen av dem bliver kvar.&#187;  De svarade: &#187;G&#246;r allt vad dig t&#228;ckes.&#187;  Men pr&#228;sten sade: &#187;L&#229;t oss tr&#228;da fram hit till Gud.&#187;</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;D&#229; fr&#229;gade Saul Gud: &#187;Skall jag draga ned och f&#246;rf&#246;lja filist&#233;erna?  Vill du d&#229; giva dem i Israels hand?&#187;  Men han gav honom intet svar den dagen.</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;D&#229; sade Saul: &#187;Kommen hitfram, alla I folkets f&#246;rn&#228;msta m&#228;n, f&#246;r att I m&#229;n f&#229; veta och se vari den synd best&#229;r, som i dag har blivit beg&#229;ngen.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ty s&#229; sant HERREN lever, han som har givit Israel seger: om den ock vore beg&#229;ngen av min son Jonatan, skall han d&#246;den d&#246;.&#187;  Men ingen bland allt folket svarade honom.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;D&#229; sade han till hela Israel: &#187;St&#228;llen I eder p&#229; ena sidan, s&#229; vill jag med min son Jonatan st&#228;lla mig p&#229; andra sidan.&#187;  Folket svarade Saul: &#187;G&#246;r vad dig t&#228;ckes.&#187;</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Och Saul sade till HERREN, &#187;Israels Gud: &#187;L&#229;t sanningen komma i dagen.&#187;  D&#229; tr&#228;ffades Jonatan och Saul av lotten, och folket gick fritt.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Saul sade: &#187;Kasten lott mellan mig och min son Jonatan.&#187;  D&#229; tr&#228;ffades Jonatan av lotten.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Saul sade till Jonatan: &#187;Omtala f&#246;r mig vad du har gjort.&#187;  D&#229; omtalade Jonatan det f&#246;r honom och sade: &#187;Med &#228;ndan av staven som jag hade i min hand tog jag litet honung och smakade d&#228;rp&#229; -- och s&#229; skall jag nu d&#246;!&#187;</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Saul svarade: &#187;Ja, Gud straffe mig nu och framgent: du m&#229;ste d&#246;den d&#246;, Jonatan.&#187;</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Men folket sade till Saul: &#187;Skulle Jonatan d&#246;, han som har f&#246;rskaffat Israel denna stora seger?  Bort det!  S&#229; sant HERREN lever, icke ett h&#229;r fr&#229;n hans huvud skall falla till jorden; ty med Guds hj&#228;lp har han i dag utf&#246;rt detta.&#187;  Och folket k&#246;pte Jonatan fri ifr&#229;n d&#246;den.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Och Saul drog hem, utan att vidare f&#246;rf&#246;lja filist&#233;erna; filist&#233;erna beg&#229;vo sig ock hem till sitt.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;N&#228;r Saul nu hade tagit konungad&#246;met &#246;ver Israel i besittning, f&#246;rde han krig mot alla sina fiender runt omkring: mot Moab, mot Ammons barn, mot Edom, mot konungarna i Soba och mot filist&#233;erna; och vart han v&#228;nde sig tuktade han dem.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Han gjorde m&#228;ktiga ting och slog Amalek och r&#228;ddade s&#229; Israel fr&#229;n dess plundrares hand.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Sauls s&#246;ner voro Jonatan, Jisvi och Malki-Sua; och av hans b&#229;da d&#246;ttrar hette den &#228;ldre Merab och den yngre Mikal.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Sauls hustru hette Ahinoam, Ahimaas' dotter.  Hans h&#228;rh&#246;vitsman hette Abiner, son till Ner, som var Sauls farbroder.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Ty Kis, Sauls fader, och Ner, Abners fader, voro s&#246;ner till Abiel.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Men kriget mot filist&#233;erna p&#229;gick h&#228;ftigt, s&#229; l&#228;nge Saul levde.  Och varhelst Saul s&#229;g n&#229;gon rask och krigsduglig man tog han honom i sin tj&#228;nst.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Men Samuel sade till Saul: &#187;Det var mig HERREN s&#228;nde att sm&#246;rja dig till konung &#246;ver sitt folk Israel.  S&#229; h&#246;r nu HERRENS ord.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Jag vill hems&#246;ka Amalek f&#246;r det som han gjorde mot Israel, att han lade sig i v&#228;gen f&#246;r honom, n&#228;r han drog upp ur Egypten.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;S&#229; drag nu &#229;stad och sl&#229; amalekiterna och giv dem till spillo, med allt vad de hava, och skona dem icke, utan d&#246;da b&#229;de m&#228;n och kvinnor, b&#229;de barn och spenabarn, b&#229;de f&#228;kreatur och f&#229;r, b&#229;de kameler och &#229;snor.&#187;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;D&#229; b&#229;dade Saul upp folket och m&#246;nstrade dem i Telaim: tv&#229; hundra tusen man fotfolk, och dessutom tio tusen man fr&#229;n Juda.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;N&#228;r Saul sedan kom till Amaleks stad, lade han ett bakh&#229;ll i dalen.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Men till kain&#233;erna l&#228;t Saul s&#228;ga: &#187;Skiljen eder fr&#229;n amalekiterna och dragen ned, f&#246;r att jag icke m&#229; utrota eder tillsammans med dem.  I bevisaden ju barmh&#228;rtighet mot alla Israels barn, n&#228;r de drogo ut ur Egypten.&#187;  D&#229; skilde sig kain&#233;erna fr&#229;n amalekiterna.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Och Saul slog amalekiterna och f&#246;rf&#246;ljde dem fr&#229;n Havila fram emot Sur, som ligger &#246;ster om Egypten.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Och han tog Agag, Amaleks konung, levande till f&#229;nga, och allt folket gav han till spillo, och han slog dem med sv&#228;rdsegg.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Men Saul och folket skonade Agag, s&#229; ock det b&#228;sta och det n&#228;st b&#228;sta av f&#229;r och f&#228;kreatur j&#228;mte lammen, korteligen, allt som var av v&#228;rde; s&#229;dant ville de icke giva till spillo.  All boskap d&#228;remot, som var d&#229;lig och mager, g&#229;vo de till spillo.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;D&#229; kom HERRENS ord till Samuel; han sade:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#187;Jag &#229;ngrar att jag har gjort Saul till konung, ty han har v&#228;nt sig bort ifr&#229;n mig och icke fullgjort mina befallningar.&#187;  Detta gick Samuel h&#229;rt till sinnes, och han ropade till HERREN hela den natten.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Och bittida om morgonen stod Samuel upp och gick f&#246;r att m&#246;ta Saul.  D&#229; blev det ber&#228;ttat f&#246;r Samuel att Saul hade kommit till Karmel och d&#228;r rest &#229;t sig en minnesstod, och att han sedan hade v&#228;nt om och dragit d&#228;rifr&#229;n ned till Gilgal.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;N&#228;r nu Samuel kom till Saul, sade Saul till honom: &#187;V&#228;lsignad vare du av HERREN.  Jag har nu fullgjort HERRENS befallning.&#187;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men Samuel sade: &#187;Vad &#228;r det d&#229; f&#246;r ett l&#228;te av f&#229;r som ljuder i mina &#246;ron, och vad &#228;r det f&#246;r ett l&#228;te av f&#228;kreatur som jag h&#246;r?&#187;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Saul svarade: &#187;Fr&#229;n amalekiterna hava de f&#246;rt dem med sig, ty folket skonade det b&#228;sta av f&#229;ren och f&#228;kreaturen f&#246;r att offra det &#229;t HERREN, din Gud; men det &#246;vriga hava vi givit till spillo.&#187;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;D&#229; sade Samuel till Saul: &#187;H&#229;ll nu upp, s&#229; vill jag f&#246;rkunna f&#246;r dig vad HERREN i natt har talat till mig.  Han sade till honom: &#187;Tala.&#187;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Samuel sade: &#187;Se, fast&#228;n du var ringa i dina egna &#246;gon, har du blivit ett huvud f&#246;r Israels stammar, ty HERREN smorde dig till konung &#246;ver Israel.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Och HERREN s&#228;nde dig &#229;stad och sade: 'G&#229; och giv till spillo amalekiterna, de syndarna, och strid mot dem, till dess att du har f&#246;rgjort dem.'</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Varf&#246;r har du d&#229; icke h&#246;rt HERRENS r&#246;st, utan kastat dig &#246;ver bytet och gjort vad ont &#228;r i HERRENS &#246;gon?&#187;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Saul svarade Samuel: &#187;Jag har ju h&#246;rt HERRENS r&#246;st och g&#229;tt den v&#228;g p&#229; vilken HERREN har s&#228;nt mig.  Jag har f&#246;rt hit Agag, Amaleks konung, och givit Amalek till spillo.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men folket tog av bytet far och f&#228;kreatur, det b&#228;sta av det tillspillogivna, f&#246;r att offra det &#229;t HERREN din Gud, i Gilgal.&#187;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;D&#229; sade Samuel: &#187;Menar du att HERREN har samma behag till br&#228;nnoffer och slaktoffer som d&#228;rtill att man h&#246;r HERRENS r&#246;st? Nej, lydnad &#228;r b&#228;ttre &#228;n offer, och h&#246;rsamhet b&#228;ttre &#228;n det feta av v&#228;durar.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ty genstr&#228;vighet &#228;r trolldomssynd, och motsp&#228;nstighet &#228;r avguderi och husgudsdyrkan. Eftersom du har f&#246;rkastat HERRENS ord, har han ock f&#246;rkastat dig, och du skall icke l&#228;ngre vara konung.&#187;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Saul sade till Samuel: &#187;Jag har syndat d&#228;rmed att jag har &#246;vertr&#228;tt HERRENS befallning och handlat emot dina ord; ty jag fruktade f&#246;r folket och lyssnade till deras ord.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men f&#246;rl&#229;t mig nu min synd, och v&#228;nd tillbaka med mig, s&#229; att jag f&#229;r tillbedja HERREN.&#187;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Samuel sade till Saul: &#187;Jag v&#228;nder icke tillbaka med dig; ty d&#229; du har f&#246;rkastat HERRENS ord, har HERREN ock f&#246;rkastat dig, s&#229; att du icke l&#228;ngre f&#229;r vara konung &#246;ver Israel.&#187;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;N&#228;r nu Samuel v&#228;nde sig om f&#246;r att g&#229;, fattade han i h&#246;rnet p&#229; hans mantel, och den rycktes s&#246;nder.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Och Samuel sade till honom: &#187;HERREN har i dag ryckt Israels konungarike fr&#229;n dig och givit det &#229;t en annan, som &#228;r b&#228;ttre &#228;n du.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Och den H&#228;rlige i Israel ljuger icke och &#229;ngrar sig icke; ty han &#228;r icke en m&#228;nniska, s&#229; att han skulle kunna &#229;ngra sig.&#187;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Han svarade: &#187;Jag har syndat; men bevisa mig dock nu den &#228;ran inf&#246;r de &#228;ldste i mitt folk och inf&#246;r Israel, att du v&#228;nder tillbaka med mig, s&#229; att jag f&#229;r tillbedja HERREN, din Gud.&#187;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;D&#229; v&#228;nde Samuel tillbaka och f&#246;ljde med Saul; och Saul tillbad HERREN.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Och Samuel sade: &#187;F&#246;ren fram till mig Agag, Amaleks konung.&#187;  D&#229; gick Agag med glatt mod fram till honom.  Och Agag sade: &#187;V&#228;lan, snart &#228;r d&#246;dens bitterhet &#246;verst&#229;nden.&#187;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Men Samuel sade: &#187;S&#229;som ditt sv&#228;rd har gjort kvinnor barnl&#246;sa s&#229; skall ock din moder bliva barnl&#246;s framf&#246;r andra kvinnor.&#187;  D&#228;rp&#229; h&#246;gg Samuel Agag i stycken inf&#246;r HERREN, i Gilgal.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Sedan begav sig Samuel till Rama; men Saul drog upp till sitt hem i Sauls Gibea.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Och Samuel ville icke mer se Saul s&#229; l&#228;nge han levde, ty Samuel s&#246;rjde &#246;ver Saul, eftersom HERREN &#229;ngrade att han hade gjort Saul till konung &#246;ver Israel.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Och HERREN sade till Samuel: &#187;Huru l&#228;nge t&#228;nker du s&#246;rja &#246;ver Saul?  Jag har ju f&#246;rkastat honom, ty jag vill icke l&#228;ngre att han skall vara konung &#246;ver Israel.  Fyll ditt horn med olja och g&#229; &#229;stad jag vill s&#228;nda dig till betlehemiten Isai, ty en av hans s&#246;ner har jag utsett &#229;t mig till konung.&#187;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Men Samuel sade: &#187;Huru skall jag kunna g&#229; dit?  Om Saul f&#229;r h&#246;ra det, s&#229; dr&#228;per han mig.&#187;  HERREN svarade: &#187;Tag en kviga med dig och s&#228;g: 'Jag har kommit f&#246;r att offra &#229;t HERREN.'</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Sedan skall du inbjuda Isai till offret, och jag skall d&#229; sj&#228;lv l&#229;ta dig veta vad du b&#246;r g&#246;ra, och du skall sm&#246;rja &#229;t mig den jag s&#228;ger dig.&#187;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Samuel gjorde vad HERREN hade sagt, och kom s&#229; till Bet-Lehem Men n&#228;r de &#228;ldste i staden fingo se honom, blevo de f&#246;rskr&#228;ckta och fr&#229;gade: &#187;Allt st&#229;r v&#228;l r&#228;tt till?&#187;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Han svarade: &#187;Ja.  Jag har kommit f&#246;r att offra &#229;t HERREN.  Helgen eder och kommen med mig tid offret.&#187;  Och han helgade Isai och hans s&#246;ner och inbj&#246;d dem till offret.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;N&#228;r de nu kommo dit och han fick se Eliab, t&#228;nkte han: &#187;F&#246;rvisso st&#229;r HERRENS smorde h&#228;r inf&#246;r honom.&#187;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men HERREN sade till Samuel &#187;Sk&#229;da icke p&#229; hans utseende och p&#229; hans h&#246;gv&#228;xta gestalt, ty jag har f&#246;rkastat honom.  Ty det &#228;r icke s&#229;som en m&#228;nniska ser; en m&#228;nniska ser p&#229; det som &#228;r f&#246;r &#246;gonen men HERREN ser till hj&#228;rtat.&#187;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;D&#229; kallade Isai p&#229; Abinadab och l&#228;t honom g&#229; fram f&#246;r Samuel.  Men han sade: &#187;Icke heller denne har HERREN utvalt.&#187;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;D&#229; l&#228;t Isai Samma g&#229; fram.  Men han sade: &#187;Icke heller denne har HERREN utvalt.&#187;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;P&#229; detta s&#228;tt l&#228;t Isai sju av sina s&#246;ner g&#229; fram f&#246;r Samuel; men Samuel sade till Isai: &#187;HERREN har icke utvalt n&#229;gon av dessa.&#187;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Och Samuel fr&#229;gade Isai: &#187;&#196;r detta alla ynglingarna?&#187;  Han svarade: &#187;&#196;nnu &#229;terst&#229;r den yngste, men han g&#229;r nu i vall med f&#229;ren.&#187;  D&#229; sade Samuel till Isai: &#187;S&#228;nd &#229;stad och h&#228;mta hit honom, ty vi skola icke s&#228;tta oss till bords, f&#246;rr&#228;n han kommer hit.&#187;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;D&#229; s&#228;nde han &#229;stad och l&#228;t h&#228;mta honom, och han var ljusl&#228;tt och hade sk&#246;na &#246;gon och ett fagert utseende.  Och HERREN sade: &#187;St&#229; upp och sm&#246;rj honom, ty denne &#228;r det.&#187;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;D&#229; tog Samuel sitt oljehorn och smorde honom mitt ibland hans br&#246;der; och HERRENS Ande kom &#246;ver David, fr&#229;n den dagen och allt framgent.  Sedan stod Samuel upp och gick till Rama.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Men sedan HERRENS Ande hade vikit ifr&#229;n Saul, kvaldes han av en ond ande fr&#229;n HERREN.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;D&#229; sade Sauls tj&#228;nare till honom: &#187;Eftersom en ond ande fr&#229;n Gud kv&#228;ljer dig,</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;m&#229; du, v&#229;r herre, tills&#228;ga dina tj&#228;nare, som st&#229; inf&#246;r dig, att de s&#246;ka upp en man som &#228;r kunnig i harpospel, p&#229; det att han m&#229; spela p&#229; harpan, n&#228;r den onde anden fr&#229;n Gud kommer &#246;ver dig; s&#229; skall det bliva b&#228;ttre med dig.&#187;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;D&#229; sade Saul till sina tj&#228;nare: &#187;Sen eder f&#246;r min r&#228;kning om efter en man som &#228;r skicklig i str&#228;ngaspel, och f&#246;ren honom till mig.&#187;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;En av m&#228;nnen svarade d&#229; och sade: &#187;Betlehemiten Isai har en son som jag har funnit vara kunnig i str&#228;ngaspel, en k&#228;ck stridsman och en f&#246;rst&#229;ndig man, d&#228;rtill en fager man; och HERREN &#228;r med honom.&#187;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;S&#229; s&#228;nde d&#229; Saul bud till Isai och l&#228;t s&#228;ga: &#187;S&#228;nd till mig din son David, som vaktar f&#229;ren.&#187;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;D&#229; tog Isai en &#229;sna, som han lastade med br&#246;d, vidare en vinl&#228;gel och en killing, och s&#228;nde detta med sin son David till Saul.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;S&#229; kom David till Saul och tr&#228;dde i hans tj&#228;nst och blev honom mycket k&#228;r, s&#229; att han fick bliva hans vapendragare.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Och Saul s&#228;nde till Isai och l&#228;t s&#228;ga: &#187;L&#229;t David stanna kvar i min tj&#228;nst, ty han har funnit n&#229;d f&#246;r mina &#246;gon.&#187;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;N&#228;r nu anden fr&#229;n Gud kom &#246;ver Saul, tog David harpan och spelade; d&#229; k&#228;nde Saul lindring, och det blev b&#228;ttre med honom, och den onde anden vek ifr&#229;n honom.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Men filist&#233;erna f&#246;rsamlade sina h&#228;rar till strid; de f&#246;rsamlade sig vid det Soko som h&#246;r till Juda.  Och de l&#228;grade sig mellan Soko och Aseka, vid Efes-Dammim.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Saul och Israels m&#228;n hade ock f&#246;rsamlat sig och l&#228;grat sig i Terebintdalen; och de st&#228;llde upp sig till strid mot filist&#233;erna.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Filist&#233;erna stodo vid berget p&#229; ena sidan, och israeliterna stodo vid berget p&#229; andra sidan, s&#229; att de hade dalen emellan sig.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;D&#229; framtr&#228;dde ur filist&#233;ernas skaror en envigesk&#228;mpe vid namn Goljat, fr&#229;n Gat; han var sex alnar och ett kvarter l&#229;ng.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Han hade en kopparhj&#228;lm p&#229; sitt huvud och var kl&#228;dd i ett fj&#228;llpansar, och hans pansar hade en vikt av fem tusen siklar koppar.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Och han hade benskenor av koppar och bar en lans av koppar p&#229; sin rygg.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Skaftet p&#229; hans spjut liknade en v&#228;vbom, och spetsen p&#229; spjutet h&#246;ll sex hundra siklar j&#228;rn.  Och hans sk&#246;ldb&#228;rare gick framf&#246;r honom.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Han tr&#228;dde nu fram och ropade till Israels h&#228;r och sade till dem: &#187;Varf&#246;r dragen I ut och st&#228;llen upp eder till strid?  Jag st&#229;r h&#228;r p&#229; filist&#233;ernas v&#228;gnar, och I &#228;ren Sauls tj&#228;nare; v&#228;ljen nu ut &#229;t eder en man som m&#229; komma hitned till mig.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Om han f&#246;rm&#229;r strida mot mig och sl&#229;r ned mig, s&#229; skola vi vara eder underd&#229;niga; men om jag bliver hans &#246;verman och sl&#229;r ned honom, s&#229; skolen I vara oss underd&#229;niga och tj&#228;na oss.&#187;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Och filist&#233;en sade ytterligare: &#187;Jag har i dag sm&#228;dat Israels h&#228;r.  Skaffen nu hit n&#229;gon, s&#229; att vi f&#229; strida med varandra!</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;D&#229; Saul och hela Israel h&#246;rde dessa filist&#233;ens ord, blevo de gripna av f&#246;rf&#228;ran och stor fruktan.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Men David var son till den omtalade efratiten fr&#229;n Bet-Lehem i Juda, som hette Isai och hade &#229;tta s&#246;ner; denne var p&#229; Sauls tid en gammal man vid framskriden &#229;lder.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Nu hade Isais tre &#228;ldsta s&#246;ner dragit &#229;stad och f&#246;ljt med Saul ut i kriget.  Av dessa hans tre s&#246;ner, som hade dragit ut i kriget, hette den f&#246;rstf&#246;dde Eliab, hans andre son Abinadab och den tredje Samma.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;David var den yngste.  De tre &#228;ldsta hade nu f&#246;ljt med Saul.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Men David l&#228;mnade understundom Saul och gick hem f&#246;r att vakta sin faders f&#229;r i Bet-Lehem.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Och filist&#233;en kom fram b&#229;de bittida och sent; i fyrtio dagar kom han och st&#228;llde sig d&#228;r.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Nu sade Isai en g&#229;ng till sin son David: &#187;Tag f&#246;r dina br&#246;ders r&#228;kning en efa av dessa rostade ax j&#228;mte dessa tio br&#246;d, och skaffa detta skyndsamt till dina br&#246;der i l&#228;gret.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Och dessa tio ostar skall du f&#246;ra till deras &#246;verh&#246;vitsman.  Du skall se efter, om det st&#229;r v&#228;l till med dina br&#246;der, och beg&#228;ra av dem en mottagningspant.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Saul och de och alla Israels m&#228;n &#228;ro n&#228;mligen i Terebintdalen och strida mot filist&#233;erna.&#187;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Bittida f&#246;ljande morgon &#246;verl&#228;mnade David f&#229;ren &#229;t en vaktare, tog med sig vad han skulle och begav sig &#229;stad, s&#229;som Isai hade bjudit honom.  N&#228;r han kom fram till vagnborgen, hov h&#228;ren, som d&#229; skulle draga ut i slagordning, upp sitt h&#228;rskri.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Och Israel och filist&#233;erna st&#228;llde upp sig i slagordning mot varandra.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;D&#229; l&#228;mnade David ifr&#229;n sig sakerna &#229;t trossvaktaren och skyndade bort till h&#228;ren; och n&#228;r han kom dit, h&#228;lsade han sina br&#246;der.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Under det att han talade med dem, tr&#228;dde nu envigesk&#228;mpen, han som hette Goljat, filist&#233;en ifr&#229;n Gat, fram ur filist&#233;ernas h&#228;r och talade s&#229;som f&#246;rut; och David h&#246;rde det.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Och alla Israels m&#228;n flydde f&#246;r mannen, n&#228;r de fingo se honom och fruktade storligen.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Och Israels m&#228;n sade: &#187;Sen I mannen d&#228;r, som nu tr&#228;der upp?  Han tr&#228;der upp f&#246;r att sm&#228;da Israel.  Men den man som sl&#229;r ned honom vill konungen beg&#229;va med stor rikedom, och &#229;t honom vill han giva sin dotter, och hans faders hus vill han g&#246;ra skattefritt i Israel.&#187;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Och David sade till de man som stodo bredvid honom: &#187;Vad f&#229;r den man som sl&#229;r ned denne filist&#233; och d&#228;rmed tager bort s&#229;dan sm&#228;lek fr&#229;n Israel?  Ty vem &#228;r denne oomskurne filist&#233;, som v&#229;gar sm&#228;da den levande Gudens h&#228;r?&#187;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Folket upprepade d&#229; f&#246;r honom det som nyss hade blivit sagt; de sade: &#187;Detta f&#229;r den man som sl&#229;r ned honom.&#187;</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Men Eliab, hans &#228;ldste broder, h&#246;rde huru han talade med m&#228;nnen; d&#229; uppt&#228;ndes Eliabs vrede mot David, och han sade: &#187;Varf&#246;r har du kommit hitned, och &#229;t vem har du &#246;verl&#228;mnat den lilla f&#229;rhjorden d&#228;r i &#246;knen?  Jag k&#228;nner ditt &#246;vermod och ditt hj&#228;rtas ondska; f&#246;r att se p&#229; striden &#228;r det som du har kommit hitned.&#187;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;David svarade: &#187;Vad har jag d&#229; gjort?  Det var ju allenast en fr&#229;ga.&#187;</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Sedan v&#228;nde han sig ifr&#229;n honom till en annan och upprepade sin fr&#229;ga, och folket gav honom samma svar som f&#246;rut.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Men vad David hade talat blev bekant; och man ber&#228;ttade det f&#246;r Saul, och denne l&#228;t h&#228;mta honom.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Och David sade till Saul: &#187;M&#229; ingen l&#229;ta sitt mod falla.  Din tj&#228;nare vill g&#229; &#229;stad och strida mot denne filist&#233;.&#187;</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Saul sade till David: &#187;Icke kan du g&#229; &#229;stad mot denne filist&#233; och strida mot honom; du &#228;r du ju allenast en yngling, och han &#228;r en stridsman allt ifr&#229;n ungdomen.&#187;</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Men David svarade Saul: &#187;Din tj&#228;nare har g&#229;tt i vall med sin faders f&#229;r; om d&#229; ett lejon eller en bj&#246;rn kom och tog bort ett f&#229;r av hjorden,</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;s&#229; f&#246;ljde jag efter vilddjuret och slog ned det och ryckte rovet ur munnen p&#229; det; och om det d&#229; reste sig upp mot mig, s&#229; fattade jag det i sk&#228;gget och slog ned det och d&#246;dade det.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Har nu din tj&#228;nare slagit ned b&#229;de lejon och bj&#246;rn, s&#229; skall det g&#229; denne oomskurne filist&#233; s&#229;som det gick vart och ett av dessa djur, ty han har sm&#228;dat den levande Gudens h&#228;r.&#187;</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Och David sade ytterligare: &#187;HERREN, som r&#228;ddade mig undan lejon och bj&#246;rn, han skall ock r&#228;dda mig undan denne filist&#233;.&#187;  D&#229; sade Saul till David: &#187;G&#229; d&#229; &#229;stad; HERREN skall vara med dig.&#187;</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Och Saul kl&#228;dde p&#229; David sina egna kl&#228;der och satte en kopparhj&#228;lm p&#229; hans huvud och kl&#228;dde p&#229; honom ett pansar.</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;Och David omgjordade sig med hans sv&#228;rd utanp&#229; kl&#228;derna och pr&#246;vade p&#229; att g&#229; d&#228;rmed, ty han hade aldrig f&#246;rs&#246;kt n&#229;got s&#229;dant.  Och David sade till Saul: &#187;Jag kan icke g&#229; s&#229; kl&#228;dd, ty jag har aldrig f&#246;rs&#246;kt s&#229;dant.&#187;  D&#228;rp&#229; lade David det av sig.</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Och han tog sin stav i handen och valde ut &#229;t sig fem sl&#228;ta stenar ur b&#228;cken och lade dem i sin herdev&#228;ska och i barmen, och tog sin slunga i handen; d&#228;refter gick han fram mot filist&#233;en.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;Och filist&#233;en gick fram&#229;t och kom David allt n&#228;rmare, och hans sk&#246;ld b&#228;rare gick framf&#246;r honom.</p> 
<p><A NAME="an_17:42">17:42</A>&nbsp;D&#229; nu filist&#233;en s&#229;g upp och fick se David, f&#246;raktade han honom; ty denne var &#228;nnu en yngling, ljusl&#228;tt och sk&#246;n.</p> 
<p><A NAME="an_17:43">17:43</A>&nbsp;Och filist&#233;en sade till David: &#187;Menar du att jag &#228;r en hund, eftersom du kommer emot mig med k&#228;ppar?&#187;  Och filist&#233;en f&#246;rbannade David, i det han svor vid sina gudar.</p> 
<p><A NAME="an_17:44">17:44</A>&nbsp;Sedan sade filist&#233;en till David: &#187;Kom hit till mig, s&#229; skall jag giva ditt k&#246;tt &#229;t himmelens f&#229;glar och &#229;t markens djur.&#187;</p> 
<p><A NAME="an_17:45">17:45</A>&nbsp;David svarade filist&#233;en: &#187;Du kommer mot mig med sv&#228;rd och spjut och lans, men jag kommer mot dig i HERREN Sebaots namn, hans som &#228;r Israels h&#228;rs Gud, den h&#228;rs som du har sm&#228;dat.</p> 
<p><A NAME="an_17:46">17:46</A>&nbsp;HERREN skall denna dag &#246;verl&#228;mna dig i min hand, s&#229; att jag skall sl&#229; ned dig och taga ditt huvud av dig, och jag skall denna dag giva de filisteiska krigarnas d&#246;da kroppar &#229;t himmelens f&#229;glar och &#229;t jordens vilda djur; s&#229; skola alla l&#228;nder f&#246;rnimma att Israel har en Gud.</p> 
<p><A NAME="an_17:47">17:47</A>&nbsp;Och hela denna hop skall f&#246;rnimma att det icke &#228;r genom sv&#228;rd och spjut som HERREN giver seger; ty striden &#228;r HERRENS, och han skall giva eder i v&#229;r hand.&#187;</p> 
<p><A NAME="an_17:48">17:48</A>&nbsp;N&#228;r d&#229; filist&#233;en gjorde sig redo och gick fram&#229;t och n&#228;rmade sig David, sprang David med hast fram mot h&#228;ren, filist&#233;en till m&#246;tes.</p> 
<p><A NAME="an_17:49">17:49</A>&nbsp;Och David stack sin hand i v&#228;skan och tog d&#228;rur en sten och slungade och tr&#228;ffade filist&#233;en i pannan; och stenen tr&#228;ngde in i pannan, s&#229; att han f&#246;ll omkull med ansiktet mot jorden.</p> 
<p><A NAME="an_17:50">17:50</A>&nbsp;S&#229; &#246;vervann David filist&#233;en med slunga och sten och slog filist&#233;en till d&#246;ds,</p> 
<p><A NAME="an_17:51">17:51</A>&nbsp;utan att David d&#228;rvid hade n&#229;got sv&#228;rd i sin hand.  Sedan sprang David fram och st&#228;llde sig invid filist&#233;en och fattade i hans sv&#228;rd; och n&#228;r han hade dragit det ut ur skidan, gav han honom d&#246;dsst&#246;ten och h&#246;gg av hans huvud d&#228;rmed.  N&#228;r filist&#233;erna nu s&#229;go att deras k&#228;mpe var d&#246;d, flydde de.</p> 
<p><A NAME="an_17:52">17:52</A>&nbsp;Men Israels och Juda man stodo upp och h&#246;jde ett h&#228;rskri och f&#246;rf&#246;ljde filist&#233;erna &#228;nda dit d&#228;r v&#228;gen g&#229;r till Gai, och &#228;nda intill Ekrons portar; och filist&#233;er f&#246;llo och l&#229;go slagna p&#229; v&#228;gen till Saaraim, och sedan &#228;nda till Gat och &#228;nda till Ekron.</p> 
<p><A NAME="an_17:53">17:53</A>&nbsp;Sedan Israels barn s&#229;lunda h&#228;ftigt hade f&#246;rf&#246;ljt filist&#233;erna, v&#228;nde de tillbaka och plundrade deras l&#228;ger.</p> 
<p><A NAME="an_17:54">17:54</A>&nbsp;Och David tog filist&#233;ens huvud och f&#246;rde det till Jerusalem, men hans vapen lade han i sitt t&#228;lt.</p> 
<p><A NAME="an_17:55">17:55</A>&nbsp;N&#228;r Saul s&#229;g David g&#229; ut mot filist&#233;en, fr&#229;gade han h&#228;rh&#246;vitsmannen Abner: &#187;Vems son &#228;r denne yngling, Abner?&#187;  Abner svarade: &#187;S&#229; sant du lever, konung, jag vet det icke.&#187;</p> 
<p><A NAME="an_17:56">17:56</A>&nbsp;D&#229; sade konungen: &#187;H&#246;r d&#229; efter, vems son den unge mannen &#228;r.&#187;</p> 
<p><A NAME="an_17:57">17:57</A>&nbsp;N&#228;r sedan David v&#228;nde tillbaka, efter att hava slagit ihj&#228;l filist&#233;en, tog Abner honom med sig och f&#246;rde honom inf&#246;r Saul, medan han &#228;nnu hade filist&#233;ens huvud i sin hand.</p> 
<p><A NAME="an_17:58">17:58</A>&nbsp;D&#229; sade Saul till honom: &#187;Vems son &#228;r du, yngling&#187; David svarade: &#187;Din tj&#228;nare Isais, betlehemitens, son.&#187;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Sedan, efter det att David hade talat ut med Saul, f&#228;ste sig Jonatans hj&#228;rta s&#229; vid Davids hj&#228;rta, att Jonatan hade honom lika k&#228;r som sitt eget liv.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Och Saul tog honom till sig p&#229; den dagen och l&#228;t honom icke mer v&#228;nda tillbaka till sin faders hus.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Och Jonatan sl&#246;t ett f&#246;rbund med David, d&#229; han nu hade honom lika k&#228;r som sitt eget liv.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Och Jonatan tog av sig manteln som han hade p&#229; sig och gav den &#229;t David, s&#229; ock sina &#246;vriga kl&#228;der, &#228;nda till sitt sv&#228;rd, sin b&#229;ge och sitt b&#228;lte</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Och n&#228;r David drog ut, hade han framg&#229;ng &#246;verallt dit Saul s&#228;nde honom; Saul satte honom d&#228;rf&#246;r &#246;ver krigsfolket.  Och allt folket fann behag i honom, ocks&#229; de som voro Sauls tj&#228;nare.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Och n&#228;r de kommo hem, d&#229; David v&#228;nde tillbaka, efter att hava slagit ned filist&#233;en, gingo kvinnorna ut fr&#229;n alla Israels st&#228;der, under s&#229;ng och dans, f&#246;r att m&#246;ta konung Saul med jubel, med pukor och trianglar.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Och kvinnorna sj&#246;ngo med fr&#246;jd s&#229;lunda: &#187;Saul har slagit sina tusen, men David sina tio tusen.&#187;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;D&#229; blev Saul mycket vred, ty det talet misshagade honom, och han sade: &#187;&#197;t David hava de givit tio tusen, och &#229;t mig hava de givit tusen; nu fattas honom allenast konungad&#246;met.&#187;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Och Saul s&#229;g med ont &#246;ga p&#229; David fr&#229;n den dagen och allt framgent.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Dagen d&#228;refter kom en ond ande fr&#229;n Gud &#246;ver Saul, s&#229; att han rasade i sitt hus; men David spelade p&#229; harpan, s&#229;som han dagligen pl&#228;gade.  Och Saul hade sitt spjut i handen.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Och Saul sv&#228;ngde spjutet och t&#228;nkte: &#187;Jag skall spetsa David fast vid v&#228;ggen.&#187;  Men David b&#246;jde sig undan f&#246;r honom, tv&#229; g&#229;nger.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Och Saul fruktade f&#246;r David, eftersom HERREN var med honom, sedan han hade vikit ifr&#229;n Saul.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;D&#228;rf&#246;r avl&#228;gsnade Saul honom ifr&#229;n sig, i det att han gjorde honom till &#246;verh&#246;vitsman i sin h&#228;r; han blev s&#229; folkets ledare och anf&#246;rare.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Och David hade framg&#229;ng p&#229; alla sina v&#228;gar, och HERREN var med honom.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;D&#229; nu Saul s&#229;g att han hade s&#229; stor framg&#229;ng, fruktade han honom &#228;n mer.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Men hela Israel och Juda hade David k&#228;r, eftersom han var deras ledare och anf&#246;rare.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Och Saul sade till David: &#187;Se, min &#228;ldsta dotter, Merab, vill jag giva dig till hustru; skicka dig allenast s&#229;som en tapper man i min tj&#228;nst, och f&#246;r HERRENS krig.&#187;  Ty Saul t&#228;nkte: &#187;Min hand m&#229; icke drabba honom, filist&#233;ernas hand m&#229; drabba honom.&#187;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Men David svarade Saul: &#187;Vem &#228;r jag, vilka hava mina levnadsf&#246;rh&#229;llanden varit, och vad &#228;r min faders sl&#228;kt i Israel, eftersom jag skulle bliva konungens m&#229;g?&#187;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;N&#228;r tiden kom att Sauls dotter Merab skulle hava givits &#229;t David, blev hon emellertid given till hustru &#229;t meholatiten Adriel.  --</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Men Sauls dotter Mikal hade David k&#228;r.  Och n&#228;r man omtalade detta f&#246;r Saul, behagade det honom.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Saul t&#228;nkte n&#228;mligen: &#187;Jag skall giva henne &#229;t honom, f&#246;r att hon m&#229; bliva honom en snara, s&#229; att filist&#233;ernas hand drabbar honom.&#187;  Och Saul sade till David: &#187;F&#246;r andra g&#229;ngen kan du nu bliva min m&#229;g.&#187;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Och Saul bj&#246;d sina tj&#228;nare att de hemligen skulle tala s&#229; med David: &#187;Se, konungen har behag till dig, och alla hans tj&#228;nare hava dig k&#228;r; du h&#246;r nu bliva konungens m&#229;g.&#187;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Och Sauls tj&#228;nare talade dessa ord i Davids &#246;ron.  Men David sade: &#187;Tyckes det eder vara en s&#229; ringa sak att bliva konungens m&#229;g?  Jag &#228;r ju en fattig och ringa man.&#187;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Detta omtalade Sauls tj&#228;nare f&#246;r honom och sade: &#187;S&#229; har David sagt.&#187;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;D&#229; tillsade Saul dem att de skulle s&#228;ga s&#229; till David: &#187;Konungen beg&#228;r ingen annan brudg&#229;va &#228;n f&#246;rhudarna av ett hundra filist&#233;er, f&#246;r att h&#228;mnd s&#229; m&#229; tagas p&#229; konungens fiender.&#187;  Saul hoppades n&#228;mligen att han skulle f&#229; David f&#228;lld genom filist&#233;ernas hand.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;N&#228;r s&#229; hans tj&#228;nare omtalade f&#246;r David vad han hade sagt, ville David g&#228;rna p&#229; det villkoret bliva konungens m&#229;g; och innan tiden &#228;nnu var f&#246;rlupen,</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;stod David upp och drog &#229;stad med sina m&#228;n och slog av filist&#233;erna tv&#229; hundra man.  Och David tog deras f&#246;rhudar med sig, och fulla antalet blev &#246;verl&#228;mnat &#229;t konungen, f&#246;r att han skulle bliva konungens m&#229;g.  Och Saul gav honom s&#229; sin dotter Mikal till hustru.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Men Saul s&#229;g och f&#246;rstod att HERREN var med David; Och Sauls dotter Mikal hade honom k&#228;r.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;D&#229; fruktade Saul &#228;nnu mer f&#246;r David, och s&#229; blev Saul Davids fiende f&#246;r hela livet.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Men filist&#233;ernas furstar drogo i f&#228;lt; och s&#229; ofta de drogo ut, hade David st&#246;rre framg&#229;ng &#228;n n&#229;gon annan av Sauls tj&#228;nare, s&#229; att hans namn blev mycket ber&#246;mt.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Och Saul talade med sin son Jonatan och med alla sina tj&#228;nare om att d&#246;da David; men Sauls son Jonatan var David mycket tillgiven.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;D&#228;rf&#246;r omtalade Jonatan detta f&#246;r David och sade: &#187;Min fader Saul s&#246;ker att d&#246;da dig.  Tag dig allts&#229; till vara i morgon och h&#229;ll dig g&#246;md p&#229; n&#229;gon plats d&#228;r du kan vara dold.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Men sj&#228;lv vill jag g&#229; ut och st&#228;lla mig bredvid min fader p&#229; marken, d&#228;r du &#228;r, och jag vill tala om dig med min fader; om jag d&#229; m&#228;rker n&#229;got, skall jag sedan omtala det f&#246;r dig.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Och Jonatan talade till Davids b&#228;sta med sin fader Saul och sade till honom: &#187;Konungen m&#229; icke f&#246;rsynda sig p&#229; sin tj&#228;nare David ty han har icke f&#246;rsyndat sig mot dig, utan vad han har gjort har varit till stort gagn f&#246;r dig.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Han tog ju sin sj&#228;l i sin hand och slog ned filist&#233;en, och HERREN gav s&#229; hela Israel en stor seger; du har sj&#228;lv sett det och glatt dig d&#228;r&#229;t.  Varf&#246;r skulle du d&#229; f&#246;rsynda dig p&#229; oskyldigt blod genom att d&#246;da David utan sak?&#187;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Och Saul lyssnade till Jonatans ord; och Saul svor: &#187;S&#229; sant HERREN lever, han skall icke d&#246;das.&#187;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Sedan kallade Jonatan David till sig; och Jonatan omtalade f&#246;r honom allt som hade blivit sagt.  D&#228;refter f&#246;rde Jonatan David till Saul, och han var i hans tj&#228;nst s&#229;som f&#246;rut.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;N&#228;r s&#229; kriget &#229;ter begynte, drog David ut och stridde mot filist&#233;erna och tillfogade dem ett stort nederlag, s&#229; att de flydde f&#246;r honom.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Men en ond ande fr&#229;n HERREN kom &#246;ver Saul, d&#228;r han satt i sitt hus med spjutet i handen, under det att David spelade p&#229; harpan.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;D&#229; s&#246;kte Saul att med spjutet spetsa David fast vid v&#228;ggen; men denne vek undan f&#246;r Saul, s&#229; att han allenast st&#246;tte spjutet in i v&#228;ggen.  Och David flydde och kom undan samma natt.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Emellertid s&#228;nde Saul till Davids hus n&#229;gra m&#228;n med uppdrag att vakta p&#229; honom och att sedan om morgonen d&#246;da honom.  Men Mikal, Davids hustru, omtalade detta f&#246;r honom och sade: &#187;Om du icke i natt r&#228;ddar ditt liv, s&#229; &#228;r du i morgon d&#246;dens man.&#187;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;D&#228;refter sl&#228;ppte Mikal ned David genom f&#246;nstret; och han begav sig p&#229; flykten och kom s&#229; undan.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Sedan tog Mikal husguden och lade honom i s&#228;ngen och satte myggn&#228;tet av geth&#229;r &#246;ver huvudg&#228;rden och h&#246;ljde t&#228;cket &#246;ver honom.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;N&#228;r sedan Saul s&#228;nde sina m&#228;n med uppdrag att h&#228;mta David, sade hon: &#187;Han &#228;r sjuk.&#187;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;D&#229; s&#228;nde Saul dit m&#228;nnen med uppdrag att skaffa sig tilltr&#228;de till David sj&#228;lv och sade: &#187;B&#228;ren honom i s&#228;ngen hitupp till mig, s&#229; att jag f&#229;r d&#246;da honom.&#187;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Men n&#228;r m&#228;nnen kommo in, fingo de se att det var husguden som l&#229;g i s&#228;ngen, med myggn&#228;tet &#246;ver huvudg&#228;rden.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;D&#229; sade Saul till Mikal: &#187;Varf&#246;r har du s&#229; bedragit mig och sl&#228;ppt min fiende, s&#229; att han har kommit undan?&#187;  Mikal svarade Saul: &#187;Han sade till mig: 'Sl&#228;pp mig; eljest d&#246;dar jag dig.'&#187;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;N&#228;r David nu hade flytt och kommit undan, begav han sig till Samuel i Rama och omtalade f&#246;r denne allt vad Saul hade gjort honom.  Och han och Samuel gingo till Najot och stannade d&#228;r.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Och det blev ber&#228;ttat f&#246;r Saul att David var i Najot vid Rama.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;D&#229; s&#228;nde Saul dit n&#229;gra m&#228;n med uppdrag att h&#228;mta David.  Men n&#228;r Sauls utskickade fingo se skaran av profeterna i profetisk h&#228;nryckning, och fingo se Samuel st&#229; d&#228;r s&#229;som deras anf&#246;rare, kom Guds Ande &#246;ver dem, s&#229; att ocks&#229; de fattades av h&#228;nryckning.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;N&#228;r man omtalade detta f&#246;r Saul, s&#228;nde han dit andra m&#228;n; men ocks&#229; de fattades av h&#228;nryckning.  Och n&#228;r han d&#229; ytterligare, f&#246;r tredje g&#229;ngen, s&#228;nde dit m&#228;n med samma uppdrag, fattades ocks&#229; dessa av h&#228;nryckning.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;D&#229; begav han sig sj&#228;lv till Rama; och n&#228;r han kom till den stora brunnen i Seku, fr&#229;gade han: &#187;Var &#228;ro Samuel och David?&#187;  Man svarade: &#187;De &#228;ro i Najot vid Rama.&#187;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;D&#229; begav han sig dit, till Najot vid Rama.  Men Guds Ande kom ocks&#229; &#246;ver honom, s&#229; att han hela v&#228;gen gick i profetisk h&#228;nryckning, &#228;nda till dess att han kom fram till Najot vid Rama.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;D&#229; kastade ocks&#229; han av sig sina kl&#228;der, i det att ocks&#229; han blev fattad av h&#228;nryckning inf&#246;r Samuel; och han f&#246;ll ned och l&#229;g d&#228;r naken hela den dagen och hela natten.  D&#228;rf&#246;r pl&#228;gar man s&#228;ga: &#187;&#196;r ock Saul bland profeterna?&#187;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Men David flydde fr&#229;n Najot vid Rama och kom till Jonatan och sade: &#187;Vad har jag gjort?  Vilken missg&#228;rning, vilken synd har jag beg&#229;tt mot dig fader, eftersom han st&#229;r efter mitt liv?&#187;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Han svarade honom: &#187;Bort det!  Du skall icke d&#246;.  Min fader g&#246;r ju intet, varken n&#229;got viktigt eller n&#229;got oviktigt, utan att uppenbara det f&#246;r mig.  Varf&#246;r skulle d&#229; min fader d&#246;lja detta f&#246;r mig?  Nej, s&#229; skall icke ske.&#187;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Men David betygade ytterligare med ed och sade: &#187;Din fader vet v&#228;l att jag har funnit n&#229;d f&#246;r dina &#246;gon; d&#228;rf&#246;r t&#228;nker han: 'Jonatan skall icke f&#229; veta detta, p&#229; det att han icke m&#229; bliva bedr&#246;vad.'  Men s&#229; sant HERREN lever, och s&#229; sant du sj&#228;lv lever: det &#228;r icke mer &#228;n ett steg mellan mig och d&#246;den.&#187;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;D&#229; sade Jonatan till David: &#187;Vadhelst du &#246;nskar skall jag g&#246;ra f&#246;r dig.&#187;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;David sade till Jonatan: &#187;I morgon &#228;r ju nym&#229;nad, och jag skulle d&#229; r&#228;tteligen sitta till bords med konungen; men l&#229;t mig nu g&#229; och g&#246;mma mig ute p&#229; marken till i &#246;vermorgon afton.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Om d&#229; din fader saknar mig, s&#229; s&#228;g: 'David utbad sig tillst&#229;nd av mig att f&#229; g&#246;ra ett hastigt bes&#246;k i sin stad, Bet-Lehem, d&#228;r hela sl&#228;kten nu firar sin &#229;rliga offerfest.'</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Om han d&#229; s&#228;ger: 'Gott!', s&#229; kan din tj&#228;nare vara trygg.  Men om han bliver vred, s&#229; m&#228;rker du d&#228;rav att han har beslutit min of&#228;rd.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Visa s&#229; din n&#229;d mot din tj&#228;nare, eftersom du har l&#229;tit din tj&#228;nare ing&#229; ett HERRENS f&#246;rbund med dig.  Men om det finnes n&#229;gon missg&#228;rning hos mig, s&#229; d&#246;da mig du, ty varf&#246;r skulle du f&#246;ra mig till din fader?&#187;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;D&#229; sade Jonatan: &#187;Bort det!  Om jag m&#228;rker att min fader har beslutit att l&#229;ta of&#228;rd komma &#246;ver dig, skall jag f&#246;rvisso omtala det f&#246;r dig.&#187;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Men David sade till Jonatan: &#187;Vem skall omtala f&#246;r mig detta, eller s&#228;ga mig om din fader giver dig ett h&#229;rt svar?&#187;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Jonatan sade till David: &#187;Kom, l&#229;t oss g&#229; ut p&#229; marken.&#187;  Och de gingo b&#229;da ut p&#229; marken.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Och Jonatan sade till David: &#187;Vid HERREN&#187; Israels Gud: om jag finner att det l&#229;ter gott f&#246;r David, n&#228;r jag i morgon eller i &#246;vermorgon vid denna tid utforskar min fader, s&#229; skall jag f&#246;rvisso s&#228;nda bud till dig och uppenbara det f&#246;r dig.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;HERREN straffe Jonatan nu och framgent, om jag, s&#229;framt min fader &#229;stundar din of&#228;rd, icke uppenbarar det f&#246;r dig och l&#229;ter dig komma undan, s&#229; att du f&#229;r g&#229; dina f&#228;rde i trygghet.  Och HERREN vare d&#229; med dig, s&#229;som han har varit med min fader.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Och nog skall du v&#228;l, om jag d&#229; &#228;nnu &#228;r i livet, ja, nog skall du v&#228;l bevisa barmh&#228;rtighet mot mig, s&#229;som HERREN &#228;r barmh&#228;rtig, s&#229; att jag slipper att d&#246;?</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Icke skall du v&#228;l n&#229;gonsin taga bort din barmh&#228;rtighet fr&#229;n mitt hus, icke ens d&#229; n&#228;r HERREN har tagit bort alla Davids fiender ifr&#229;n jorden?&#187;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Jonatan sl&#246;t d&#229; ett f&#246;rbund med Davids hus; och HERREN utkr&#228;vde sedan av Davids fiender vad de hade f&#246;rskyllt.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Och Jonatan besvor David ytterligare vid sin k&#228;rlek till honom, ty han hade honom lika k&#228;r som han hade sitt eget liv;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Jonatan sade till honom: &#187;I morgon &#228;r nym&#229;nad, och du skall d&#229; saknas, ty din plats kommer ju att st&#229; tom.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Men g&#229; i &#246;vermorgon skyndsamt ned till den plats d&#228;r du g&#246;mde dig den dag d&#229; og&#228;rningen skulle hava skett, och uppeh&#229;ll dig bredvid Eselstenen.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Jag vill d&#229; sj&#228;lv i dess n&#228;rhet avskjuta mina tre pilar, s&#229;som sk&#246;te jag till m&#229;ls.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Sedan skall jag skicka min tj&#228;nare att g&#229; och s&#246;ka upp pilarna.  Om jag d&#229; s&#228;ger till tj&#228;naren: &#187;Se, pilarna ligga bakom dig, n&#228;rmare hit&#229;t', s&#229; tag du upp dem och kom fram, ty d&#229; kan du vara trygg och ingenting &#228;r p&#229; f&#228;rde, s&#229; sant HERREN lever.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Men om jag s&#228;ger s&#229; till den unge mannen: 'Se, pilarna ligga framf&#246;r dig, l&#228;ngre bort', s&#229; g&#229; dina f&#228;rde, ty d&#229; s&#228;nder HERREN dig bort.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Och i fr&#229;ga om det som jag och du nu hava talat, &#228;r HERREN vittne mellan mig och dig till evig tid.&#187;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Och David g&#246;mde sig ute p&#229; marken.  Och n&#228;r nym&#229;naden var inne, satte konungen sig till bords f&#246;r att &#228;ta.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Konungen satte sig p&#229; sin vanliga sittplats, platsen vid v&#228;ggen; och Jonatan stod upp, och Abner satte sig vid Sauls sida.  Men Davids plats stod tom.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Saul sade dock intet den dagen, ty han t&#228;nkte: &#187;N&#229;got har h&#228;nt honom; han &#228;r nog icke ren, s&#228;kerligen &#228;r han icke ren.&#187;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Men n&#228;r Davids plats stod tom ocks&#229; dagen efter nym&#229;nadsdagen, dagen d&#228;refter, sade Saul till sin son Jonatan: &#187;Varf&#246;r har Isais son varken i g&#229;r eller i dag kommit till m&#229;ltiden?&#187;</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Jonatan svarade Saul: &#187;David utbad sig tillst&#229;nd av mig att f&#229; g&#229; till Bet-Lehem;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;han sade: 'L&#229;t mig g&#229;, ty vi fira en sl&#228;ktofferfest i staden, och min broder har sj&#228;lv bjudit mig att komma; om jag har funnit n&#229;d f&#246;r dina &#246;gon, s&#229; l&#229;t mig nu slippa h&#228;rifr&#229;n f&#246;r att bes&#246;ka mina br&#246;der.'  D&#228;rf&#246;r har han icke kommit till konungens bord.&#187;</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;D&#229; uppt&#228;ndes Sauls vrede mot Jonatan, och han sade till honom: &#187;Du son till en otuktig kvinna!  Visste jag d&#229; icke att du hade funnit behag i Isais son, till skam f&#246;r dig sj&#228;lv och till skam f&#246;r din moders blygd!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Ty s&#229; l&#228;nge Isais son lever p&#229; jorden, &#228;r varken du eller din konungamakt s&#228;ker.  S&#228;nd d&#228;rf&#246;r nu &#229;stad och l&#229;t h&#228;mta honom hit till mig, ty han &#228;r d&#246;dens barn.&#187;</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Jonatan svarade sin fader Saul och sade till honom: &#187;Varf&#246;r skall han d&#246;das?  Vad har han gjort?&#187;</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;D&#229; sv&#228;ngde Saul spjutet mot honom f&#246;r att genomborra honom; och nu m&#228;rkte Jonatan att hans fader hade beslutit att d&#246;da David.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Och Jonatan stod upp fr&#229;n bordet i vredesmod och &#229;t intet p&#229; den andra nym&#229;nadsdagen, ty han var bedr&#246;vad f&#246;r Davids skull, d&#228;rf&#246;r att hans fader hade gjort s&#229;dan or&#228;tt mot denne.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;F&#246;ljande morgon gick Jonatan ut p&#229; marken, vid den tid han hade utsatt f&#246;r David; och han hade en liten gosse med sig.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Och han sade till gossen: &#187;Spring och s&#246;k reda p&#229; pilarna som jag skjuter av.&#187;  Medan nu gossen sprang, sk&#246;t han pilen &#246;ver honom.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Och n&#228;r gossen kom till det st&#228;lle dit Jonatan hade avskjutit pilen, ropade Jonatan efter gossen och sade: &#187;Pilen ligger ju framf&#246;r dig, l&#228;ngre bort.&#187;</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Och Jonatan ropade ytterligare efter gossen: &#187;Fort, skynda dig, stanna icke!&#187;  Och gossen som Jonatan hade med sig tog upp pilen och kom till sin herre.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Men gossen visste icke varom fr&#229;ga var; allenast Jonatan och David visste det.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Och Jonatan l&#228;mnade sina vapen &#229;t gossen som han hade med sig och sade till honom: &#187;G&#229; och b&#228;r dem in i staden.&#187;</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Men sedan gossen hade g&#229;tt, reste David sig upp p&#229; s&#246;dra sidan; och han f&#246;ll ned till jorden p&#229; sitt ansikte och bugade sig tre g&#229;nger; och de kysste varandra och gr&#228;to med varandra, och David gr&#228;t &#246;verljutt.</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Och Jonatan sade till David: &#187;G&#229; i frid.  Blive det s&#229;som vi b&#229;da svuro vid HERRENS namn, n&#228;r vi sade: 'HERREN vare vittne mellan mig och dig, mellan mina efterkommande och dina, till evig tid.'&#187;</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;Sedan stod han upp och gick sina f&#228;rde, men Jonatan gick in i staden igen.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Och David kom till pr&#228;sten Ahimelek i Nob.  Men Ahimelek blev f&#246;rskr&#228;ckt, n&#228;r han fick se David, och fr&#229;gade honom: &#187;Varf&#246;r kommer du ensam och har ingen med dig?&#187;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;David svarade pr&#228;sten Ahimelek: &#187;Konungen har givit mig ett uppdrag, men han sade till mig: 'Ingen f&#229;r veta n&#229;got om det uppdrag vari jag s&#228;nder dig, och som jag har givit dig.'  Och mina m&#228;n har jag visat till det och det st&#228;llet.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Giv mig nu vad du har till hands, fem br&#246;d eller vad som kan finnas.&#187;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Pr&#228;sten svarade David och sade &#187;Vanligt br&#246;d har jag icke till hands; allenast heligt br&#246;d finnes -- om eljest dina m&#228;n hava avh&#229;llit sig fr&#229;n kvinnor.&#187;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;David svarade pr&#228;sten och sade till honom: &#187;Ja, sannerligen, kvinnor hava p&#229; sista tiden varit skilda fr&#229;n oss; n&#228;r jag drog &#229;stad, voro ock mina m&#228;ns tillh&#246;righeter heliga.  D&#228;rf&#246;r, om ocks&#229; v&#229;rt f&#246;rehavande &#228;r av helt vanligt slag, &#228;r det dock i dag heligt, vad v&#229;ra tillh&#246;righeter ang&#229;r.&#187;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;D&#229; gav pr&#228;sten honom av det heliga; ty d&#228;r fanns icke n&#229;got annat br&#246;d &#228;n sk&#229;debr&#246;den, som hade legat inf&#246;r HERRENS ansikte, men som man hade burit undan, f&#246;r att l&#228;gga fram nybakat br&#246;d samma dag det gamla togs bort.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Men d&#228;r befann sig den dagen en av Sauls tj&#228;nare, som var satt i f&#246;rvar inf&#246;r HERREN, en edom&#233; vid namn Doeg, den f&#246;rn&#228;mste av Sauls herdar.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Och David fr&#229;gade Ahimelek ytterligare: &#187;Har du icke h&#228;r till hands n&#229;got spjut eller n&#229;got sv&#228;rd?  Ty varken mitt sv&#228;rd eller mina andra vapen tog jag med mig, eftersom konungens uppdrag kr&#228;vde s&#229; stor skyndsamhet.&#187;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Pr&#228;sten svarade: &#187;Jo, det sv&#228;rd som har tillh&#246;rt filist&#233;en Goljat, honom som du slog ned i Terebintdalen; det finnes, inh&#246;ljt i ett kl&#228;de, d&#228;r bakom efoden.  Vill du taga det med dig, s&#229; tag det; ty n&#229;got annat &#228;n det har jag icke.&#187;  David sade: &#187;Dess like finnes icke; giv mig det.&#187;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Och David stod upp och flydde samma dag f&#246;r Saul och kom till Akis, konungen i Gat.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Men Akis' tj&#228;nare sade till honom: &#187;Detta &#228;r ju David, landets konung!  Det &#228;r ju till dennes &#228;ra man sjunger s&#229; under dansen: 'Saul har slagit sina tusen, men David sina tio tusen.'</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;David lade m&#228;rke till dessa ord, och han begynte storligen frukta f&#246;r Akis, konungen i Gat.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;D&#228;rf&#246;r st&#228;llde han sig vansinnig inf&#246;r deras &#246;gon och betedde sig s&#229;som en ursinnig, n&#228;r de ville fasth&#229;lla honom, och ritade p&#229; d&#246;rrarna i porten och l&#228;t spotten rinna ned i sitt sk&#228;gg.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;D&#229; sade Akis till sina tj&#228;nare: &#187;I sen ju huru vanvettigt mannen beter sig.  Varf&#246;r f&#246;ren I honom till mig?</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Har jag d&#229; s&#229;dan brist p&#229; vanvettiga m&#228;nniskor, att I beh&#246;vden f&#246;ra denne hit, f&#246;r att han skulle bete sig vanvettigt inf&#246;r mig?  Skulle en s&#229;dan f&#229; komma in i mitt hus?&#187;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;D&#229; begav sig David d&#228;rifr&#229;n och flydde undan till Adullams grotta.  Och n&#228;r hans br&#246;der och hela hans faders hus fingo h&#246;ra detta, kommo de ditned till honom.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Och till honom f&#246;rsamlade sig alla slags m&#228;n som voro i n&#229;got tr&#229;ngm&#229;l, alla som ansattes av fordrings&#228;gare och alla missn&#246;jda, och han blev deras h&#246;vding; vid pass fyra hundra man sl&#246;to sig s&#229; till honom.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;D&#228;rifr&#229;n begav sig David till Mispe i Moab.  Och han sade till konungen i Moab: &#187;L&#229;t min fader och min moder f&#229; komma hit&#246;ver och vara hos eder till dess jag f&#229;r veta vad Gud vill g&#246;ra med mig.&#187;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Och han f&#246;rde dem fram inf&#246;r konungen i Moab; och de fingo stanna hos denne, s&#229; l&#228;nge David var p&#229; borgen.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Men profeten Gad sade till David: &#187;Du skall icke stanna h&#228;r p&#229; borgen; drag bort h&#228;rifr&#229;n och begiv dig in i Juda land.&#187;  D&#229; drog David bort d&#228;rifr&#229;n och kom till Heretskogen.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Och Saul fick h&#246;ra att man hade f&#229;tt spaning p&#229; David och de m&#228;n som voro med honom.  D&#229; nu Saul en dag satt i Gibea under tamarisken p&#229; h&#246;jden, med sitt spjut i handen, under det att alla hans tj&#228;nare stodo omkring honom,</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;sade han till sina tj&#228;nare, d&#228;r de stodo omkring honom: &#187;H&#246;ren, I benjaminiter.  Skall d&#229; ocks&#229; Isais son &#229;t eder alla giva &#229;krar och ving&#229;rdar och g&#246;ra eder alla till &#246;ver- och underh&#246;vitsm&#228;n?</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ty I haven ju alla sammansvurit eder mot mig, och ingen har uppenbarat f&#246;r mig att min son har slutit f&#246;rbund med Isais son.  Ingen av eder bekymrar sig s&#229; mycket om mig, att han har uppenbarat det f&#246;r mig.  Min son har ju uppeggat min tj&#228;nare till att st&#228;mpla mot mig, s&#229;som nu sker.&#187;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Edom&#233;en Doeg, som ock stod d&#228;r bland Sauls tj&#228;nare, svarade d&#229; och sade: &#187;Jag har sett Isais son komma till Ahimelek, Ahitubs son, i Nob.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Denne fr&#229;gade d&#229; HERREN f&#246;r honom och gav honom reskost; han gav honom ock filist&#233;en Goljats sv&#228;rd.&#187;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;D&#229; s&#228;nde konungen och l&#228;t kalla till sig pr&#228;sten Ahimelek, Ahitubs son, och hela hans faders hus, pr&#228;sterna i Nob.  Och de kommo alla till konungen.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;D&#229; sade Saul: &#187;H&#246;r mig, du Ahitubs son.&#187;  Han svarade: &#187;Jag h&#246;r dig, min herre.&#187;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Saul sade till honom: &#187;Varf&#246;r haven I sammansvurit eder mot mig, du och Isais son, i det att du har givit honom br&#246;d och sv&#228;rd och fr&#229;gat Gud f&#246;r honom, s&#229; att han skulle kunna s&#228;tta sig upp mot mig och st&#228;mpla mot mig, s&#229;som nu sker?&#187;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Ahimelek svarade konungen och sade: &#187;Vem bland alla dina tj&#228;nare &#228;r v&#228;l s&#229; betrodd som David, han som d&#228;rtill &#228;r konungens m&#229;g och h&#246;vding f&#246;r din livvakt och h&#246;gt &#228;rad i ditt hus?</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#196;r det d&#229; nu f&#246;r f&#246;rsta g&#229;ngen som jag har fr&#229;gat Gud f&#246;r honom? Bort det!  Icke m&#229; konungen l&#228;gga mig, sin tj&#228;nare, och hela min faders hus n&#229;got till last, ty din tj&#228;nare visste alls intet om allt detta.&#187;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Men konungen sade: &#187;Du m&#229;ste d&#246;den d&#246;, Ahimelek, du sj&#228;lv och hela din faders hus.&#187;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Och konungen sade till drabanterna som stodo d&#228;r omkring honom: &#187;Tr&#228;den fram och d&#246;den HERRENS pr&#228;ster; ty ocks&#229; de h&#229;lla med David; och fast&#228;n de visste att han flydde, uppenbarade de det icke f&#246;r mig.&#187;  Men konungens tj&#228;nare ville icke utr&#228;cka sina h&#228;nder till att st&#246;ta ned HERRENS pr&#228;ster.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;D&#229; sade konungen till Doeg: &#187;Tr&#228;d du fram och st&#246;t ned pr&#228;sterna.&#187;  Edom&#233;en Doeg tr&#228;dde d&#229; fram och st&#246;tte ned pr&#228;sterna och d&#246;dade p&#229; den dagen &#229;ttiofem m&#228;n som buro linne-efod.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Och inv&#229;narna i pr&#228;ststaden Nob blevo slagna med sv&#228;rdsegg, b&#229;de m&#228;n och kvinnor, b&#229;de barn och spenabarn; ocks&#229; f&#228;kreatur, &#229;snor och f&#229;r blevo slagna med sv&#228;rdsegg.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Allenast en son till Ahimelek, Ahitubs son, vid namn Ebjatar, kom undan, och denne flydde bort till David.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Och Ebjatar omtalade f&#246;r David att Saul hade dr&#228;pt HERRENS pr&#228;ster.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;D&#229; sade David till Ebjatar: &#187;Jag f&#246;rstod redan d&#229; att edom&#233;en Doeg, eftersom han var d&#228;r, skulle omtala allt f&#246;r Saul.  Det &#228;r jag som &#228;r orsaken till att hela din faders hus har f&#246;rg&#229;tts.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Bliv kvar hos mig, frukta intet; ty den som st&#229;r efter mitt liv, han st&#229;r ock efter ditt liv.  Hos mig &#228;r du i gott f&#246;rvar.&#187;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Och man ber&#228;ttade f&#246;r David: &#187;Filist&#233;erna h&#229;lla nu p&#229; att bel&#228;gra Kegila, och de plundra logarna.&#187;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;D&#229; fr&#229;gade David HERREN: &#187;Skall jag draga &#229;stad och sl&#229; dessa filist&#233;er?&#187;  HERREN svarade David: &#187;Drag &#229;stad och sl&#229; filist&#233;erna och fr&#228;ls Kegila.&#187;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Men Davids m&#228;n sade till honom: &#187;Vi leva ju i fruktan redan h&#228;r i Juda.  Och nu skulla vi d&#228;rtill draga &#229;stad till Kegila, mot filist&#233;ernas h&#228;r!&#187;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;D&#229; fr&#229;gade David HERREN &#228;nnu en g&#229;ng, och HERREN svarade honom och sade: &#187;St&#229; upp och drag ned till Kegila; ty jag vill giva filist&#233;erna i din hand.&#187;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;D&#229; drog David med sina m&#228;n till Kegila och stridde mot filist&#233;erna och f&#246;rde bort deras boskap och tillfogade dem ett stort nederlag.  S&#229; fr&#228;lste David inv&#229;narna i Kegila.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;N&#228;r Ebjatar, Ahimeleks son, flydde till David i Kegila, f&#246;rde han efoden med sig ditned.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Och det blev ber&#228;ttat f&#246;r Saul att David hade dragit in i Kegila.  D&#229; sade Saul: &#187;Gud har f&#246;rkastat honom och givit honom i min hand, ty han har sj&#228;lv st&#228;ngt in sig genom att g&#229; in i en stad med portar och bommar.&#187;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;D&#228;refter b&#229;dade Saul upp allt folket till strid, f&#246;r att draga ned till Kegila och d&#228;r innesluta David och hans man.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Men n&#228;r David fick veta att Saul st&#228;mplade ont mot honom, sade han till pr&#228;sten Ebjatar: &#187;B&#228;r hit efoden.&#187;</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Och David sade: &#187;HERRE, Israels Gud, din tj&#228;nare har h&#246;rt att Saul har i sinnet att komma mot Kegila och f&#246;rd&#228;rva staden f&#246;r min skull.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Skola Kegilas borgare d&#229; utl&#228;mna mig &#229;t honom?  Skall Saul komma hitned, s&#229;som din tj&#228;nare har h&#246;rt?  HERRE, Israels Gud, f&#246;rkunna det f&#246;r din tj&#228;nare.&#187;  HERREN svarade: &#187;Han skall komma hitned.&#187;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;David fr&#229;gade ytterligare: &#187;Skola Kegilas borgare d&#229; utl&#228;mna mig och mina man &#229;t Saul?&#187;  HERREN svarade: &#187;De skola utl&#228;mna eder.&#187;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;D&#229; br&#246;t David upp med sitt folk, som utgjorde vid pass sex hundra man, och de drogo ut fr&#229;n Kegila och vandrade vart de kunde.  N&#228;r det d&#229; blev ber&#228;ttat f&#246;r Saul att David hade flytt undan fr&#229;n Kegila avstod han fr&#229;n att draga ut.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;S&#229; uppeh&#246;ll sig nu David i &#246;knen p&#229; bergf&#228;stena; han uppeh&#246;ll sig bland bergen i &#246;knen Sif.  Och Saul s&#246;kte alltj&#228;mt efter honom, men Gud gav honom icke i hans hand.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Och medan David var i Hores i &#246;knen Sif, f&#246;rnam han att Saul hade dragit ut f&#246;r att s&#246;ka d&#246;da honom.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Men Jonatan, Sauls son, stod upp och gick till David i Hores och styrkte hans mod i Gud.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Han sade till honom: &#187;Frukta icke; ty min fader Sauls hand skall icke tr&#228;ffa dig, utan du skall bliva konung &#246;ver Israel, och jag skall d&#229; hava andra platsen, n&#228;st efter dig.  Detta vet ock min fader Saul.&#187;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Sedan sl&#246;to de b&#229;da ett f&#246;rbund inf&#246;r HERREN.  Och David stannade kvar i Hores, men Jonatan gick hem igen.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Men n&#229;gra sifiter drogo upp till Saul i Gibea och sade: &#187;David h&#229;ller sig nu g&#246;md hos oss p&#229; bergf&#228;stena i Hores, p&#229; Hakilah&#246;jden, som ligger s&#246;der om &#246;demarken.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;S&#229; drag nu ditned, o konung, s&#229; snart det lyster dig att g&#246;ra det.  st&#229;r sak bliver det d&#229; att utl&#228;mna honom &#229;t konungen.&#187;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;D&#229; sade Saul: &#187;Varen v&#228;lsignade av HERREN, d&#228;rf&#246;r att I haven velat spara mig bekymmer.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Men g&#229;n nu och skaffen eder ytterligare visshet, och tagen reda p&#229; och sen efter, p&#229; vilket st&#228;lle han nu vistas, och vem som har sett honom d&#228;r; ty man har sagt mig att han &#228;r mycket listig.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Och sen efter och tagen reda p&#229; alla g&#246;mst&#228;llen d&#228;r han kan g&#246;mma sig; och kommen s&#229; igen till mig, n&#228;r I haven f&#229;tt visshet, s&#229; vill jag sedan g&#229; med eder.  Ty finnes han i landet, skall jag veta att s&#246;ka upp honom, om jag &#228;n m&#229;ste s&#246;ka bland alla Juda &#228;tter.&#187;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;D&#229; stodo de upp och gingo till Sif f&#246;re Saul.  Men David och hans m&#228;n voro i &#246;knen Maon, p&#229; hedmarken, s&#246;der om &#246;demarken.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;N&#228;r nu Saul drog &#229;stad med sina m&#228;n f&#246;r att s&#246;ka efter David, om talade man det f&#246;r denne, och han drog d&#229; ned till klippan och stannade s&#229; i &#246;knen Maon.  N&#228;r Saul h&#246;rde detta, satte han efter David in i &#246;knen Maon.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Och Saul gick p&#229; ena sidan om berget, och David med sina m&#228;n p&#229; andra sidan.  Men just som David var stadd p&#229; flykt f&#246;r att komma undan Saul, under det att Saul och hans m&#228;n s&#246;kte kringr&#228;nna David och hans m&#228;n f&#246;r att taga dem till f&#229;nga</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;kom en budb&#228;rare till Saul och sade: &#187;Skynda dig och kom, ty filist&#233;erna hava fallit in i landet.&#187;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;D&#229; upph&#246;rde Saul att f&#246;rf&#246;lja David och drog mot filist&#233;erna.  D&#228;rav fick det st&#228;llet namnet Sela-Hammalekot.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Men David drog upp d&#228;rifr&#229;n och uppeh&#246;ll sig sedan p&#229; En-Gedis bergf&#228;sten.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Och n&#228;r Saul kom tillbaka fr&#229;n t&#229;get mot filist&#233;erna, omtalade man f&#246;r honom att David var i En-Gedis &#246;ken.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;D&#229; tog Saul tre tusen m&#228;n, utvalda ur hela Israel, och drog &#229;stad f&#246;r att s&#246;ka efter David och hans m&#228;n p&#229; Stenbocksklipporna.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Och n&#228;r han kom till boskapsg&#229;rdarna vid v&#228;gen, fanns d&#228;r en grotta; d&#229; gick han ditin f&#246;r n&#229;got avsides bestyr.  Men David och hans m&#228;n sutto l&#228;ngst inne i grottan.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;D&#229; sade Davids m&#228;n till honom: &#187;Se, detta &#228;r den dag om vilken HERREN har sagt till dig: Jag vill nu giva din fiende i din hand, s&#229; att du far g&#246;ra med honom vad du finner f&#246;r gott.&#187;  D&#229; stod David upp och skar of&#246;rm&#228;rkt av en flik p&#229; Sauls mantel.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Men d&#228;refter slog Davids samvete honom, d&#228;rf&#246;r att han hade skurit av fliken p&#229; Sauls mantel.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Och han sade till sina m&#228;n: &#187;HERREN l&#229;te det vara fj&#228;rran ifr&#229;n mig att jag skulle g&#246;ra detta mot min herre, mot HERRENS smorde, att jag skulle utr&#228;cka min hand mot honom; han &#228;r ju HERRENS Smorde.&#187;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Och David h&#246;ll sina m&#228;n tillbaka med str&#228;nga ord och tillstadde dem icke att &#246;verfalla Saul.  Men n&#228;r Saul hade st&#229;tt upp och g&#229;tt ut ur grottan och fortsatt sin f&#228;rd,</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;d&#229; stod ock David upp och gick ut ur grottan och ropade efter Saul: &#187;Min herre konung!&#187;  N&#228;r d&#229; Saul s&#229;g sig tillbaka, b&#246;jde David sig ned, med ansiktet mot jorden, och bugade sig.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Och David sade till Saul: &#187;Varf&#246;r h&#246;r du p&#229; s&#229;dana m&#228;nniskors ord, som s&#228;ga att David s&#246;ker din of&#228;rd?</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Du har ju i dag med egna &#246;gon sett hurusom jag skonade dig, n&#228;r HERREN i dag hade givit dig i min hand i grottan Och man uppmanade mig att dr&#228;pa dig; jag t&#228;nkte: 'Jag vill icke utr&#228;cka min hand mot min herre; han &#228;r ju HERRENS Smorde.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Se sj&#228;lv, min fader, ja, se h&#228;r fliken av din mantel i min hand.  Ty d&#228;rav att jag skar av fliken p&#229; din mantel, men icke dr&#228;pte dig, m&#229; du m&#228;rka och se att jag icke har velat g&#246;ra n&#229;got ont eller beg&#229; n&#229;gon f&#246;rbrytelse, och att jag icke har f&#246;rsyndat mig mot dig, fast&#228;n du traktar efter att taga mitt liv.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;HERREN skall d&#246;ma mellan mig och dig, och HERREN skall h&#228;mnas mig p&#229; dig, men min hand skall icke r&#246;ra dig.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Det &#228;r s&#229;som det gamla ordspr&#229;ket s&#228;ger: 'Fr&#229;n de ogudaktiga kommer vad ogudaktigt &#228;r'; d&#228;rf&#246;r skall hand icke r&#246;ra dig.&#187;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Efter vem har Israels konung dragit ut?  Efter vem &#228;r det du jagar?  Efter en d&#246;d hund, efter en enda liten loppa!</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;S&#229; vare d&#229; HERREN domare och d&#246;me mellan mig och dig; m&#229; han se h&#228;rtill och utf&#246;ra min sak, ja, m&#229; han d&#246;ma mig fri ifr&#229;n din hand.&#187;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;N&#228;r David hade talat dessa ord till Saul, sade Saul: &#187;De &#228;r ju din r&#246;st, min son David.&#187;  Och Saul brast ut i gr&#229;t.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Och han sade till David: &#187;Du &#228;r r&#228;ttf&#228;rdigare &#228;n jag, ty du har bevisat mig gott, under det jag har bevisat dig ont.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Du har i dag l&#229;tit mig se din godhet mot mig, d&#228;rigenom att du icke har dr&#228;pt mig, fast&#228;n HERREN hade &#246;verl&#228;mnat mig i din hand.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Ty n&#228;r n&#229;gon tr&#228;ffar p&#229; sin fiende, pl&#228;gar han d&#229; l&#229;ta honom g&#229; sin v&#228;g i ro?  HERREN vederg&#228;lle dig med sitt goda f&#246;r vad du denna dag har gjort mig.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Och nu vet jag v&#228;l att du skall bliva konung, och att Israels konungad&#246;me skall f&#246;rbliva i din hand.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Men lova mig nu med ed vid HERREN att du icke utrotar mina avkomlingar efter mig och icke utpl&#229;nar mitt namn ur min faders hus.&#187;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;D&#229; svor David Saul denna ed.  D&#228;refter drog Saul hem; men David och hans m&#228;n drogo upp till borgen.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Och Samuel dog, och hela Israel f&#246;rsamlade sig och h&#246;ll d&#246;dsklagan efter honom; och de begrovo honom d&#228;r han bodde i Rama. Och David stod upp och drog ned till &#246;knen Paran.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;I Maon fanns d&#229; en man som hade sin boskapssk&#246;tsel i Karmel, och den mannen var mycket rik; han &#228;gde tre tusen f&#229;r och ett tusen getter.  Och han h&#246;ll just d&#229; p&#229; att klippa sina f&#229;r i Karmel.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Mannen hette Nabal, och hans hustru hette Abigail.  Hustrun hade ett gott f&#246;rst&#229;nd och ett sk&#246;nt utseende; men mannen var h&#229;rd och ondskefull; och han var en avkomling av Kaleb.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;N&#228;r nu David i &#246;knen fick h&#246;ra att Nabal klippte sina f&#229;r,</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;s&#228;nde han dit tio unga m&#228;n; och David sade till m&#228;nnen: &#187;G&#229;n upp till Karmel och begiven eder till Nabal och h&#228;lsen honom fr&#229;n mig.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Och I skolen s&#228;ga till mina br&#246;der d&#228;r: &#187;Frid vare med dig sj&#228;lv frid vare med ditt hus, och frid vare med allt vad du har.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Jag har nu h&#246;rt att du h&#229;ller p&#229; med f&#229;rklippning.  Nu &#228;r det s&#229; att dina herdar hava vistats i v&#229;rt grannskap, utan att vi hava gjort dem n&#229;got f&#246;rf&#229;ng, och utan att n&#229;got har kommit bort f&#246;r dem under hela den tid de hava varit i Karmel.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Fr&#229;ga dina tj&#228;nare d&#228;rom, s&#229; skola de sj&#228;lva s&#228;ga dig det.  L&#229;t nu v&#229;ra m&#228;n finna n&#229;d f&#246;r dina &#246;gon.  Vi hava ju kommit hit p&#229; en glad dag.  Giv d&#228;rf&#246;r &#229;t dina tj&#228;nare och &#229;t din son David vad du kan hava till hands.&#187;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;N&#228;r nu Davids m&#228;n kommo dit, talade de p&#229; Davids v&#228;gnar till Nabal alldeles s&#229;som det var dem befallt, och sedan v&#228;ntade de stilla.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Men Nabal svarade Davids tj&#228;nare och sade: &#187;Vem &#228;r David, vem &#228;r Isais son?  I denna tid &#228;r det m&#229;nga tj&#228;nare som rymma fr&#229;n sina herrar.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Skulle jag taga min mat och min dryck och slaktdjuren, som jag har slaktat &#229;t mina f&#229;rklippare, och giva detta &#229;t m&#228;n om vilka jag icke ens vet varifr&#229;n de &#228;ro?&#187;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;D&#229; v&#228;nde Davids m&#228;n om och gingo sin v&#228;g; och n&#228;r de hade kommit tillbaka, ber&#228;ttade de for honom allt, s&#229;som det hade tillg&#229;tt.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;D&#229; sade David till sina m&#228;n: &#187;Var och en omgjorde sig med sitt sv&#228;rd.&#187;  Och var och en omgjordade sig med sitt sv&#228;rd; j&#228;mv&#228;l David sj&#228;lv omgjordade sig med sitt sv&#228;rd.  Och vid pass fyra hundra man f&#246;ljde med David ditupp, men tv&#229; hundra stannade vid trossen.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Men en av tj&#228;narna ber&#228;ttade f&#246;r Abigail, Nabals hustru, och sade: &#187;David har skickat s&#228;ndebud hit fr&#229;n &#246;knen och l&#229;tit h&#228;lsa v&#229;r herre, men han visade av dem.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Dessa m&#228;n hava likv&#228;l varit oss mycket nyttiga; vi hava aldrig lidit n&#229;got f&#246;rf&#229;ng, och aldrig har n&#229;got kommit bort f&#246;r oss under hela den tid vi drogo omkring i deras n&#228;rhet, medan vi voro d&#228;rute p&#229; marken.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;De voro en mur f&#246;r oss b&#229;de dag och natt under hela den tid vi vistades i deras grannskap, medan vi vaktade hjorden.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;S&#229; bet&#228;nk nu och se till, vad du b&#246;r g&#246;ra, ty n&#229;got ont &#228;r nog beslutet mot v&#229;r herre och &#246;ver hela hans hus; och han &#228;r ju en ond man, s&#229; att ingen v&#229;gar s&#228;ga n&#229;got &#229;t honom.&#187;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;D&#229; gick Abigail strax och tog tv&#229; hundra br&#246;d, tv&#229; vinl&#228;glar, fem tillredda f&#229;r, fem sea-m&#229;tt rostade ax, ett hundra russinkakor och tv&#229; hundra fikonkakor, och lastade detta p&#229; &#229;snor.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Och hon sade till sina tj&#228;nare: &#187;G&#229;n framf&#246;r mig, jag vill komma efter eder.&#187;  Men f&#246;r sin man Nabal sade hon intet h&#228;rom.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;N&#228;r hon nu red p&#229; sin &#229;sna och kom ned i en h&#229;lv&#228;g i berget, fick hon se David och hans m&#228;n komma ned fr&#229;n motsatta sidan, s&#229; att hon m&#229;ste m&#246;ta dem.</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Men David hade sagt: &#187;F&#246;rg&#228;ves har jag skyddat allt vad den mannen hade i &#246;knen, s&#229; att intet av allt vad han &#228;gde har kommit bort; men har har vederg&#228;llt mig med ont f&#246;r gott.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;S&#229; sant Gud m&#229; straffa Davids fiender nu och framgent, jag skall av allt som tillh&#246;r honom icke l&#229;ta n&#229;gon av mank&#246;n leva kvar till i morgon.&#187;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;D&#229; nu Abigail fick se David, steg hon strax ned fr&#229;n &#229;snan och f&#246;ll ned inf&#246;r David p&#229; sitt ansikte och bugade sig mot jorden.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Hon f&#246;ll till hans f&#246;tter och sade: &#187;P&#229; mig vilar denna missg&#228;rning, herre.  Men l&#229;t din tj&#228;narinna f&#229; tala inf&#246;r dig, och h&#246;r p&#229; din tj&#228;narinnas ord.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Icke m&#229; min herre f&#228;sta n&#229;got avseende vid Nabal, den onde mannen, ty vad hans namn betyder, det &#228;r han; Nabal heter han, och d&#229;rskap bor i honom.  Men jag, din tj&#228;narinna, har icke sett de m&#228;n som du, min herre, s&#228;nde.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Och nu, min herre, s&#229; sant HERREN lever, och s&#229; sant du sj&#228;lv lever, du som av HERREN har avh&#229;llits fr&#229;n att &#229;draga dig blodskuld och skaffa dig r&#228;tt med egen hand: m&#229; det nu g&#229; dina fiender och dem som s&#246;ka bereda min herre of&#228;rd s&#229;som det m&#229; g&#229; Nabal.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Och l&#229;t nu dessa h&#228;lsningssk&#228;nker, som din tr&#228;linna har medf&#246;rt till min herre, givas &#229;t de m&#228;n som f&#246;lja min herre.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;F&#246;rl&#229;t din tj&#228;narinna vad hon har brutit.  Ty HERREN skall f&#246;rvisso &#229;t min herre uppbygga ett hus som bliver best&#229;ndande, eftersom min herre f&#246;r HERRENS krig; och du skall icke bliva skyldig till n&#229;got ont, s&#229; l&#228;nge du lever.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Och om n&#229;gon st&#229;r upp f&#246;r att f&#246;rf&#246;lja dig och s&#246;ka d&#246;da dig, s&#229; m&#229; min herres liv vara inknutet i de levandes pung hos HERREN, din Gud; men dina fienders liv m&#229; han l&#228;gga i sin slunga och slunga det bort.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;N&#228;r nu HERREN g&#246;r med min herre allt det goda varom han har talat till dig, och f&#246;rordnar dig till furste &#246;ver Israel,</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;skall allts&#229; detta icke bliva dig en st&#246;testen eller vara till hj&#228;rte&#229;ngest f&#246;r min herre, att du har utgjutit blod utan sak, och att min herre sj&#228;lv har skaffat sig r&#228;tt.  Men n&#228;r HERREN g&#246;r min herre gott, s&#229; t&#228;nk p&#229; din tj&#228;narinna.&#187;</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;D&#229; sade David till Abigal: &#187;V&#228;lsignad vare HERREN, Israels Gud som i dag har s&#228;nt dig mig till m&#246;tes!</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Och v&#228;lsignat vare ditt f&#246;rst&#229;nd, och v&#228;lsignad vare du sj&#228;lv, som i dag har hindrat mig fr&#229;n att &#229;draga mig blodskuld och skaffa mig r&#228;tt med egen hand!</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Men s&#229; sant HERREN, Israels Gud, lever, han som har avh&#229;llit mig fr&#229;n att g&#246;ra dig n&#229;got ont: om du icke strax hade kommit mig till m&#246;tes, s&#229; skulle i morgon, n&#228;r det hade blivit dager, ingen av mank&#246;n hava funnits kvar av Nabals hus.&#187;</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;D&#228;refter tog David emot av henne vad hon hade medf&#246;rt &#229;t honom; och han sade till henne: &#187;Far i frid hem igen.  Se, jag har lyssnat till dina ord och gjort dig till viljes.&#187;</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;N&#228;r sedan Abigail kom hem till Nabal, h&#246;ll denne just i sitt hus ett g&#228;stabud, som var s&#229;som en konungs g&#228;stabud; och Nabals hj&#228;rta var glatt i honom, och han var mycket drucken.  D&#228;rf&#246;r omtalade hon alls intet f&#246;r honom f&#246;rr&#228;n om morgonen, n&#228;r det blev dager.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Men om morgonen, n&#228;r ruset hade g&#229;tt av Nabal, omtalade hans hustru f&#246;r honom vad som hade h&#228;nt.  D&#229; blev hans hj&#228;rta s&#229;som d&#246;tt i hans br&#246;st, och han blev s&#229;som en sten.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Och vid pass tio dagar d&#228;refter slog HERREN Nabal, s&#229; att han dog.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;N&#228;r David h&#246;rde att Nabal var d&#246;d, sade han: &#187;Lovad vare HERREN, som p&#229; Nabal har h&#228;mnats den sm&#228;lek han tillfogade mig, och som har bevarat sin tj&#228;nare fr&#229;n att g&#246;ra vad ont var, under det att HERREN l&#228;t Nabals ondska komma tillbaka &#246;ver hans eget huvud!&#187; Och David s&#228;nde &#229;stad och l&#228;t s&#228;ga Abigail att han &#246;nskade f&#229; henne till sin hustru.</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;N&#228;r s&#229; Davids tj&#228;nare kommo till Abigail i Karmel, talade de till henne och sade: &#187;David har s&#228;nt oss till dig f&#246;r att f&#229; dig till hustru &#229;t sig.&#187;</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;D&#229; stod hon upp och f&#246;ll ned till jorden p&#229; sitt ansikte och sade: &#187;M&#229; din tj&#228;narinna bliva en tr&#228;linna, som tv&#229;r min herres tj&#228;nares f&#246;tter.&#187;</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;D&#228;refter stod Abigail upp med hast och satte sig p&#229; sin &#229;sna, likaledes de fem t&#228;rnor som utgjorde hennes f&#246;lje.  Och hon f&#246;ljde med dem som David hade s&#228;nt till henne och blev hans hustru.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;David hade ock tagit till hustru Ahinoam fr&#229;n Jisreel, s&#229; att dessa b&#229;da blevo hans hustrur.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Men Saul hade givit sin dotter Mikal, Davids hustru, &#229;t Palti, Lais' son, fr&#229;n Gallim.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Och sifiterna kommo till Saul i Gibea och sade: &#187;David h&#229;ller sig nu g&#246;md p&#229; Hakilah&#246;jden, gent emot &#246;demarken.&#187;</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;D&#229; br&#246;t Saul upp och drog ned till &#246;knen Sif med tre tusen m&#228;n utvalda ur Israel, f&#246;r att s&#246;ka efter David i &#246;knen Sif.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Och Saul l&#228;grade sig p&#229; Hakilah&#246;jden, som ligger gent emot &#246;demarken, vid v&#228;gen.  Men David uppeh&#246;ll sig d&#229; i &#246;knen.  Och n&#228;r David f&#246;rnam att Saul hade kommit efter honom in i &#246;knen,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;s&#228;nde han ut spejare och fick s&#229; full visshet om att Saul hade kommit.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;D&#229; br&#246;t David upp och begav sig till det st&#228;lle d&#228;r Saul hade l&#228;grat sig; och David s&#229;g platsen d&#228;r Saul l&#229;g med sin h&#228;rh&#246;vitsman Abner, Ners son.  Saul l&#229;g n&#228;mligen i vagnborgen, och folket var l&#228;grat runt</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Och David tog till orda och sade I till hetiten Ahimelek och till Abisai, Serujas son, Joabs broder: &#187;Vem vill g&#229; med mig ned till Saul i l&#228;gret?&#187;  D&#229; svarade Abisai: &#187;Jag vill g&#229; med dig ditned.&#187;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;S&#229; kommo d&#229; David och Abisai om natten till folket d&#228;r, och s&#229;go Saul ligga och sova i vagnborgen, med spjutet nedst&#246;tt i jorden invid huvudg&#228;rden; och Abner och folket l&#229;go runt omkring honom.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;D&#229; sade Abisai till David: &#187;Gud har i dag &#246;verl&#228;mnat din fiende i din hand; s&#229; l&#229;t mig nu f&#229; spetsa honom fast i jorden med spjutet; det skall ske genom en enda st&#246;t, jag skall icke beh&#246;va giva honom mer &#228;n den.&#187;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Men David svarade Abisai: &#187;Du f&#229;r icke f&#246;rg&#246;ra honom; ty vem har utr&#228;ckt sin hand mot HERRENS smorde och f&#246;rblivit ostraffad?&#187;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Och David sade ytterligare: &#187;S&#229; sant HERREN lever, HERREN m&#229; sj&#228;lv sl&#229; honom, eller ock m&#229; hans d&#246;dsdag komma i vanlig ordning, eller m&#229; han draga ut i strid och s&#229; f&#229; sin bane;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;men HERREN l&#229;te det vara fj&#228;rran ifr&#229;n mig att jag skulle utr&#228;cka min hand mot HERRENS smorde.  Tag nu likv&#228;l spjutet som st&#229;r vid hans huvudg&#228;rd och vattenkruset; och l&#229;t oss sedan g&#229; v&#229;r v&#228;g.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Och David tog spjutet och vattenkruset fr&#229;n Sauls huvudg&#228;rd, och sedan gingo de sin v&#228;g.  Men ingen s&#229;g eller m&#228;rkte det eller ens vaknade, utan allasammans sovo; ty HERREN hade l&#229;tit en tung s&#246;mn falla &#246;ver dem.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Sedan, n&#228;r David hade kommit &#246;ver p&#229; andra sidan, st&#228;llde han sig p&#229; toppen av berget, l&#229;ngt ifr&#229;n s&#229; att avst&#229;ndet var stort mellan dem.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Och David ropade till folket och till Abner, Ners son, och sade: &#187;Vill du icke svara, Abner?&#187;  Abner svarade och sade: &#187;Vem &#228;r du som s&#229; ropar till konungen?&#187;</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;David sade till Abner: &#187;Du &#228;r ju en man som icke har sin like i Israel.  Varf&#246;r har du d&#229; icke vakat &#246;ver din herre, konungen?  En av folket har ju kommit in f&#246;r att f&#246;rg&#246;ra konungen, din herre.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Vad du har gjort &#228;r icke v&#228;l gjort.  S&#229; sant HERREN lever, I haden f&#246;rtj&#228;nat att d&#246;, d&#228;rf&#246;r att I icke haven vakat &#246;ver eder herre, HERRENS smorde.  Se nu efter: var &#228;ro konungens spjut och vattenkruset som stodo vid hans huvudg&#228;rd?&#187;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;D&#229; k&#228;nde Saul igen Davids r&#246;st och sade: &#187;Det &#228;r ju din r&#246;st, min son David.&#187;  David svarade: &#187;Ja, min herre konung.&#187;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Och han sade ytterligare: &#187;Varf&#246;r jagar min herre s&#229; efter sin tj&#228;nare?  Vad har jag d&#229; gjort, och vad f&#246;r ont &#228;r i min hand?</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;M&#229; nu min herre konungen h&#246;ra sin tj&#228;nares ord: Om det &#228;r HERREN som har uppeggat dig emot mig, s&#229; l&#229;t honom f&#229; k&#228;nna lukten av en offerg&#229;va; men om det &#228;r m&#228;nniskor, s&#229; vare de f&#246;rbannade inf&#246;r HERREN, d&#228;rf&#246;r att de nu hava drivit mig bort, s&#229; att jag icke f&#229;r uppeh&#229;lla mig i HERRENS arvedel.  De s&#228;ga ju: 'G&#229; bort och tj&#228;na andra gudar.'</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Och m&#229; nu icke mitt blod falla p&#229; jorden fj&#228;rran ifr&#229;n HERRENS ansikte, d&#229; Israels konung har dragit ut f&#246;r att s&#246;ka efter en enda liten loppa, s&#229;som man jagar rapph&#246;ns p&#229; bergen.&#187;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;D&#229; sade Saul: &#187;Jag har syndat.  Kom tillbaka, min son David; ty jag vill icke mer g&#246;ra dig n&#229;got ont, eftersom mitt liv i dag har varit dyrt aktat i dina &#246;gon.  Se, ja har handlat i mycket stor d&#229;rskap och f&#246;rvillelse.&#187;</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;David svarade och sade: &#187;Se h&#228;r &#228;r spjutet, o konung; l&#229;t nu en av dina m&#228;n komma hit&#246;ver och h&#228;mta det.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Och HERREN skall vederg&#228;lla var och en f&#246;r hans r&#228;ttf&#228;rdighet och trofasthet.  HERREN gav dig ju dag i min hand, men jag ville icke utr&#228;cka min hand mot HERRENS smorde.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Och likasom ditt liv i dag har varit h&#246;gt aktat i mina &#246;gon, s&#229; s&#229; ock mitt liv vara h&#246;gt aktat i HERRENS &#246;gon, s&#229; att han r&#228;ddar mig ur all n&#246;d.&#187;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Saul sade till David: &#187;V&#228;lsignad vare du, min son David!  Vad du f&#246;retager dig, det skall du ock f&#246;rm&#229; utf&#246;ra.&#187;  D&#228;refter gick David sin v&#228;g, och Saul v&#228;nde tillbaka hem igen.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Men David sade till sig sj&#228;lv: &#187;En dag skall jag nu i alla fall omkomma genom Sauls hand.  Ingen annan r&#228;ddning finnes f&#246;r mig &#228;n att fly undan till filist&#233;ernas land; d&#229; m&#229;ste Saul avst&#229; ifr&#229;n att vidare s&#246;ka efter mig &#246;ver hela Israels omr&#229;de, och s&#229; undkommer jag hans hand.&#187;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Och David br&#246;t upp och drog med sina sex hundra man &#246;ver till Akis, Maoks son, konungen i Gat.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Och David stannade hos Akis i Gat med sina m&#228;n, var och en med sitt husfolk, David med sina b&#229;da hustrur, Ahinoam fr&#229;n Jisreel och Abigail, karmeliten Nabals hustru.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Och n&#228;r det blev ber&#228;ttat f&#246;r Saul att David hade flytt till Gat, s&#246;kte han icke vidare efter honom.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Men David sade till Akis: &#187;Om jag har funnit n&#229;d f&#246;r dina &#246;gon, s&#229; l&#229;t mig f&#229; min bostad i n&#229;gon av landsortsst&#228;derna, s&#229; att jag f&#229;r vistas d&#228;r.  Varf&#246;r skulle din tj&#228;nare bo i huvudstaden hos dig?&#187;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;D&#229; gav Akis honom samma dag Siklag.  D&#228;rf&#246;r h&#246;r Siklag &#228;nnu i dag under Juda konungar.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Den tid David bodde i filist&#233;ernas land var sammanr&#228;knat ett &#229;r och fyra m&#229;nader.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Men David drog upp med sina m&#228;n, och de f&#246;retogo plundringst&#229;g i gesur&#233;ernas, girsiternas och amalekiternas land.  Ty dessa stammar bodde sedan gammalt d&#228;r i landet, fram emot Sur och &#228;nda intill Egyptens land.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Och s&#229; ofta David h&#228;rjade i landet, l&#228;t han varken m&#228;n eller kvinnor bliva vid liv; men f&#229;r och f&#228;kreatur och &#229;snor och kameler och kl&#228;der tog han med sig och v&#228;nde s&#229; tillbaka och kom till Akis.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;N&#228;r d&#229; Akis sade: &#187;Haven I v&#228;l i dag f&#246;retagit n&#229;got plundringst&#229;g?&#187;, svarade David: &#187;Ja, i den del av Sydlandet, som tillh&#246;r Juda&#187;, eller: &#187;I den del av Sydlandet, som tillh&#246;r jerameeliterna&#187;, eller: &#187;I den del av Sydlandet, som tillh&#246;r kain&#233;erna.&#187;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Men att David l&#228;t varken m&#228;n eller kvinnor bliva vid liv och komma till Gat, det skedde d&#228;rf&#246;r att han t&#228;nkte: &#187;De kunde eljest f&#246;rr&#229;da oss och s&#228;ga: 'S&#229; och s&#229; har David gjort, s&#229; har han betett sig under hela den tid han har bott i filist&#233;ernas land.'&#187;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;D&#228;rf&#246;r trodde Akis David och t&#228;nkte: &#187;Han har nu gjort sig f&#246;rhatlig f&#246;r sitt folk Israel och kommer att bliva min tj&#228;nare f&#246;r alltid.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Vid den tiden f&#246;rsamlade filist&#233;erna sina krigsh&#228;rar f&#246;r att strida mot Israel.  Och Akis sade till David: &#187;Du m&#229; veta att du med dina m&#228;n nu m&#229;ste draga ut med mig i h&#228;rnad.&#187;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;David svarade Akis: &#187;V&#228;lan, d&#229; skall du ock f&#229; m&#228;rka vad din tj&#228;nare kan utr&#228;tta.&#187;  Akis sade till David &#187;V&#228;lan, jag s&#228;tter dig allts&#229; till v&#228;ktare &#246;ver mitt huvud f&#246;r best&#228;ndigt.&#187;</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Samuel var nu d&#246;d, och hela Israel hade h&#229;llit d&#246;dsklagan efter honom; och de hade begravit honom i hans stad, i Rama.  Och Saul hade utdrivit andebesv&#228;rjare och sp&#229;m&#228;n ur landet.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;S&#229; f&#246;rsamlade sig nu filist&#233;erna och kommo och l&#228;grade sig vid Sunem.  D&#229; f&#246;rsamlade ock Saul hela Israel, och de l&#228;grade sig vid Gilboa.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Men n&#228;r Saul s&#229;g filist&#233;ernas l&#228;ger, fruktade han och f&#246;rskr&#228;cktes h&#246;geligen i sitt hj&#228;rta.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Och Saul fr&#229;gade HERREN, men HERREN svarade honom icke, varken genom dr&#246;mmar eller genom urim eller genom profeter.</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;D&#229; sade Saul till sina tj&#228;nare: &#187;S&#246;ken upp &#229;t mig n&#229;gon andebesv&#228;rjerska, s&#229; vill jag g&#229; till henne och fr&#229;ga henne.&#187; Hans tj&#228;nare svarade honom: &#187;I En-Dor finnes en andebesv&#228;rjerska.&#187;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;D&#229; gjorde Saul sig oigenk&#228;nnlig och tog p&#229; sig andra kl&#228;der och gick &#229;stad med tv&#229; m&#228;n; och de kommo till kvinnan om natten.  Och han sade: &#187;Sp&#229; &#229;t mig genom anden, och mana upp &#229;t mig den jag s&#228;ger dig.&#187;</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Men kvinnan svarade honom: &#187;Du vet ju sj&#228;lv vad Saul har gjort, huru han har utrotat andebesv&#228;rjare och sp&#229;m&#228;n ur landet.  Varf&#246;r l&#228;gger du d&#229; ut en snara f&#246;r mitt liv och vill d&#246;da mig?&#187;</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;D&#229; svor Saul henne en ed vid HERREN och sade: &#187;S&#229; sant HERREN lever, i denna sak skall intet tillr&#228;knas dig s&#229;som missg&#228;rning.&#187;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Kvinnan fr&#229;gade: &#187;Vem skall jag d&#229; mana upp &#229;t dig?&#187;  Han svarade: &#187;Mana upp Samuel &#229;t mig.&#187;</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Men n&#228;r kvinnan fick se Samuel, gav hon till ett h&#246;gt rop.  Och kvinnan sade till Saul: &#187;Varf&#246;r har du bedragit mig?  Du &#228;r ju Saul.&#187;</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Konungen sade till henne: &#187;Frukta icke.  Vad &#228;r det d&#229; du ser?&#187; Kvinnan svarade Saul: &#187;Jag ser ett gudav&#228;sen komma upp ur jorden.&#187;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Han fr&#229;gade henne: &#187;Huru ser han ut?&#187;  Hon svarade: &#187;Det &#228;r en gammal man som kommer upp, h&#246;ljd i en k&#229;pa.&#187;  D&#229; f&#246;rstod Saul att det var Samuel, och b&#246;jde sig ned med ansiktet mot jorden och bugade sig.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Och Samuel sade till Saul: &#187;Varf&#246;r har du st&#246;rt min ro och manat mig upp?&#187;  Saul svarade: &#187;Jag &#228;r i stor n&#246;d: filist&#233;erna hava begynt krig mot mig, och Gud har vikit ifr&#229;n mig och svarar mig icke mer, varken genom profeter eller genom dr&#246;mmar.  D&#228;rf&#246;r har jag kallat dig upp, p&#229; det att du m&#229; l&#229;ta mig veta vad jag skall g&#246;ra.&#187;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Men Samuel svarade: &#187;Varf&#246;r fr&#229;gar du mig, d&#229; nu HERREN har vikit ifr&#229;n dig och blivit din fiende?</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;HERREN har efter sitt behag gjort vad han hade sagt genom mig: HERREN har ryckt riket ur din hand och givit det &#229;t en annan, &#229;t David.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Eftersom du icke h&#246;rde HERRENS r&#246;st och icke l&#228;t Amalek k&#228;nna hans vredes gl&#246;d, d&#228;rf&#246;r har HERREN nu gjort dig detta.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;HERREN skall giva b&#229;de dig och Israel i filist&#233;ernas hand, och i morgon skall du med dina s&#246;ner vara hos mig; ja, ocks&#229; Israels l&#228;ger skall HERREN giva i filist&#233;ernas hand.&#187;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;D&#229; f&#246;ll Saul strax rakl&#229;ng till jorden; s&#229; f&#246;rf&#228;rad blev han &#246;ver Samuels ord.  Ocks&#229; voro hans krafter utt&#246;mda, ty p&#229; ett helt dygn hade han ingenting &#228;tit.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;Men kvinnan gick fram till Saul, och n&#228;r hon s&#229;g huru h&#246;geligen f&#246;rskr&#228;ckt han var, sade hon till honom: &#187;Se, din tj&#228;narinna lyssnade till din beg&#228;ran; Jag tog min sj&#228;l i min hand och h&#246;rsammade den &#246;nskan du uttalade till mig.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;S&#229; lyssna nu ocks&#229; du till dina tj&#228;narinnas ord och l&#229;t mig s&#228;tta fram litet mat f&#246;r dig, och &#228;t, s&#229; att du h&#228;mtar krafter, innan du g&#229;r dina f&#228;rde.&#187;</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Men han v&#228;grade och sade: &#187;Jag vill icke &#228;ta.&#187;  D&#229; b&#229;do honom hans tj&#228;nare j&#228;mte kvinnan s&#229; entr&#228;get, att han lyssnade till deras ord; han stod upp fr&#229;n jorden och satte sig p&#229; vilob&#228;dden.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Och kvinnan hade en g&#246;dd kalv i huset; den slaktade hon nu i hast.  D&#228;rp&#229; tog hon mj&#246;l och kn&#229;dade det och bakade d&#228;rav osyrat br&#246;d.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;Sedan satte hon fram det f&#246;r Saul: och hans tj&#228;nare, och de &#229;to.  D&#228;refter stodo de upp och gingo samma natt sina f&#228;rde.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Filist&#233;erna f&#246;rsamlade nu alla sina h&#228;rar i Afek, medan israeliterna voro l&#228;grade vid k&#228;llan i Jisreel.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;D&#229; nu filist&#233;ernas h&#246;vdingar t&#229;gade fram med avdelningar p&#229; hundra och tusen, och David och hans m&#228;n d&#228;rvid t&#229;gade sist fram, tillika med Akis,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;sade filist&#233;ernas furstar: &#187;Vad hava dessa hebr&#233;er h&#228;r att g&#246;ra?&#187;  Men Akis svarade filist&#233;ernas furstar: &#187;Denne David &#228;r ju Sauls, Israels konungs, tj&#228;nare, som nu har varit hos mig &#246;ver &#229;r och dag, och jag har icke funnit n&#229;got ont hos honom, fr&#229;n den dag han gick &#246;ver till mig &#228;nda till denna dag.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;D&#229; blevo filist&#233;ernas furstar f&#246;rt&#246;rnade p&#229; honom; och filist&#233;ernas furstar sade till honom: &#187;L&#229;t mannen v&#228;nda om och g&#229; tillbaka till den ort du har anvisat honom; han f&#229;r icke draga med med oss till strid, f&#246;r att han icke under striden m&#229; bliva v&#229;r motst&#229;ndare.  Ty varigenom skulle han v&#228;l b&#228;ttre kunna g&#246;ra sig behaglig f&#246;r sin herre &#228;n genom dessa m&#228;ns huvuden?</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Han &#228;r ju den David till vilkens &#228;ra man sjunger s&#229; under dansen: 'Saul har slagit sina tusen, men David sina tio tusen.'&#187;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;D&#229; kallade Akis David till sig och sade till honom: &#187;S&#229; sant HERREN lever, du &#228;r en redlig man, och att du g&#229;r ut och in h&#228;r hos mig i l&#228;gret &#228;r mig v&#228;lbehagligt, ty jag har icke funnit n&#229;got ont hos dig, fr&#229;n den dag du kom till mig &#228;nda till denna dag; men f&#246;r h&#246;vdingarna &#228;r du icke v&#228;lbehaglig.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;S&#229; v&#228;nd nu tillbaka och g&#229; i frid, f&#246;r att du icke m&#229; g&#246;ra n&#229;got som misshagar filist&#233;ernas h&#246;vdingar.&#187;</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;David sade till Akis: &#187;Vad har jag d&#229; gjort, och vad har du funnit hos din tj&#228;nare, fr&#229;n den dag jag kom i din tj&#228;nst &#228;nda till denna dag, eftersom jag icke f&#229;r g&#229; &#229;stad och strida mot min herre konungens fiender?&#187;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Akis svarade och sade till David: &#187;Jag vet b&#228;st att du &#228;r mig v&#228;lbehaglig s&#229;som en Guds &#228;ngel; men filist&#233;ernas furstar s&#228;ga: 'Han f&#229;r icke draga upp med oss i striden.'</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;S&#229; st&#229; nu upp bittida i morgon, j&#228;mte din herres tj&#228;nare som hava kommit hit med dig; och n&#228;r morgon haven st&#229;tt bittida upp, m&#229;n I draga edra f&#228;rde, s&#229; snart det har blivit dager.&#187;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;D&#229; stod David bittida upp med sina m&#228;n f&#246;r att om morgonen drag tillbaka till filist&#233;ernas land.  Men filist&#233;erna drogo upp till Jisreel.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;N&#228;r David med sina m&#228;n p&#229; tredje dagen kom till Siklag, hade amalekiterna infallit i Sydlandet och i Siklag; och de hade intagit Siklag och br&#228;nt upp det i eld.</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Och kvinnorna som voro d&#228;rinne, b&#229;de sm&#229; och stora, hade de f&#246;rt bort s&#229;som f&#229;ngar, utan att d&#246;da n&#229;gon; de hade allenast f&#246;rt bort dem och g&#229;tt sin v&#228;g.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;N&#228;r nu David med sina m&#228;n kom till staden och fick se att den var uppbr&#228;nd i eld, och att deras hustrur j&#228;mte deras s&#246;ner och d&#246;ttrar voro bortf&#246;rda s&#229;som f&#229;ngar,</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;brast han ut i gr&#229;t, s&#229; ock hans folk; och de gr&#228;to, till dess att de icke f&#246;rm&#229;dde gr&#229;ta mer.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Davids b&#229;da hustrur, Ahinoam fr&#229;n Jisreel och Abigail, karmeliten Nabals hustru, voro ocks&#229; f&#229;ngna.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Och David kom i stor n&#246;d, ty folket t&#228;nkte stena honom; s&#229; f&#246;rbittrat var allt folket, var och en f&#246;r sina s&#246;ners och d&#246;ttrars skull.  Men David h&#228;mtade styrka hos HERREN, sin Gud.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Och David sade till pr&#228;sten Ebjatar, Ahimeleks son: &#187;B&#228;r hit till mig efoden.&#187;  D&#229; bar Ebjatar fram efoden till David.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;David fr&#229;gade nu HERREN: &#187;Skall jag s&#228;tta efter denna r&#246;varskara?  Kan jag d&#229; hinna upp den?&#187;  Han svarade honom: &#187;S&#228;tt efter dem; ty du skall f&#246;rvisso hinna upp dem och skaffa r&#228;ddning.&#187;</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;D&#229; begav sig David &#229;stad med sina sex hundra man, och de kommo till b&#228;cken Besor; d&#228;r stannade de som n&#246;dgades bliva efter.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Men David fortsatte f&#246;rf&#246;ljelsen med fyra hundra man; ty de som sade blivit f&#246;r tr&#246;tta, och som d&#228;rf&#246;r stannade, utan att g&#229; &#246;ver b&#228;cken Besor, utgjorde tv&#229; hundra man.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Sedan tr&#228;ffade de p&#229; f&#228;ltet en egyptisk man; honom togo de med sig till David.  Och n&#228;r de hade givit honom br&#246;d att &#228;ta och vatten att dricka</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;och n&#228;r de ytterligare hade givit honom ett stycke fikonkaka och tv&#229; russinkakor att &#228;ta, kom livskraften tillbaka i honom igen.  P&#229; tre dygn hade han n&#228;mligen varken &#228;tit eller druckit.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Och David fr&#229;gade honom: &#187;Vem tillh&#246;r du, och varifr&#229;n &#228;r du?&#187; Han svarade: &#187;Jag &#228;r en egyptisk yngling, tj&#228;nare &#229;t en amalekitisk man; men min herre &#246;vergav mig f&#246;r tre dagar sedan, d&#228;rf&#246;r att jag blev sjuk.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Vi hade n&#228;mligen infallit i den del av Sydlandet, som tillh&#246;r keret&#233;erna, och i det omr&#229;de som tillh&#246;r Juda, och i den del av Sydlandet, som tillh&#246;r Kaleb, och vi hade br&#228;nt upp Siklag i eld.&#187;</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;David sade till honom: &#187;Vill du f&#246;ra mig ned till den r&#246;varskaran?&#187;  Han svarade: &#187;Lova mig med ed vid Gud att du icke d&#246;dar mig eller utl&#228;mnar mig &#229;t min herre, s&#229; vill jag f&#246;ra dig ned till den r&#246;varskaran.&#187;</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;S&#229; f&#246;rde han honom ditned, och de l&#229;go d&#229; kringspridda &#246;verallt p&#229; marken och &#229;to och drucko och f&#246;rlustade sig med allt det stora byte som de hade tagit ur filist&#233;ernas land och ur Juda land.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Och &#228;nda fr&#229;n skymningen intill n&#228;sta dags afton h&#246;ll David p&#229; med att nedg&#246;ra dem; och ingen enda av dem kom undan, utom fyra hundra tj&#228;nare som satte sig upp p&#229; kamelerna och flydde.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Och David r&#228;ddade allt vad amalekiterna hade tagit; sina b&#229;da hustrur r&#228;ddade David ocks&#229;.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Ingen saknades, varken liten eller stor, ingens son och ingens dotter, ej heller n&#229;got av bytet eller n&#229;got av det som de hade tagit med sig; David f&#246;rde alltsammans tillbaka.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;David tog ock alla f&#229;r och f&#228;kreatur, och man drev dessa framf&#246;r den &#246;vriga boskapen och ropade: &#187;Detta &#228;r Davids byte.&#187;</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Och n&#228;r David kom tillbaka till de tv&#229; hundra man som hade varit f&#246;r tr&#246;tta att f&#246;lja honom, och som d&#228;rf&#246;r hade f&#229;tt stanna kvar vid b&#228;cken Besor, gingo dessa &#229;stad f&#246;r att m&#246;ta David och det folk som han hade med sig; d&#229; gick David fram till folket och h&#228;lsade dem.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;Men allahanda onda och illasinnade m&#228;n, bland dem som hade f&#246;ljt med David, togo till orda och sade: &#187;Eftersom dessa icke f&#246;ljde med oss, skola vi icke giva dem n&#229;got av bytet som vi hava r&#228;ddat; var och en av dem m&#229; allenast taga sin hustru och sina barn med sig och g&#229; hem.&#187;</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Men David svarade: &#187;S&#229; skolen I icke g&#246;ra, mina br&#246;der, med det som HERREN har givit oss, d&#229; han bevarade oss och gav i v&#229;r hand denna r&#246;varskara, som kom &#246;ver oss.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Och vem skulle f&#246;r &#246;vrigt h&#228;rutinnan vilja lyssna till eder? Nej, s&#229;dan deras lott &#228;r, som draga med i striden, s&#229;dan skall deras lott vara, som stanna vid trossen; de skola dela j&#228;mnt med varandra.&#187;</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;Och d&#228;rvid blev det, fr&#229;n den dagen och allt framgent; ty han gjorde detta till lag och r&#228;tt i Israel, s&#229;som det &#228;r &#228;nnu i dag.</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;N&#228;r sedan David kom till Siklag, s&#228;nde han en del av bytet till de &#228;ldste i Juda, sina v&#228;nner, i det han l&#228;t s&#228;ga: &#187;Detta &#228;r en sk&#228;nk till eder av bytet fr&#229;n HERRENS fiender.&#187;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;Han s&#228;nde till de &#228;ldste i Betel, de &#228;ldste i Ramot i Sydlandet och de &#228;ldste i Jattir;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;till de &#228;ldste i Aroer, de &#228;ldste i Sifamot och de &#228;ldste i Estemoa;</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;till de &#228;ldste i Rakal, de &#228;ldste i jerameeliternas st&#228;der och de &#228;ldste i kain&#233;ernas st&#228;der;</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;till de &#228;ldste i Horma, de &#228;ldste i Bor-Asan och de &#228;ldste i Atak;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;till de &#228;ldste i Hebron och till alla de orter d&#228;r David hade vandrat omkring med sina m&#228;n.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Och filist&#233;erna stridde mot Israel; och Israels m&#228;n flydde f&#246;r filist&#233;erna och f&#246;llo slagna p&#229; berget Gilboa.</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Och filist&#233;erna ansatte ivrigt Saul och hans s&#246;ner.  Och filist&#233;erna d&#246;dade Jonatan, Abinadab och Malki-Sua, Sauls s&#246;ner.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;N&#228;r d&#229; Saul sj&#228;lv blev h&#228;ftigt anfallen och b&#229;gskyttarna kommo &#246;ver honom, greps han av stor f&#246;rskr&#228;ckelse f&#246;r skyttarna.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Och Saul sade till sin vapendragare: &#187;Drag ut ditt sv&#228;rd och genomborra mig d&#228;rmed, s&#229; att icke dessa oomskurna komma och genomborra mig och hantera mig sk&#228;ndligt.&#187;  Men hans vapendragare ville det icke, ty han fruktade storligen.  D&#229; tog Saul sj&#228;lv sv&#228;rdet och st&#246;rtade sig d&#228;rp&#229;.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Men n&#228;r vapendragaren s&#229;g att Saul var d&#246;d, st&#246;rtade han sig ock p&#229; sitt sv&#228;rd och f&#246;ljde honom i d&#246;den.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;S&#229; dogo d&#229; med varandra p&#229; den dagen Saul och hans tre s&#246;ner och hans vapendragare, och d&#228;rj&#228;mte alla hans m&#228;n.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Och n&#228;r israeliterna p&#229; andra sidan dalen och p&#229; andra sidan Jordan f&#246;rnummo att Israels m&#228;n hade flytt, och att Saul och hans s&#246;ner voro d&#246;da, &#246;verg&#229;vo de st&#228;derna och flydde; sedan kommo filist&#233;erna och bosatte sig i dem.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Dagen d&#228;refter kommo filist&#233;erna f&#246;r att plundra de slagna och funno d&#229; Saul och hans tre s&#246;ner, d&#228;r de l&#229;go fallna p&#229; berget Gilboa.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;D&#229; h&#246;ggo de av hans huvud och drogo av honom hans vapen och s&#228;nde dem omkring i filist&#233;ernas land och l&#228;to f&#246;rkunna det glada budskapet i sitt avgudahus och bland folket.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Och de lade hans vapen i Astartetemplet, men hans kropp h&#228;ngde de upp p&#229; Bet-Sans mur.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Men n&#228;r inv&#229;narna i Jabes i Gilead h&#246;rde vad filist&#233;erna hade gjort med Saul,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;stodo de upp, alla stridbara m&#228;n, och gingo hela natten och togo Sauls och hans s&#246;ners kroppar ned fr&#229;n Bet-Sans mur, och beg&#229;vo sig d&#228;refter till Jabes och f&#246;rbr&#228;nde dem d&#228;r.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Sedan togo de deras ben och begrovo dem under tamarisken i Jabes och fastade s&#229; i sju dagar.</p> 
<p><HR>
<CENTER>
<A HREF="sa2">Next: 2 Samuel</A></CENTER>
</BODY>
</HTML>
