<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 2 Samuel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sa1">Previous</A>&nbsp;
<A HREF="kg1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 2 Samuel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efter Sauls d&#246;d, n&#228;r David hade kommit tillbaka fr&#229;n segern &#246;ver Amalek, och n&#228;r David sedan i tv&#229; dagar hade uppeh&#229;llit sig i Siklag,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;d&#229; h&#228;nde sig p&#229; tredje dagen att en man kom fr&#229;n Sauls l&#228;ger, med s&#246;nderrivna kl&#228;der och med jord p&#229; sitt huvud.  Och n&#228;r han kom in till David, f&#246;ll han ned till jorden och bugade sig.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;David fr&#229;gade honom: &#187;Varifr&#229;n kommer du?&#187;  Han svarade honom: &#187;Jag kommer s&#229;som flykting ifr&#229;n Israels l&#228;ger.&#187;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;D&#229; sade David till honom: &#187;Huru har det g&#229;tt?  S&#228;g mig det.&#187;  Han svarade: &#187;Folket har flytt ur striden, m&#229;nga av folket hava ocks&#229; fallit och d&#246;tt; Saul och hans son Jonatan &#228;ro ock d&#246;da.&#187;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;David fr&#229;gade den unge mannen som ber&#228;ttade detta f&#246;r honom: &#187;Huru vet du att Saul och hans son Jonatan &#228;ro d&#246;da?&#187;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Den unge mannen som hade framf&#246;rt underr&#228;ttelsen till honom svarade: &#187;Jag kom av en h&#228;ndelse upp p&#229; berget Gilboa, och d&#228;r fick jag se Saul st&#246;dja sig mot sitt spjut, under det att vagnar och ryttare ansatte honom.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;N&#228;r han d&#229; v&#228;nde sig om och fick se mig, ropade han p&#229; mig, och jag svarade: 'H&#228;r &#228;r jag.'</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;D&#229; fr&#229;gade han mig vem jag var, och jag svarade honom att jag var en amalekit.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Sedan sade han till mig: 'Tr&#228;d fram hit till mig och giv mig d&#246;dsst&#246;ten, ty jag &#228;r gripen av d&#246;dens vanmakt, om ock livet &#228;nnu alltj&#228;mt &#228;r kvar i mig.'</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;D&#229; tr&#228;dde jag fram till honom och d&#246;dade honom, ty jag visste ju att han icke skulle kunna &#246;verleva sitt fall.  Och jag tog diademet som satt p&#229; hans huvud, och ett armband som satt p&#229; hans arm, och jag bar nu detta hit till min herre.&#187;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;D&#229; fattade David i sina kl&#228;der och rev s&#246;nder dem; s&#229; gjorde ock alla de m&#228;n som voro d&#228;r med honom.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och de h&#246;llo d&#246;dsklagan och gr&#228;to och fastade &#228;nda till aftonen f&#246;r Sauls och hans son Jonatans skull, och f&#246;r HERRENS folks och f&#246;r Israels hus' skull, d&#228;rf&#246;r att de hade fallit f&#246;r sv&#228;rd.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Och David fr&#229;gade den unge mannen som hade framf&#246;rt underr&#228;ttelsen till honom: &#187;Varifr&#229;n &#228;r du?&#187;  Han svarade: &#187;Jag &#228;r son till en amalekit som lever h&#228;r s&#229;som fr&#228;mling.&#187;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;David sade till honom: &#187;K&#228;nde du d&#229; ingen fruktan f&#246;r att utr&#228;cka din hand till att f&#246;rg&#246;ra HERRENS smorde?&#187;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Och David kallade p&#229; en av sina m&#228;n och sade: &#187;Kom hit och st&#246;t ned honom.&#187;  Och han slog honom till d&#246;ds.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Och David sade till honom: &#187;Ditt blod komme &#246;ver ditt huvud, ty din egen mun har vittnat mot dig, i det att du sade: 'Jag har d&#246;dat HERRENS smorde.'&#187;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Och David sj&#246;ng f&#246;ljande klagos&#229;ng &#246;ver Saul och hans son Jonatan,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;och han befallde att man skulle l&#228;ra Juda barn &#187;B&#229;gs&#229;ngen&#187;; den &#228;r upptecknad i &#187;Den redliges bok&#187;:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#187;Din h&#228;rlighet, Israel, ligger slagen p&#229; dina h&#246;jder. Huru hava icke hj&#228;ltarna fallit!</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;F&#246;rkunnen det icke i Gat, beb&#229;den det ej p&#229; Askelons gator, f&#246;r att filist&#233;ernas d&#246;ttrar icke m&#229; gl&#228;dja sig, de oomskurnas d&#246;ttrar ej fr&#246;jda sig.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;I Gilboa berg, p&#229; eder m&#229; ej falla dagg eller regn, ej ses offerg&#228;rdssk&#246;rdar. Ty hj&#228;ltarnas sk&#246;ld blev d&#228;r till sm&#228;lek, Sauls sk&#246;ld, ej sedan smord med olja.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Fr&#229;n slagnas blod, fr&#229;n hj&#228;ltars hull vek Jonatans b&#229;ge icke tillbaka, v&#228;nde Sauls sv&#228;rd ej om&#228;ttat &#229;ter.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Saul och Jonatan, s&#229; k&#228;ra och ljuvliga f&#246;r varandra i livet, de blevo ej heller skilda i d&#246;den, de tv&#229;, som voro snabbare &#228;n &#246;rnar, starka mer &#228;n lejon.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Israels d&#246;ttrar, gr&#229;ten &#246;ver Saul, &#246;ver honom som kl&#228;dde eder i scharlakan och praktskrud och prydde edra kl&#228;der med gyllene smycken.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Huru hava icke hj&#228;ltarna fallit i striden! Jonatan ligger slagen p&#229; dina h&#246;jder.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Jag s&#246;rjer &#246;ver dig, du min broder Jonatan; mycket ljuvlig var du mig. Dyrbar var mig din k&#228;rlek, mer &#228;n kvinnok&#228;rlek.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Huru hava icke hj&#228;ltarna fallit, de b&#229;da stridssv&#228;rden f&#246;rg&#229;tts!&#187;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;D&#228;refter fr&#229;gade David HERREN: &#187;Skall jag draga upp till n&#229;gon av Juda st&#228;der?&#187;  HERREN svarade honom: &#187;Drag upp.&#187;  D&#229; fr&#229;gade David: &#187;Vart skall jag draga upp?&#187;, Han svarade: &#187;Till Hebron.&#187;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;S&#229; drog d&#229; David ditupp j&#228;mte sina b&#229;da hustrur, Ahinoam fr&#229;n Jisreel och Abigail, karmeliten Nabals hustru.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;David l&#228;t ock sina m&#228;n draga ditupp, var och en med sitt husfolk; och de bosatte sig i Hebrons st&#228;der.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dit kommo nu Juda m&#228;n och smorde David till konung &#246;ver Juda hus. N&#228;r man ber&#228;ttade f&#246;r David att det var m&#228;nnen i Jabes i Gilead som hade begravit Saul,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;skickade David s&#228;ndebud till m&#228;nnen i Jabes i Gilead och l&#228;t s&#228;ga till dem: &#187;Varen v&#228;lsignade av HERREN, d&#228;rf&#246;r att I haven bevisat eder herre Saul den barmh&#228;rtighetstj&#228;nsten att begrava honom!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;S&#229; m&#229; nu ock HERREN bevisa barmh&#228;rtighet och trofasthet mot eder.  Sj&#228;lv vill jag ocks&#229; g&#246;ra eder gott, d&#228;rf&#246;r att I haven gjort detta.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Varen allts&#229; nu vid gott mod och of&#246;rskr&#228;ckta, fast&#228;n eder herre Saul &#228;r d&#246;d; det &#228;r nu jag som av Juda hus har blivit smord till konung &#246;ver dem.&#187;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Men Abner, Ners son, Sauls h&#228;rh&#246;vitsman, tog Sauls son Is-Boset och f&#246;rde honom &#246;ver till Mahanaim</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;och gjorde honom till konung i Gilead och asur&#233;ernas land och Jisreel, s&#229; ock &#246;ver Efraim, Benjamin och hela det &#246;vriga Israel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Sauls son Is-Boset var fyrtio &#229;r gammal, n&#228;r han blev konung &#246;ver Israel, och han regerade i tv&#229; &#229;r.  Allenast Juda hus h&#246;ll sig till David.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Den tid David var konung i Hebron &#246;ver Juda hus utgjorde sammanr&#228;knat sju &#229;r och sex m&#229;nader.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Och Abner, Ners son, drog ut med Sauls son Is-Bosets folk ifr&#229;n Mahanaim till Gibeon.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Joab, Serujas son, och Davids folk drogo ocks&#229; ut; och de m&#246;tte varandra vid Gibeons damm.  D&#228;r stannade de p&#229; var sin sida om dammen.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Och Abner sade till Joab: &#187;M&#229; vi l&#229;ta n&#229;gra unga m&#228;n st&#229; upp och utf&#246;ra en krigslek i v&#229;r &#229;syn.&#187;  Joab svarade: &#187;M&#229; s&#229; ske.&#187;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;D&#229; stodo de upp och gingo fram i lika antal: tolv f&#246;r Benjamin och f&#246;r Sauls son Is-Boset, och tolv av Davids folk.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och de fattade varandra i huvudet och st&#246;tte sv&#228;rdet i sidan p&#229; varandra och f&#246;llo s&#229; allasammans d&#228;rf&#246;r blev detta st&#228;lle kallat Helkat-Hassurim vid Gibeon.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Sedan begynte en mycket h&#229;rd strid p&#229; den dagen; men Abner och Israels m&#228;n blevo slagna av Davids folk.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Nu funnos d&#228;r tre s&#246;ner till Seruja: Joab, Abisai och Asael.  Och Asael var snabbfotad s&#229;som en gasell p&#229; f&#228;ltet.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Och Asael f&#246;rf&#246;ljde Abner, utan att vika undan vare sig till h&#246;ger eller till v&#228;nster fr&#229;n Abner.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;D&#229; v&#228;nde Abner sig om och sade: &#187;&#196;r det du, Asael?&#187;  Han svarade: &#187;Ja.&#187;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;D&#229; sade Abner till honom: &#187;V&#228;nd dig &#229;t annat h&#229;ll, &#229;t h&#246;ger eller &#229;t v&#228;nster.  Angrip n&#229;gon av de yngre och f&#246;rs&#246;k att taga hans rustning.&#187;  Men Asael ville icke l&#229;ta honom vara.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;D&#229; sade Abner &#228;nnu en g&#229;ng till Asael: &#187;L&#229;t mig vara.  Du vill v&#228;l icke att jag skall sl&#229; dig till jorden?  Huru skulle jag sedan kunna se din broder Joab i ansiktet?&#187;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;N&#228;r han &#228;nd&#229; icke ville l&#229;ta honom vara, gav Abner honom med bak&#228;ndan av sitt spjut en st&#246;t i underlivet, s&#229; att spjutet gick ut baktill; och han f&#246;ll ned d&#228;r och dog p&#229; st&#228;llet.  Och var och en som kom till platsen d&#228;r Asael hade fallit ned och d&#246;tt stannade d&#228;r.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Och Joab och Abisai f&#246;rf&#246;ljde Abner.  Men n&#228;r solen hade g&#229;tt ned och de hade kommit till Ammah&#246;jden, som ligger gent emot Gia, &#229;t Gibeons &#246;ken till,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;d&#229; samlade sig Benjamins barn tillhopa bakom Abner, s&#229; att de utgjorde en sluten skara, och intogo en st&#228;llning p&#229; toppen av en och samma h&#246;jd.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Och Abner ropade till Joab och sade: &#187;Skall d&#229; sv&#228;rdet f&#229; oavl&#229;tligen frossa?  F&#246;rst&#229;r du icke att detta m&#229;ste leda till ett bittert slut?&#187;  Huru l&#228;nge t&#228;nker du dr&#246;ja, innan du befaller ditt folk att upph&#246;ra med att f&#246;rf&#246;lja sina br&#246;der?&#187;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Joab svarade: &#187;S&#229; sant Gud lever: om du ingenting hade sagt, d&#229; hade folket f&#246;rst i morgon f&#229;tt draga sig tillbaka och upph&#246;ra att f&#246;rf&#246;lja sina br&#246;der.&#187;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;D&#228;refter l&#228;t Joab st&#246;ta i basunen; d&#229; stannade allt folket och f&#246;rf&#246;ljde icke mer Israel.  Och sedan stridde de icke vidare.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Men Abner och hans m&#228;n t&#229;gade genom Hedmarken hela den natten; d&#228;refter gingo de &#246;ver Jordan och t&#229;gade vidare hela f&#246;rmiddagen och kommo s&#229; till Mahanaim.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Joab &#229;ter samlade tillhopa allt folket, sedan han hade upph&#246;rt att f&#246;rf&#246;lja Abner; d&#229; fattades av Davids folk nitton man utom Asael.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Davids folk hade d&#228;remot slagit till d&#246;ds tre hundra sextio man av Benjamin och av Abners folk.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Och de togo upp Asael och begrovo honom i hans faders grav i Bet-Lehem.  D&#228;refter t&#229;gade Joab och hans m&#228;n hela natten och kommo i dagningen till Hebron.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Kriget mellan Sauls hus och Davids hus blev l&#229;ngvarigt.  D&#228;runder blev David allt starkare och starkare, men Sauls hus allt svagare och svagare.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;I Hebron f&#246;ddes s&#246;ner &#229;t David.  hans f&#246;rstf&#246;dde var Amnon, som han fick med Ahinoam fr&#229;n Jisreel.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Hans andre son var Kilab, som han fick med Abigal, karmeliten Nabals hustru, och den tredje var Absalom, son till Maaka, som var dotter till Talmai, konungen i Gesur.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Den fj&#228;rde var Adonia, Haggits son, och den femte var Sefatja, Abitals son.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Den sj&#228;tte var Jitream, som David fick med sin hustru Egla.  Dessa f&#246;ddes &#229;t David i Hebron.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#229; l&#228;nge kriget varade mellan Sauls hus och Davids hus, bistod Abner kraftigt Sauls hus.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men Saul hade haft en bihustru vid namn Rispa, Ajas dotter; och Is-Boset sade till Abner: &#187;Varf&#246;r har du g&#229;tt in till min faders bihustru?&#187;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;F&#246;r dessa hans ord blev Abner mycket vred och sade: &#187;&#196;r jag d&#229; ett hundhuvud fr&#229;n Juda land?  Just d&#229; jag bevisar barmh&#228;rtighet mot din fader Sauls hus, mot hans br&#246;der och hans v&#228;nner, och icke har l&#229;tit dig falla i Davids hand, just d&#229; tillvitar du mig att hava beg&#229;tt en missg&#228;rning med denna kvinna.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Gud straffe Abner nu och framgent, om jag icke h&#228;danefter handlar s&#229; mot David som HERREN med ed har lovat honom:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;jag vill g&#246;ra s&#229;, att konungad&#246;met tages ifr&#229;n Sauls hus, och att i st&#228;llet Davids tron bliver upprest &#246;ver b&#229;de Israel och Juda, fr&#229;n Dan &#228;nda till Beer-Seba.&#187;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;D&#229; tordes han icke s&#228;ga ett ord mer &#229;t Abner, av fruktan f&#246;r honom.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men Abner skickade strax s&#228;ndebud till David och l&#228;t s&#228;ga: &#187;Vem tillh&#246;r landet?&#187;, och l&#228;t vidare s&#228;ga: &#187;Slut f&#246;rbund med mig, s&#229; skall jag bist&#229; dig och g&#246;ra s&#229;, att hela Israel g&#229;r &#246;ver till dig.&#187;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Han svarade: &#187;Gott!  Jag vill sluta f&#246;rbund med dig.  Men en sak fordrar jag av dig, n&#228;mligen att du icke tr&#228;der fram inf&#246;r mitt ansikte utan att hit medf&#246;ra Mikal, Sauls dotter, n&#228;r du kommer f&#246;r att tr&#228;da fram inf&#246;r mitt ansikte.&#187;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;D&#228;refter skickade David s&#228;ndebud till Is-Boset, Sauls son, och l&#228;t s&#228;ga: &#187;Giv mig &#229;ter min hustru Mikal, som jag f&#246;rv&#228;rvade mig f&#246;r ett hundra filist&#233;ers f&#246;rhudar.&#187;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;D&#229; s&#228;nde Is-Boset &#229;stad och l&#228;t taga henne ifr&#229;n hennes man, Paltiel, Lais' son.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men hennes man gick med henne och f&#246;ljde henne under best&#228;ndig gr&#229;t &#228;nda till Bahurim.  H&#228;r sade Abner till honom: &#187;V&#228;nd om och g&#229; dina f&#228;rde.&#187;  D&#229; v&#228;nde han om.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Och Abner hade underhandlat med de &#228;ldste i Israel och sagt: &#187;Sedan l&#229;ng tid tillbaka haven I s&#246;kt att f&#229; David till konung &#246;ver eder.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Fullborden nu edert upps&#229;t, ty s&#229; har HERREN sagt om David: Genom min tj&#228;nare Davids hand skall jag fr&#228;lsa mitt folk Israel ifr&#229;n filist&#233;ernas hand och ifr&#229;n alla dess fienders hand.&#187;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Likaledes talade Abner h&#228;rom med benjaminiterna.  D&#228;refter gick Abner ock &#229;stad for att tala med David i Hebron om allt vad Israel och hela Benjamins hus hade funnit l&#228;mpligt att svara.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;N&#228;r d&#229; Abner, &#229;tf&#246;ljd av tjugu man, kom till David i Hebron, gjorde David ett g&#228;stabud f&#246;r Abner och hans m&#228;n.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Och Abner sade till David: &#187;Jag vill st&#229; upp och g&#229; &#229;stad och f&#246;rsamla hela Israel till min herre konungen, f&#246;r att de m&#229; sluta f&#246;rbund med dig, s&#229; att du bliver konung p&#229; vad villkor dig lyster.&#187;  Sedan l&#228;t David Abner g&#229;, och han drog bort i frid.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Just d&#229; kommo Davids folk och Joab hem fr&#229;n ett str&#246;vt&#229;g och f&#246;rde med sig ett stort byte; men Abner var nu icke l&#228;ngre kvar hos David i Hebron, ty denne hade l&#229;tit honom g&#229;, och han hade dragit bort i frid.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Men n&#228;r Joab och hela hans h&#228;r kom hem, ber&#228;ttade man f&#246;r honom och sade: &#187;Abner, Ners son, kom till konungen, och denne l&#228;t honom g&#229;, och han drog bort i frid.&#187;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;D&#229; gick Joab in till konungen och sade: &#187;Vad har du gjort!  D&#229; nu Abner hade kommit till dig, varf&#246;r l&#228;t du d&#229; honom g&#229;, s&#229; att han fritt kunde draga sina f&#228;rde?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Du k&#228;nner v&#228;l Abner, Ners son?  Han kom hit f&#246;r att bedraga dig. Han ville utforska ditt g&#246;rande och l&#229;tande, och utforska allt vad du f&#246;rehar.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Sedan, n&#228;r Joab hade g&#229;tt ut fr&#229;n David, s&#228;nde han bud efter Abner, och s&#228;ndebuden f&#246;rde denne tillbaka fr&#229;n Bor-Hassira.  Men David visste intet d&#228;rom.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;N&#228;r Abner s&#229; hade kommit tillbaka till Hebron, f&#246;rde Joab honom avsides till mitten av porten, under f&#246;rev&#228;ndning att tala enskilt med honom; d&#228;r s&#229;rade han honom till d&#246;ds med en st&#246;t i underlivet -- detta for att h&#228;mnas sin broder Asaels blod.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;N&#228;r David sedan fick h&#246;ra detta, sade han: &#187;Jag och mitt konungad&#246;me &#228;ro oskyldiga inf&#246;r HERREN evinnerligen till Abners, Ners sons blod.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;M&#229; det komma &#246;ver Joabs huvud och &#246;ver hela hans faders hus; och m&#229; i Joabs hus aldrig fattas m&#228;n som hava flytning, eller som &#228;ro spet&#228;lska, eller som st&#246;dja sig p&#229; krycka, eller som falla f&#246;r sv&#228;rd, eller som lida brist p&#229; br&#246;d.&#187;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;S&#229; hade nu Joab och hans broder Abisai dr&#228;pt Abner, d&#228;rf&#246;r att denne hade d&#246;dat deras broder Asael vid Gibeon, under striden.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Och David sade till Joab och allt folket som var med honom: &#187;Riven s&#246;nder edra kl&#228;der och h&#246;ljen eder i sorgdr&#228;kt och h&#229;llen d&#246;dsklagan efter Abner.&#187;  Och konung David gick sj&#228;lv bakom b&#229;ren.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;S&#229; begrovo; de Abner i Hebron; och konungen brast ut i gr&#229;t vid Abners grav, och allt folket gr&#228;t.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Och konungen sj&#246;ng f&#246;ljande klagos&#229;ng &#246;ver Abner: &#187;M&#229;ste d&#229; Abner d&#246; en gudl&#246;s d&#229;res d&#246;d?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Dina h&#228;nder voro ju ej bundna, dina f&#246;tter ej slagna i fj&#228;ttrar. Du f&#246;ll s&#229;som man faller f&#246;r og&#228;rningsm&#228;n.&#187; D&#229; begr&#228;t allt folket honom &#228;nnu mer.&#187;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Och allt folket kom f&#246;r att f&#246;rm&#229; David att &#228;ta n&#229;got under dagens lopp; men David betygade med ed och sade: &#187;Gud straffe mig nu och framgent, om jag smakar br&#246;d eller n&#229;got annat, f&#246;rr&#228;n solen har g&#229;tt ned.&#187;</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;N&#228;r folket h&#246;rde detta, behagade det dem alla v&#228;l, likasom allt annat som konungen gjorde behagade allt folket v&#228;l.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Och allt folket och hela Israel ins&#229;g d&#229; att konungen ingen del hade haft i att Abner, Ners son, hade blivit d&#246;dad.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Och konungen sade till sina tj&#228;nare: &#187;I veten nogsamt att en furste och en stor man i dag har fallit i Israel.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;Men jag &#228;r &#228;nnu svag, fast&#228;n jag &#228;r smord till konung, och dessa m&#228;n, Serujas s&#246;ner, &#228;ro starkare &#228;n jag.  HERREN vederg&#228;lle den som ont g&#246;r, efter hans ondska.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;D&#229; nu Sauls son h&#246;rde att Abner var d&#246;d i Hebron, sj&#246;nk allt hans mod, och hela Israel var f&#246;rskr&#228;ckt.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Men Sauls son hade till h&#246;vitsm&#228;n f&#246;r sina str&#246;vskaror tv&#229; m&#228;n, av vilka den ene hette Baana och den andre Rekab, s&#246;ner till Rimmon fr&#229;n Beerot, av Benjamins barn.  Ty ocks&#229; Beerot r&#228;knas till Benjamin;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;men beerotiterna flydde till Gittaim och bodde d&#228;r sedan s&#229;som fr&#228;mlingar, vilket de g&#246;ra &#228;nnu i dag.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;(Ocks&#229; Jonatan, Sauls son, hade l&#228;mnat efter sig en son, som nu var of&#228;rdig i f&#246;tterna.  Han var n&#228;mligen fem &#229;r gammal, n&#228;r budskapet om Saul och Jonatan kom fr&#229;n Jisreel, och d&#229; tog hans sk&#246;terska honom och flydde; men under hennes br&#229;da flykt f&#246;ll han omkull och blev d&#228;refter halt; och han hette Mefiboset.)</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Nu gingo beerotiten Rimmons s&#246;ner Rekab och Baana &#229;stad och kommo till Is-Bosets hus, d&#229; det var som hetast p&#229; dagen, medan han l&#229;g i sin middagss&#246;mn.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;N&#228;r de s&#229;, under f&#246;rev&#228;ndning att h&#228;mta vete, hade kommit in i det inre av huset, s&#229;rade de honom med en st&#246;t i underlivet; d&#228;refter flydde Rekab och hans broder Baana undan.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;De kommo allts&#229; in i huset, n&#228;r han l&#229;g p&#229; sin vilob&#228;dd i sovkammaren, och s&#229;rade honom till d&#246;ds och h&#246;ggo huvudet av honom; d&#228;rp&#229; togo de hans huvud och f&#228;rdades genom Hedmarken hela natten.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Och de f&#246;rde s&#229; Is-Bosets huvud till David i Hebron och sade till konungen: &#187;Se h&#228;r &#228;r Is-Bosets, Sauls sons, din fiendes, huvud, hans som stod efter ditt liv.  HERREN har i dag givit min herre konungen h&#228;mnd p&#229; Saul och hans efterkommande.&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;D&#229; svarade David Rekab och hans broder Baana, beerotiten Rimmons s&#246;ner, och sade till dem: &#187;S&#229; sant HERREN lever, han som har f&#246;rlossat mig fr&#229;n all n&#246;d:</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;den som f&#246;rkunnade f&#246;r mig och sade: 'Nu &#228;r Saul d&#246;d', och som menade sig vara en gl&#228;djebudb&#228;rare, honom l&#228;t jag gripa och dr&#228;pa i Siklag, honom som jag eljest skulle hava givit budb&#228;rarl&#246;n;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;huru mycket mer skall jag icke d&#229; nu, n&#228;r ogudaktiga m&#228;n hava dr&#228;pt en oskyldig man i hans eget hus, p&#229; hans s&#228;ng, utkr&#228;va hans blod av eder hand och utrota eder fr&#229;n jorden!&#187;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;P&#229; Davids befallning dr&#228;pte hans m&#228;n dem sedan och h&#246;ggo av deras h&#228;nder och f&#246;tter och h&#228;ngde upp dem vid dammen i Hebron. Men Is-Bosets huvud togo de, och de begrovo det i Abners grav i Hebron.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sedan; kommo alla Israels stammar till David i Hebron och sade s&#229;: &#187;Vi &#228;ro ju ditt k&#246;tt och ben.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Redan f&#246;r l&#228;nge sedan, d&#229; Saul &#228;nnu var konung &#246;ver oss, var det du som var ledare och anf&#246;rare f&#246;r Israel.  Och till dig har HERREN sagt: Du skall vara en herde f&#246;r mitt folk Israel, ja, du skall vara en furste &#246;ver Israel.&#187;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;N&#228;r s&#229; alla de &#228;ldste i Israel kommo till konungen i Hebron, sl&#246;t konung David ett f&#246;rbund med dem d&#228;r i Hebron, inf&#246;r HERREN; och sedan smorde de David till konung &#246;ver Israel.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;David var trettio &#229;r gammal, n&#228;r han blev konung, och han regerade i fyrtio &#229;r.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;I Hebron regerade han &#246;ver Juda i sju &#229;r och sex m&#229;nader, och i Jerusalem regerade han i trettiotre &#229;r &#246;ver hela Israel och Juda.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Och konungen drog med sina m&#228;n till Jerusalem, mot jebus&#233;erna, som bodde d&#228;r i landet.  De sade d&#229; till David: &#187;Hitin kommer du icke; blinda och halta skola driva dig bort, de mena att David icke skall komma hitin.&#187;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Men David intog likv&#228;l Sions borg, det &#228;r Davids stad.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Och David sade p&#229; den dagen: &#187;Vemhelst som sl&#229;r ihj&#228;l en jebus&#233; och tr&#228;nger fram till vattenledningen, han sl&#229;r ihj&#228;l just dessa halta och blinda, som David hatar.&#187;  D&#228;rf&#246;r pl&#228;gar man s&#228;ga: &#187;Ingen blind och halt m&#229; komma in i huset.&#187;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sedan tog David sin boning p&#229; borgen och kallade den Davids stad.  D&#228;r uppf&#246;rde David byggnader runt omkring, fr&#229;n Millo och vidare in&#229;t.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Och David blev allt m&#228;ktigare och m&#228;ktigare, och HERREN, h&#228;rskarornas Gud, var med honom.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Och Hiram, konungen i Tyrus, skickade s&#228;ndebud till David med cedertr&#228;, d&#228;rj&#228;mte ock timmerm&#228;n och stenhuggare; och de byggde ett hus &#229;t David.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Och David m&#228;rkte att HERREN hade bef&#228;st honom s&#229;som konung &#246;ver Israel, och att han hade upph&#246;jt hans konungad&#246;me, f&#246;r sitt folk Israels skull.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Och David tog sig &#228;nnu flera bihustrur och hustrur fr&#229;n Jerusalem, sedan han hade kommit fr&#229;n Hebron; och &#229;t David f&#246;ddes &#228;nnu flera s&#246;ner och d&#246;ttrar.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Dessa &#228;ro namnen p&#229; de s&#246;ner som f&#246;ddes &#229;t honom i Jerusalem: Sammua, Sobab, Natan, Salomo,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jibhar, Elisua, Nefeg, Jafia,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Elisama, Eljada och Elifelet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Men n&#228;r filist&#233;erna h&#246;rde att David hade blivit smord till konung &#246;ver Israel, drogo de allasammans upp f&#246;r att f&#229;nga David.  N&#228;r David h&#246;rde detta, drog han ned till borgen.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Och sedan filist&#233;erna hade kommit fram, spridde de sig i Refaimsdalen.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;D&#229; fr&#229;gade David HERREN: &#187;Skall jag draga upp mot filist&#233;erna? Vill du d&#229; giva dem i min hand?&#187;  HERREN svarade David: &#187;Drag upp; ty jag skall giva filist&#233;erna i din hand.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Och David kom till Baal-Perasim, och d&#228;r slog David dem.  D&#229; sade han: &#187;HERREN har brutit ned mina fiender inf&#246;r mig, likasom en vattenflod bryter ned.&#187;  D&#228;rav fick det st&#228;llet namnet Baal-Perasim.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;De l&#228;mnade d&#228;r efter sig sina avgudabilder, och David och hans m&#228;n togo dessa med sig.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men filist&#233;erna drogo upp &#228;nnu en g&#229;ng och spridde sig i Refaimsdalen.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;N&#228;r David d&#229; fr&#229;gade HERREN, svarade han: &#187;Du skall icke draga ditupp; du m&#229; kringg&#229; dem bakifr&#229;n, s&#229; att du kommer &#246;ver dem fr&#229;n det h&#229;ll d&#228;r bakatr&#228;den st&#229;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;S&#229; snart du sedan h&#246;r ljudet av steg i bakatr&#228;dens toppar, skynda d&#229; raskt fram, ty d&#229; har HERREN dragit ut framf&#246;r dig till att sl&#229; filist&#233;ernas h&#228;r.&#187;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;David gjorde s&#229;som HERREN hade bjudit honom; och han slog filist&#233;erna och f&#246;rf&#246;ljde dem fr&#229;n Geba &#228;nda fram emot Geser.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#197;ter f&#246;rsamlade David allt utvalt manskap i Israel, trettio tusen man.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Och David br&#246;t upp och drog &#229;stad med allt sitt folk ifr&#229;n Baale-Juda, f&#246;r att d&#228;rifr&#229;n f&#246;ra upp Guds ark, som hade f&#229;tt sitt namn efter HERREN Sebaot, honom som tronar p&#229; keruberna.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Och de satte Guds ark p&#229; en ny vagn och f&#246;rde den bort ifr&#229;n Abinadabs hus p&#229; h&#246;jden; och Ussa och Ajo, Abinadabs s&#246;ner, k&#246;rde den nya vagnen.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;S&#229; f&#246;rde de Guds ark bort ifr&#229;n Abinadabs hus p&#229; h&#246;jden, och f&#246;ljde sj&#228;lva med, och Ajo gick d&#228;rvid framf&#246;r arken.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Och David och hela Israels hus fr&#246;jdade sig inf&#246;r HERREN, med allahanda instrumenter av cypresstr&#228;, med harpor, psaltare, pukor, skallror och cymbaler.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men n&#228;r de kommo till Nakonslogen, r&#228;ckte Ussa ut sin hand mot Guds ark och fattade i den, ty oxarna snavade.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;D&#229; uppt&#228;ndes HERRENS vrede mot Ussa, och Gud slog honom d&#228;r f&#246;r hans f&#246;rseelse, s&#229; att han f&#246;ll ned d&#246;d d&#228;r vid Guds ark.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men det gick David h&#229;rt till sinne att HERREN s&#229; hade brutit ned Ussa; och han kallade det st&#228;lle Peres-Ussa, s&#229;som det heter &#228;nnu i dag.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Och David betogs av s&#229;dan fruktan f&#246;r HERREN p&#229; den dagen, att han sade: &#187;Huru skulle jag t&#246;ras l&#229;ta HERRENS ark komma till mig?&#187;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;D&#228;rf&#246;r ville David icke l&#229;ta flytta in HERRENS ark till sig i David stad, utan l&#228;t s&#228;tta in den i gatiten Obed-Edoms hus.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Sedan blev HERRES ark kvar i gatiten Obed-Edoms hus i tre m&#229;nader; men HERREN v&#228;lsignade Obed-Edom och hela hans hus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;N&#228;r det nu blev ber&#228;ttat f&#246;r konung David att HERREN hade v&#228;lsignat Obed-Edoms hus och allt vad han hade, f&#246;r Guds arks skull, d&#229; gick David &#229;stad och h&#228;mtade Guds ark ur Obed-Edoms hus upp till Davids stad under jubel.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Och n&#228;r de som buro HERRENS ark hade g&#229;tt sex steg fram&#229;t, offrade han en tjur och en g&#246;dkalv.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Sj&#228;lv dansade David med all makt inf&#246;r HERREN, och d&#228;rvid var David ikl&#228;dd en linne-efod.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;S&#229; h&#228;mtade David och hela Israel HERRENS ark ditupp under jubel och basuners ljud.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;N&#228;r d&#229; HERRENS ark kom in i Davids stad, blickade Mikal, Sauls dotter, ut genom f&#246;nstret, och n&#228;r hon s&#229;g konung David hoppa och dansa inf&#246;r HERREN fick hon f&#246;rakt f&#246;r honom i sitt hj&#228;rta.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Sedan de hade f&#246;rt HERRENS ark ditin, st&#228;llde de den p&#229; dess plats i t&#228;ltet som David hade slagit upp &#229;t den; och d&#228;refter offrade David br&#228;nnoffer inf&#246;r HERREN, s&#229; ock tackoffer.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;N&#228;r David hade offrat br&#228;nnoffret och tackoffret v&#228;lsignade han folket i HERREN Sebaots namn.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Och &#229;t allt folket, &#229;t var och en i hela hopen av israeliter, b&#229;de man och kvinna, gav han en kaka br&#246;d, ett stycke k&#246;tt och en druvkaka.  Sedan gick allt folket hem, var och en till sitt.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Men n&#228;r David kom tillbaka f&#246;r att h&#228;lsa sitt husfolk, gick Mikal, Sauls dotter, ut emot honom och sade: &#187;Huru h&#228;rlig har icke Israels konung visat sig i dag, d&#229; han i dag har blottat sig f&#246;r sina tj&#228;nares tj&#228;nstekvinnors &#246;gon, s&#229;som l&#246;st folk pl&#228;gar g&#246;ra!&#187;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;D&#229; sade David till Mikal: &#187;Inf&#246;r HERREN, som har utvalt mig framf&#246;r din fader och hela hans hus, och som har f&#246;rordnat mig till furste &#246;ver HERRENS folk, &#246;ver Israel -- inf&#246;r HERREN fr&#246;jdade jag mig.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Dock k&#228;nde jag mig r&#228;tteligen f&#246;r ringa till detta, ja, jag var i mina &#246;gon allt f&#246;r l&#229;g d&#228;rtill.  Skulle jag d&#229; s&#246;ka &#228;ra hos tj&#228;nstekvinnorna, om vilka du talade?&#187;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Och Mikal, Sauls dotter, fick inga barn, s&#229; l&#228;nge hon levde.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;D&#229; nu konungen satt i sitt hus, sedan HERREN hade l&#229;tit honom f&#229; ro runt omkring f&#246;r alla hans fiender,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;sade han till profeten Natan: &#187;Se, jag bor i ett hus av cedertr&#228;, under det att Guds ark bor i ett t&#228;lt.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Natan sade till konungen: &#187;V&#228;lan, g&#246;r allt vad du har i sinnet; ty HERREN &#228;r med dig.&#187;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Men om natten kom HERRENS ord till Natan; han sade:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#187;G&#229; och s&#228;g till min tj&#228;nare David: S&#229; s&#228;ger HERREN: Skulle du bygga mig ett hus att bo i?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Jag har ju icke bott i n&#229;got hus, allt ifr&#229;n den dag d&#229; jag f&#246;rde Israels barn upp ur Egypten &#228;nda till denna dag, utan jag har flyttat omkring i ett t&#228;lt, i ett tabernakel.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Har jag d&#229; n&#229;gonsin, varhelst jag flyttade omkring med alla Israels barn, talat och sagt s&#229; till n&#229;gon enda av Israels stammar, som jag har f&#246;rordnat till herde f&#246;r mitt folk Israel: 'Varf&#246;r haven I icke byggt mig ett hus av cedertr&#228;?'</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Och nu skall du s&#228;ga s&#229; till min tj&#228;nare David: S&#229; s&#228;ger HERREN Sebaot: Fr&#229;n betesmarken, d&#228;r du f&#246;ljde f&#229;ren, har jag h&#228;mtat dig, f&#246;r att du skulle bliva en furste &#246;ver mitt folk Israel.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Och jag har varit med dig p&#229; alla dina v&#228;gar och utrotat alla dina fiender f&#246;r dig.  Och jag vill g&#246;ra dig ett namn, s&#229; stort som de st&#246;rstes namn p&#229; jorden.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jag skall bereda en plats &#229;t mitt folk Israel och plantera det, s&#229; att det f&#229;r bo kvar d&#228;r, utan att vidare bliva oroat.  Or&#228;ttf&#228;rdiga m&#228;nniskor skola icke mer f&#246;rtrycka det, s&#229;som fordom skedde,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;och s&#229;som det har varit allt ifr&#229;n den tid d&#229; jag f&#246;rordnade domare &#246;ver mitt folk Israel; och jag skall l&#229;ta dig f&#229; ro f&#246;r alla dina fiender.  S&#229; f&#246;rkunnar nu HERREN f&#246;r dig att HERREN skall uppbygga ett hus &#229;t dig.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#228;r din tid &#228;r ute och du vilar hos dina f&#228;der, skall jag efter dig upph&#246;ja den son som skall utg&#229; ur ditt liv; och jag skall bef&#228;sta hans konungad&#246;me.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Han skall bygga ett hus &#229;t mitt namn, och jag skall bef&#228;sta hans konungatron f&#246;r evig tid.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Jag skall vara hans fader, och han skall vara min son, s&#229; att jag visserligen, om han g&#246;r n&#229;got illa, skall straffa honom med ris, s&#229;som m&#228;nniskor pl&#228;ga tuktas, och med pl&#229;gor, s&#229;dana som hems&#246;ka m&#228;nniskors barn;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;men min n&#229;d skall icke vika ifr&#229;n honom, s&#229;som jag l&#228;t den vika ifr&#229;n Saul, vilken jag l&#228;t vika undan f&#246;r dig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ditt hus och ditt konungad&#246;me skola bliva best&#229;ndande inf&#246;r dig till evig tid; ja, din tron skall vara bef&#228;st f&#246;r evig tid.&#187;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Alldeles i &#246;verensst&#228;mmelse med dessa ord och med denna syn talade nu Natan till David.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;D&#229; gick konung David in och satte sig ned inf&#246;r HERRENS ansikte och sade: &#187;Vem &#228;r jag, Herre, HERRE, och vad &#228;r mitt hus, eftersom du har l&#229;tit mig komma h&#228;rtill?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Och detta har &#228;nd&#229; synts dig vara f&#246;r litet, Herre, HERRE; du har ock talat ang&#229;ende din tj&#228;nares hus om det som ligger l&#229;ngt fram i tiden.  och h&#228;rom har du talat p&#229; m&#228;nniskos&#228;tt, Herre, HERRE!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Vad skall nu David vidare tala till dig?  Du k&#228;nner ju din tj&#228;nare, Herre, HERRE.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;F&#246;r ditt ords skull och efter ditt hj&#228;rta har du gjort allt detta stora och f&#246;rkunnat det f&#246;r din tj&#228;nare.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;D&#228;rf&#246;r &#228;r du ock stor HERRE Gud, ty ingen &#228;r dig lik, och ingen Gud finnes utom dig, efter allt vad vi hava h&#246;rt med v&#229;ra &#246;ron.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Och var finnes p&#229; jorden n&#229;got enda folk likt ditt folk Israel, n&#229;got folk som en Gud sj&#228;lv har g&#229;tt &#229;stad att f&#246;rlossa &#229;t sig till ett folk, f&#246;r att s&#229; g&#246;ra sig ett namn -- ja, f&#246;r att g&#246;ra dessa stora ting med eder och dessa fruktansv&#228;rda g&#228;rningar med ditt land, inf&#246;r ditt folk, det som du f&#246;rlossade &#229;t dig fr&#229;n Egypten, fr&#229;n hedningarna och deras gudar.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Och du har berett &#229;t dig ditt folk Israel, dig till ett folk f&#246;r evig tid, och du, HERRE, har blivit deras Gud.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;S&#229; uppfyll nu, HERRE Gud, f&#246;r evig tid vad du har talat om din tj&#228;nare och om hans hus; g&#246;r s&#229;som du har talat.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;D&#229; skall ditt namn bliva stort till evig tid, s&#229; att man skall s&#228;ga: 'HERREN Sebaot &#228;r Gud &#246;ver Israel.'  Och s&#229; skall din tj&#228;nare Davids hus best&#229; inf&#246;r dig.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ty du, HERRE Sebaot, Israels Gud, har uppenbarat f&#246;r din tj&#228;nare och sagt: 'Jag vill bygga dig ett hus.'  D&#228;rf&#246;r har din tj&#228;nare f&#229;tt frimodighet att bedja till dig denna b&#246;n.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Och nu, Herre, HERRE, du &#228;r Gud, och dina ord &#228;ro sanning; och du du har lovat din tj&#228;nare detta goda,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;s&#229; v&#228;rdes nu v&#228;lsigna din tj&#228;nares hus, s&#229; att det f&#246;rbliver evinnerligen inf&#246;r dig.  Ja, du, Herre, HERRE, har lovat det, och genom din v&#228;lsignelse skall din tj&#228;nares hus bliva v&#228;lsignat evinnerligen.&#187;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;En tid h&#228;refter slog David filist&#233;erna och kuvade dem.  D&#228;rvid bem&#228;ktigade sig David huvudstaden och tog den ur filist&#233;ernas hand.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Han slog ock moabiterna och m&#228;tte dem med sn&#246;re, i det att han l&#228;t dem l&#228;gga sig ned p&#229; jorden: med tv&#229; sn&#246;rl&#228;ngder m&#228;tte han ut den del av dem, som skulle d&#246;das, och med en full sn&#246;rl&#228;ngd den del som han l&#229;t leva.  S&#229; blevo moabiterna David underd&#229;niga och f&#246;rde till honom sk&#228;nker.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Likaledes slog David Hadadeser, Rehobs son, konungen i Soba, n&#228;r denne hade dragit &#229;stad f&#246;r att utstr&#228;cka sitt v&#228;lde till floden.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Och David tog till f&#229;nga av han folk ett tusen sju hundra ryttare och tjugu tusen man fotfolk; och David l&#228;t avsk&#228;ra fotsenorna p&#229; alla vagnsh&#228;starna, utom p&#229; ett hundra h&#228;star, som han skonade.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;N&#228;r sedan aram&#233;erna fr&#229;n Damaskus kommo f&#246;r att hj&#228;lpa Hadadeser, konungen i Soba, nedgjorde David tjugutv&#229; tusen man av dem.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Och David insatte fogdar bland aram&#233;erna i Damaskus, och aram&#233;erna blevo David underd&#229;niga och f&#246;rde till honom sk&#228;nker.  S&#229; gav HERREN seger &#229;t David, varhelst han drog fram.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Och David tog de gyllene sk&#246;ldar som Hadadesers tj&#228;nare hade burit och f&#246;rde dem till Jerusalem.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Och fr&#229;n Hadadesers st&#228;der Beta och Berotai tog konung David koppar i stor myckenhet.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;D&#229; nu Toi, konungen i Hamat, h&#246;rde att David hade slagit Hadadesers hela h&#228;r,</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;s&#228;nde han sin son Joram till konung David f&#246;r att h&#228;lsa honom och lyck&#246;nska honom, d&#228;rf&#246;r att han hade givit sig i strid med Hadadeser och slagit honom; ty Hadadeser hade varit Tois fiende.  Och han hade med sig k&#228;rl av silver, av guld och av koppar.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ocks&#229; dessa helgade konung David &#229;t HERREN, likasom han hade gjort med det silver och guld han hade tagit fr&#229;n alla de folk som han hade underlagt sig:</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;fr&#229;n aram&#233;erna, moabiterna, Ammons barn, filist&#233;erna och amalekiterna, s&#229; ock med det byte han hade tagit fr&#229;n Hadadeser, Rehobs son, konungen i Soba.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Och n&#228;r David kom tillbaka fr&#229;n sin seger &#246;ver aram&#233;erna, gjorde han sig ytterligare ett namn i Saltdalen, d&#228;r han slog aderton tusen man.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Och han insatte fogdar i Edom, i hela Edom insatte han fogdar; och alla edom&#233;er blevo David underd&#229;niga.  S&#229; gav HERREN seger &#229;t David, varhelst han drog fram.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;David regerade nu &#246;ver hela Israel; och David skipade lag och r&#228;tt &#229;t allt sitt folk.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Joab, Serujas son, hade bef&#228;let &#246;ver krigsh&#228;ren, och Josafat Ahiluds son, var kansler.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Sadok, Ahitubs son, och Ahimelek, Ebjatars son, voro pr&#228;ster, och Seraja var sekreterare.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Benaja, Jojadas son, hade bef&#228;let &#246;ver keret&#233;erna och pelet&#233;erna; dessutom voro Davids s&#246;ner pr&#228;ster.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Och David sade: &#187;Finnes &#228;nnu n&#229;gon kvar av Sauls hus, mot vilken jag kan bevisa barmh&#228;rtighet f&#246;r Jonatans skull?&#187;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Nu hade Sauls hus haft en tj&#228;nare vid namn Siba; honom h&#228;mtade man till David.  D&#229; sade konungen till honom: &#187;&#196;r du Siba?&#187;  Han svarade: &#187;Ja, din tj&#228;nare.&#187;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Konungen fr&#229;gade: &#187;Finnes ingen kvar av Sauls hus, mot vilken jag kan bevisa barmh&#228;rtighet, s&#229;som Gud &#228;r barmh&#228;rtig?&#187;  Siba svarade konungen: &#187;&#196;nnu finnes kvar en son till Jonatan, en som &#228;r of&#228;rdig i f&#246;tterna.&#187;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Konungen fr&#229;gade honom &#187;Var &#228;r han?&#187;  Siba svarade konungen: &#187;Han &#228;r nu i Makirs, Ammiels sons, hus i Lo-Debar.&#187;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;D&#229; s&#228;nde konung David och l&#228;t h&#228;mta honom fr&#229;n Makirs, Ammiels sons, hus i Lo-Debar.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;N&#228;r s&#229; Mefiboset, Sauls son Jonatans son, kom in till David, f&#246;ll han ned p&#229; sitt ansikte och bugade sig.  D&#229; sade David: &#187;Mefiboset!&#187;  Han svarade: &#187;Ja, din tj&#228;nare h&#246;r.&#187;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;David sade till honom: &#187;Frukta icke, ty jag vill bevisa barmh&#228;rtighet mot dig f&#246;r din fader Jonatans skull, och jag vill giva dig allt din faders Sauls jordagods tillbaka, och du skall &#228;ta vid mitt bord best&#228;ndigt.&#187;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;D&#229; bugade han sig och sade: &#187;Vad &#228;r jag, din tj&#228;nare, eftersom du v&#228;nder dig till en s&#229;dan d&#246;d hund som jag &#228;r?&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;D&#228;refter tillkallade konungen Siba, Sauls tj&#228;nare, och sade till honom; &#187;Allt som Saul och hela hans hus har &#228;gt giver jag &#229;t din herres son.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Och du med dina s&#246;ner och dina tj&#228;nare skall bruka jorden &#229;t honom och inb&#228;rga sk&#246;rden, f&#246;r att din herres son m&#229; hava br&#246;d att &#228;ta, dock skall Mefiboset, din herres son, best&#228;ndigt &#228;ta vid mitt bord.&#187;  Siba hade n&#228;mligen femton s&#246;ner och tjugu tj&#228;nare.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;D&#229; sade Siba till konungen: &#187;Din tj&#228;nare skall i alla stycken g&#246;ra s&#229;som min herre konungen bjuder sin tj&#228;nare.&#187;  &#187;Ja&#187;, svarade han, &#187;Mefiboset skall &#228;ta vid mitt bord, s&#229;som vore han en av konungens s&#246;ner.&#187;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Mefiboset hade en liten son, som hette Mika.  Och alla som bodde i Sibas hus blevo Mefibosets tj&#228;nare.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Sj&#228;lv bodde Mefiboset i Jerusalem, eftersom han best&#228;ndigt skulle &#228;ta vid konungens bord.  Och han var halt p&#229; b&#229;da f&#246;tterna.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;En tid h&#228;refter dog Ammons barns konung, och hans son Hanun blev konung efter honom.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;D&#229; sade David: &#187;Jag vill bevisa Hanun, Nahas' son, v&#228;nskap, likasom hans fader bevisade mig v&#228;nskap.&#187;  Och David s&#228;nde n&#229;gra av sina tj&#228;nare f&#246;r att tr&#246;sta honom i hans sorg efter fadern.  N&#228;r s&#229; Davids tj&#228;nare kommo till Ammons barns land,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;sade Ammons barns furstar till sin herre Hanun: &#187;Menar du att David d&#228;rmed att han s&#228;nder tr&#246;stare till dig vill visa dig att han &#228;rar din fader?  Nej, f&#246;r att unders&#246;ka staden, f&#246;r att bespeja och sedan f&#246;rd&#228;rva den har David s&#228;nt sina tj&#228;nare till dig.&#187;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;D&#229; tog Hanun Davids tj&#228;nare och l&#228;t raka av dem halva sk&#228;gget och sk&#228;ra av deras kl&#228;der mitt p&#229;, &#228;nda uppe vid s&#228;tet, och l&#228;t dem s&#229; g&#229;.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;N&#228;r man ber&#228;ttade detta f&#246;r David, s&#228;nde han bud emot dem; ty m&#228;nnen voro ju mycket van&#228;rade.  Och konungen l&#228;t s&#228;ga: &#187;Stannen i Jeriko, till dess edert sk&#228;gg hinner v&#228;xa ut, och kommen s&#229; tillbaka.&#187;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;D&#229; nu Ammons barn ins&#229;go att de hade gjort sig f&#246;rhatliga f&#246;r David, s&#228;nde de bort och lejde fr&#229;n Aram-Bet-Rehob och Aram-Soba tjugu tusen man fotfolk, av konungen i Maaka ett tusen man och av Tobs m&#228;n tolv tusen.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;N&#228;r David h&#246;rde detta, s&#228;nde han &#229;stad Joab med hela h&#228;ren, de tappraste krigarna.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Och Ammons barn drogo ut och st&#228;llde upp sig till strid framf&#246;r stadsporten; men de fr&#229;n Aram-Soba och Rehob, &#228;vensom Tobs m&#228;n och maakat&#233;erna, st&#228;llde upp sig f&#246;r sig sj&#228;lva p&#229; f&#228;ltet.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;D&#229; Joab nu s&#229;g att han hade fiender b&#229;de framf&#246;r sig och bakom sig, gjorde han ett urval bland allt Israels utvalda manskap och st&#228;llde sedan upp sig mot aram&#233;erna.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Men det &#246;vriga folket &#246;verl&#228;mnade han &#229;t sin broder Absai, vilken med dem st&#228;llde upp sig mot Ammons barn.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Och han sade: &#187;Om aram&#233;erna bliva mig &#246;verm&#228;ktiga, s&#229; skall du komma mig till hj&#228;lp; och om Ammons barn bliva dig &#246;verm&#228;ktiga, s&#229; vill jag t&#229;ga till din hj&#228;lp.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Var nu vid gott mod; ja, l&#229;t oss visa mod i striden f&#246;r v&#229;rt folk och f&#246;r v&#229;r Guds st&#228;der.  Sedan m&#229; HERREN g&#246;ra vad honom t&#228;ckes.&#187;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;D&#228;refter ryckte Joab fram med sitt folk till strid mot aram&#233;erna och de flydde f&#246;r honom.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men n&#228;r Ammons barn s&#229;go att aram&#233;erna flydde, flydde ocks&#229; de f&#246;r Abisai och beg&#229;vo sig in i staden.  D&#229; drog Joab bort ifr&#229;n Ammons barn och begav sig tillbaka till Jerusalem.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;D&#229; allts&#229; aram&#233;erna s&#229;go att de hade blivit slagna av Israel, f&#246;rsamlade de sig allasammans.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Och Hadadeser s&#228;nde bud att de aram&#233;er som bodde p&#229; andra sidan floden skulle rycka ut; dessa kommo d&#229; till Helam, anf&#246;rda av Sobak, Hadadesers h&#228;rh&#246;vitsman.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;N&#228;r detta blev ber&#228;ttat f&#246;r David, f&#246;rsamlade han hela Israel och gick &#246;ver Jordan och kom till Helam; och aram&#233;erna st&#228;llde upp sig i slagordning mot David och g&#229;vo sig i strid med honom.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Men aram&#233;erna flydde f&#246;r Israel, och David dr&#228;pte av aram&#233;erna manskapet p&#229; sju hundra vagnar, s&#229; ock fyrtio tusen ryttare; deras h&#228;rh&#246;vitsman Sobak slog han ock d&#228;r till d&#246;ds.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;D&#229; allts&#229; Hadadesers alla lydkonungar s&#229;go att de hade blivit slagna av israeliterna, ingingo de fred med dem och blevo dem underd&#229;niga.  Efter detta fruktade aram&#233;erna f&#246;r att vidare hj&#228;lpa Ammons barn.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;F&#246;ljande &#229;r, vid den tid d&#229; konungarna pl&#228;gade draga i f&#228;lt, s&#228;nde David &#229;stad Joab och med honom sina tj&#228;nare och hela Israel; och de h&#228;rjade Ammons barns land och bel&#228;grade Rabba, medan David stannade kvar i Jerusalem.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;D&#229; h&#228;nde sig en afton, n&#228;r David hade st&#229;tt upp fr&#229;n sitt l&#228;ger och gick omkring p&#229; konungshusets tak, att han fr&#229;n taket fick se en kvinna som badade; och kvinnan var mycket fager att sk&#229;da.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;David s&#228;nde d&#229; &#229;stad och f&#246;rfr&#229;gade sig om kvinnan, och man sade: &#187;Det &#228;r Bat-Seba, Eliams dotter, hetiten Urias hustru.&#187;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;D&#229; s&#228;nde David n&#229;gra m&#228;n med uppdrag att h&#228;mta henne, och hon kom till honom, och han l&#229;g hos henne, n&#228;r hon hade helgat sig fr&#229;n sin orenhet.  Sedan &#229;terv&#228;nde hon hem.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men kvinnan blev havande; hon s&#228;nde d&#229; &#229;stad och l&#228;t underr&#228;tta David d&#228;rom och s&#228;ga: &#187;Jag &#228;r havande.&#187;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;D&#229; s&#228;nde David till Joab detta bud: &#187;S&#228;nd till mig hetiten Uria.&#187;  S&#229; s&#228;nde d&#229; Joab Uria till David.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Och n&#228;r Uria kom till David, fr&#229;gade denne om det stod v&#228;l till med Joab och med folket, och huru kriget gick.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;D&#228;refter sade David till Uria: &#187;G&#229; nu ned till ditt hus och tv&#229; dina f&#246;tter.&#187;  N&#228;r d&#229; Uria gick ut ur konungens hus, s&#228;ndes en g&#229;va fr&#229;n konungen efter honom.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Men Uria lade sig till vila vid ing&#229;ngen till konungshuset, j&#228;mte hans herres alla andra tj&#228;nare, och gick icke ned till sitt eget hus.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Detta ber&#228;ttade man f&#246;r David och sade: &#187;Uria har icke g&#229;tt ned till sitt hus.&#187;  D&#229; sade David till Uria: &#187;Du kommer ju fr&#229;n resan; varf&#246;r har du d&#229; icke g&#229;tt ned till ditt hus?&#187;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Uria svarade David: &#187;Arken och Israel och Juda bo nu i l&#228;gerhyddor, och min herre Joab och min herres tj&#228;nare &#228;ro l&#228;grade ute p&#229; marken: skulle jag d&#229; g&#229; in i mitt hus f&#246;r att &#228;ta och dricka och ligga hos min hustru?  S&#229; sant du lever, s&#229; sant din sj&#228;l lever: jag vill icke g&#246;ra s&#229;.&#187;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;D&#229; sade David till Uria: &#187;Stanna h&#228;r ocks&#229; i dag, s&#229; vill jag i morgon s&#228;nda dig &#229;stad.&#187;  S&#229; stannade d&#229; Uria i Jerusalem den dagen och den f&#246;ljande.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Och David inbj&#246;d honom till sig och l&#228;t honom &#228;ta och dricka med sig och gjorde honom drucken.  Men om aftonen gick han ut och lade sig p&#229; sitt l&#228;ger tillsammans med sin herres tj&#228;nare, och gick icke ned till sitt hus.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;F&#246;ljande morgon skrev David ett brev till Joab och s&#228;nde det med Uria.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;I brevet skrev han s&#229;: &#187;St&#228;llen Uria l&#228;ngst fram, d&#228;r striden &#228;r som h&#228;ftigast, och dragen eder sedan tillbaka fr&#229;n honom, s&#229; att han bliver slagen till d&#246;ds.&#187;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Under bel&#228;gringen av staden skickade d&#229; Joab Uria till den plats d&#228;r han visste att de tappraste m&#228;nnen funnos.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Och m&#228;nnen i staden gjorde ett utfall och g&#229;vo sig i strid med Joab, och flera av folket, av Davids tj&#228;nare, f&#246;llo; ocks&#229; hetiten Uria d&#246;dades.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;D&#229; s&#228;nde Joab och l&#228;t ber&#228;tta f&#246;r David allt vad som hade h&#228;nt under striden.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Och han bj&#246;d budb&#228;raren och sade: &#187;N&#228;r du har omtalat f&#246;r konungen allt vad som har h&#228;nt under striden,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;d&#229; uppt&#228;ndes kanske konungens vrede, och han s&#228;ger till dig: 'Varf&#246;r gingen I under striden s&#229; n&#228;ra intill staden?  Vissten I icke att de skulle skjuta uppifr&#229;n muren?</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Vem var det som slog ihj&#228;l Abimelek, Jerubbesets son?  Var det icke en kvinna som kastade en kvarnsten ned p&#229; honom fr&#229;n muren, s&#229; att han d&#246;dades, d&#228;r i Tebes?  Varf&#246;r gingen I d&#229; s&#229; n&#228;ra intill muren?'  Men d&#229; skall du s&#228;ga: 'Din tj&#228;nare Uria, hetiten, &#228;r ock d&#246;d.'&#187;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Budb&#228;raren gick &#229;stad och kom och ber&#228;ttade f&#246;r David allt vad Joab hade s&#228;nt honom att s&#228;ga;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;budb&#228;raren sade till David: &#187;M&#228;nnen blevo oss &#246;verm&#228;ktiga och drogo ut mot oss p&#229; f&#228;ltet, men vi slogo dem tillbaka &#228;nda till stadsporten.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;D&#229; sk&#246;to skyttarna uppifr&#229;n muren p&#229; dina tj&#228;nare, s&#229; att flera av konungens tj&#228;nare d&#246;dades; din tj&#228;nare Uria, hetiten, &#228;r ock d&#246;d.&#187;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;D&#229; sade David till budb&#228;raren: &#187;S&#229; skall du s&#228;ga till Joab: 'L&#229;t icke detta f&#246;rtryta dig, ty sv&#228;rdet f&#246;rt&#228;r &#228;n den ene, &#228;n den andre; fortsatt med kraft stadens bel&#228;gring och f&#246;rst&#246;r den.' Och intala honom s&#229; mod.&#187;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;D&#229; nu Urias hustru h&#246;rde att hennes man Uria var d&#246;d, h&#246;ll hon d&#246;dsklagan efter sin man.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Och n&#228;r sorgetiden var f&#246;rbi, s&#228;nde David och l&#228;t h&#228;mta henne hem till sig, och hon blev hans hustru; d&#228;refter f&#246;dde hon honom en son.  Men vad David hade gjort misshagade HERREN.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Och HERREN s&#228;nde Natan till David.  N&#228;r han kom in till honom, sade han till honom: &#187;Tv&#229; m&#228;n bodde i samma stad; den ene var rik och den andre fattig.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Den rike hade f&#229;r och f&#228;kreatur i stor myckenhet.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Men den fattige hade icke mer &#228;n ett enda litet lamm, som han hade k&#246;pt; han uppf&#246;dde det, och det v&#228;xte upp hos honom och hans s&#246;ner, tillsammans med dem: det &#229;t av hans br&#246;dstycke och drack ur hans b&#228;gare och l&#229;g i hans famn och var f&#246;r honom s&#229;som en dotter.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;S&#229; kom en v&#228;gfarande till den rike mannen; d&#229; n&#228;ndes han icke taga av sina f&#229;r och f&#228;kreatur f&#246;r att tillreda &#229;t den resande som hade kommit till honom, utan han tog den fattige mannens lamm och tillredde det &#229;t mannen som hade kommit till honom.&#187;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;D&#229; uppt&#228;ndes Davids vrede storligen mot den mannen, och han sade till Natan: &#187;S&#229; sant HERREN lever: d&#246;dens barn &#228;r den man som har gjort detta.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Och lammet skall han ers&#228;tta fyradubbelt, d&#228;rf&#246;r att han gjorde s&#229;dant, och eftersom han var s&#229; obarmh&#228;rtig.&#187;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Men Natan sade till David: &#187;Du &#228;r den mannen.  S&#229; s&#228;ger HERREN, Israels Gud: Jag har smort dig till konung &#246;ver Israel, och jag har r&#228;ddat dig ur Sauls hand.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Jag har givit dig din herres hus och lagt din herres hustrur i din famn; ja jag har givit dig Israels hus och Juda.  Och om detta skulle vara f&#246;r litet, s&#229; vore jag villig att ytterligare giva dig b&#229;de ett och annat.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Varf&#246;r har du d&#229; f&#246;raktat HERRENS ord och gjort vad ont &#228;r i hans &#246;gon?  Hetiten Uria har du l&#229;tit sl&#229; ihj&#228;l med sv&#228;rd, och hans hustru har du tagit till hustru &#229;t dig sj&#228;lv; ja, honom har du dr&#228;pt med Ammons barns sv&#228;rd.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;S&#229; skall nu icke heller sv&#228;rdet vika ifr&#229;n ditt hus till evig tid, d&#228;rf&#246;r att du har f&#246;raktat mig och tagit hetiten Urias hustru till hustru &#229;t dig.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;S&#229; s&#228;ger HERREN: Se, jag skall l&#229;ta olyckor komma &#246;ver dig fr&#229;n ditt eget hus, och jag skall taga dina hustrur inf&#246;r dina &#246;gon och giva dem &#229;t en annan, och han skall ligga hos dina hustrur mitt p&#229; ljusa dagen.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Ty v&#228;l har du gjort s&#229;dant i hemlighet, men jag vill l&#229;ta detta ske inf&#246;r hela Israel, och det p&#229; ljusa dagen.&#187;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;D&#229; sade David till Natan: &#187;Jag har syndat mot HERREN.&#187;  Natan sade till David: &#187;S&#229; har ock HERREN tillgivit dig din synd; du skall icke d&#246;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men eftersom du genom denna g&#228;rning har kommit HERRENS fiender att f&#246;rakta honom, skall ock den son som har blivit f&#246;dd &#229;t dig d&#246;den d&#246;.&#187;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Sedan gick Natan hem igen.  Och HERREN slog barnet som Urias hustru hade f&#246;tt &#229;t David, han slog det, s&#229; att det blev d&#246;dssjukt.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;D&#229; s&#246;kte David Gud f&#246;r gossens skull; och David h&#246;ll fasta, och n&#228;r han kom hem, l&#229;g han p&#229; bara marken &#246;ver natten.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;D&#229; stodo de &#228;ldste i hans hus upp och gingo till honom, f&#246;r att f&#246;rm&#229; honom att stiga upp fr&#229;n marken; men han ville icke, och han &#229;t icke heller n&#229;got med dem.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Men p&#229; sjunde dagen dog barnet.  D&#229; fruktade Davids tj&#228;nare att om tala f&#246;r honom att barnet hade d&#246;tt, ty de t&#228;nkte: &#187;N&#228;r vi talade till honom, medan barnet &#228;nnu levde, ville han ju icke lyssna till v&#229;ra ord.  Huru skulle vi d&#229; kunna s&#228;ga till honom att barnet har d&#246;tt?  Han kunde g&#246;ra n&#229;got ont.&#187;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Men n&#228;r David s&#229;g att hans tj&#228;nare viskade med varandra, f&#246;rstod han att barnet hade d&#246;tt.  D&#229; fr&#229;gade David sina tj&#228;nare: &#187;Har barnet d&#246;tt?&#187;  De svarade: &#187;Ja.&#187;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;D&#229; stod David upp fr&#229;n marken och tv&#229;dde sig och smorde sig och bytte om kl&#228;der och gick in i HERRENS hus och tillbad.  Och n&#228;r han kom hem igen, beg&#228;rde han att man skulle s&#228;tta fram mat &#229;t honom, och han &#229;t.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;D&#229; sade hans tj&#228;nare till honom: &#187;Varf&#246;r g&#246;r du p&#229; detta s&#228;tt? Medan barnet levde, fastade du och gr&#228;t f&#246;r dess skull; men s&#229; snart barnet har d&#246;tt, st&#229;r du upp och &#228;ter!&#187;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Han svarade: s&#229; l&#228;nge barnet &#228;nnu levde, fastade och gr&#228;t jag, ty jag t&#228;nkte: 'Vem vet, kanh&#228;nda bliver HERREN mig n&#229;dig och l&#229;ter barnet f&#229; leva.'</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Men nu, n&#228;r det har d&#246;tt, varf&#246;r skulle jag d&#229; fasta?  Kan jag v&#228;l skaffa honom tillbaka igen?  Jag g&#229;r bort till honom, men han kommer icke tillbaka till mig.&#187;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Och David tr&#246;stade sin hustru Bat-Seba och gick in till henne och l&#229;g hos henne.  Och hon f&#246;dde en son, &#229;t vilken han gav namnet Salomo.  Och HERREN &#228;lskade honom</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;och s&#228;nde ett budskap med profeten Natan, och denne gav honom namnet Jedidja, f&#246;r HERRENS skull.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Och Joab angrep Rabba i Ammons barns land och intog konungastaden.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Sedan s&#228;nde Joab bud till David och l&#228;t s&#228;ga honom: &#187;Jag har angripit Rabba och har redan intagit Vattenstaden.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;S&#229; f&#246;rsamla du nu det &#246;vriga folket och bel&#228;gra staden och intag den, s&#229; att det icke bliver jag som intager staden och f&#229;r b&#228;ra namnet d&#228;rf&#246;r.&#187;</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;D&#229; f&#246;rsamlade David allt folket och t&#229;gade till Rabba och angrep det och intog det.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Och han tog deras konungs krona fr&#229;n hans huvud; den v&#228;gde en talent guld och var prydd med en dyrbar sten.  Den sattes nu p&#229; Davids huvud.  Och han f&#246;rde ut byte fr&#229;n staden i stor myckenhet.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Och folket d&#228;rinne f&#246;rde han ut och lade dem under s&#229;gar och tr&#246;skvagnar av j&#228;rn och bilor av j&#228;rn och &#246;verl&#228;mnade dem &#229;t Molok.  S&#229; gjorde han mot Ammons barns alla st&#228;der.  Sedan v&#228;nde David med allt folket tillbaka till Jerusalem.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;D&#228;refter tilldrog sig f&#246;ljande Davids son Absalom hade en sk&#246;n syster som hette Tamar, och Davids son Amnon fattade k&#228;rlek till henne.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Ja, Amnon kom f&#246;r sin syster Tamars skull i en s&#229;dan v&#229;nda att han blev sjuk; ty hon var jungfru, och det syntes Amnon icke vara m&#246;jligt att g&#246;ra henne n&#229;got.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Men Amnon hade en v&#228;n, som hette Jonadab, en son till Davids broder Simea; och Jonadab var en mycket klok man.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Denne sade nu till honom: &#187;Varf&#246;r ser du var morgon s&#229; avt&#228;rd ut, du konungens son?  Vill du icke s&#228;ga mig det?&#187;  Amnon svarade honom: &#187;Jag har fattat k&#228;rlek till min broder Absaloms syster Tamar.&#187;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Jonadab sade till honom: &#187;L&#228;gg dig p&#229; din s&#228;ng och g&#246;r dig sjuk. N&#228;r d&#229; din fader kommer f&#246;r att bes&#246;ka dig, s&#229; s&#228;g till honom: 'L&#229;t min syster Tamar komma och giva mig n&#229;got att &#228;ta, men l&#229;t henne tillreda maten inf&#246;r mina &#246;gon; s&#229; att jag ser det och kan f&#229; den ur hennes hand att &#228;ta.'&#187;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;D&#229; lade Amnon sig och gjorde sig sjuk.  N&#228;r nu konungen kom f&#246;r att bes&#246;ka honom, sade Amnon till konungen: &#187;L&#229;t min syster Tamar komma hit och tillaga tv&#229; kakor inf&#246;r mina &#246;gon, s&#229; att jag kan f&#229; dem ur hennes hand att &#228;ta.&#187;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;D&#229; s&#228;nde David bud in i huset till Tamar och l&#228;t s&#228;ga: &#187;G&#229; till din broder Amnons hus och red till &#229;t honom n&#229;got att &#228;ta.&#187;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Tamar gick d&#229; &#229;stad till sin broder Amnons hus, d&#228;r denne l&#229;g till s&#228;ngs.  Och hon tog deg och kn&#229;dade den och gjorde d&#228;rav kakor inf&#246;r hans &#246;gon och gr&#228;ddade kakorna.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;D&#228;refter tog hon pannan och lade upp dem d&#228;rur inf&#246;r hans &#246;gon; men han ville icke &#228;ta.  Och Amnon sade: &#187;L&#229;t alla g&#229; ut h&#228;rifr&#229;n.  D&#229; gingo alla ut d&#228;rifr&#229;n.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sedan sade Amnon till Tamar: &#187;B&#228;r maten hitin i kammaren, s&#229; att jag f&#229;r den ur din hand att &#228;ta.&#187;  D&#229; tog Tamar kakorna som hon hade tillrett och bar dem in i kammaren till sin broder Amnon.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Men n&#228;r hon kom fram med dem till honom, f&#246;r att han skulle &#228;ta, fattade han i henne och sade till henne: &#187;Kom hit och ligg hos mig, min syster.&#187;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Hon sade till honom: &#187;Ack nej, min broder, kr&#228;nk mig icke; ty s&#229;dant f&#229;r icke ske i Israel.  G&#246;r icke en s&#229;dan galenskap.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Vart skulle jag d&#229; taga v&#228;gen med min skam?  Och du sj&#228;lv skulle ju sedan i Israel h&#229;llas f&#246;r en d&#229;re.  Tala nu med konungen; han v&#228;grar nog icke att giva mig &#229;t dig.&#187;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men han ville icke lyssna till hennes ord och blev henne &#246;verm&#228;ktig och kr&#228;nkte henne och l&#229;g hos henne.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Men d&#228;refter fick Amnon en mycket stor motvilja mot henne; ja, den motvilja han fick mot henne var st&#246;rre &#228;n den k&#228;rlek han hade haft till henne.  Och Amnon sade till henne: &#187;St&#229; upp och g&#229; din v&#228;g.&#187;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;D&#229; sade hon till honom: &#187;G&#246;r dig icke skyldig till ett s&#229; sv&#229;rt brott som att driva bort mig; det vore v&#228;rre &#228;n det andra som du har gjort med mig.&#187;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Men han ville icke h&#246;ra p&#229; henne, utan ropade p&#229; den unge man som han hade till tj&#228;nare och sade: &#187;Driven denna kvinna ut h&#228;rifr&#229;n, och rigla du d&#246;rren efter henne.&#187;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Och hon hade en fotsid livkl&#228;dnad p&#229; sig; ty i s&#229;dana k&#229;por voro konungens d&#246;ttrar kl&#228;dda, s&#229; l&#228;nge de voro jungfrur.  N&#228;r tj&#228;naren nu hade f&#246;rt ut Tamar och riglat d&#246;rren efter henne,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;tog hon aska och str&#246;dde p&#229; sitt huvud, och den fotsida livkl&#228;dnaden som hon hade p&#229; sig rev hon s&#246;nder; och hon lade handen p&#229; sitt huvud och gick d&#228;r ropande och klagande.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;D&#229; sade hennes broder Absalom till henne: &#187;Har din broder Aminon varit hos dig?  Tig nu stilla, min syster; han &#228;r ju din broder. L&#228;gg denna sak icke s&#229; p&#229; sinnet.&#187;  S&#229; stannade d&#229; Tamar i sin broder Absaloms hus i sv&#229;r sorg.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Men n&#228;r konung David fick h&#246;ra allt detta, blev han mycket vred.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Och Absalom talade intet med Amnon, varken gott eller ont, ty Absalom hatade Amnon, d&#228;rf&#246;r att denne hade kr&#228;nkt hans syster Tamar.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Tv&#229; &#229;r d&#228;refter hade Absalom f&#229;rklippning i Baal-Hasor, som ligger vid Efraim.  Och Absalom inbj&#246;d d&#229; alla konungens s&#246;ner.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Absalom kom till konungen och sade: &#187;Din tj&#228;nare skall nu hava f&#229;rklippning; jag beder att konungen ville j&#228;mte sina tj&#228;nare g&#229; med din tj&#228;nare.&#187;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Men konungen svarade Absalom &#187;Nej, min son, vi m&#229; icke allasammans g&#229; med, ty vi vilja icke vara dig till besv&#228;r.&#187;  Och fast&#228;n han bad honom entr&#228;get, ville han icke g&#229;, utan gav honom sin avskedsh&#228;lsning.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;D&#229; sade Absalom: &#187;Om du icke vill, s&#229; l&#229;t dock min broder Amnon g&#229; med oss.&#187;  Konungen fr&#229;gade honom: &#187;Varf&#246;r skall just han g&#229; med dig?&#187;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Men Absalom bad honom s&#229; entr&#228;get, att han l&#228;t Amnon och alla de &#246;vriga konungas&#246;nerna g&#229; med honom.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Och Absalom bj&#246;d sina tj&#228;nare och sade: &#187;Sen efter, n&#228;r Amnons hj&#228;rta bliver glatt av vinet; och n&#228;r jag d&#229; s&#228;ger till eder: 'Huggen ned Amnon', s&#229; d&#246;den honom utan fruktan.  Det &#228;r ju jag som bjuder eder det, varen frimodiga och skicken eder s&#229;som k&#228;cka m&#228;n.&#187;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Och Absaloms tj&#228;nare gjorde med Amnon s&#229;som Absalom hade bjudit. D&#229; stodo alla konungens s&#246;ner upp och satte sig var och en p&#229; sin mul&#229;sna och flydde.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Medan de &#228;nnu voro p&#229; v&#228;g, kom till David ett rykte om att Absalom hade huggit ned alla konungens s&#246;ner, s&#229; att icke en enda av dem fanns kvar.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;D&#229; stod konungen upp och rev s&#246;nder sina kl&#228;der och lade sig p&#229; marken, under det att alla hans tj&#228;nare stodo d&#228;r med s&#246;nderrivna kl&#228;der.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Men Jonadab, som var son till Davids broder Simea, tog till orda och sade: &#187;Min herre m&#229; icke t&#228;nka att de hava d&#246;dat alla de unga m&#228;nnen, konungens s&#246;ner, det &#228;r Amnon allena som &#228;r d&#246;d. Ty Absaloms uppsyn har b&#229;dat olycka &#228;nda ifr&#229;n den dag d&#229; denne kr&#228;nkte hans syster Tamar.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;S&#229; m&#229; nu min herre konungen icke akta p&#229; detta som har blivit sagt, att alla konungens s&#246;ner &#228;ro d&#246;da; nej, Amnon allena &#228;r d&#246;d.&#187;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Emellertid flydde Absalom.  -- N&#228;r nu mannen som stod p&#229; vakt lyfte upp sina &#246;gon, fick han se mycket folk komma fr&#229;n v&#228;gen bakom honom, vid sidan av berget.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;D&#229; sade Jonadab till konungen: &#187;Se, d&#228;r komma konungens s&#246;ner. S&#229;som din tj&#228;nare sade, s&#229; har det g&#229;tt till.&#187;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Just n&#228;r han hade sagt detta, kommo konungens s&#246;ner; och de brusto ut i gr&#229;t.  Ocks&#229; konungen och alla hans tj&#228;nare gr&#228;to h&#228;ftigt och bitterligen.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Men Absalom hade flytt och begivit sig till Talmai, Ammihurs son, konungen i Gesur.  Och David s&#246;rjde hela tiden sin son.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Sedan Absalom hade flytt och begivit sig till Gesur, stannade han d&#228;r i tre &#229;r.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Och konung David avstod ifr&#229;n att draga ut mot Absalom, ty han tr&#246;stade sig &#246;ver att Amnon var d&#246;d.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Men Joab, Serujas son, m&#228;rkte att konungens hj&#228;rta var v&#228;nt mot Absalom.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;D&#229; s&#228;nde Joab till Tekoa och l&#228;t d&#228;rifr&#229;n h&#228;mta en klok kvinna och sade till henne: &#187;L&#229;tsa att du har sorg, och kl&#228;d dig i sorgkl&#228;der och sm&#246;rj dig icke med olja, utan skicka dig s&#229;som en kvinna som i l&#229;ng tid har haft sorg efter en d&#246;d.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;G&#229; s&#229; in till konungen och tala till honom s&#229;som jag s&#228;ger dig.&#187; Joab lade nu orden i hennes mun.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Och kvinnan fr&#229;n Tekoa talade med konungen; hon f&#246;ll ned till jorden p&#229; sitt ansikte och bugade sig och sade: &#187;Hj&#228;lp, o konung!&#187;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Konungen sade till henne: &#187;Vad fattas dig?&#187;  Hon svarade: &#187;Ack, jag &#228;r &#228;nka; min man &#228;r d&#246;d.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och din tj&#228;narinna hade tv&#229; s&#246;ner; dessa b&#229;da kommo i tr&#228;ta med varandra ute p&#229; marken, d&#228;r ingen fanns, som kunde tr&#228;da emellan och hindra dem; den ene slog d&#229; ned den andre och d&#246;dade honom.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Och nu har hela sl&#228;kten rest sig upp mot din tj&#228;narinna, och de s&#228;ga: 'Giv hit honom som slog ned sin broder, s&#229; att vi f&#229; d&#246;da honom, d&#228;rf&#246;r att han har tagit sin broders liv och dr&#228;pt honom; p&#229; det s&#228;ttet f&#246;rg&#246;ra vi ock arvingen.'  P&#229; det att efter min man varken namn eller efterkommande m&#229; finnas p&#229; jorden, vilja de utsl&#228;cka den gnista av mig, som &#228;nnu &#228;r kvar.&#187;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;D&#229; sade konungen till kvinnan: &#187;G&#229; hem igen; jag vill giva befallning om dig.&#187;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Kvinnan fr&#229;n Tekoa sade till konungen: &#187;P&#229; mig, o min herre konung, och p&#229; min faders hus vile missg&#228;rningen, men konungen och hans tron vare utan skuld.&#187;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Konungen sade: &#187;Om n&#229;gon s&#228;ger n&#229;got &#229;t dig, s&#229; f&#246;r honom till mig; han skall sedan icke mer antasta dig.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Hon sade: &#187;Ja, m&#229; konungen t&#228;nka p&#229; HERREN, sin Gud, s&#229; att blodsh&#228;mnaren icke f&#229;r g&#246;ra olyckan st&#246;rre, och s&#229; att de icke f&#246;rg&#246;ra min son.&#187;  D&#229; sade han: &#187;S&#229; sant HERREN lever, icke ett h&#229;r av din son skall falla p&#229; jorden.&#187;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Men kvinnan sade: &#187;L&#229;t din tj&#228;narinna tala &#228;nnu ett ord till min herre konungen.&#187;  Han sade: &#187;Tala.&#187;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;D&#229; sade kvinnan: &#187;Varf&#246;r &#228;r du d&#229; s&#229; sinnad mot Guds folk?  N&#228;r konungen talar s&#229;, d&#229; ligger ju d&#228;ri att han sj&#228;lv b&#228;r p&#229; skuld, eftersom konungen icke l&#229;ter sin f&#246;rskjutne son komma tillbaka.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Vi m&#229;ste ju alla d&#246; och &#228;ro d&#229; s&#229;som vatten som spilles p&#229; jorden, vilket icke kan samlas upp igen.  Men Gud tager icke livet bort, utan han t&#228;nker ut vad g&#246;ras kan, f&#246;r att den f&#246;rskjutne icke m&#229; f&#246;rbliva f&#246;rskjuten och skild fr&#229;n honom.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Och att jag nu har kommit f&#246;r att tala detta till min herre konungen, det har skett d&#228;rf&#246;r att folket f&#246;rskr&#228;ckte mig.  D&#229; t&#228;nkte din tj&#228;narinna: Jag vill dock tala med konungen; kanh&#228;nda skall konungen uppfylla sin tr&#228;linnas &#246;nskan.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ja, konungen skall lyssna till sin tr&#228;linna och r&#228;dda mig fr&#229;n den mans hand, som vill f&#246;rg&#246;ra b&#229;de mig och min son fr&#229;n Guds arvedel.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Och din tj&#228;narinna t&#228;nkte: Min herre konungens ord skall giva mig ro.  Ty min herre konungen &#228;r lik Guds &#228;ngel d&#228;ri att han h&#246;r allt, b&#229;de gott och ont.  Och nu vare HERREN, din Gud, med dig.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;D&#229; svarade konungen och sade till kvinnan: &#187;D&#246;lj icke f&#246;r mig n&#229;got av det varom jag nu vill fr&#229;ga dig.&#187;  Kvinnan sade: &#187;Min herre konungen tale.&#187;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;D&#229; sade konungen: &#187;Har icke Joab sin hand med i allt detta?&#187; Kvinnan svarade och sade: &#187;S&#229; sant du lever, min herre konung: om min Herre konungen talar n&#229;got, s&#229; kan ingen komma undan det, vare sig &#229;t h&#246;ger eller &#229;t v&#228;nster.  Ja, det &#228;r din tj&#228;nare Joab som har bjudit mig detta, och han har lagt i din tj&#228;narinnas mun allt vad jag har sagt.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;F&#246;r att giva saken ett annat utseende har din tj&#228;nare Joab handlat p&#229; detta s&#228;tt; men min herre liknar i vishet Guds &#228;ngel och vet allt som sker p&#229; jorden.&#187;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;S&#229; sade d&#229; konungen till Joab: &#187;V&#228;lan, jag vill g&#246;ra s&#229;som du &#246;nskar.  G&#229; nu och f&#246;r tillbaka den unge mannen Absalom.&#187;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;D&#229; f&#246;ll Joab ned till jorden p&#229; sitt ansikte och bugade sig och v&#228;lsignade konungen; och Joab sade: &#187;I dag m&#228;rker din tj&#228;nare att jag har funnit n&#229;d f&#246;r dina &#246;gon, min herre konung, eftersom konungen uppfyller sin tj&#228;nares &#246;nskan.&#187;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Och Joab stod upp och begav sig till Gesur och f&#246;rde Absalom till Jerusalem.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men konungen sade: &#187;Han f&#229;r begiva sig till sitt hus, men han f&#229;r icke komma inf&#246;r mitt ansikte.  D&#229; begav sig Absalom till sitt hus, och kom icke inf&#246;r konungens ansikte.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Men i hela Israel fanns ingen s&#229; sk&#246;n man som Absalom, ingen som man s&#229; mycket prisade: fr&#229;n hans fotblad upp till hans hj&#228;ssa fanns icke n&#229;got fel p&#229; honom</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Och n&#228;r han l&#228;t klippa h&#229;ret p&#229; sitt huvud -- vid slutet av vart &#229;r l&#228;t han klippa det, ty det blev honom d&#229; s&#229; tungt att han m&#229;ste l&#229;ta klippa det -- s&#229; befanns det, att n&#228;r man v&#228;gde h&#229;ret fr&#229;n hans huvud, d&#229; v&#228;gde det tv&#229; hundra siklar, efter konungsvikt.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Och &#229;t Absalom f&#246;ddes tre s&#246;ner och en dotter, som fick namnet Tamar; hon var en sk&#246;n kvinna.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;N&#228;r Absalom hade bott tv&#229; hela &#229;r i Jerusalem utan att f&#229; komma inf&#246;r konungens ansikte,</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;s&#228;nde han bud efter Joab, i avsikt att skicka denne till konungen; men han ville icke komma till honom.  Och han s&#228;nde bud &#228;nnu en g&#229;ng, men han ville &#228;nd&#229; icke komma.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;D&#229; sade han till sina tj&#228;nare: &#187;I sen att Joab d&#228;r har ett &#229;kerstycke vid sidan av mitt, och p&#229; det har han korn; g&#229;n nu dit och t&#228;nden eld d&#228;rp&#229;.&#187;  S&#229; t&#228;nde d&#229; Absaloms tj&#228;nare eld p&#229; &#229;kerstycket.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;D&#229; stod Joab upp och gick hem till Absalom och sade till honom: &#187;Varf&#246;r hava dina tj&#228;nare t&#228;nt eld p&#229; mitt &#229;kerstycke?&#187;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Absalom svarade Joab: &#187;Jag s&#228;nde ju till dig och l&#228;t s&#228;ga: Kom hit, s&#229; att jag kan skicka dig till konungen och l&#229;ta s&#228;ga: 'Varf&#246;r fick jag komma hem fr&#229;n Gesur?  Det hade varit b&#228;ttre f&#246;r mig, om jag &#228;nnu vore kvar d&#228;r.'  Nu vill jag komma inf&#246;r konungens ansikte; och finnes n&#229;gon missg&#228;rning hos mig, s&#229; m&#229; han d&#246;da mig.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;D&#229; gick Joab till konungen och sade honom detta.  Denne kallade d&#229; till sig Absalom, och han kom till konungen; och han f&#246;ll ned f&#246;r honom p&#229; sitt ansikte och bugade sig till jorden inf&#246;r konungen.  Och konungen kysste Absalom.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;En tid h&#228;refter skaffade Absalom sig vagn och h&#228;star, d&#228;rtill ock femtio man som l&#246;pte framf&#246;r honom.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Och Absalom pl&#228;gade bittida om morgonen st&#228;lla sig vid sidan av v&#228;gen som ledde till porten, och s&#229; ofta n&#229;gon d&#229; var p&#229; v&#228;g till konungen med en r&#228;ttssak som han ville hava avd&#246;md, kallade Absalom honom till sig och fr&#229;gade: &#187;Fr&#229;n vilken stad &#228;r du?&#187; N&#228;r han d&#229; svarade: &#187;Din tj&#228;nare &#228;r fr&#229;n den och den av Israels stammar&#187;,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;sade Absalom till honom: &#187;Din sak &#228;r visserligen god och r&#228;tt, men du har ingen som h&#246;r p&#229; dig hos konungen.&#187;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Och Absalom tillade: &#187;Ack om jag bleve satt till domare i landet!  Om d&#229; var och en som hade n&#229;gon r&#228;tts- och domssak komme till mig, s&#229; skulle jag skaffa honom r&#228;ttvisa.&#187;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Och n&#228;r n&#229;gon gick fram f&#246;r att buga sig f&#246;r honom, r&#228;ckte han ut sin hand och fattade i honom och kysste honom.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;P&#229; detta s&#228;tt gjorde Absalom med alla israeliter som kommo f&#246;r att f&#229; n&#229;gon sak avd&#246;md hos konungen.  S&#229; f&#246;rledde Absalom Israels m&#228;n.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Fyrtio &#229;r voro nu f&#246;rlidna, d&#229; Absalom en g&#229;ng sade till konungen: &#187;L&#229;t mig begiva mig till Hebron f&#246;r att d&#228;r infria det l&#246;fte som jag har gjort &#229;t HERREN.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ty din tj&#228;nare gjorde ett l&#246;fte, n&#228;r jag bodde i Gesur i Aram; jag sade: 'Om HERREN l&#229;ter mig komma tillbaka till Jerusalem, s&#229; vill jag h&#229;lla en gudstj&#228;nst &#229;t HERREN.'&#187;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Konungen sade till honom: &#187;G&#229; i frid.&#187;  D&#229; stod han upp och begav sig till Hebron.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Men Absalom s&#228;nde ut hemliga budb&#228;rare till alla Israels stammar och l&#228;t s&#228;ga: &#187;N&#228;r I h&#246;ren basunen ljuda, s&#229; s&#228;gen: 'Nu har Absalom blivit konung i Hebron.'&#187;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Och med Absalom hade f&#246;ljt tv&#229; hundra m&#228;n fr&#229;n Jerusalem, som voro inbjudna och f&#246;ljde med i all oskuld, utan att veta om n&#229;gonting.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Medan Absalom offrade slaktoffren, s&#228;nde han ocks&#229; och l&#228;t h&#228;mta giloniten Ahitofel, Davids r&#229;dgivare, fr&#229;n hans stad Gilo.  Och sammansv&#228;rjningen v&#228;xte i styrka, och i allt st&#246;rre myckenhet gick folket &#246;ver till Absalom.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Men en budb&#228;rare kom till David och sade: &#187;Israels m&#228;n hava v&#228;nt sina hj&#228;rtan till Absalom.&#187;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;D&#229; sade David till alla sina tj&#228;nare, dem som han hade hos sig i Jerusalem: &#187;Upp, l&#229;t oss fly, ty ingen annan r&#228;ddning finnes f&#246;r oss undan Absalom.  Skynden eder &#229;stad, s&#229; att han icke med hast kommer &#246;ver oss och f&#246;r olycka &#246;ver oss och sl&#229;r stadens inv&#229;nare med sv&#228;rdsegg.&#187;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Konungens tj&#228;nare svarade konungen: &#187;Till allt vad min herre konungen behagar &#228;ro dina tj&#228;nare redo.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;D&#229; drog konungen ut, och allt hans husfolk f&#246;ljde honom; dock l&#228;mnade konungen kvar tio av sina bihustrur f&#246;r att vakta huset.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;S&#229; drog d&#229; konungen ut, och allt folket f&#246;ljde honom; men de stannade vid Bet-Hammerhak.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Och alla hans tj&#228;nare t&#229;gade f&#246;rbi p&#229; sidan om honom, s&#229; ock alla keret&#233;erna och pelet&#233;erna; och alla gatiterna, sex hundra man, som hade f&#246;ljt med honom fr&#229;n Gat, t&#229;gade likaledes f&#246;rbi framf&#246;r konungen.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;D&#229; sade konungen till gatiten Ittai: &#187;Varf&#246;r g&#229;r ocks&#229; du med oss?  V&#228;nd om och stanna hos den som nu &#228;r konung; du &#228;r ju en fr&#228;mling och d&#228;rtill landsflyktig fr&#229;n ditt hem.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;I g&#229;r kom du; skulle jag d&#229; i dag l&#229;ta dig irra omkring med oss p&#229; var f&#228;rd, nu d&#229; jag sj&#228;lv g&#229;r jag vet icke vart?  V&#228;nd tillbaka och f&#246;r dina br&#246;der tillbaka med dig; m&#229; n&#229;d och trofasthet bevisas eder.&#187;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men Ittai svarade konungen och sade: &#187;S&#229; sant HERREN lever, och s&#229; sant min herre konungen lever: p&#229; den plats d&#228;r min herre konungen &#228;r, d&#228;r vill ock din tj&#228;nare vara, det m&#229; g&#228;lla liv eller d&#246;d.&#187;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;D&#229; sade David till Ittai: &#187;Kom d&#229; och drag med.&#187;  Och gatiten Ittai drog med j&#228;mte alla sina m&#228;n och alla kvinnor och barn som han hade med sig.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Och hela landet gr&#228;t h&#246;gljutt, n&#228;r allt folket drog fram.  Och d&#229; nu konungen gick &#246;ver b&#228;cken Kidron, gick ock allt folket &#246;ver och tog v&#228;gen &#229;t &#246;knen.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Bland de andra s&#229;g man ock Sadok j&#228;mte alla leviterna, och de buro med sig Guds f&#246;rbundsark; men de satte ned Guds ark -- varvid ocks&#229; Ebjatar kom ditupp -- till dess att allt folket hade hunnit draga fram ur staden.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;D&#229; sade konungen till Sadok: &#187;F&#246;r Guds ark tillbaka in i staden.  Om jag finner n&#229;d f&#246;r HERRENS &#246;gon, l&#229;ter han mig komma tillbaka, s&#229; att jag &#229;ter f&#229;r se honom och hans boning.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Men om han s&#228;ger s&#229;: 'Jag har icke behag till dig' -- se, d&#229; &#228;r jag redo; han g&#246;re d&#229; med mig s&#229;som honom t&#228;ckes.&#187;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Och konungen sade till pr&#228;sten Sadok: &#187;Du &#228;r ju siare; v&#228;nd tillbaka till staden i frid.  Och din son Ahimaas och Ebjatars son Jonatan, b&#229;da edra s&#246;ner, m&#229; f&#246;lja med eder.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Se, jag vill dr&#246;ja vid f&#228;rjst&#228;llena i &#246;knen, till dess att ett budskap kommer fr&#229;n eder med underr&#228;ttelser till mig.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;D&#229; f&#246;rde Sadok och Ebjatar Guds ark tillbaka till Jerusalem och stannade d&#228;r.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men David gick gr&#229;tande uppf&#246;r Oljeberget med &#246;verh&#246;ljt huvud ock bara f&#246;tter; och allt folket som f&#246;ljde med honom hade ock h&#246;ljt &#246;ver sina huvuden och gingo ditupp under gr&#229;t.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Och n&#228;r man ber&#228;ttade f&#246;r David att Ahitofel var med bland dem som hade sammansvurit sig med Absalom, sade David: &#187;HERRE, g&#246;r Ahitofels r&#229;d till d&#229;rskap.&#187;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;N&#228;r sedan David hade kommit upp p&#229; bergstoppen, d&#228;r man pl&#228;gade tillbedja Gud, d&#229; kom arkiten Husai emot honom, med s&#246;nderriven livkl&#228;dnad och med jord p&#229; sitt huvud.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;David sade till honom: &#187;Om du g&#229;r med mig, s&#229; bliver du mig till besv&#228;r.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Men om du v&#228;nder tillbaka till staden och s&#228;ger till Absalom: 'Din tj&#228;nare vill jag vara, o konung; jag har f&#246;rut varit din faders tj&#228;nare, men nu vill jag vara din tj&#228;nare', s&#229; kan du gagna mig med att g&#246;ra Ahitofels r&#229;d om intet.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;D&#228;r har du ju ock pr&#228;sterna Sadok och Ebjatar; allt vad du f&#229;r h&#246;ra fr&#229;n konungens hus m&#229; du meddela pr&#228;sterna Sadok och Ebjatar.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;De hava ju ock d&#228;r sina b&#229;da s&#246;ner hos sig: Sadok har Ahimaas, och Ebjatar Jonatan; genom dem kunnen I s&#228;nda mig bud om allt vad I f&#229;n h&#246;ra.&#187;</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;S&#229; gick d&#229; Husai, Davids v&#228;n, in i staden.  Och j&#228;mv&#228;l Absalom drog in i Jerusalem.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;N&#228;r David hade g&#229;tt fram&#229;t ett litet stycke fr&#229;n bergstoppen, d&#229; m&#246;tte honom Siba, Mefibosets tj&#228;nare, med ett par lastade &#229;snor, som buro tv&#229; hundra br&#246;d, ett hundra russinkakor, ett hundra fruktkakor och en vinl&#228;gel.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;D&#229; sade konungen till Siba: &#187;Vad vill du med detta?&#187;  Siba svarade: &#187;&#197;snorna skola vara f&#246;r konungens husfolk till att rida p&#229;, br&#246;det och fruktkakorna skola tj&#228;narna hava att &#228;ta, och vinet skola de t&#246;rstande hava att dricka i &#246;knen.&#187;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Konungen sade: &#187;Men var &#228;r din herres son?&#187;  Siba svarade konungen: &#187;Han &#228;r kvar i Jerusalem; ty han t&#228;nkte: 'Nu skall Israels hus giva mig tillbaka min faders rike.'&#187;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;D&#229; sade konungen till Siba: &#187;Se, allt vad Mefiboset &#228;ger skall vara ditt.&#187;  Siba svarade: &#187;Jag faller ned f&#246;r dig; l&#229;t mig finna n&#229;d f&#246;r dina &#246;gon, min herre konung.&#187;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;N&#228;r sedan konung David hade kommit till Bahurim, d&#229; tr&#228;dde d&#228;rifr&#229;n ut en man som var besl&#228;ktad med Sauls hus och hette Simei, Geras son; han tr&#228;dde fram och for ut i f&#246;rbannelser.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Och han kastade stenar p&#229; David och p&#229; alla konung Davids tj&#228;nare, fast&#228;n allt folket och alla hj&#228;ltarna omg&#229;vo denne, b&#229;de till h&#246;ger och till v&#228;nster.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Och Simeis ord, n&#228;r han f&#246;rbannade honom, voro dessa: &#187;Bort, bort, du blodsman, du og&#228;rningsman!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;HERREN l&#229;ter nu allt Sauls hus' blod komma tillbaka &#246;ver dig, du som har blivit konung i hans st&#228;lle; HERREN giver nu konungad&#246;met &#229;t din son Absalom.  Se, nu har du kommit i den olycka du f&#246;rtj&#228;nade, ty en blodsman &#228;r du.&#187;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;D&#229; sade Abisai, Serujas son, till konungen: &#187;Varf&#246;r skall den d&#246;da hunden d&#228;r f&#229; f&#246;rbanna min herre konungen?  L&#229;t mig g&#229; dit och hugga huvudet av honom.&#187;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Men konungen svarade: &#187;Vad haven I med mig att g&#246;ra, I Serujas s&#246;ner?  Om han f&#246;rbannar, och om det &#228;r HERREN som har bjudit honom att f&#246;rbanna David, vem t&#246;rs d&#229; fr&#229;ga: 'Varf&#246;r g&#246;r du s&#229;?'</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Och David sade ytterligare till Abisai och till alla sina tj&#228;nare: &#187;Min son, han som har utg&#229;tt fr&#229;n mitt eget liv, st&#229;r mig ju efter livet; med huru mycket mer sk&#228;l d&#229; denne benjaminit!  L&#229;ten honom vara, m&#229; han f&#246;rbanna; ty HERREN har befallt honom det.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Kanh&#228;nda skall HERREN se till den or&#228;tt mig sker, s&#229; att HERREN &#229;ter giver mig lycka, till geng&#228;ld f&#246;r den f&#246;rbannelse som i dag uttalas &#246;ver mig.&#187;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Och David gick med sina m&#228;n v&#228;gen fram, under det att Simei gick l&#228;ngs utmed berget, j&#228;msides med honom, och for ut i f&#246;rbannelser och kastade stenar och grus, d&#228;r han gick j&#228;msides med honom.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;N&#228;r s&#229; konungen, med allt folket som f&#246;ljde honom, hade kommit till Ajefim, rastade han d&#228;r.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Men Absalom hade med allt sitt folk, Israels m&#228;n, kommit till Jerusalem; han hade d&#229; ocks&#229; Ahitofel med sig.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;N&#228;r nu arkiten Husai, Davids v&#228;n, kom till Absalom, ropade Husai till Absalom: &#187;Leve konungen!  Leve konungen!&#187;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Absalom sade till Husai: &#187;&#196;r det s&#229; du visar din k&#228;rlek mot din v&#228;n?  Varf&#246;r har du icke f&#246;ljt med din v&#228;n?&#187;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Husai svarade Absalom: &#187;Nej, den som HERREN och detta folk och alla Israels m&#228;n hava utvalt, honom vill jag tillh&#246;ra, och hos honom vill jag stanna.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Och dessutom, vilken b&#246;r jag tj&#228;na?  B&#246;r jag icke tj&#228;na inf&#246;r hans son?  Jo, s&#229;som jag har tj&#228;nat inf&#246;r din fader, s&#229; vill jag ock g&#246;ra det inf&#246;r dig.&#187;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Och Absalom sade till Ahitofel: &#187;Given nu ett r&#229;d om vad vi skola g&#246;ra.&#187;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ahitofel sade till Absalom: &#187;G&#229; in till din faders bihustrur, som han har l&#228;mnat kvar f&#246;r att vakta huset.  D&#229; f&#229;r hela Israel h&#246;ra att du har gjort dig f&#246;rhatlig f&#246;r din fader, och s&#229; styrkes modet hos alla dem som h&#229;lla med dig.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;D&#228;refter slog man upp ett t&#228;lt &#229;t Absalom ovanp&#229; taket, och s&#229; gick Absalom in till sin faders bihustrur inf&#246;r hela Israels &#246;gon.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Den tiden g&#228;llde n&#228;mligen ett r&#229;d som Ahitofel gav lika mycket som om man hade fr&#229;gat Gud till r&#229;ds; s&#229; mycket g&#228;llde vart r&#229;d av Ahitofel b&#229;de f&#246;r David och f&#246;r Absalom.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Och Ahitofel sade till Absalom: &#187;L&#229;t mig utv&#228;lja tolv tusen m&#228;n, s&#229; vill jag bryta upp och f&#246;rf&#246;lja David i natt.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;D&#229; kan jag komma &#246;ver honom och f&#246;rskr&#228;cka honom, medan han &#228;r utmattad och modl&#246;s, och allt hans folk skall d&#229; taga till flykten; sedan kan jag d&#246;da konungen, n&#228;r han st&#229;r d&#228;r &#246;vergiven.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;D&#228;refter skall jag f&#246;ra allt folket tillbaka till dig.  Ty om det s&#229; g&#229;r den man du s&#246;ker, s&#229; &#228;r detta som om alla v&#228;nde tillbaka; allt folket f&#229;r d&#229; frid.&#187;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Detta behagade Absalom och alla de &#228;ldste i Israel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Likv&#228;l sade Absalom: &#187;Kalla ock arkiten Husai hit, s&#229; att vi ocks&#229; f&#229; h&#246;ra vad han har att s&#228;ga.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;N&#228;r d&#229; Husai kom in till Absalom, sade Absalom till honom: &#187;S&#229; och s&#229; har Ahitofel talat.  &#187;Skola vi g&#246;ra s&#229;som han har sagt? Varom icke, s&#229; tala du.&#187;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Husai svarade Absalom: Det r&#229;d som Ahitofel denna g&#229;ng har givit &#228;r icke gott.&#187;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Och Husai sade ytterligare: &#187;Du k&#228;nner din fader och hans m&#228;n, och vet att de &#228;ro hj&#228;ltar och bistra s&#229;som en bj&#246;rninna fr&#229;n vilken man har tagit ungarna ute p&#229; marken.  Och din fader &#228;r ju en krigsman som icke vilar med sitt folk under natten.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Nu har han s&#228;kerligen g&#246;mt sig i n&#229;gon h&#229;la eller p&#229; n&#229;got annat st&#228;lle.  Om nu redan i b&#246;rjan n&#229;gra av folket h&#228;r f&#246;lle, s&#229; skulle var och en som finge h&#246;ra talas d&#228;rom s&#228;ga att det folk som f&#246;ljer Absalom har lidit ett nederlag;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;och d&#229; skulle till och med den tappraste, den som hade mod s&#229;som ett lejon, bliva h&#246;geligen f&#246;rf&#228;rad; ty hela Israel vet att din fader &#228;r en hj&#228;lte, och att de som f&#246;lja honom &#228;ro tappra m&#228;n.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;D&#228;rf&#246;r &#228;r nu mitt r&#229;d: L&#229;t hela Israel fr&#229;n Dan &#228;nda till Beer-Seba f&#246;rsamla sig till dig, s&#229; talrikt som sanden vid havet; och sj&#228;lv m&#229; du draga med i striden.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;N&#228;r vi s&#229; drabba ihop med honom, varhelst han m&#229; p&#229;tr&#228;ffas, skola vi sl&#229; ned p&#229; honom, s&#229;som daggen faller &#246;ver marken; och d&#229; skall intet bliva kvar av honom och alla de m&#228;n som &#228;ro med honom</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Ja, om han ocks&#229; droge sig tillbaka in i n&#229;gon stad, s&#229; skulle hela Israel kasta linor omkring den staden, och vi skulle draga den ned i dalen, till dess att icke minsta sten vore att finna d&#228;rav.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;D&#229; sade Absalom och alla Israels m&#228;n: &#187;Arkiten Husais r&#229;d &#228;r b&#228;ttre &#228;n Ahitofels r&#229;d.&#187;  HERREN hade n&#228;mligen skickat det s&#229;, att Ahitofels goda r&#229;d gjordes om intet, f&#246;r att HERREN skulle l&#229;ta olycka komma &#246;ver Absalom.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Och Husai sade till pr&#228;sterna Sadok och Ebjatar: &#187;Det och det r&#229;det har Ahitofel givit Absalom och de &#228;ldste i Israel, men jag har givit det och det r&#229;det.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;S&#229; s&#228;nden nu med hast bud och l&#229;ten s&#228;ga David: 'Stanna icke &#246;ver natten vid f&#228;rjst&#228;llena i &#246;knen, utan g&#229; hellre &#246;ver, f&#246;r att icke konungen och allt hans folk m&#229; drabbas av f&#246;rd&#228;rv.'&#187;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Nu hade Jonatan och Ahimaas sitt tillh&#229;ll vid Rogelsk&#228;llan, och en tj&#228;nstekvinna gick dit med budskap; sedan pl&#228;gade de sj&#228;lva g&#229; med budskapet till konung David.  Ty de tordes icke g&#229; in i staden och visa sig d&#228;r.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Men en gosse fick se dem och ber&#228;ttade det f&#246;r Absalom.  D&#229; gingo b&#229;da med hast sin v&#228;g och kommo in i en mans hus i Bahurim, som p&#229; sin g&#229;rd hade en brunn; i den stego de ned.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Och hans hustru tog ett skynke och bredde ut det &#246;ver brunnsh&#229;let och str&#246;dde gryn d&#228;rp&#229;, s&#229; att man icke kunde m&#228;rka n&#229;got.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;D&#229; nu Absaloms tj&#228;nare kommo in i huset till hustrun och fr&#229;gade var Ahimaas och Jonatan voro, svarade hon dem: &#187;De gingo &#246;ver b&#228;cken d&#228;r.&#187;  D&#229; s&#246;kte de, men utan att finna, och v&#228;nde s&#229; tillbaka till Jerusalem.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Men sedan de hade g&#229;tt sin v&#228;g, stego de andra upp ur brunnen och gingo med sitt budskap till konung David; de sade till David: &#187;Bryten upp och g&#229;n med hast &#246;ver vattnet, ty det och det r&#229;det har Ahitofel givit, till eder of&#228;rd.&#187;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;D&#229; br&#246;t David upp med allt det folk han hade hos sig, och de gingo &#246;ver Jordan; och om morgonen, n&#228;r det blev dager, saknades ingen enda, utan alla hade kommit &#246;ver Jordan.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Men n&#228;r Ahitofel s&#229;g att man icke f&#246;ljde hans r&#229;d, sadlade han sin &#229;sna och stod upp och for hem till sin stad, och sedan han hade best&#228;llt om sitt hus, h&#228;ngde han sig.  Och n&#228;r han var d&#246;d, blev han begraven i sin faders grav.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;S&#229; hade nu David kommit till Mahanaim, n&#228;r Absalom med alla Israels m&#228;n gick &#246;ver Jordan.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Men Absalom hade satt Amasa i Joabs st&#228;lle &#246;ver h&#228;ren.  Och Amasa var son till en man vid namn Jitra, en israelit, som hade g&#229;tt in till Abigal, Nahas' dotter och Serujas, Joabs moders, syster.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Och Israel och Absalom l&#228;grade sig i Gileads land.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Men n&#228;r David kom till Mahanaim, hade Sobi, Nahas' son, fr&#229;n Rabba i Ammons barns land, och Makir, Ammiels son, fr&#229;n Lo-Debar, och Barsillai, en gileadit fr&#229;n Rogelim,</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;l&#229;tit f&#246;ra dit s&#228;ngar, sk&#229;lar, lerk&#228;rl, s&#229; ock vete, korn, mj&#246;l och rostade ax, &#228;vensom b&#246;nor, lins&#228;rter och annat rostat,</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;d&#228;rj&#228;mte honung, gr&#228;ddmj&#246;lk, f&#229;r och n&#246;tostar till mat &#229;t David och hans folk; ty de t&#228;nkte: &#187;Folket &#228;r hungrigt, tr&#246;tt och t&#246;rstigt i &#246;knen.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Och David m&#246;nstrade sitt folk och satte &#246;ver- och underh&#246;vitsm&#228;n &#246;ver dem.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;D&#228;refter l&#228;t David folket t&#229;ga &#229;stad: en tredjedel under Joabs bef&#228;l, en tredjedel under Abisais, Serujas sons, Joabs broders, bef&#228;l, och en tredjedel under gatiten Ittais bef&#228;l.  Och konungen sade till folket: &#187;Jag vill ock sj&#228;lv draga ut med eder.&#187;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Men folket svarade: &#187;Du f&#229;r icke draga ut; ty om vi m&#229;ste fly, aktar ingen p&#229; oss, och om h&#228;lften av oss bliver d&#246;dad, aktar man icke heller p&#229; oss, men du &#228;r nu s&#229; god som tio tusen av oss.  D&#228;rf&#246;r &#228;r det nu b&#228;ttre att du st&#229;r redo att komma oss till hj&#228;lp fr&#229;n staden.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;D&#229; sade konungen till dem: &#187;Vad I ansen vara b&#228;st vill jag g&#246;ra.&#187;  Och konungen st&#228;llde sig vid sidan av porten, under det att allt folket drog ut i avdelningar p&#229; hundra och tusen.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Men konungen bj&#246;d Joab, Abisai och Ittai och sade: &#187;Faren nu varligt med den unge mannen Absalom.&#187;  Och allt folket h&#246;rde huru konungen s&#229; bj&#246;d alla h&#246;vitsm&#228;nnen ang&#229;ende Absalom.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;S&#229; drog d&#229; folket ut p&#229; f&#228;ltet mot Israel, och striden stod i Efraims skog.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;D&#228;r blev Israels folk slaget av Davids tj&#228;nare, och m&#229;nga stupade d&#228;r p&#229; den dagen: tjugu tusen man.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Och striden utbredde sig &#246;ver hela den trakten; och skogen f&#246;rgjorde mer folk, &#228;n sv&#228;rdet f&#246;rgjorde p&#229; den dagen.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Och Absalom kom i Davids tj&#228;nares v&#228;g.  Absalom red d&#229; p&#229; sin mul&#229;sna; och n&#228;r mul&#229;snan kom under en stor terebint med t&#228;ta grenar, fastnade hans huvud i terebinten, s&#229; att han blev h&#228;ngande mellan himmel och jord, ty mul&#229;snan som han satt p&#229; sprang sin v&#228;g.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Och en man fick se det och ber&#228;ttade f&#246;r Joab och sade: &#187;Jag s&#229;g d&#228;r borta Absalom h&#228;nga i en terebint.&#187;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;D&#229; sade Joab till mannen som ber&#228;ttade detta f&#246;r honom: &#187;Om du s&#229;g det, varf&#246;r slog du honom d&#229; icke strax till jorden?  Jag skulle d&#229; g&#228;rna hava givit dig tio siklar silver och ett b&#228;lte.&#187;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Men mannen svarade Joab: &#187;Om jag ock finge v&#228;ga upp tusen siklar silver i mina h&#228;nder, skulle jag dock icke vilja utr&#228;cka min hand mot konungens son, ty konungen bj&#246;d ju dig och Abisai och Ittai, s&#229; att vi h&#246;rde det: 'Tagen vara, I alla, p&#229; den unge mannen Absalom.'</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Dessutom, om jag l&#246;mskt hade f&#246;rgripit mig p&#229; hans liv, s&#229; hade du s&#228;kerligen l&#228;mnat mig i sticket, eftersom intet kan f&#246;rbliva dolt f&#246;r konungen.&#187;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Joab sade: &#187;Jag vill icke p&#229; detta s&#228;tt f&#246;rhala tiden med dig.&#187; D&#228;refter tog han tre spjut i sin hand och st&#246;tte dem i Absaloms br&#246;st, medan denne &#228;nnu var vid liv, d&#228;r han h&#228;ngde under terebinten.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Sedan kommo tio unga m&#228;n, Joabs vapendragare, ditfram, och av dem blev Absalom till fullo d&#246;dad.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Och Joab l&#228;t st&#246;ta i basunen, och folket upph&#246;rde att f&#246;rf&#246;lja Israel, ty Joab ville skona folket.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Och de togo Absalom och kastade honom i en stor grop i skogen och staplade upp ett mycket stort stenr&#246;se &#246;ver honom.  Men hela Israel flydde, var och en till sin hydda.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Och Absalom hade, medan han &#228;nnu levde, l&#229;tit resa &#229;t sig en stod som st&#229;r i Konungsdalen; ty han t&#228;nkte: &#187;Jag har ingen son som kan bevara mitt namns &#229;minnelse.  Den stoden hade han uppkallat efter sitt namn, och den heter &#228;nnu i dag Absaloms minnesv&#229;rd.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Och Ahimaas, Sadoks son, sade: &#187;L&#229;t mig skynda &#229;stad och f&#246;rkunna f&#246;r konungen gl&#228;djebudskapet att HERREN har d&#246;mt honom fri ifr&#229;n hans fienders hand.&#187;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Men Joab svarade honom: &#187;I dag bliver du ingen gl&#228;djebudb&#228;rare; en annan dag m&#229; du f&#246;rkunna gl&#228;djebudskap, men denna dag f&#246;rkunnar du icke n&#229;got gl&#228;djebudskap, eftersom nu konungens son &#228;r d&#246;d.&#187;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;D&#228;refter sade Joab till en etiopier: &#187;G&#229; och ber&#228;tta f&#246;r konungen vad du har sett.&#187;  D&#229; f&#246;ll etiopiern ned f&#246;r Joab och skyndade d&#228;rp&#229; &#229;stad.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Men Ahimaas, Sadoks son; sade &#228;nnu en g&#229;ng till Joab: &#187;L&#229;t ocks&#229; mig, vad &#228;n m&#229; ske, f&#229; skynda &#229;stad, efter etiopiern.&#187;  Joab sade: &#187;Varf&#246;r vill du skynda &#229;stad, min son, d&#229; detta ju icke kan vara ett gl&#228;djebudskap som skaffar dig n&#229;gon l&#246;n?&#187;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Han svarade: &#187;Vad &#228;n m&#229; ske vill jag skynda &#229;stad.&#187;  D&#229; sade han till honom: &#187;S&#229; skynda d&#229;.&#187;  Och Ahimaas skyndade &#229;stad och tog v&#228;gen &#246;ver Jordansl&#228;tten och hann om etiopiern.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Under tiden satt David inne i porten.  Och v&#228;ktaren gick upp p&#229; porttaket invid muren; n&#228;r han d&#228;r lyfte upp sina &#246;gon, fick han se en man komma ensam springande.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;V&#228;ktaren ropade och f&#246;rkunnade det f&#246;r konungen.  D&#229; sade konungen: &#187;&#196;r han ensam, s&#229; har han ett gl&#228;djebudskap att kung&#246;ra.&#187;  Och han kom allt n&#228;rmare.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;D&#228;refter fick v&#228;ktaren se en annan man komma springande; d&#229; ropade v&#228;ktaren till portvaktaren och sade: &#187;Nu ser jag &#229;ter en man komma ensam springande.&#187;  Konungen sade: &#187;Denne &#228;r ock en gl&#228;djebudb&#228;rare.&#187;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Och v&#228;ktaren sade: &#187;Efter sitt s&#228;tt att springa tyckes mig den f&#246;rste vara Ahimaas, Sadoks son.&#187;  D&#229; sade konungen: &#187;Det &#228;r en god man; han kommer s&#228;kerligen med ett gott gl&#228;djebudskap.&#187;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Och Ahimaas ropade och sade till konungen: &#187;Allt v&#228;l!&#187;  D&#228;refter f&#246;ll han ned till Jorden p&#229; sitt ansikte inf&#246;r konungen och sade: &#187;Lovad vare HERREN, din Gud, som har prisgivit de m&#228;nniskor som hade upplyft sin hand mot min herre konungen!&#187;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;D&#229; fr&#229;gade konungen: &#187;St&#229;r det v&#228;l till med den unge mannen Absalom?&#187;  Ahimaas svarade: &#187;Jag s&#229;g en stor hop folk, n&#228;r Joab avs&#228;nde konungens andre tj&#228;nare och mig, din tj&#228;nare; men jag vet icke vad det var.&#187;</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Konungen sade: &#187;G&#229; &#229;t sidan och st&#228;ll dig d&#228;r.&#187;  D&#229; gick han &#229;t sidan och blev st&#229;ende d&#228;r</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Just d&#229; kom etiopiern.  Och etiopiern sade: &#187;Mottag, min herre konung, det gl&#228;djebudskapet att HERREN i dag har d&#246;mt dig fri ifr&#229;n alla de m&#228;ns hand, som hava rest sig upp mot dig.&#187;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Konungen fr&#229;gade etiopiern: &#187;St&#229;r det v&#228;l till med den unge mannen Absalom?&#187;  Etiopiern svarade: &#187;M&#229; det s&#229; g&#229; med min herre konungens fiender och med alla som resa sig upp mot dig f&#246;r att g&#246;ra dig ont, s&#229;som det har g&#229;tt med den unge mannen.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;D&#229; blev konungen h&#228;ftigt uppr&#246;rd och gick upp i salen &#246;ver porten och gr&#228;t.  Och under det att han gick, ropade han s&#229;: &#187;Min son Absalom, min son, min son Absalom!  Ack, att jag hade f&#229;tt d&#246; i ditt st&#228;lle!  Absalom, min son, min son!&#187;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Och det blev ber&#228;ttat f&#246;r Joab att konungen gr&#228;t och s&#246;rjde Absalom.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Och segern blev p&#229; den dagen f&#246;rbytt till sorg f&#246;r allt folket, eftersom folket p&#229; den dagen fick h&#246;ra s&#228;gas att konungen var bedr&#246;vad f&#246;r sin sons skull.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Och folket sm&#246;g sig p&#229; den dagen in i staden, s&#229;som m&#228;nniskor pl&#228;ga g&#246;ra, vilka hava van&#228;rat sig, d&#228;rigenom att de hava flytt under striden.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Men konungen hade skylt sitt ansikte; och konungen klagade med h&#246;g r&#246;st: &#187;Min son Absalom!  Absalom, min son, min son!&#187;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;D&#229; gick Joab in i huset till konungen och sade: &#187;Du kommer i dag alla dina tj&#228;nares ansikten att rodna av skam, fast&#228;n de i dag hava r&#228;ddat b&#229;de ditt eget liv och dina s&#246;ners och d&#246;ttrars liv och dina hustrurs liv och dina bihustrurs liv.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ty du &#228;lskar ju dem som hata dig, och hatar dem som &#228;lska dig. I dag har du n&#228;mligen gjort kunnigt att dina h&#246;vitsm&#228;n och tj&#228;nare &#228;ro intet for dig, ty i dag m&#228;rker jag, att om Absalom vore vid liv, men alla vi andra i dag hade omkommit, s&#229; skulle detta hava varit dig mer till behag.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Men st&#229; nu upp, och g&#229; ut och tala v&#228;nligt med dina tj&#228;nare; ty jag sv&#228;r vid HERREN, att om du icke g&#246;r det, s&#229; skall icke en enda man stanna kvar hos dig &#246;ver denna natt, och detta skall f&#246;r dig bliva en st&#246;rre olycka &#228;n alla de olyckor som hava &#246;verg&#229;tt dig fr&#229;n din ungdom &#228;nda till nu.&#187;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;D&#229; stod konungen upp och satte sig i porten.  Och man gjorde kunnigt f&#246;r allt folket och sade: &#187;Konungen sitter nu i porten.&#187; D&#229; kom allt folket inf&#246;r konungen.  Men Israel hade flytt, var och en till sin hydda.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Och allt folket i alla Israels stammar begynte d&#228;refter f&#246;rebr&#229; varandra och s&#228;ga: &#187;Konungen har r&#228;ddat oss fr&#229;n vara fienders hand och hj&#228;lpt oss ifr&#229;n filist&#233;ernas hand, och nu har han m&#229;st fly ur landet f&#246;r Absalom.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Men Absalom, som vi hade smort till konung &#246;ver oss, har blivit d&#246;dad i striden.  Varf&#246;r s&#228;gen I d&#229; icke ett ord om att f&#246;ra konungen tillbaka?&#187;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Under tiden hade konung David s&#228;nt bud till pr&#228;sterna Sadok och Ebjatar och l&#229;tit s&#228;ga: &#187;Talen s&#229; till de &#228;ldste i Juda: 'Varf&#246;r skolen I vara de sista att h&#228;mta konungen tillbaka hem?  Ty vad hela Israel talar har redan kommit f&#246;r konungen, d&#228;r han bor.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;I &#228;ren ju mina br&#246;der, I &#228;ren ju mitt k&#246;tt och ben.  Varf&#246;r skolen I d&#229; vara de sista att h&#228;mta konungen tillbaka?'</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Och till Amasa skolen I s&#228;ga: '&#196;r du icke mitt k&#246;tt och ben?  Gud straffe mig nu och framgent, om du icke f&#246;r all din tid skall bliva h&#228;rh&#246;vitsman hos mig i Joabs st&#228;lle.'&#187;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;H&#228;rigenom vann han alla Juda m&#228;ns hj&#228;rtan utan undantag, s&#229; att de s&#228;nde detta budskap till konungen: &#187;V&#228;nd tillbaka, du sj&#228;lv med alla dina tj&#228;nare.&#187;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;D&#229; v&#228;nde konungen tillbaka och kom till Jordan; men Juda hade kommit till Gilgal f&#246;r att m&#246;ta konungen och f&#246;ra konungen &#246;ver Jordan.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ocks&#229; Simei, Geras son, benjaminiten, som var fr&#229;n Bahurim, skyndade sig och drog ned med Juda m&#228;n for att m&#246;ta konung David.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Och med honom f&#246;ljde tusen man fr&#229;n Benjamin, &#228;vensom Siba, vilken hade varit tj&#228;nare i Sauls hus, j&#228;mte hans femton s&#246;ner och tjugu tj&#228;nare.  Dessa hade nu hastat ned till Jordan f&#246;re konungen.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Och f&#228;rjan gick &#246;ver f&#246;r att &#246;verf&#246;ra konungens familj, och f&#246;r att anv&#228;ndas efter hans gottfinnande.  Men Simei, Geras son, f&#246;ll ned inf&#246;r konungen, n&#228;r han skulle fara &#246;ver Jordan,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;och sade till konungen: &#187;M&#229; min herre icke tillr&#228;kna mig min missg&#228;rning, och icke t&#228;nka p&#229; huru illa din tj&#228;nare gjorde p&#229; den dag d&#229; min herre konungen drog ut fr&#229;n Jerusalem; m&#229; konungen icke akta d&#228;rp&#229;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Ty din tj&#228;nare inser att jag d&#229; f&#246;rsyndade mig; d&#228;rf&#246;r har jag nu i dag f&#246;rst av hela Josefs hus kommit hitned f&#246;r att m&#246;ta min herre konungen.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;D&#229; tog Abisai, Serujas son, till orda och sade: &#187;Skulle icke Simei d&#246;das f&#246;r detta?  Han har ju f&#246;rbannat HERRENS smorde.&#187;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Men David svarade: &#187;Vad haven I med mig att g&#246;ra, I Serujas s&#246;ner, eftersom I i dag &#228;ren mig till hinders?  Skulle v&#228;l i dag n&#229;gon d&#246;das i Israel?  Vet jag d&#229; icke att jag i dag har blivit konung &#246;ver Israel?&#187;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;D&#228;refter sade konungen till Simei: &#187;Du skall icke d&#246;.&#187;  Och konungen gav honom sin ed d&#228;rp&#229;.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Mefiboset, Sauls son, hade ock kommit ned f&#246;r att m&#246;ta konungen. Han hade varken ansat sina f&#246;tter eller sitt sk&#228;gg, ej heller hade han l&#229;tit tv&#229; sina kl&#228;der allt ifr&#229;n den dag d&#229; konungen drog bort, &#228;nda till den dag d&#229; han kom igen i frid.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;N&#228;r han nu kom till Jerusalem f&#246;r att m&#246;ta konungen, sade konungen till honom: &#187;Varf&#246;r f&#246;ljde du icke med mig, Mefiboset?&#187;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Han svarade: &#187;Min herre konung, min tj&#228;nare bedrog mig.  Ty din tj&#228;nare sade: 'Jag vill sadla min &#229;sna och s&#228;tta mig p&#229; den och s&#229; begiva mig till konungen'; din tj&#228;nare &#228;r ju halt.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Men han har f&#246;rtalat din tj&#228;nare hos min herre konungen.  Min herre konungen &#228;r ju dock s&#229;som Guds &#228;ngel; s&#229; g&#246;r nu vad dig t&#228;ckes.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ty hela min faders hus f&#246;rtj&#228;nade intet annat &#228;n d&#246;den av min herre konungen, och likv&#228;l l&#228;t du din tj&#228;nare sitta bland dem som f&#229; &#228;ta vid ditt bord.  Vad har jag d&#229; r&#228;tt att ytterligare beg&#228;ra, och varom kan jag v&#228;l ytterligare ropa till konungen?&#187;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Konungen sade till honom: &#187;Varf&#246;r ordar du ytterligare h&#228;rom? Jag s&#228;ger att du och Siba skolen dela jordagodset.&#187;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;D&#229; sade Mefiboset till konungen: &#187;Han m&#229; g&#228;rna taga alltsammans, sedan nu min herre konungen har kommit hem igen i frid.&#187;</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Gileaditen Barsillai hade ock farit ned fr&#229;n Rogelim och drog sedan med konungen till Jordan, f&#246;r att f&#229; ledsaga honom &#246;ver Jordan.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Barsillai var d&#229; mycket gammal: &#229;ttio &#229;r.  Han hade s&#246;rjt f&#246;r konungens behov, medan denne uppeh&#246;ll sig i Mahanaim, ty han var en mycket rik man.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Konungen sade nu till Barsillai: &#187;Du skall draga med mig, s&#229; skall jag s&#246;rja f&#246;r dina behov hemma hos mig i Jerusalem.&#187;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Men Barsillai svarade konungen: &#187;Huru m&#229;nga &#229;r kan jag v&#228;l &#228;nnu hava att leva, eftersom jag skulle f&#246;lja med konungen upp till Jerusalem?</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Jag &#228;r nu &#229;ttio &#229;r gammal; kan jag d&#229; k&#228;nna skillnad mellan b&#228;ttre och s&#228;mre, eller har v&#228;l din tj&#228;nare n&#229;gon smak f&#246;r vad jag &#228;ter eller f&#246;r vad jag dricker?  Eller kan jag &#228;nnu njuta av att h&#246;ra s&#229;ngare och s&#229;ngerskor sjunga?  Varf&#246;r skulle din tj&#228;nare d&#229; ytterligare bliva min herre konungen till besv&#228;r?</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Allenast f&#246;r en stund vill din tj&#228;nare fara med konungen &#246;ver Jordan.  Varf&#246;r skulle v&#228;l konungen giva mig en s&#229;dan vederg&#228;llning?</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;L&#229;t din tj&#228;nare v&#228;nda tillbaka, s&#229; att jag f&#229;r d&#246; i min stad, d&#228;r jag har min faders och min moders grav.  Men se h&#228;r &#228;r din tj&#228;nare Kimham, l&#229;t honom f&#229; draga med min herre konungen; och g&#246;r f&#246;r honom vad dig t&#228;ckes.&#187;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;D&#229; sade konungen: &#187;S&#229; m&#229; d&#229; Kimham draga med mig, och jag skall g&#246;ra f&#246;r honom vad du vill.  Och allt vad du beg&#228;r av mig skall jag g&#246;ra dig.&#187;</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;D&#228;refter gick allt folket &#246;ver Jordan, och konungen sj&#228;lv gick ocks&#229; &#246;ver.  Och konungen kysste Barsillai och tog avsked av honom.  Sedan v&#228;nde denne tillbaka hem igen.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;S&#229; drog nu konungen till Gilgal, och Kimham f&#246;ljde med honom, s&#229; ock allt Juda folk.  Och de, j&#228;mte h&#228;lften av Israels folk, f&#246;rde konungen dit&#246;ver.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Men d&#229; kommo alla de &#246;vriga israeliterna till konungen och sade till honom: &#187;Varf&#246;r hava v&#229;ra br&#246;der, Juda m&#228;n, f&#229;tt hemligen bem&#228;ktiga sig dig och f&#246;ra konungen och hans familj, tillika med alla Davids m&#228;n, &#246;ver Jordan?&#187;</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Alla Juda m&#228;n svarade Israels m&#228;n: &#187;Konungen st&#229;r ju oss n&#228;rmast; varf&#246;r vredgens I d&#229; h&#228;r&#246;ver?  Hava vi levat p&#229; konungen eller skaffat oss n&#229;gon vinning genom honom?&#187;</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;D&#229; svarade Israels m&#228;n Juda m&#228;n och sade: &#187;Tio g&#229;nger st&#246;rre del &#228;n I hava vi i den som &#228;r konung, allts&#229; ock i David.  Varf&#246;r haven I d&#229; ringaktat oss?  Och voro icke vi de som f&#246;rst talade om att h&#228;mta v&#229;r konung tillbaka?&#187;  Men Juda m&#228;n l&#228;to &#228;nnu h&#229;rdare ord falla &#228;n Israels m&#228;n.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Nu h&#228;nde sig att d&#228;r fanns en illasinnad man vid namn Seba, Bikris son, en benjaminit.  Denne st&#246;tte i basun och sade: &#187;Vi hava ingen del i David och ingen arvslott i Isais son. Israel drage hem, var och en till sin hydda.&#187;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;D&#229; &#246;verg&#229;vo alla Israels m&#228;n David och f&#246;ljde Seba, Bikris son; men Juda m&#228;n h&#246;llo sig till sin konung och f&#246;ljde honom fr&#229;n Jordan &#228;nda till Jerusalem.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;S&#229; kom David hem igen till Jerusalem.  Och konungen tog d&#229; de tio bihustrur som han hade l&#228;mnat kvar f&#246;r att vakta huset, och satte in dem i ett s&#228;rskilt hus till att d&#228;r f&#246;rvaras; och han gav dem underh&#229;ll, men gick icke in till dem.  D&#228;r f&#246;rblevo de nu inst&#228;ngda till sin d&#246;dsdag och levde redan under hans livstid s&#229;som &#228;nkor.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Och konungen sade till Amasa: &#187;B&#229;da upp &#229;t mig Juda m&#228;n inom tre dagar, och inst&#228;ll dig sedan sj&#228;lv h&#228;r.&#187;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Amasa begav sig d&#229; &#229;stad f&#246;r att uppb&#229;da Juda; men n&#228;r han dr&#246;jde ut&#246;ver den tid som hade blivit honom f&#246;relagd,</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;sade David till Abisai: &#187;Nu kommer Seba, Bikris son, att bliva farligare f&#246;r oss &#228;n Absalom.  Tag du din herres tj&#228;nare och s&#228;tt efter honom, s&#229; att han icke bem&#228;ktigar sig n&#229;gra bef&#228;sta st&#228;der och tillfogar oss f&#246;r stor skada.&#187;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Allts&#229; drogo Joabs m&#228;n tillika med keret&#233;erna och pelet&#233;erna och alla hj&#228;ltarna ut efter honom; de drogo ut fr&#229;n Jerusalem f&#246;r att s&#228;tta efter Seba, Bikris son.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Men n&#228;r de hade hunnit till den stora stenen vid Gibeon, kom Amasa emot dem.  Joab var d&#229; kl&#228;dd i livrocken som pl&#228;gade utg&#246;ra hans dr&#228;kt, och ovanp&#229; den hade han ett b&#228;lte, med ett sv&#228;rd i skidan, bundet &#246;ver sina l&#228;nder; men n&#228;r han gick fram, f&#246;ll det ut.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Och Joab sade till Amasa: &#187;St&#229;r det v&#228;l till med dig, min broder?&#187;  D&#228;rvid fattade Joab Amasa i sk&#228;gget med h&#246;gra handen s&#229;som f&#246;r att kyssa honom.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Och d&#229; Amasa icke tog sig till vara f&#246;r det sv&#228;rd som Joab hade i sin andra hand, gav denne honom d&#228;rmed en st&#246;t i underlivet, s&#229; att hans in&#228;lvor runno ut p&#229; jorden.  S&#229; dog han, utan att den andre beh&#246;vde giva honom n&#229;gon ytterligare st&#246;t.  D&#228;refter fortsatte Joab och hans broder Abisai att f&#246;rf&#246;lja Seba, Bikris son.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Men en av Joabs tj&#228;nare stod kvar d&#228;rbredvid och ropade: &#187;Var och en som &#228;r Joabs v&#228;n och h&#229;ller med David, han f&#246;lje efter Joab.&#187;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Nu l&#229;g Amasa s&#246;lad i sitt blod mitt p&#229; v&#228;gen; och mannen s&#229;g allt folket stannade.  D&#229; f&#246;rde han Amasa undan fr&#229;n v&#228;gen in p&#229; &#229;kern och kastade ett kl&#228;de &#246;ver honom, eftersom han s&#229;g huru alla de som kommo d&#228;rf&#246;rbi stannade.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;S&#229; snart han var bortskaffad fr&#229;n v&#228;gen, drogo alla f&#246;rbi och f&#246;ljde Joab f&#246;r att s&#228;tta efter Seba, Bikris son.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Denne drog emellertid genom alla Israels stammar till Abel och Bet-Maaka och genom hela Habberim; och folk samlade sig och f&#246;ljde honom &#228;nda ditin.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Men de kommo och bel&#228;grade honom d&#228;r i Abel vid Bet-Hammaaka och kastade upp mot staden en vall, som reste sig inemot yttermuren. Och allt Joabs folk arbetade p&#229; att f&#246;rst&#246;ra muren och kullst&#246;ta den.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;D&#229; ropade en klok kvinna fr&#229;n staden: &#187;H&#246;ren!  H&#246;ren!  S&#228;gen till Joab att han kommer hit, s&#229; att jag f&#229;r tala med honom.&#187;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;N&#228;r han d&#229; kom fram till kvinnan, fr&#229;gade hon: &#187;&#196;r du Joab?&#187;  Han svarade: &#187;Ja.&#187;  Hon sade till honom: &#187;H&#246;r din tj&#228;narinnas ord.&#187; Han svarade: &#187;Jag h&#246;r.&#187;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;D&#229; sade hon: &#187;Fordom pl&#228;gade man s&#228;ga s&#229;: 'I Abel skall man fr&#229;ga till r&#229;ds'; sedan kunde man utf&#246;ra sina planer.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Vi &#228;ro de fridsammaste och trognaste i Israel, och du s&#246;ker att f&#246;rg&#246;ra en stad som &#228;r en moder i Israel.  Varf&#246;r vill du f&#246;rst&#246;ra HERRENS arvedel?&#187;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Joab svarade och sade: &#187;Bort det, bort det, att jag skulle vilja f&#246;rst&#246;ra och f&#246;rd&#228;rva!</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Det &#228;r icke s&#229;, utan en man fr&#229;n Efraims bergsbygd vid namn Seba, Bikris son, har rest sig upp mot konung David; utl&#228;mnen allenast honom, s&#229; vill jag draga bort ifr&#229;n staden.&#187;  Kvinnan svarade Joab: &#187;Hans huvud skall strax bliva utkastat till dig &#246;ver muren.&#187;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Sedan v&#228;nde sig kvinnan med sitt kloka r&#229;d till allt folket, och de h&#246;ggo huvudet av Seba, Bikris son, och kastade ut det till Joab.  D&#229; st&#246;tte denne i basunen, och krigsfolket skingrade sig och drog bort ifr&#229;n staden, var och en till sin hydda.  Och Joab v&#228;nde tillbaka till konungen i Jerusalem.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Joab hade nu bef&#228;let &#246;ver hela krigsh&#228;ren i Israel, och Benaja, Jojadas son, hade bef&#228;let &#246;ver keret&#233;erna och pelet&#233;erna.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Adoram hade uppsikten &#246;ver de allm&#228;nna arbetena, och Josafat, Ahiluds son, var kansler.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Seja var sekreterare, och Sadok och Ebjatar voro pr&#228;ster.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Dessutom var ock jairiten Ira pr&#228;st hos David.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Men under Davids tid uppstod en hungersn&#246;d, som varade oavbrutet i tre &#229;r; d&#229; s&#246;kte David HERRENS ansikte.  HERREN svarade: &#187;F&#246;r Sauls och hans blodbefl&#228;ckade hus' skull sker detta, d&#228;rf&#246;r att han d&#246;dade gibeoniterna.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;D&#229; kallade konungen till sig gibeoniterna och talade med dem. Men gibeoniterna voro icke israeliter, utan en kvarleva av amor&#233;erna och fast&#228;n Israels barn hade givit dem sin ed, hade Saul, i sin nit&#228;lskan f&#246;r Israels barn och f&#246;r Juda, f&#246;rs&#246;kt att nedg&#246;ra dem.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;David sade nu till gibeoniterna: &#187;Vad skall jag g&#246;ra f&#246;r eder, och varmed skall jag bringa f&#246;rsoning, s&#229; att I v&#228;lsignen HERRENS arvedel?&#187;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Gibeoniterna svarade honom: &#187;Vi fordra icke silver och guld av Saul och hans hus, ej heller hava vi r&#228;tt att d&#246;da n&#229;gon man i Israel.&#187;  Han fr&#229;gade: &#187;Vad beg&#228;ren I d&#229; att jag skall g&#246;ra f&#246;r eder?&#187;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;De svarade konungen: &#187;Den man som ville f&#246;rg&#246;ra oss, och som st&#228;mplade mot oss, f&#246;r att vi skulle bliva utrotade och icke mer hava best&#229;nd n&#229;gonst&#228;des inom Israels land,</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;av hans s&#246;ner m&#229; sju utl&#228;mnas till oss, s&#229; att vi f&#229; upph&#228;nga dem f&#246;r HERREN i Sauls, HERRENS utvaldes, Gibea.&#187;  Konungen sade: &#187;Jag skall utl&#228;mna dem.&#187;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Men konungen skonade Mefiboset, Sauls son Jonatans son, f&#246;r den ed vid HERREN, som de, David och Jonatan, Sauls son, hade svurit varandra.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;D&#228;remot tog konungen de tv&#229; s&#246;ner, Armoni och Mefiboset, som Rispa, Ajas dotter, hade f&#246;tt &#229;t Saul, och de fem s&#246;ner som Mikal, Sauls dotter, hade f&#246;tt &#229;t meholatiten Adriel, Barsillais son</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;och &#246;verl&#228;mnade dem &#229;t gibeoniterna, och dessa upph&#228;ngde dem p&#229; berget inf&#246;r HERREN, s&#229; att de omkommo, alla sju p&#229; en g&#229;ng.  Och det var under de f&#246;rsta sk&#246;rdedagarna, n&#228;r kornsk&#246;rden begynte, som de blevo d&#246;dade.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;D&#229; tog Rispa, Ajas dotter, sin sorgdr&#228;kt och hade den till sitt l&#228;ger ovanp&#229; klippan fr&#229;n det att sk&#246;rden begynte, &#228;nda till dess att vattnet str&#246;mmade ned &#246;ver dem fr&#229;n himmelen; och hon tillstadde icke himmelens f&#229;glar att sl&#229; ned p&#229; dem om dagen, ej heller markens vilda djur att g&#246;ra det om natten.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;N&#228;r det blev ber&#228;ttat f&#246;r David vad Rispa, Ajas dotter, Sauls bihustru, hade gjort</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;begav sig David &#229;stad och h&#228;mtade Sauls och hans son Jonatans ben fr&#229;n borgarna i Jabes i Gilead.  Dessa hade n&#228;mligen i hemlighet tagit deras kroppar bort ifr&#229;n den &#246;ppna platsen i Bet-San, d&#228;r filist&#233;erna hade h&#228;ngt upp dem, n&#228;r filist&#233;erna slogo Saul p&#229; Gilboa.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Och d&#229; han hade f&#246;rt Sauls och hans son Jonatans ben upp d&#228;rifr&#229;n, samlade man ock ihop de upph&#228;ngdas ben.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Sedan begrov man Sauls och hans son Jonatans ben i Benjamins land, i Sela, i hans fader Kis' grav; man gjorde allt vad konungen hade bjudit.  Och d&#228;refter h&#246;rde Gud landets b&#246;n.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#197;ter uppstod krig mellan filist&#233;erna och Israel.  Och David drog ned med sina tj&#228;nare, och de stridde mot filist&#233;erna.  Men David blev tr&#246;tt;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;och Jisbo-Benob, en av rafa&#233;ernas avkomlingar, vilkens lans v&#228;gde tre hundra siklar koppar, och som var ikl&#228;dd en ny rustning, t&#228;nkte d&#229; d&#246;da David.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Men Abisai, Serujas son, kom honom till hj&#228;lp och slog filist&#233;en till d&#246;ds.  D&#229; besvuro Davids m&#228;n honom att han icke mer skulle draga ut med dem i striden, s&#229; att han icke utsl&#228;ckte Israels lampa.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;D&#228;refter stod &#229;ter en strid med filist&#233;erna vid Gob; husatiten Sibbekai slog d&#229; ned Saf, en av rafa&#233;ernas avkomlingar.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#197;ter stod en strid med filist&#233;erna vid Gob; Elhanan, Jaare-Oregims son, betlehemiten, slog d&#229; ned gatiten Goljat, som hade ett spjut vars skaft liknade en v&#228;vbom.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#197;ter stod en strid vid Gat.  D&#228;r var en reslig man som hade sex fingrar p&#229; var hand och sex t&#229;r p&#229; var fot, eller tillsammans tjugufyra; han var ock en avkomling av rafa&#233;erna.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Denne sm&#228;dade Israel; d&#229; blev han nedgjord av Jonatan, son till Simeai, Davids broder.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Dessa fyra voro avkomlingar av rafa&#233;erna i Gat; och de f&#246;llo f&#246;r Davids och hans tj&#228;nares hand.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Och David talade till HERREN denna s&#229;ngs ord, n&#228;r HERREN hade r&#228;ddat honom fr&#229;n alla hans fienders hand och fr&#229;n Sauls hand.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Han sade: HERRE, du mitt bergf&#228;ste, min borg och min r&#228;ddare,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Gud, du min klippa, till vilken jag tager min tillflykt, min sk&#246;ld och min fr&#228;lsnings horn, mitt v&#228;rn och min tillflykt, min fr&#228;lsare, du som fr&#228;lsar mig fr&#229;n v&#229;ldet!</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;HERREN, den h&#246;gtlovade, &#229;kallar jag, och fr&#229;n mina fiender bliver jag fr&#228;lst.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ty d&#246;dens br&#228;nningar omv&#228;rvde mig, f&#246;rd&#228;rvets str&#246;mmar f&#246;rskr&#228;ckte mig,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;d&#246;dsrikets band omsl&#246;to mig, d&#246;dens snaror f&#246;llo &#246;ver mig.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men jag &#229;kallade HERREN i min n&#246;d, ja, jag gick med min &#229;kallan till min Gud. Och han h&#246;rde fr&#229;n sin himmelska boning min r&#246;st, och mitt rop kom till hans &#246;ron.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;D&#229; skalv jorden och b&#228;vade, himmelens grundvalar darrade; de skakades, ty hans vrede var uppt&#228;nd.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;R&#246;k steg upp fr&#229;n hans n&#228;sa och f&#246;rt&#228;rande eld fr&#229;n hans mun, eldsgl&#246;d ljungade fr&#229;n honom.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Och han s&#228;nkte himmelen och for ned och t&#246;cken var under hans f&#246;tter.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Han for p&#229; keruben och fl&#246;g, han s&#229;gs komma p&#229; vindens vingar</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Och han gjorde m&#246;rker till en hydda som omsl&#246;t honom: vattenhopar, tjocka moln.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ur glansen framf&#246;r honom ljungade eldsgl&#246;d.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;HERREN dundrade fr&#229;n himmelen den H&#246;gste l&#228;t h&#246;ra sin r&#246;st.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Han sk&#246;t pilar och f&#246;rskingrade dem, ljungeld och f&#246;rvirrade dem.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Havets b&#228;ddar kommo i dagen, jordens grundvalar blottades, f&#246;r HERRENS n&#228;pst, f&#246;r hans vredes stormvind.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Han r&#228;ckte ut sin hand fr&#229;n h&#246;jden och fattade mig, han drog mig upp ur de stora vattnen.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Han r&#228;ddade mig fr&#229;n min starke fiende, fr&#229;n mina ov&#228;nner, ty de voro mig &#246;verm&#228;ktiga.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;De &#246;verf&#246;llo mig p&#229; min olyckas dag, men HERREN blev mitt st&#246;d.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Han f&#246;rde mig ut p&#229; rymlig plats han r&#228;ddade mig, ty han hade behag till mig.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;HERREN l&#246;nar mig efter min r&#228;ttf&#228;rdighet; efter mina h&#228;nders renhet vederg&#228;ller han mig.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Ty jag h&#246;ll mig p&#229; HERRENS v&#228;gar och avf&#246;ll icke fr&#229;n min Gud i ogudaktighet;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;nej, alla hans r&#228;tter hade jag f&#246;r &#246;gonen, och fr&#229;n hans stadgar vek jag icke av.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;S&#229; var jag ostrafflig f&#246;r honom och tog mig till vara f&#246;r missg&#228;rning.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;D&#228;rf&#246;r vederg&#228;llde mig HERREN efter min r&#228;ttf&#228;rdighet, efter min renhet inf&#246;r hans &#246;gon.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Mot den fromme bevisar du dig from, mot en ostrafflig hj&#228;lte bevisar du dig ostrafflig.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Mot den rene bevisar du dig ren, men mot den vr&#229;nge bevisar du dig avog.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;och du fr&#228;lsar ett betryckt folk, men dina &#246;gon &#228;ro emot de stolta, till att &#246;dmjuka dem.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Ja, du, HERRE, &#228;r min lampa; ty HERREN g&#246;r mitt m&#246;rker ljust.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ja, med dig kan jag nedsl&#229; h&#228;rskaror, med min Gud stormar jag murar.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Guds v&#228;g &#228;r ostrafflig, HERRENS tal &#228;r luttrat. En sk&#246;ld &#228;r han f&#246;r alla som taga sin tillflykt till honom.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Ty vem &#228;r Gud f&#246;rutom HERREN, och vem &#228;r en klippa f&#246;rutom v&#229;r Gud?</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Gud, du som var mitt starka v&#228;rn och ledde den ostrafflige p&#229; hans v&#228;g,</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;du som gjorde hans f&#246;tter s&#229;som hindens och st&#228;llde mig p&#229; mina h&#246;jder,</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;du som l&#228;rde mina h&#228;nder att strida och mina armar att sp&#228;nna kopparb&#229;gen!</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Du gav mig din fr&#228;lsnings sk&#246;ld och din b&#246;nh&#246;relse gjorde mig stor,</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;du skaffade rum f&#246;r mina steg, d&#228;r jag gick, och mina f&#246;tter vacklade icke.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Jag f&#246;rf&#246;ljde mina fiender och f&#246;rgjorde dem; jag v&#228;nde icke tillbaka, f&#246;rr&#228;n jag hade gjort &#228;nde p&#229; dem.</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Ja, jag gjorde &#228;nde p&#229; dem och slog dem, s&#229; att de icke mer reste sig; de f&#246;llo under mina f&#246;tter.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Du omgjordade mig med kraft till striden, du b&#246;jde mina motst&#229;ndare under mig.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Mina fiender drev du p&#229; flykten f&#246;r mig, dem som hatade mig f&#246;rgjorde jag.</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;De s&#229;go sig omkring, men det fanns ingen som fr&#228;lste; efter HERREN, men han svarade dem icke.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Och jag st&#246;tte dem s&#246;nder till stoft p&#229; jorden, jag krossade och f&#246;rtrampade dem s&#229;som orenlighet p&#229; gatan.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Du r&#228;ddade mig ur mitt folks strider, du bevarade mig till ett huvud &#246;ver hedningar; folkslag som jag ej k&#228;nde blevo mina tj&#228;nare.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Fr&#228;mlingar visade mig underd&#229;nighet; vid blotta ryktet h&#246;rsammade de mig.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Ja, fr&#228;mlingarnas mod vissnade bort; de omgjordade sig och &#246;verg&#229;vo sina borgar.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;HERREN lever!  Lovad vare min klippa, upph&#246;jd vare Gud, min fr&#228;lsnings klippa!</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Gud, som har givit mig h&#228;mnd och lagt folken under mig;</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;du som har f&#246;rt mig ut fr&#229;n mina fiender och upph&#246;jt mig &#246;ver mina motst&#229;ndare, r&#228;ddat mig fr&#229;n v&#229;ldets man!</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;F&#246;rdenskull vill jag tacka dig, HERRE, bland hedningarna, och lovsjunga ditt namn.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Ty du giver din konung stor seger och g&#246;r n&#229;d mot din smorde, mot David och hans s&#228;d till evig tid.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Dessa voro Davids sista ord: S&#229; s&#228;ger David, Isais son, s&#229; s&#228;ger den man som blev h&#246;gt upph&#246;jd, Jakobs Guds smorde, Israels ljuvlige s&#229;ngare:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;HERRENS Ande har talat genom mig, och hans ord &#228;r p&#229; min tunga;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Israels Gud har s&#229; sagt, Israels klippa har s&#229; talat till mig: &#187;Den som r&#229;der &#246;ver m&#228;nniskorna r&#228;tt, den som r&#229;der i Guds fruktan,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;han &#228;r lik morgonens ljus, n&#228;r solen g&#229;r upp, en morgon utan moln, d&#229; jorden gr&#246;nskar genom solsken efter regn.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ja, &#228;r det icke s&#229; med mitt hus inf&#246;r Gud? Han har ju uppr&#228;ttat med mig ett evigt f&#246;rbund, i allo stadgat och betryggat. Ja, visst skall han l&#229;ta all fr&#228;lsning och gl&#228;dje v&#228;xa upp &#229;t mig.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Men de onda &#228;ro allasammans lika bortkastade t&#246;rnen, som man ej vill taga i med handen.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Och m&#229;ste man r&#246;ra vid dem, s&#229; rustar man sig med j&#228;rn och med spjutskaft, och br&#228;nner sedan upp dem i eld p&#229; st&#228;llet.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Dessa &#228;ro namnen p&#229; Davids hj&#228;ltar: Joseb-Bassebet, en takemonit, den f&#246;rn&#228;mste bland k&#228;mparna, han som sv&#228;ngde sitt spjut &#246;ver &#229;tta hundra som hade blivit slagna p&#229; en g&#229;ng.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Och n&#228;st honom kom Eleasar, son till Dodi, son till en ahoait.  Han var en av de tre hj&#228;ltar som voro med David, n&#228;r de blevo sm&#228;dade av filist&#233;erna, som d&#228;r hade f&#246;rsamlat sig till strid; Israels m&#228;n drogo sig d&#229; tillbaka.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Men han h&#246;ll st&#229;nd och h&#246;gg in p&#229; filist&#233;erna, till dess att hans hand blev s&#229; tr&#246;tt att den var s&#229;som faststelnad vid sv&#228;rdet; och HERREN beredde s&#229; en stor seger p&#229; den dagen.  Sedan hade folket allenast att v&#228;nda om och f&#246;lja med honom f&#246;r att plundra.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Och efter honom kom Samma, son till Age, en hararit.  En g&#229;ng hade filist&#233;erna f&#246;rsamlat sig, s&#229; att de utgjorde en hel skara.  Och d&#228;r var ett &#229;kerstycke, fullt med lins&#228;rter.  Och folket flydde f&#246;r filist&#233;erna.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;D&#229; st&#228;llde han sig mitt p&#229; &#229;kerstycket och f&#246;rsvarade det och slog filist&#233;erna; och HERREN beredde s&#229; en stor seger.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;En g&#229;ng drogo tre av de trettio f&#246;rn&#228;msta m&#228;nnen ned och kommo vid sk&#246;rdetiden till David vid Adullams grotta, medan en skara filist&#233;er var l&#228;grad i Refaimsdalen.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Men David var d&#229; p&#229; borgen, under det att en filisteisk utpost fanns i Bet-Lehem.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Och David greps av lystnad och sade: &#187;Ack att n&#229;gon ville giva mig vatten att dricka fr&#229;n brunnen vid Bet-Lehems stadsport!&#187;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;D&#229; br&#246;to de tre hj&#228;ltarna sig igenom filist&#233;ernas l&#228;ger och h&#228;mtade vatten ur brunnen vid Bet-Lehems stadsport och togo det och buro det till David.  Men han ville icke dricka det, utan g&#246;t ut det s&#229;som ett drickoffer &#229;t HERREN.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Han sade n&#228;mligen: &#187;Bort det, HERRE, att jag skulle g&#246;ra detta! Skulle jag dricka de m&#228;ns blod, som gingo &#229;stad med fara f&#246;r sina liv?&#187;  Och han ville icke dricka det.  S&#229;dana ting hade de tre hj&#228;ltarna gjort.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Abisai, broder till Joab, Serujas son, var den f&#246;rn&#228;mste av tre andra; han sv&#228;ngde en g&#229;ng sitt spjut &#246;ver tre hundra som hade blivit slagna.  Och han hade ett stort namn bland de tre.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Han var visserligen mer ansedd &#228;n n&#229;gon annan i detta tretal, och han var de andras h&#246;vitsman, men upp till de tre f&#246;rsta kom han dock icke.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Och Benaja, son till Jojada, som var son till en tapper, segerrik man fr&#229;n Kabseel; han slog ned de tv&#229; Arielerna i Moab, och det var han som en sn&#246;v&#228;dersdag steg ned och slog ihj&#228;l lejonet i brunnen.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Han slog ock ned den egyptiske mannen som var s&#229; ansenlig att sk&#229;da.  Fast&#228;n egyptiern hade ett spjut i handen, gick han ned mot honom, v&#228;pnad allenast med sin stav.  Och han ryckte spjutet ur egyptierns hand och dr&#228;pte honom med hans eget spjut.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;S&#229;dana ting hade Benaja, Jojadas son, gjort.  Och han hade ett stort namn bland de tre hj&#228;ltarna.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Han var mer ansedd &#228;n n&#229;gon av de trettio, men upp till de tre f&#246;rsta kom han icke.  Och David insatte honom i sin livvakt.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Till de trettio h&#246;rde: Asael, Joabs broder; Elhanan, Dodos son, fr&#229;n Bet-Lehem;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;haroditen Samma; haroditen Elika;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;peletiten Heles; tekoaiten Ira, Ickes' son;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;anatotiten Abieser; husatiten Mebunnai;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;ahoaiten Salmon; netofatiten Maherai;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;netofatiten Heleb, Baanas son; Ittai, Ribais son, fr&#229;n Gibea i Benjamins barns stam;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Benaja, en pirgatonit; Hiddai fr&#229;n Gaas' dalar;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;arabatiten Abi-Albon; barhumiten Asmavet;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;saalboniten Eljaba; Bene-Jasen; Jonatan;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;harariten Samma; arariten Ahiam, Sarars son;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Elifelet, son till Ahasbai, maakatitens son; giloniten Eliam, Ahitofels son;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Hesro fr&#229;n Karmel; arabiten Paarai;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jigeal, Natans son, fr&#229;n Soba; gaditen Bani;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;ammoniten Selek; beerotiten Naharai, vapendragare &#229;t Joab, Serujas son;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;jeteriten Ira; jeteriten Gareb;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;hetiten Uria. Tillsammans utgjorde de trettiosju.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Men HERRENS vrede uppt&#228;ndes &#229;ter mot Israel, s&#229; att han uppeggade David mot dem och sade: &#187;G&#229; &#229;stad och r&#228;kna Israel och Juda.&#187;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;D&#229; sade konungen till Joab, h&#246;vitsmannen f&#246;r hans h&#228;r: &#187;Far igenom alla Israels stammar, fr&#229;n Dan &#228;nda till Beer-Seba, och anst&#228;llen en folkr&#228;kning, s&#229; att jag f&#229;r veta huru stor folkm&#228;ngden &#228;r.&#187;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Joab svarade konungen: &#187;M&#229; HERREN, din Gud, f&#246;r&#246;ka detta folk hundrafalt, huru talrikt det &#228;n &#228;r, och m&#229; min herre konungen f&#229; se detta med egna &#246;gon.  Men varf&#246;r har min herre konungen f&#229;tt lust till s&#229;dant?&#187;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Likv&#228;l blev konungens befallning g&#228;llande, trots Joab och h&#228;rens andra h&#246;vitsm&#228;n; allts&#229; drog Joab j&#228;mte h&#228;rens andra h&#246;vitsm&#228;n ut i konungens tj&#228;nst f&#246;r att anst&#228;lla folkr&#228;kning i Israel.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Och de gingo &#246;ver Jordan och l&#228;grade sig vid Aroer, p&#229; h&#246;gra sidan om staden i Gads dal, och &#229;t Jaeser till.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;D&#228;rifr&#229;n kommo de till Gilead och Tatim-Hodsis land; sedan kommo de till Dan-Jaan och s&#229; runt omkring till Sidon.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;D&#228;refter kommo de till Tyrus' bef&#228;stningar och till hiv&#233;ernas och kanan&#233;ernas alla st&#228;der; slutligen drogo de till Beer-Seba i Juda sydland.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Och sedan de s&#229; hade farit igenom hela landet, kommo de efter nio m&#229;nader och tjugu dagar hem till Jerusalem.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Och Joab uppgav f&#246;r konungen vilken slutsumma folkr&#228;kningen utvisade: i Israel funnos &#229;tta hundra tusen stridbara, sv&#228;rdbev&#228;pnade m&#228;n, och Juda m&#228;n voro fem hundra tusen.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Men Davids samvete slog honom, sedan han hade l&#229;tit r&#228;kna folket, och David sade till HERREN: &#187;Jag har syndat storligen i vad jag har gjort; men tillgiv nu, HERRE, din tj&#228;nares missg&#228;rning, ty jag har handlat mycket d&#229;raktigt.&#187;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;D&#229; nu David stod upp om morgonen, hade HERRENS ord kommit till profeten Gad, Davids siare; han hade sagt:</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#187;G&#229; och tala till David: S&#229; s&#228;ger HERREN: Tre ting f&#246;rel&#228;gger jag dig; v&#228;lj bland dem ut &#229;t dig ett som du vill att jag skall g&#246;ra dig.&#187;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;D&#229; gick Gad in till David och f&#246;rkunnade detta f&#246;r honom.  Han sade till honom: &#187;Vill du att hungersn&#246;d under sju &#229;r skall komma i ditt land?  Eller att du i tre m&#229;nader skall n&#246;dgas fly f&#246;r dina ov&#228;nner, medan de f&#246;rf&#246;lja dig?  Eller att pest i tre dagar skall hems&#246;ka ditt land?  Bet&#228;nk nu och eftersinna vilket svar jag skall giva honom som har s&#228;nt mig.&#187;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;David svarade Gad: &#187;Jag &#228;r i stor v&#229;nda.  Men l&#229;t oss d&#229; falla i HERRENS hand, ty hans barmh&#228;rtighet &#228;r stor; i m&#228;nniskohand vill jag icke falla.&#187;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;S&#229; l&#228;t d&#229; HERREN pest komma i Israel, fr&#229;n morgonen intill den best&#228;mda tiden; d&#228;runder dogo av folket, ifr&#229;n Dan &#228;nda till Beer-Seba, sjuttio tusen m&#228;n.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Men n&#228;r &#228;ngeln r&#228;ckte ut sin hand &#246;ver Jerusalem f&#246;r att f&#246;rd&#228;rva det, &#229;ngrade HERREN det onda, och han sade till &#228;ngeln, folkets f&#246;rd&#228;rvare: &#187;Det &#228;r nog; drag nu din hand tillbaka.&#187;  Och HERRENS &#228;ngel var d&#229; vid jebus&#233;en Araunas tr&#246;skplats.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Men n&#228;r David fick se &#228;ngeln som slog folket, sade han till HERREN s&#229;: &#187;Det &#228;r ju jag som har syndat, det &#228;r jag som har gjort illa; men dessa, min hjord, vad hava de gjort?  M&#229; din hand v&#228;nda sig mot mig och min faders hus.&#187;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Och Gad kom till David samma dag och sade till honom: &#187;G&#229; &#229;stad och res ett altare &#229;t HERREN p&#229; jebus&#233;en Araunas tr&#246;skplats.&#187;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Och David gick &#229;stad efter Gads ord, s&#229;som HERREN hade bjudit.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;N&#228;r Arauna nu blickade ut och fick se att konungen och hans tj&#228;nare kommo till honom, gick han ut och f&#246;ll ned till jorden p&#229; sitt ansikte f&#246;r konungen.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Och Arauna sade: &#187;Varf&#246;r kommer min herre konungen till sin tj&#228;nare?&#187;  David svarade: &#187;F&#246;r att k&#246;pa tr&#246;skplatsen av dig och d&#228;r bygga ett altare &#229;t HERREN; och m&#229; s&#229; hems&#246;kelsen upph&#246;ra bland folket.&#187;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;D&#229; sade Arauna till David: &#187;Min herre konungen tage till sitt offer vad honom t&#228;ckes.  Se h&#228;r &#228;ro f&#228;kreaturen till br&#228;nnoffer, och h&#228;r &#228;ro tr&#246;skvagnarna, j&#228;mte f&#228;kreaturens ok, till ved.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Alltsammans, o konung, giver Arauna &#229;t konungen.&#187;  Och Arauna sade ytterligare till konungen: &#187;M&#229; HERREN, din Gud, vara dig n&#229;dig.&#187;</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Men konungen svarade Arauna: &#187;Nej, jag vill k&#246;pa det av dig f&#246;r ett best&#228;mt pris; ty jag vill icke offra &#229;t HERREN, min Gud, br&#228;nnoffer som jag har f&#229;tt f&#246;r intet.&#187;  Och David k&#246;pte tr&#246;skplatsen och f&#228;kreaturen f&#246;r femtio siklar silver.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Och David byggde d&#228;r ett altare &#229;t HERREN och offrade br&#228;nnoffer och tackoffer.  Och HERREN lyssnade till landets b&#246;n, och hems&#246;kelsen upph&#246;rde bland Israel.</p> 
<p><HR>
<CENTER>
<A HREF="kg1">Next: 1 Kings</A></CENTER>
</BODY>
</HTML>
