<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Song of Solomon</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ecc">Previous</A>&nbsp;
<A HREF="isa">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Song of Solomon</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;S&#229;ngernas s&#229;ng av Salomo.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Kyssar give han mig, kyssar av sin mun! Ty din k&#228;rlek &#228;r mer ljuv &#228;n vin.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ljuv &#228;r doften av dina salvor, ja, en utgjuten salva &#228;r ditt namn; f&#246;rdenskull hava t&#228;rnorna dig k&#228;r.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Drag mig med dig!  Med hast vilja vi f&#246;lja dig. Ja, konungen har f&#246;rt mig in i sina gemak; Vi vilja fr&#246;jdas och vara glada &#246;ver dig, vi vilja prisa din k&#228;rlek h&#246;gre &#228;n vin; med r&#228;tta har man dig k&#228;r. ----</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Svart &#228;r jag, dock &#228;r jag t&#228;ck, I Jerusalems d&#246;ttrar, lik Kedars hyddor, lik Salomos t&#228;lt.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sen icke d&#228;rp&#229; att jag &#228;r s&#229; svart, att solen har br&#228;nt mig s&#229;. Min moders s&#246;ner blevo vreda p&#229; mig och satte mig till ving&#229;rdsvakterska; min egen ving&#229;rd kunde jag icke vakta.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#187;S&#228;g mig, du som min sj&#228;l har k&#228;r: Var f&#246;r du din hjord i bet? Var l&#229;ter du den vila om middagen? M&#229; jag slippa att g&#229; lik en vilsekommen kvinna vid dina v&#228;nners hjordar.&#187;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#187;Om du icke vet det, du sk&#246;naste bland kvinnor, s&#229; g&#229; blott &#229;stad i hjordens sp&#229;r, och f&#246;r dina killingar i bet vid herdarnas t&#228;lt.&#187; ----</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#187;Vid ett sto i Faraos spann f&#246;rliknar jag dig, min &#228;lskade.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dina kinder &#228;ro s&#229; t&#228;cka med sina kedjeh&#228;ngen, din hals med sina p&#228;rlerader.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Kedjeh&#228;ngen av guld vilja vi skaffa &#229;t dig med silverkulor p&#229;.&#187;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#187;Medan konungen h&#229;ller sin fest, sprider min nardus sin doft.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Min v&#228;n &#228;r f&#246;r mig ett myrrag&#246;mme, som jag b&#228;r i min barm.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Min v&#228;n &#228;r f&#246;r mig en klase cyperblommor fr&#229;n En-Gedis ving&#229;rdar.&#187;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#187;Vad du &#228;r sk&#246;n, min &#228;lskade! Vad du &#228;r sk&#246;n! Dina &#246;gon &#228;ro duvor.&#187;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#187;Vad du &#228;r sk&#246;n, min v&#228;n! Ja, ljuvlig &#228;r du, och gr&#246;nskande &#228;r v&#229;rt vilol&#228;ger.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bj&#228;lkarna i v&#229;r boning &#228;ro cedrar, och cypresser v&#229;r v&#228;ggpanel.&#187;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#187;Jag &#228;r ett ringa blomster i Saron, en lilja i dalen.&#187;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#187;Ja, s&#229;som en lilja bland t&#246;rnen, s&#229; &#228;r min &#228;lskade bland jungfrur.&#187;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#187;S&#229;som ett &#228;ppeltr&#228;d bland vildmarkens tr&#228;d, s&#229; &#228;r min v&#228;n bland ynglingar; ljuvligt &#228;r mig att sitta i dess skugga, och s&#246;t &#228;r dess frukt f&#246;r min mun.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;I vinsalen har han f&#246;rt mig in, och k&#228;rleken &#228;r hans baner &#246;ver mig.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Vederkvicken mig med druvkakor, styrken mig med &#228;pplen; ty jag &#228;r sjuk av k&#228;rlek.&#187; ----</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Hans v&#228;nstra arm vilar under mitt huvud, och hans h&#246;gra omfamnar mig.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jag besv&#228;r eder, I Jerusalems d&#246;ttrar, vid gaseller och hindar p&#229; marken: Oroen icke k&#228;rleken, st&#246;ren den icke, f&#246;rr&#228;n den sj&#228;lv s&#229; vill. ----</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;H&#246;r, d&#228;r &#228;r min v&#228;n! Ja, d&#228;r kommer han, springande &#246;ver bergen, hoppande fram p&#229; h&#246;jderna.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Lik en gasell &#228;r min v&#228;n eller lik en ung hjort. Se, nu st&#229;r han d&#228;r bakom v&#229;r v&#228;gg, han blickar in genom f&#246;nstret, han sk&#229;dar genom gallret.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Min v&#228;n begynner tala, han s&#228;ger till mig: &#187;St&#229; upp, min &#228;lskade, du min sk&#246;na, och kom hitut.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ty se, vintern &#228;r f&#246;rbi, regntiden &#228;r f&#246;rliden och har g&#229;tt sin kos.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Blommorna visa sig p&#229; marken, tiden har kommit, d&#229; vintr&#228;den sk&#228;ras, och turturduvan l&#229;ter h&#246;ra sin r&#246;st i v&#229;rt land.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Fikontr&#228;dets frukter begynna att mogna, vintr&#228;den st&#229; redan i blom, de sprida sin doft. St&#229; upp, min &#228;lskade, min sk&#246;na, och kom hitut.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Du min duva i bergsklyftan, i klippv&#228;ggens g&#246;msle, l&#229;t mig se ditt ansikte, l&#229;t mig h&#246;ra din r&#246;st; ty din r&#246;st &#228;r s&#229; ljuv, och ditt ansikte &#228;r s&#229; t&#228;ckt.&#187; ----</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;F&#229;ngen r&#228;varna &#229;t oss, de sm&#229; r&#228;varna, ving&#229;rdarnas f&#246;rd&#228;rvare, nu d&#229; v&#229;ra ving&#229;rdar st&#229; i blom. ----</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Min v&#228;n &#228;r min, och jag &#228;r hans, d&#228;r han f&#246;r sin hjord i bet ibland liljor.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Till dess morgonvinden bl&#229;ser och skuggorna fly, m&#229; du str&#246;va omkring, lik en gasell, min v&#228;n, eller lik en ung hjort, p&#229; de kassiadoftande bergen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;5.  -- Brudt&#229;get beskrives v.  6--11.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;D&#228;r jag l&#229;g p&#229; mitt l&#228;ger om natten, s&#246;kte jag honom som min sj&#228;l har k&#228;r; jag s&#246;kte honom, men fann honom icke.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#187;Jag vill st&#229; upp och g&#229; omkring i staden, p&#229; gatorna och p&#229; torgen; jag vill s&#246;ka honom som min sj&#228;l har k&#228;r.&#187; Jag s&#246;kte honom, men fann honom icke.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;V&#228;ktarna m&#246;tte mig, d&#228;r de gingo omkring i staden. &#187;Haven I sett honom som min sj&#228;l har k&#228;r?&#187;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Knappt hade jag kommit f&#246;rbi dem, s&#229; fann jag honom som min sj&#228;l har k&#228;r. Jag tog honom fatt, och jag sl&#228;ppte honom icke, f&#246;rr&#228;n jag hade f&#246;rt honom in i min moders hus, in i min fostrarinnas kammare. ----</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jag besv&#228;r eder, I Jerusalems d&#246;ttrar, vid gaseller och hindar p&#229; marken: Oroen icke k&#228;rleken, st&#246;ren den icke, f&#246;rr&#228;n den sj&#228;lv s&#229; vill. ----</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Vem &#228;r hon som kommer hitupp fr&#229;n &#246;knen s&#229;som i stoder av r&#246;k, kringdoftad av myrra och r&#246;kelse och alla slags k&#246;pmannakryddor?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Se, det &#228;r Salomos b&#228;rstol! Sextio hj&#228;ltar omgiva den, utvalda bland Israels hj&#228;ltar.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Alla b&#228;ra de sv&#228;rd och &#228;ro v&#228;l f&#246;rfarna i strid. Var och en har sitt sv&#228;rd vid sin l&#228;nd, till v&#228;rn mot nattens faror.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;En praktb&#229;r &#228;r det som konung Salomo har l&#229;tit g&#246;ra &#229;t sig av virke fr&#229;n Libanon.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Dess sidost&#246;d &#228;ro gjorda av silver, ryggst&#246;det av guld, s&#228;tet belagt med purpurr&#246;tt tyg. Innantill &#228;r den prydd i k&#228;rlek av Jerusalems d&#246;ttrar.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;I Sions d&#246;ttrar, g&#229;n ut och sk&#229;den konung Salomo med lust, sk&#229;den kransen som hans moder har kr&#246;nt honom med p&#229; hans br&#246;llopsdag, p&#229; hans hj&#228;rtefr&#246;jds dag.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Vad du &#228;r sk&#246;n, min &#228;lskade, vad du &#228;r sk&#246;n! Dina &#246;gon &#228;ro duvor, d&#228;r de skymta genom din sl&#246;ja. Ditt h&#229;r &#228;r likt en hjord av getter som str&#246;mma nedf&#246;r Gileads berg.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Dina t&#228;nder likna en hjord av nyklippta tackor, nyss uppkomna ur badet, allasammans med tvillingar, ofruktsam &#228;r ingen ibland dem.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ett rosenr&#246;tt sn&#246;re likna dina l&#228;ppar, och t&#228;ck &#228;r din mun. Lik ett brustet granat&#228;pple &#228;r din kind, d&#228;r den skymtar genom din sl&#246;ja.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Din hals &#228;r lik Davids torn, det v&#228;l bef&#228;sta; tusen sk&#246;ldar h&#228;nga d&#228;rp&#229;, hj&#228;ltarnas alla sk&#246;ldar.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Din barm &#228;r lik ett killingpar, tvillingar av en gasell, som g&#229; i bet ibland liljor.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Till dess morgonvinden bl&#229;ser och skuggorna fly, vill jag g&#229; bort till myrraberget, till den r&#246;kelsedoftande h&#246;jden.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Du &#228;r sk&#246;n alltigenom, min &#228;lskade, p&#229; dig finnes ingen fl&#228;ck. ----</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kom med mig fr&#229;n Libanon, min brud, kom med mig fr&#229;n Libanon. Stig ned fr&#229;n Amanas topp, fr&#229;n toppen av Senir och Hermon, fr&#229;n lejonens hemvist, fr&#229;n pantrarnas berg. ----</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Du har tagit mitt hj&#228;rta, du min syster, min brud; du har tagit mitt hj&#228;rta med en enda blick, med en enda l&#228;nk av kedjan kring din hals.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Huru sk&#246;n &#228;r icke din k&#228;rlek, du min syster, min brud! Huru ljuv &#228;r icke din k&#228;rlek! Ja, mer ljuv &#228;n vin; och doften av dina salvor &#246;verg&#229;r all v&#228;llukt.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Av s&#246;tma drypa dina l&#228;ppar, min brud; din tunga g&#246;mmer honung och mj&#246;lk, och doften av dina kl&#228;der &#228;r s&#229;som Libanons doft. ----</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#187;En tillsluten lustg&#229;rd &#228;r min syster, min brud, en tillsluten brunn, en f&#246;rseglad k&#228;lla.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;S&#229;som en park av granattr&#228;d skjuter du upp, med de &#228;dlaste frukter, med cyperblommor och nardusplantor,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;med nardus och saffran, kalmus och kanel och r&#246;kelsetr&#228;d av alla slag, med myrra och aloe och de yppersta kryddor av alla slag.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ja, en k&#228;lla i lustg&#229;rden &#228;r du, en brunn med friskt vatten och ett rinnande fl&#246;de ifr&#229;n Libanon.&#187;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#187;Vakna upp, du nordanvind, och kom, du sunnanvind; bl&#229;s genom min lustg&#229;rd, l&#229;t dess v&#228;llukt str&#246;mma ut. M&#229; min v&#228;n komma till sin lustg&#229;rd och &#228;ta dess &#228;dla frukter.&#187;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#187;Ja, jag kommer till min lustg&#229;rd, du min syster, min brud; jag h&#228;mtar min myrra och mina v&#228;lluktande kryddor, jag &#228;ter min honungskaka och min honung, jag dricker mitt vin och min mj&#246;lk.&#187; ---- &#196;ten, I k&#228;ra, och dricken, ja, berusen eder av k&#228;rlek.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Jag l&#229;g och sov, dock vakade mitt hj&#228;rta. H&#246;r, d&#229; klappar min v&#228;n p&#229; d&#246;rren: &#187;&#214;ppna f&#246;r mig, du min syster, min &#228;lskade, min duva, min fromma; ty mitt huvud &#228;r fullt av dagg, mina lockar av nattens droppar.&#187;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#187;Jag har lagt av mina kl&#228;der; skulle jag nu &#229;ter taga dem p&#229; mig? Jag har tvagit mina f&#246;tter; skulle jag nu orena dem?&#187;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Min v&#228;n r&#228;ckte in sin hand genom luckan; d&#229; r&#246;rdes mitt hj&#228;rta &#246;ver honom.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Jag stod upp f&#246;r att &#246;ppna f&#246;r min v&#228;n, och mina h&#228;nder dr&#246;po av myrra, mina fingrar av flytande myrra, som fuktade rigelns handtag.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;S&#229; &#246;ppnade jag f&#246;r min v&#228;n, men min v&#228;n var borta och f&#246;rsvunnen. Min sj&#228;l blev utom sig vid tanken p&#229; hans ord. Jag s&#246;kte honom, men fann honom icke; jag ropade p&#229; honom, men han svarade mig icke.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;V&#228;ktarna m&#246;tte mig, d&#228;r de gingo omkring i staden, de slogo mig, de s&#229;rade mig; de ryckte av mig min mantel, v&#228;ktarna p&#229; murarna.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#187;Jag besv&#228;r eder, I Jerusalems d&#246;ttrar, om I finnen min v&#228;n, s&#229; s&#228;gen -- ja, vad skolen I s&#228;ga honom? Att jag &#228;r sjuk av k&#228;rlek!&#187;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#187;Vad &#228;r d&#229; din v&#228;n f&#246;rmer &#228;n andra v&#228;nner, du sk&#246;naste bland kvinnor? Vad &#228;r din v&#228;n f&#246;rmer &#228;n andra v&#228;nner, eftersom du s&#229; besv&#228;r oss?&#187;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#187;Min v&#228;n &#228;r str&#229;lande vit och r&#246;d, h&#228;rlig framf&#246;r tio tusen.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Hans huvud &#228;r finaste guld, hans lockar palmtr&#228;dsvippor, och svarta s&#229;som korpen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Hans &#246;gon likna duvor invid vattenb&#228;ckar, duvor som bada sig i mj&#246;lk och sitta invid br&#228;ddfull rand.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Hans kinder liknar v&#228;lluktrika blomsters&#228;ngar, skrin med doftande kryddor. Hans l&#228;ppar &#228;ro r&#246;da liljor; de drypa av flytande myrra.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Hans h&#228;nder &#228;ro tenar av guld, besatta med krysoliter. Hans midja &#228;r formad av elfenben, &#246;vert&#228;ckt med safirer.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Hans ben &#228;ro pelare av vitaste marmor, som vila p&#229; fotstycken av finaste guld. Att se honom &#228;r s&#229;som att se Libanon; st&#229;tlig &#228;r han s&#229;som en ceder.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Hans mun &#228;r idel s&#246;tma, hela hans v&#228;sende &#228;r ljuvlighet. S&#229;dan &#228;r min v&#228;n, ja, s&#229;dan &#228;r min &#228;lskade, I Jerusalems d&#246;ttrar.&#187;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#187;Vart har han d&#229; g&#229;tt, din v&#228;n, du sk&#246;naste bland kvinnor? Vart har din v&#228;n tagit v&#228;gen? L&#229;t oss hj&#228;lpa dig att s&#246;ka honom.&#187;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#187;Min v&#228;n har g&#229;tt ned till sin lustg&#229;rd, till sina v&#228;lluktrika blomsters&#228;ngar, f&#246;r att l&#229;ta sin hjord beta i lustg&#229;rdarna och f&#246;r att plocka liljor.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Jag &#228;r min v&#228;ns, och min v&#228;n &#228;r min, d&#228;r han f&#246;r sin hjord i bet ibland liljor.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Du &#228;r sk&#246;n s&#229;som Tirsa, min &#228;lskade, ljuvlig s&#229;som Jerusalem, &#246;verv&#228;ldigande s&#229;som en h&#228;rskara.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;V&#228;nd bort ifr&#229;n mig dina &#246;gon, ty de hava underkuvat mig. Ditt h&#229;r &#228;r likt en hjord av getter som str&#246;mma nedf&#246;r Gilead.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Dina t&#228;nder likna en hjord av tackor, nyss uppkomna ur badet, allasammans med tvillingar, ofruktsam &#228;r ingen ibland dem.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Lik ett brustet granat&#228;pple &#228;r din kind, d&#228;r den skymtar genom din sl&#246;ja. ----</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sextio &#228;ro drottningarna, och &#229;ttio bihustrurna, och t&#228;rnorna en otalig skara.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men en enda &#228;r hon, min duva, min fromma, hon, sin moders endaste, hon, sin fostrarinnas utkorade. N&#228;r jungfrur se henne, prisa de henne s&#228;ll, drottningar och bihustrur h&#246;ja hennes lov. ----</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Vem &#228;r hon som d&#228;r blickar fram lik en morgonrodnad, sk&#246;n s&#229;som m&#229;nen, str&#229;lande s&#229;som solen, &#246;verv&#228;ldigande s&#229;som en h&#228;rskara?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Till valn&#246;tslunden gick jag ned, f&#246;r att gl&#228;dja mig &#229;t gr&#246;nskan i dalen, f&#246;r att se om vintr&#228;den hade slagit ut, om granattr&#228;den hade f&#229;tt blommor.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Of&#246;rt&#228;nkt satte mig d&#229; min k&#228;rlek upp p&#229; mitt furstefolks vagnar.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#187;V&#228;nd om, v&#228;nd om, du brud fr&#229;n Sulem, v&#228;nd om, v&#228;nd om, s&#229; att vi f&#229; se p&#229; dig.&#187; &#187;Vad finnen I att se hos bruden fr&#229;n Sulem, d&#228;r hon r&#246;r sig s&#229;som i vapendans?&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#187;Huru sk&#246;na &#228;ro icke dina f&#246;tter i sina skor, du &#228;dla! Dina h&#246;fters rundning &#228;r s&#229;som ett br&#246;stsp&#228;nnes kupor, gjorda av en konstn&#228;rs h&#228;nder.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ditt sk&#246;te &#228;r en rundad sk&#229;l, m&#229; vinet aldrig fattas d&#228;ri. Din midja &#228;r en veteh&#246;g, omh&#228;gnad av liljor.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Din barm &#228;r lik ett killingpar, tvillingar av en gasell.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Din hals liknar Elfenbenstornet, dina &#246;gon dammarna i Hesbon, vid Bat-Rabbimsporten. Din n&#228;sa &#228;r s&#229;som Libanonstornet, som sk&#229;dar ut mot Damaskus.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ditt huvud h&#246;jer sig s&#229;som Karmel, och lockarna p&#229; ditt huvud hava purpurglans. En konung &#228;r f&#229;ngad i deras snara.&#187; ----</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#187;Huru sk&#246;n och huru ljuv &#228;r du icke, du k&#228;rlek, s&#229; f&#246;ljd av lust!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ja, din v&#228;xt &#228;r s&#229;som ett palmtr&#228;ds, och din barm liknar fruktklasar.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jag t&#228;nker: I det palmtr&#228;det vill jag stiga upp, jag vill gripa tag i dess kvistar. M&#229; din barm d&#229; vara mig s&#229;som vintr&#228;dets klasar och doften av din andedr&#228;kt s&#229;som &#228;pplens doft</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;och din mun s&#229;som ljuvaste vin!&#187; &#187;Ja, ett vin som l&#228;tt glider ned i min v&#228;n och fuktar de slumrandes l&#228;ppar.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jag &#228;r min v&#228;ns, och till mig st&#229;r hans &#229;tr&#229;.&#187; ----</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Kom, min v&#228;n; l&#229;t oss g&#229; ut p&#229; landsbygden och stanna i byarna &#246;ver natten.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Bittida m&#229; vi g&#229; till ving&#229;rdarna, f&#246;r att se om vintr&#228;den hava slagit ut, om knopparna hava &#246;ppnat sig, om granattr&#228;den hava f&#229;tt blommor. D&#228;r vill jag giva min k&#228;rlek &#229;t dig.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;K&#228;rleks&#228;pplena sprida sin doft, och vid v&#229;ra d&#246;rrar finnas alla slags &#228;dla frukter, b&#229;de nya och gamla; &#229;t dig, min v&#228;n, har jag f&#246;rvarat dem.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ack att du vore s&#229;som en min broder, ammad vid min moders br&#246;st! Om jag d&#229; m&#246;tte dig d&#228;rute, s&#229; finge jag kyssa dig, och ingen skulle t&#228;nka illa om mig d&#228;rf&#246;r.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Jag finge d&#229; ledsaga dig, f&#246;ra dig in i min moders hus, och du skulle undervisa mig; kryddat vin skulle jag giva dig att dricka, saft fr&#229;n mitt granattr&#228;d. ----</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Hans v&#228;nstra arm vilar under mitt huvud, och hans h&#246;gra omfamnar mig.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Jag besv&#228;r eder, I Jerusalems d&#246;ttrar: Oroen icke k&#228;rleken, st&#246;ren den icke, f&#246;rr&#228;n den sj&#228;lv s&#229; vill.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Vem &#228;r hon som kommer hitupp fr&#229;n &#246;knen, st&#246;dd p&#229; sin v&#228;n? &#187;D&#228;r under &#228;ppeltr&#228;det v&#228;ckte jag dig; d&#228;r var det som din moder hade f&#246;tt dig, d&#228;r f&#246;dde dig hon som gav dig livet.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Hav mig s&#229;som en signetring vid ditt hj&#228;rta, s&#229;som en signetring p&#229; din arm. Ty k&#228;rleken &#228;r stark s&#229;som d&#246;den, dess tr&#228;ngtan obetvinglig s&#229;som d&#246;dsriket; dess gl&#246;d &#228;r s&#229;som eldens gl&#246;d, en HERRENS l&#229;ga &#228;r den.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;De st&#246;rsta vatten f&#246;rm&#229; ej utsl&#228;cka k&#228;rleken, str&#246;mmar kunna icke f&#246;rdr&#228;nka den. Om n&#229;gon ville giva alla &#228;godelar i sitt hus f&#246;r k&#228;rleken, s&#229; skulle han &#228;nd&#229; bliva f&#246;rsm&#229;dd.&#187; ----</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#187;Vi hava en syster, en helt ung, som &#228;nnu icke har n&#229;gon barm. Vad skola vi g&#246;ra med v&#229;r syster, n&#228;r tiden kommer, att man vill vinna henne?&#187;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#187;&#196;r hon en mur, s&#229; bygga vi p&#229; den ett kr&#246;n av silver; men &#228;r hon en d&#246;rr, s&#229; bomma vi f&#246;r den med en cederplanka.&#187;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#187;Jag &#228;r en mur, och min barm &#228;r s&#229;som tornen d&#228;rp&#229;; s&#229; blev jag i hans &#246;gon en kvinna som var ynnest v&#228;rd.&#187; ----</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;En ving&#229;rd &#228;gde Salomo i Baal-Hamon, den ving&#229;rden l&#228;mnade han &#229;t v&#228;ktare; tusen siklar silver var kunde de h&#228;mta ur dess frukt.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Men min ving&#229;rd, den har jag sj&#228;lv i min v&#229;rd. Du, Salomo, m&#229; taga dina tusen, och tv&#229; hundra m&#229; de f&#229;, som vakta dess frukt. ----</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#187;Du lustg&#229;rdarnas inbyggerska, v&#228;nnerna lyssna efter din r&#246;st; l&#229;t mig h&#246;ra den.&#187;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#187;Skynda &#229;stad, min v&#228;n, lik en gasell eller lik en ung hjort, upp p&#229; de v&#228;lluktrika bergen.&#187;</p> 
<p><HR>
<CENTER>
<A HREF="isa">Next: Isaiah</A></CENTER>
</BODY>
</HTML>
