<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 2 Thessalonians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th1.htm">Previous</A>&nbsp;
<A HREF="ti1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 2 Thessalonians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus och Silvanus och Timoteus h&#228;lsa tessalonikernas f&#246;rsamling i Gud, v&#229;r Fader, och Herren Jesus Kristus.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;d vare med eder och frid ifr&#229;n Gud, Fadern, och Herren Jesus Kristus.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Vi &#228;ro pliktiga att alltid tacka Gud f&#246;r eder, k&#228;re br&#246;der, s&#229;som tillb&#246;rligt &#228;r, d&#228;rf&#246;r att eder tro s&#229; m&#228;ktigt tillv&#228;xer, och den k&#228;rlek I haven till varandra mer och mer f&#246;r&#246;kas hos eder alla och hos envar av eder.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;D&#228;rf&#246;r kunna vi sj&#228;lva i Guds f&#246;rsamlingar ber&#246;mma oss av eder, i fr&#229;ga om eder st&#229;ndaktighet och eder tro under alla edra f&#246;rf&#246;ljelser, och under de lidanden I m&#229;sten uth&#228;rda.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;S&#229;dant &#228;r ett vittnesb&#246;rd om att Guds dom bliver r&#228;ttvis.  S&#229; skolen I aktas v&#228;rdiga Guds rike; f&#246;r dess skull &#228;r det ock som I liden.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Guds r&#228;ttf&#228;rdighet kr&#228;ver ju att de som v&#229;lla eder lidande f&#229; lidande till vederg&#228;llning,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;men att I som utst&#229;n lidanden f&#229;n hugnad tillsammans med oss, n&#228;r Herren Jesus uppenbarar sig fr&#229;n himmelen med sin makts &#228;nglar,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#187;i l&#229;gande eld&#187;, och l&#229;ter straffet drabba dem som icke k&#228;nna Gud, och dem som icke &#228;ro v&#229;r Herre Jesu evangelium lydiga.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Dessa skola d&#229; bliva straffade med evigt f&#246;rd&#228;rv, bort undan Herrens ansikte och hans &#246;verv&#228;ldigande h&#228;rlighet,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;n&#228;r han kommer f&#246;r att f&#246;rh&#228;rligas i sina heliga och visa sig underbar i alla dem som hava kommit till att tro; ty det vittnesb&#246;rd vi hava framburit till eder haven I trott.  S&#229; skall ske p&#229; den dagen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;F&#246;rdenskull bedja vi ock alltid f&#246;r eder, att v&#229;r Gud m&#229; akta eder v&#228;rdiga sin kallelse, och att han m&#229; med kraft fullborda i eder allt vad en god vilja kan &#229;stunda, och vad tro kan verka,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;s&#229; att v&#229;r Herre Jesu namn bliver f&#246;rh&#228;rligat i eder, och I i honom, efter v&#229;r Guds och Herrens, Jesu Kristi, n&#229;d.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I fr&#229;ga om v&#229;r Herres, Jesu Kristi, tillkommelse, och huru vi skola f&#246;rsamlas till honom, bedja vi eder, k&#228;re br&#246;der,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;att I icke -- vare sig genom n&#229;gon &#187;andeingivelse&#187; eller p&#229; grund av n&#229;got ord eller n&#229;got brev, som f&#246;rmenas komma fr&#229;n oss -- s&#229; hastigt l&#229;ten eder bringas ur fattningen och f&#246;rloren besinningen, som om Herrens dag redan stode f&#246;r d&#246;rren.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;L&#229;ten ingen bedraga eder om vad s&#228;tt det vara m&#229;.  Ty f&#246;rst m&#229;ste avfallet hava skett och &#187;Lagl&#246;shetens m&#228;nniska&#187;, f&#246;rd&#228;rvets man, hava tr&#228;tt fram,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;vedersakaren, som upph&#228;ver sig &#246;ver allt vad gud heter, och allt som kallas heligt, s&#229; att han tager sitt s&#228;te i Guds tempel och f&#246;regiver sig vara Gud.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Kommen I icke ih&#229;g att jag sade eder detta, medan jag &#228;nnu var hos eder?</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Och I veten vad det &#228;r som nu h&#229;ller honom tillbaka, s&#229; att han f&#246;rst n&#228;r hans tid &#228;r inne kan tr&#228;da fram.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Redan &#228;r ju lagl&#246;shetens hemlighet verksam; allenast m&#229;ste den som &#228;nnu h&#229;ller tillbaka f&#246;rst skaffas ur v&#228;gen.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sedan skall &#187;den Lagl&#246;se&#187; tr&#228;da fram, och honom skall d&#229; Herren Jesus d&#246;da med sin muns anda och tillintetg&#246;ra genom sin tillkommelses uppenbarelse --</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;honom som efter Satans tillskyndelse kommer med l&#246;gnens alla kraftg&#228;rningar och tecken och under</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;och med or&#228;ttf&#228;rdighetens alla bedr&#228;gliga konster, f&#246;r att bedraga dem som g&#229; f&#246;rlorade, till straff d&#228;rf&#246;r att de icke g&#229;vo k&#228;rleken till sanningen rum, s&#229; att de kunde bliva fr&#228;lsta.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;D&#228;rf&#246;r s&#228;nder ock Gud &#246;ver dem villfarelsens makt, s&#229; att de s&#228;tta tro till l&#246;gnen,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;f&#246;r att de skola bliva d&#246;mda, alla dessa som icke hava satt tro till sanningen, utan funnit behag i or&#228;ttf&#228;rdigheten.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Men vi f&#246;r v&#229;r del &#228;ro pliktiga att alltid tacka Gud f&#246;r eder k&#228;re br&#246;der, I Herrens &#228;lskade, d&#228;rf&#246;r att Gud fr&#229;n begynnelsen har utvalt eder till fr&#228;lsning, i helgelse i Anden och i tro p&#229; sanningen.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;H&#228;rtill har han ock genom v&#229;rt evangelium kallat eder, f&#246;r att I skolen bliva delaktiga av v&#229;r Herres, Jesu Kristi, h&#228;rlighet.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;St&#229;n allts&#229; fasta, k&#228;re br&#246;der, och h&#229;llen eder vid de l&#228;rdomar som I haven mottagit av oss, vare sig muntligen eller genom brev.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Och v&#229;r Herre Jesus Kristus sj&#228;lv och Gud, v&#229;r Fader, som har &#228;lskat oss och i n&#229;d berett oss en evig hugnad och givit oss ett gott hopp,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;han hugne edra hj&#228;rtan, och styrke eder till allt vad gott &#228;r, b&#229;de i g&#228;rning och i ord.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;F&#246;r &#246;vrigt, k&#228;re br&#246;der, bedjen f&#246;r oss, att Herrens ord m&#229; hava framg&#229;ng och komma till &#228;ra hos andra likasom hos eder,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;s&#229; ock att vi m&#229; bliva fr&#228;lsta ifr&#229;n vanartiga och onda m&#228;nniskor.  Ty tron &#228;r icke var mans.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Men Herren &#228;r trofast, och han skall styrka eder och bevara eder fr&#229;n det onda.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Och vi hava den tillf&#246;rsikten till eder i Herren, att I b&#229;de nu g&#246;ren och framgent skolen g&#246;ra vad vi bjuda eder.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ja, Herren styre edra hj&#228;rtan till Guds k&#228;rlek och Kristi st&#229;ndaktighet.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Men vi bjuda eder, k&#228;re br&#246;der, i v&#229;r Herres, Jesu Kristi, namn, att I dragen eder ifr&#229;n var broder som f&#246;r en oordentlig vandel och icke lever efter de l&#228;rdomar han har mottagit av oss.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I veten ju sj&#228;lva huru man b&#246;r efterf&#246;lja oss.  Ty vi f&#246;rh&#246;llo oss icke oordentligt bland eder,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ej heller &#229;to vi n&#229;gons br&#246;d f&#246;r intet; tv&#228;rtom &#229;to vi v&#229;rt br&#246;d under arbete och m&#246;da, och vi str&#228;vade natt och dag, f&#246;r att icke bliva n&#229;gon av eder till tunga.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Icke som om vi ej hade haft r&#228;tt d&#228;rtill, men vi ville l&#229;ta eder i oss f&#229; ett f&#246;red&#246;me, f&#246;r att I skullen efterf&#246;lja oss.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Redan n&#228;r vi voro hos eder, g&#229;vo vi ju eder det budet: om n&#229;gon icke vill arbeta, s&#229; skall han icke heller &#228;ta.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Vi h&#246;ra n&#228;mligen att somliga bland eder f&#246;ra en oordentlig vandel och icke arbeta, utan allenast syssla med s&#229;dant som icke kommer dem vid.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;S&#229;dana m&#228;nniskor bjuda och f&#246;rmana vi i Herren Jesus Kristus, att de arbeta i stillhet, s&#229; att de kunna &#228;ta sitt eget br&#246;d.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Och I, k&#228;re br&#246;der, m&#229;n icke f&#246;rtr&#246;ttas att g&#246;ra vad gott &#228;r.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men om n&#229;gon icke lyder vad vi hava sagt i detta brev, s&#229; m&#228;rken ut f&#246;r eder den mannen, och haven intet umg&#228;nge med honom, p&#229; det att han m&#229; blygas.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;H&#229;llen honom dock icke f&#246;r en ov&#228;n, utan f&#246;rmanen honom s&#229;som en broder.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men fridens Herre sj&#228;lv give eder sin frid alltid och p&#229; allt s&#228;tt.  Herren vare med eder alla.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;H&#228;r skriver jag, Paulus, min h&#228;lsning med egen hand.  Detta &#228;r ett k&#228;nnetecken i alla mina brev; s&#229; skriver jag.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;V&#229;r Herres, Jesu Kristi, n&#229;d vare med eder alla.</p> 
<p><HR>
<CENTER>
<A HREF="ti1.htm">Next: 1 Timothy</A></CENTER>
</BODY>
</HTML>
