<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="th2">Previous</A>&nbsp;
<A HREF="ti2">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Kristi Jesu apostel, f&#246;rordnad av Gud, v&#229;r Fr&#228;lsare, och Kristus Jesus, v&#229;rt hopp,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;h&#228;lsar Timoteus, sin sannskyldige son i tron.  N&#229;d, barmh&#228;rtighet och frid ifr&#229;n Gud, Fadern, och Kristus Jesus, v&#229;r Herre!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jag bjuder dig, nu s&#229;som n&#228;r jag for &#229;stad till Macedonien, att stanna kvar i Efesus och d&#228;r f&#246;rmana somliga att icke f&#246;rkunna fr&#228;mmande l&#228;ror</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;eller akta p&#229; fabler och sl&#228;ktledningshistorier utan &#228;nde, som ju snarare v&#229;lla ordstrider &#228;n fr&#228;mja den Guds ordning som kommer till fullbordan i tron.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Och f&#246;rmaningens &#228;ndam&#229;l &#228;r k&#228;rlek av ett rent hj&#228;rta och av ett gott samvete och av en oskrymtad tro.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Fr&#229;n dessa stycken hava somliga farit vilse och v&#228;nt sin h&#229;g till f&#229;f&#228;ngligt tal --</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;m&#228;nniskor som vilja vara l&#228;rare i lagen, fast&#228;n de icke f&#246;rst&#229; ens vad de sj&#228;lva tala, eller vad de ting &#228;ro, som de med s&#229;dan s&#228;kerhet orda om.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men vi veta att lagen &#228;r god, om man n&#228;mligen brukar den s&#229;som lagen b&#246;r brukas,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;och om man f&#246;rst&#229;r detta, att lagen &#228;r till icke f&#246;r r&#228;ttf&#228;rdiga m&#228;nniskor, utan f&#246;r dem som trotsa lag och myndighet, f&#246;r ogudaktiga och syndare, oheliga och oandliga m&#228;nniskor, faderm&#246;rdare och moderm&#246;rdare, f&#246;r mandr&#229;pare,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;f&#246;r dem som &#246;va otukt och onaturlig v&#228;llustsynd, f&#246;r dem som &#228;ro m&#228;nniskos&#228;ljare, l&#246;gnare, menedare eller n&#229;got annat som strider mot den sunda l&#228;ran --</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;detta i enlighet med det evangelium om den salige Gudens h&#228;rlighet, varmed jag har blivit betrodd.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;V&#229;r Herre Kristus Jesus, som har givit mig kraft, tackar jag f&#246;r att han har tagit mig i sin tj&#228;nst och funnit mig vara f&#246;rtroende v&#228;rd,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;mig som f&#246;rut var en h&#228;dare och f&#246;rf&#246;ljare och v&#229;ldsverkare.  Men barmh&#228;rtighet vederfors mig, eftersom jag icke b&#228;ttre visste, n&#228;r jag i min otro handlade s&#229;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Och v&#229;r Herres n&#229;d blev s&#229; mycket mer &#246;verfl&#246;dande, med tron och k&#228;rleken i Kristus Jesus.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Det &#228;r ett fast ord och i allo v&#228;rt att mottagas, att Kristus Jesus har kommit i v&#228;rlden f&#246;r att fr&#228;lsa syndare, bland vilka jag &#228;r den fr&#228;mste.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men att barmh&#228;rtighet vederfors mig, det skedde just f&#246;r att Kristus Jesus skulle fr&#228;mst p&#229; mig bevisa all sin l&#229;ngmodighet, och l&#229;ta mig bliva en f&#246;rstlingsbild av dem som skulle komma att tro p&#229; honom och s&#229; vinna evigt liv.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Men evigheternas konung, den of&#246;rg&#228;nglige, osynlige, ende Guden, vare &#228;ra och pris i evigheternas evigheter!  Amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Att s&#229; f&#246;rmana dem, det &#229;l&#228;gger jag dig, min son Timoteus, i enlighet med de profetord som en g&#229;ng uttalades &#246;ver dig.  M&#229; du i kraft av dem strida den goda striden,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;rustad med tro och med ett gott samvete.  Detta hava nu visserligen somliga skjutit &#229; sido, men de hava d&#228;rigenom lidit skeppsbrott i tron.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Till dem h&#246;ra Hymeneus och Alexander, vilka jag har &#246;verl&#228;mnat &#229;t Satan, f&#246;r att de skola bliva s&#229; tuktade, att de icke vidare sm&#228;da.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#229; uppmanar jag nu framf&#246;r allt d&#228;rtill att man m&#229; bedja, &#229;kalla, anropa och tacka Gud f&#246;r alla m&#228;nniskor,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;f&#246;r konungar och all &#246;verhet, s&#229; att vi kunna f&#246;ra ett lugnt och stilla liv, p&#229; ett i allo fromt och v&#228;rdigt s&#228;tt.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#229;dant &#228;r gott och v&#228;lbehagligt inf&#246;r Gud, v&#229;r Fr&#228;lsare,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;som vill att alla m&#228;nniskor skola bliva fr&#228;lsta och komma till kunskap om sanningen.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ty en enda &#228;r Gud, och en enda &#228;r medlare emellan Gud och m&#228;nniskor: en m&#228;nniska, Kristus Jesus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han som gav sig sj&#228;lv till l&#246;sen f&#246;r alla, varom ock vittnesb&#246;rdet skulle framb&#228;ras, n&#228;r tiden var inne.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Och sj&#228;lv har jag blivit satt till att vara dess f&#246;rkunnare och apostel -- det s&#228;ger jag med sanning, jag ljuger icke -- ja, till att i tro och sanning vara en l&#228;rare f&#246;r hedningar.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jag vill allts&#229; att m&#228;nnen allest&#228;des skola f&#246;rr&#228;tta b&#246;n, i det att de, fria ifr&#229;n vrede och disputerande, upplyfta heliga h&#228;nder.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Likaledes vill jag att kvinnorna skola upptr&#228;da i h&#246;visk dr&#228;kt, att de blygsamt och tuktigt pryda sig, icke med h&#229;rfl&#228;tningar och guld eller p&#228;rlor eller dyrbara kl&#228;der,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;utan med goda g&#228;rningar, s&#229;som det h&#246;ves kvinnor som vilja r&#228;knas f&#246;r gudfruktiga.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kvinnan b&#246;r i stillhet l&#229;ta sig undervisas och d&#228;rvid helt underordna sig.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;D&#228;remot kan jag icke tillst&#228;dja en kvinna att sj&#228;lv upptr&#228;da s&#229;som l&#228;rare, ej heller att r&#229;da &#246;ver sin man; fastmer m&#229; hon leva i stillhet.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Adam blev ju f&#246;rst skapad och sedan Eva.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Och Adam blev icke bedragen, men kvinnan blev sv&#229;rt bedragen och f&#246;rleddes till &#246;vertr&#228;delse.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Dock skall kvinnan, under det hon f&#246;der sina barn, vinna fr&#228;lsning, om hon f&#246;rbliver i tro och k&#228;rlek och helgelse, med ett tuktigt v&#228;sende.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Det &#228;r ett visst ord, att om n&#229;gons h&#229;g st&#229;r till en f&#246;rsamlingsf&#246;rest&#229;ndares &#228;mbete, s&#229; &#228;r det en god verksamhet han &#229;stundar.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;En f&#246;rsamlingsf&#246;rest&#229;ndare b&#246;r d&#228;rf&#246;r vara of&#246;rvitlig; han b&#246;r vara en enda kvinnas man, nykter och tuktig, h&#246;visk i sitt skick, g&#228;stv&#228;nlig, v&#228;l skickad att undervisa,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;icke begiven p&#229; vin, icke v&#229;ldsam, utan foglig, icke stridslysten, fri ifr&#229;n penningbeg&#228;r.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Han b&#246;r v&#228;l f&#246;rest&#229; sitt eget hus och h&#229;lla sina barn i lydnad, med all v&#228;rdighet;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;ty huru skulle dem som icke vet att f&#246;rest&#229; sitt eget hus kunna sk&#246;ta Guds f&#246;rsamling?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Han b&#246;r icke vara nyomv&#228;nd, f&#246;r att han icke skall f&#246;rblindas av h&#246;gmod och s&#229; hemfalla under dj&#228;vulens dom.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Han b&#246;r ock hava gott vittnesb&#246;rd om sig av dem som st&#229; utanf&#246;r, s&#229; att han icke uts&#228;ttes f&#246;r sm&#228;lek och faller i dj&#228;vulens snara.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;F&#246;rsamlingstj&#228;narna b&#246;ra likaledes skicka sig v&#228;rdigt, icke vara tvetaliga, icke ben&#228;gna f&#246;r mycket vindrickande, icke snikna efter slem vinning;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;de b&#246;ra &#228;ga trons hemlighet i ett rent samvete.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men ocks&#229; dessa skola f&#246;rst pr&#246;vas; d&#228;refter m&#229; de, om de befinnas of&#246;rvitliga, f&#229; tj&#228;na f&#246;rsamlingen.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#196;r det kvinnor, s&#229; b&#246;ra dessa likaledes skicka sig v&#228;rdigt, icke g&#229; omkring med f&#246;rtal, men vara nyktra och trogna i allt.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;En f&#246;rsamlingstj&#228;nare skall vara en enda kvinnas man; han skall h&#229;lla god ordning p&#229; sina barn och v&#228;l f&#246;rest&#229; sitt hus.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ty de som hava v&#228;l sk&#246;tt en f&#246;rsamlingstj&#228;nares syssla, de vinna en aktad st&#228;llning och kunna i tron, den tro de hava i Kristus Jesus, upptr&#228;da med mycken frimodighet.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Detta skriver jag till dig, fast&#228;n jag hoppas att snart f&#229; komma till dig.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Jag vill n&#228;mligen, om jag likv&#228;l skulle dr&#246;ja, att du skall veta huru man b&#246;r f&#246;rh&#229;lla sig i Guds hus, som ju &#228;r den levande Gudens f&#246;rsamling, sanningens st&#246;djepelare och grundf&#228;ste.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Och erk&#228;nt stor &#228;r gudaktighetens hemlighet: &#187;Han som blev uppenbarad i k&#246;ttet, r&#228;ttf&#228;rdigad i anden, sedd av &#228;nglar, predikad bland hedningarna, trodd i v&#228;rlden, upptagen i h&#228;rligheten.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men Anden s&#228;ger uttryckligen, att i kommande tider somliga skola avfalla fr&#229;n tron och h&#229;lla sig till villoandar och till onda andars l&#228;ror.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;S&#229; skall ske genom l&#246;gnpredikanters skrymteri, m&#228;nniskors som i sina egna samveten &#228;ro br&#228;nnm&#228;rkta s&#229;som brottslingar,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;och som f&#246;rbjuda &#228;ktenskap och vilja att man skall avh&#229;lla sig fr&#229;n allahanda mat, som Gud har skapat till att med tacks&#228;gelse mottagas av dem som tro och hava l&#228;rt k&#228;nna sanningen.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ty allt vad Gud har skapat &#228;r gott, och intet &#228;r f&#246;rkastligt, n&#228;r det mottages med tacks&#228;gelse:</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;det bliver n&#228;mligen helgat genom Guds ord och genom b&#246;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Om du framl&#228;gger detta f&#246;r br&#246;derna, s&#229; bevisar du dig s&#229;som en god Kristi Jesu tj&#228;nare, d&#229; du ju h&#228;mtar din n&#228;ring av trons och den goda l&#228;rans ord, den l&#228;ras som du troget har efterf&#246;ljt.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men de oandliga k&#228;ringfablerna m&#229; du visa ifr&#229;n dig.  &#214;va dig i st&#228;llet sj&#228;lv i gudsfruktan.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ty lekamlig &#246;vning gagnar till litet, men gudsfruktan gagnar till allt; den har med sig l&#246;fte om liv, b&#229;de f&#246;r denna tiden och f&#246;r den tillkommande.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Detta &#228;r ett fast ord och i allo v&#228;rt att mottagas.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ja, d&#228;rf&#246;r arbeta och k&#228;mpa vi, d&#229; vi nu hava satt v&#229;rt hopp till den levande Guden, honom som &#228;r alla m&#228;nniskors Fr&#228;lsare, f&#246;rst och fr&#228;mst deras som tro.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;S&#229; skall du bjuda och undervisa.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;L&#229;t ingen f&#246;rakta dig f&#246;r din ungdoms skull; fastmer m&#229; du f&#246;r dem som tro bliva ett f&#246;red&#246;me i tal och i vandel, i k&#228;rlek, i tro och i renhet.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Var nitisk i att f&#246;rel&#228;sa skriften och i att f&#246;rmana och undervisa, till dess jag kommer.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;F&#246;rsumma icke att v&#229;rda den n&#229;deg&#229;va som finnes i dig, och som gavs dig i kraft av profetord, under handp&#229;l&#228;ggning av de &#228;ldste.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;T&#228;nk p&#229; detta, lev i detta, s&#229; att din f&#246;rkovran bliver uppenbar f&#246;r alla.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Hav akt p&#229; dig sj&#228;lv och p&#229; din undervisning, och h&#229;ll stadigt ut d&#228;rmed; ty om du s&#229; g&#246;r, fr&#228;lsar du b&#229;de dig sj&#228;lv och dem som h&#246;ra dig.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;En &#228;ldre man m&#229; du icke tillr&#228;ttavisa med h&#229;rda ord; du b&#246;r tala till honom s&#229;som till en fader.  Till yngre m&#228;n m&#229; du tala s&#229;som till br&#246;der,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;till &#228;ldre kvinnor s&#229;som till m&#246;drar, till yngre kvinnor s&#229;som till systrar, i all renhet.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#196;nkor m&#229; du bevisa &#228;ra, om de &#228;ro r&#228;tta, v&#228;rnl&#246;sa &#228;nkor.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men om en &#228;nka har barn eller barnbarn, d&#229; m&#229; i f&#246;rsta rummet dessa l&#228;ra sig att med tillb&#246;rlig v&#246;rdnad taga sig an sina n&#228;rmaste och s&#229; &#229;terg&#228;lda sina f&#246;r&#228;ldrar vad de &#228;ro dem skyldiga; ty s&#229;dant &#228;r v&#228;lbehagligt inf&#246;r Gud.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;En r&#228;tt, v&#228;rnl&#246;s &#228;nka, som sitter ensam, hon har sitt hopp i Gud och h&#229;ller ut i b&#246;n och &#229;kallan natt och dag.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Men en s&#229;dan som allenast g&#246;r sig goda dagar, hon &#228;r d&#246;d, fast&#228;n hon lever.  --</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;F&#246;reh&#229;ll dem ocks&#229; detta, s&#229; att man icke f&#229;r n&#229;got att f&#246;revita dem.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men om n&#229;gon icke drager f&#246;rsorg om sina egna, f&#246;rst och fr&#228;mst om sina n&#228;rmaste, s&#229; har denne f&#246;rnekat sin tro och &#228;r v&#228;rre &#228;n en otrogen.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;S&#229;som &#187;f&#246;rsamlings&#228;nka&#187; m&#229; ingen annan uppf&#246;ras &#228;n den som &#228;r minst sextio &#229;r gammal, och som har varit allenast en mans hustru,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;en som har det vittnesb&#246;rdet om sig, att hon har &#246;vat goda g&#228;rningar, uppfostrat barn, givit h&#228;rb&#228;rge &#229;t husvilla, tvagit heligas f&#246;tter, underst&#246;tt n&#246;dlidande, korteligen, beflitat sig om allt gott verk.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Unga &#228;nkor skall du d&#228;remot icke antaga.  Ty n&#228;r de hava njutit nog av Kristus, vilja de &#229;ter gifta sig;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;och de &#228;ro d&#229; hemfallna &#229;t dom, eftersom de hava brutit sin f&#246;rsta tro.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;D&#228;rtill l&#228;ra de sig ock att vara l&#228;ttjefulla, i det att de l&#246;pa omkring i husen; ja, icke allenast att vara l&#228;ttjefulla, utan ock att vara skvalleraktiga och att syssla med s&#229;dant som icke kommer dem vid, allt medan de tala vad otillb&#246;rligt &#228;r.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;D&#228;rf&#246;r vill jag att unga &#228;nkor gifta sig, f&#246;da barn, f&#246;rest&#229; var och en sitt hus och icke giva n&#229;gon motst&#229;ndare anledning att sm&#228;da.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Redan hava ju n&#229;gra vikit av och f&#246;ljt efter Satan.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Om n&#229;gon troende, vare sig man eller kvinna, har &#228;nkor att s&#246;rja f&#246;r, d&#229; m&#229; han underst&#246;dja dem utan att f&#246;rsamlingen betungas, f&#246;r att denna s&#229; m&#229; kunna underst&#246;dja r&#228;tta, v&#228;rnl&#246;sa &#228;nkor.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;S&#229;dana &#228;ldste som &#228;ro goda f&#246;rsamlingsf&#246;rest&#229;ndare m&#229; aktas dubbel heder v&#228;rda, f&#246;rst och fr&#228;mst de som arbeta med predikande och undervisning.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Skriften s&#228;ger ju: &#187;Du skall icke binda munnen till p&#229; oxen som tr&#246;skar&#187;, s&#229; ock: &#187;Arbetaren &#228;r v&#228;rd sin l&#246;n.&#187;  --</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Upptag intet klagom&#229;l mot n&#229;gon av de &#228;ldste, om det icke styrkes av tv&#229; eller tre vittnen.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men beg&#229;r n&#229;gon en synd, s&#229; skall du inf&#246;r alla f&#246;reh&#229;lla honom den, s&#229; att ocks&#229; de andra k&#228;nna fruktan.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Jag uppmanar dig allvarligt inf&#246;r Gud och Kristus Jesus och de utvalda &#228;nglarna att iakttaga detta, utan n&#229;gon f&#246;rutfattad mening och utan att i n&#229;got stycke f&#246;rfara partiskt.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;F&#246;rhasta dig icke med handp&#229;l&#228;ggning, och g&#246;r dig icke delaktig i en annans synder.  Bevara dig sj&#228;lv ren.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Drick nu icke l&#228;ngre allenast vatten, utan bruka n&#229;got litet vin f&#246;r din mages skull, eftersom du s&#229; ofta lider av svaghet.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Somliga m&#228;nniskors synder ligga i &#246;ppen dag och komma i f&#246;rv&#228;g fram till dom; andras &#229;ter komma f&#246;rst efter&#229;t fram.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sammalunda pl&#228;ga ock goda g&#228;rningar ligga i &#246;ppen dag; och n&#228;r s&#229; icke &#228;r, kunna de &#228;nd&#229; icke bliva f&#246;rdolda.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;De som &#228;ro tr&#228;lar och tj&#228;na under andra m&#229; akta sina herrar all heder v&#228;rda, s&#229; att Guds namn och l&#228;ran icke bliva sm&#228;dade.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Men de som hava troende herrar m&#229; icke, d&#228;rf&#246;r att de &#228;ro deras br&#246;der, akta dem mindre; fastmer m&#229; de tj&#228;na dem s&#229; mycket villigare, just d&#228;rf&#246;r att de &#228;ro troende och k&#228;ra br&#246;der, dessa som vinnl&#228;gga sig om att g&#246;ra vad gott &#228;r.  S&#229; skall du undervisa och f&#246;rmana.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Om n&#229;gon f&#246;rkunnar fr&#228;mmande l&#228;ror och icke h&#229;ller sig till sunda ord -- v&#229;r Herres, Jesu Kristi, ord -- och till den l&#228;ra som h&#246;r gudsfruktan till,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;d&#229; &#228;r han f&#246;rblindad av h&#246;gmod, och detta fast&#228;n han intet f&#246;rst&#229;r, utan &#228;r s&#229;som fr&#229;n vettet i sitt beg&#228;r efter disputerande och ordstrider, vilka v&#229;lla avund, kiv, sm&#228;delser, ondskefulla misstankar</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;och st&#228;ndiga tvister mellan m&#228;nniskor som &#228;ro f&#246;rd&#228;rvade i sitt sinne och hava tappat bort sanningen, m&#228;nniskor som mena att gudsfruktan &#228;r ett medel till vinning.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Ja, gudsfruktan i f&#246;rening med f&#246;rn&#246;jsamhet &#228;r verkligen en stor vinning.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Vi hava ju icke f&#246;rt n&#229;got med oss till v&#228;rlden, just d&#228;rf&#246;r att vi icke kunna f&#246;ra n&#229;got med oss ut d&#228;rifr&#229;n.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Hava vi f&#246;da och kl&#228;der, s&#229; m&#229; vi l&#229;ta oss n&#246;ja d&#228;rmed.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men de som vilja bliva rika, de r&#229;ka in i frestelser och snaror och hemfalla &#229;t m&#229;nga d&#229;raktiga och skadliga beg&#228;relser, som s&#228;nka m&#228;nniskorna ned i f&#246;rd&#228;rv och underg&#229;ng.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ty penningbeg&#228;ret &#228;r en rot till allt ont; och somliga hava l&#229;tit sig s&#229; drivas d&#228;rav, att de hava villats bort ifr&#229;n tron och d&#228;rigenom tillskyndat sig sj&#228;lva m&#229;nga kval.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men fly s&#229;dant, du gudsm&#228;nniska, och far efter r&#228;ttf&#228;rdighet, gudsfruktan, tro, k&#228;rlek, st&#229;ndaktighet, saktmod.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;K&#228;mpa trons goda kamp, s&#246;k att vinna det eviga livet, vartill du har blivit kallad, du som ock inf&#246;r m&#229;nga vittnen har avlagt den goda bek&#228;nnelsen.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Inf&#246;r Gud, som giver liv &#229;t allt, och inf&#246;r Kristus Jesus, som under Pontius Pilatus vittnade med den goda bek&#228;nnelsen, manar jag dig</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;att, sj&#228;lv utan fl&#228;ck och tadel, h&#229;lla vad jag har bjudit, intill v&#229;r Herres, Jesu Kristi, uppenbarelse,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;vilken den salige, ende h&#228;rskaren skall l&#229;ta oss se, n&#228;r tiden &#228;r inne, han som &#228;r konungarnas konung och herrarnas herre,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;han som allena har od&#246;dlighet och bor i ett ljus dit ingen kan komma, han som ingen m&#228;nniska har sett eller kan se.  Honom vare &#228;ra och evigt v&#228;lde!  Amen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bjud dem som &#228;ro rika i den tids&#229;lder som nu &#228;r att icke h&#246;gmodas, och att icke s&#228;tta sitt hopp till ovissa rikedomar, utan till Gud, som rikligen giver oss allt till att njuta d&#228;rav;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;bjud dem att g&#246;ra gott, att vara rika p&#229; goda g&#228;rningar, att vara givmilda och g&#228;rna dela med sig.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;M&#229; de s&#229; l&#228;gga av &#229;t sig skatter som kunna bliva en god grundval f&#246;r det tillkommande, s&#229; att de vinna det verkliga livet.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;O Timoteus, bevara vad som har blivit dig betrott; och v&#228;nd dig bort ifr&#229;n de oandliga, tomma ord och gens&#228;gelser som komma fr&#229;n den falskeligen s&#229; kallade &#187;kunskapen&#187;,</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;vilken n&#229;gra f&#246;regiva sig &#228;ga, varf&#246;r de ock hava farit vilse i fr&#229;ga om tron.  N&#229;d vare med eder.</p> 
<p><HR>
<CENTER>
<A HREF="ti2">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
