<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I &#229;ttonde m&#229;naden av Darejaves' andra regerings&#229;r kom HERRENS ord till Sakarja, son till Berekja, son till Iddo, profeten, han sade:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Sv&#229;rt f&#246;rt&#246;rnad var HERREN p&#229; edra f&#228;der.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#228;g d&#228;rf&#246;r nu till folket s&#229; s&#228;ger HERREN Sebaot: V&#228;nden om till mig, s&#228;ger HERREN Sebaot, s&#229; vill jag v&#228;nda om till eder, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Varen icke s&#229;som edra f&#228;der, f&#246;r vilka forna tiders profeter predikade och sade: &#187;S&#229; s&#228;ger HERREN Sebaot: V&#228;nden om fr&#229;n edra onda v&#228;gar och edra onda g&#228;rningar&#187;; men de ville icke h&#246;ra och aktade icke p&#229; mig s&#228;ger HERREN.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Edra f&#228;der, var &#228;ro de?  Och profeterna, leva de kvar evinnerligen?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Nej, men mina ord och mina r&#229;dslut, de som jag betrodde &#229;t mina tj&#228;nare profeterna, de tr&#228;ffade ju edra f&#228;der, s&#229; att de m&#229;ste v&#228;nda om och s&#228;ga: &#187;S&#229;som HERREN Sebaot hade beslutit att g&#246;ra med oss, och s&#229;som v&#229;ra v&#228;gar och v&#229;ra g&#228;rningar f&#246;rtj&#228;nade, s&#229; har han ock gjort med oss.&#187;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;P&#229; tjugufj&#228;rde dagen i elfte m&#229;naden, det &#228;r m&#229;naden Sebat, i Darejeves' andra regerings&#229;r, kom HERRENS ord till Sakarja, son till Berekja, son till Iddo, profeten; han sade:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Jag hade en syn om natten: Jag fick se en man som red p&#229; en r&#246;d h&#228;st; och han h&#246;ll stilla bland myrtentr&#228;den i dals&#228;nkningen.  Och bakom honom stodo andra h&#228;star, r&#246;da, bruna och vita.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;D&#229; fr&#229;gade jag: &#187;Vad betyda dessa, min herre?&#187;  &#196;ngeln som talade med mig svarade mig: &#187;Jag vill l&#229;ta dig f&#246;rst&#229; vad dessa betyda.&#187;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Och mannen som stod bland myrtentr&#228;den tog till orda och sade: &#187;Det &#228;r dessa som HERREN har s&#228;nt ut till att fara omkring p&#229; jorden.&#187;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Och sj&#228;lva togo de till orda och sade till HERRENS &#228;ngel, som stod bland myrtentr&#228;den: &#187;Vi hava farit omkring p&#229; jorden och hava funnit hela jorden lugn och stilla.&#187;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;D&#229; tog HERRENS &#228;ngel &#229;ter till orda och sade: &#187;HERRE Sebaot, huru l&#228;nge skall det dr&#246;ja, innan du f&#246;rbarmar dig &#246;ver Jerusalem och Juda st&#228;der?  Du har ju nu varit vred p&#229; dem i sjuttio &#229;r.&#187;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Och HERREN svarade &#228;ngeln som talade med mig goda och tr&#246;stliga ord;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;och &#228;ngeln som talade med mig sade sedan till mig: &#187;Predika och s&#228;g: S&#229; s&#228;ger HERREN Sebaot: Jag har stor nit&#228;lskan f&#246;r Jerusalem och Sion;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;och jag &#228;r storligen f&#246;rt&#246;rnad p&#229; hednafolken, som sitta s&#229; s&#228;kra; ty n&#228;r jag var allenast litet f&#246;rt&#246;rnad, hj&#228;lpte de ytterligare till att f&#246;rd&#228;rva.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;D&#228;rf&#246;r s&#228;ger HERREN s&#229;: Jag vill &#229;ter v&#228;nda mig till Jerusalem i barmh&#228;rtighet; mitt hus skall d&#228;r bliva uppbyggt, s&#228;ger HERREN Sebaot, och m&#228;tsn&#246;ret skall sp&#228;nnas &#246;ver Jerusalem.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ytterligare m&#229; du predika och s&#228;ga: S&#229; s&#228;ger HERREN Sebaot: &#196;nnu en g&#229;ng skola mina st&#228;der f&#229; njuta &#246;verfl&#246;d av goda h&#229;vor; ja, HERREN skall &#228;nnu en g&#229;ng tr&#246;sta Sion, och &#228;nnu en g&#229;ng skall han utv&#228;lja Jerusalem.&#187;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Sedan lyfte jag upp mina &#246;gon och fick d&#229; se fyra horn.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;D&#229; fr&#229;gade jag &#228;ngeln som talade med mig: &#187;Vad betyda dessa?&#187; Han svarade mig: &#187;Detta &#228;r de horn som hava f&#246;rstr&#246;tt Juda, Israel och Jerusalem.&#187;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Sedan l&#228;t HERREN mig se fyra smeder.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;D&#229; fr&#229;gade jag: &#187;I vad &#228;rende hava dessa kommit?&#187;  Han svarade: &#187;De f&#246;rra voro de horn som f&#246;rstr&#246;dde Juda, s&#229; att ingen kunde upplyfta sitt huvud; men nu hava dessa kommit f&#246;r att injaga skr&#228;ck hos dem, och f&#246;r att sl&#229; av hornen p&#229; de hednafolk som hava lyft sitt horn mot Juda land, till att f&#246;rstr&#246; dess inbyggare.&#187;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Sedan lyfte jag upp mina &#246;gon och fick d&#229; se en man som hade ett m&#228;tsn&#246;re i sin hand.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;D&#229; fr&#229;gade jag: &#187;Vart g&#229;r du?&#187;  Han svarade mig: &#187;Till att m&#228;ta Jerusalem, f&#246;r att se huru brett och huru l&#229;ngt det skall bliva.&#187;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;D&#229; fick jag se &#228;ngeln som talade ned mig komma fram, och en annan &#228;ngel kom emot honom.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Och han sade till denne: &#187;Skynda &#229;stad och tala till den unge mannen d&#228;r och s&#228;g: 'Jerusalem skall ligga s&#229;som en obef&#228;st plats; s&#229; stor myckenhet av m&#228;nniskor och djur skall finnas d&#228;rinne.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men jag sj&#228;lv, s&#228;ger HERREN, skall vara en eldsmur d&#228;romkring, och jag skall bevisa mig h&#228;rlig d&#228;rinne.'&#187;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Upp, upp!  Flyn bort ur nordlandet, s&#228;ger HERREN, I som av mig haven blivit f&#246;rstr&#246;dda &#229;t himmelens fyra v&#228;derstreck, s&#228;ger HERREN.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Upp, Sion!  R&#228;dda dig, du som nu bor hos dottern Babel!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ty s&#229; s&#228;ger HERREN Sebaot, han som har s&#228;nt mig &#229;stad f&#246;r att f&#246;rh&#228;rliga sig, s&#229; s&#228;ger han om hednafolken, vilka plundrade eder (ty den som r&#246;r vid eder, han r&#246;r vid hans &#246;gonsten):</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#187;Se, jag lyfter min hand mot dem, och de skola bliva ett byte f&#246;r sina forna tr&#228;lar; och I skolen s&#229; f&#246;rnimma att HERREN Sebaot har s&#228;nt mig.&#187;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Jubla och gl&#228;d dig, du dotter Sion; ty se, jag kommer f&#246;r att aga min boning i dig, s&#228;ger HERREN.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Och d&#229; skola m&#229;nga hednafolk sluta sig till HERREN och bliva mitt folk.  Ja, jag skall taga min boning i dig; och du skall f&#246;rnimma att HERREN Sebaot har s&#228;nt mig till dig.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Och HERREN skall hava Juda till I sin arvedel i det heliga landet, och &#228;nnu en g&#229;ng skall han utv&#228;lja Jerusalem.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Allt k&#246;tt vare stilla inf&#246;r HERREN; ty han har st&#229;tt upp och tr&#228;tt fram ur sin heliga boning.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Sedan l&#228;t han mig se &#246;verstepr&#228;sten Josua st&#229;ende inf&#246;r HERRENS &#228;ngel; och &#197;klagaren stod vid hans h&#246;gra sida f&#246;r att anklaga honom.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Men HERREN sade till &#197;klagaren: &#187;HERREN skall n&#228;psa dig, du &#197;klagare; ja, HERREN skall n&#228;psa dig, han som har utvalt Jerusalem.  &#196;r d&#229; icke denne en brand, ryckt ur elden?&#187;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Och Josua var kl&#228;dd i orena kl&#228;der, d&#228;r han stod inf&#246;r &#228;ngeln</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Och denne tog till orda och sade till dem som stodo d&#228;r s&#229;som hans tj&#228;nare: &#187;Tagen av honom de orena kl&#228;derna.&#187;  Och till honom sj&#228;lv sade han: &#187;Se, jag har tagit bort ifr&#229;n dig din missg&#228;rning, och man skall nu kl&#228;da dig i h&#246;gtidskl&#228;der.&#187;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;D&#229; sade jag: &#187;M&#229; man ock s&#228;tta en ren bindel p&#229; hans huvud.&#187;  Och de satte en ren bindel p&#229; hans huvud och kl&#228;dde p&#229; honom andra kl&#228;der, medan HERRENS &#228;ngel stod d&#228;rbredvid.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Och HERRENS &#228;ngel betygade f&#246;r Josua och sade:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#187;S&#229; s&#228;ger HERREN Sebaot: Om du vandrar p&#229; mina v&#228;gar och h&#229;ller vad jag har bjudit dig h&#229;lla, s&#229; skall du ock f&#229; styra mitt hus och vakta mina g&#229;rdar; och jag skall l&#229;ta dig hava din g&#229;ng bland dessa som h&#228;r g&#246;ra tj&#228;nst.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;H&#246;r h&#228;rp&#229;, Josua, du &#246;verstepr&#228;st, med dina medbr&#246;der, som sitta h&#228;r inf&#246;r dig (ty dessa m&#228;n skola vara ett tecken): Se, jag vill l&#229;ta min tj&#228;nare Telningen komma;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;ty se, i den sten som jag har lagt inf&#246;r Josua -- &#246;ver vilken ena sten sju &#246;gon vaka -- i den skall jag inrista den inskrift som h&#246;r d&#228;rtill, s&#228;ger HERREN Sebaot; och jag skall utpl&#229;na detta lands missg&#228;rning p&#229; en enda dag.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;P&#229; den tiden, s&#228;ger HERREN Sebaot, skall var och en av eder kunna inbjuda den andre till g&#228;st under sitt vintr&#228;d och fikontr&#228;d.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Sedan blev jag av &#228;ngeln som talade med mig &#229;ter uppv&#228;ckt, likasom n&#228;r n&#229;gon v&#228;ckes ur s&#246;mnen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Och han sade till mig: &#187;Vad ser du?&#187;  Jag svarade: &#187;Jag ser en ljusstake, alltigenom av guld, med sin oljesk&#229;l ovantill och med sina sju lampor; och sju r&#246;r g&#229; till de s&#228;rskilda lamporna d&#228;rovantill.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Och tv&#229; olivtr&#228;d str&#228;cka sig &#246;ver den, ett p&#229; h&#246;gra sidan om sk&#229;len och ett p&#229; v&#228;nstra.&#187;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Sedan fr&#229;gade jag och sade till &#228;ngeln som talade med mig: &#187;Vad betyda dessa ting, min herre?&#187;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Men &#228;ngeln som talade med mig svarade och sade till mig: &#187;F&#246;rst&#229;r du d&#229; icke vad de betyda?&#187;  Jag svarade: &#187;Nej, min herre.&#187;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;D&#229; talade han och sade till mig: &#187;Detta &#228;r HERRENS ord till Serubbabel: Icke genom n&#229;gon m&#228;nniskas styrka eller kraft skall det ske, utan genom min Ande, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vilket du &#228;n m&#229; vara, du stora berg som reser dig mot Serubbabel, s&#229; skall du &#228;nd&#229; f&#246;rvandlas till j&#228;mn mark.  Ty han skall f&#229; f&#246;ra fram slutstenen under jubelrop: 'N&#229;d, n&#229;d m&#229; vila &#246;ver den!'&#187;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Vidare kom HERRENS ord till mig; han sade:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#187;Serubbabels h&#228;nder hava lagt grunden till detta hus; hans h&#228;nder skola ock f&#229; fullborda det.  Och du skall f&#246;rnimma att HERREN Sebaot har s&#228;nt mig till eder.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ty vem &#228;r den som vill f&#246;rakta: den ringa begynnelsens dag, n&#228;r dessa sju gl&#228;djas &#246;ver att se murlodet i Serubbabels hand, dessa HERRENS &#246;gon, som &#246;verfara hela jorden?&#187;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Och jag fr&#229;gade och sade till honom: &#187;Vad betyda dessa tv&#229; olivtr&#228;d, det p&#229; h&#246;gra och det p&#229; v&#228;nstra sidan om ljusstaken?&#187;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Och ytterligare fr&#229;gade jag och sade till honom: &#187;Vad betyda de tv&#229; olivkvistar som str&#228;cka sig intill de tv&#229; gyllene r&#228;nnor genom vilka den gyllene oljan ledes ditned?&#187;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;D&#229; sade han till mig: &#187;F&#246;rst&#229;r du d&#229; icke vad de betyda?&#187;  Jag svarade: &#187;Nej, min herre.&#187;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;D&#229; sade han: &#187;Dessa &#228;ro de tv&#229; oljesmorda som st&#229; s&#229;som tj&#228;nare inf&#246;r hela jordens Herre.&#187;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;N&#228;r jag sedan &#229;ter lyfte upp mina &#246;gon, fick jag se en bokrulle flyga fram.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Och han sade till mig: &#187;Vad ser du?&#187;  Jag svarade: &#187;Jag ser en bokrulle flyga fram; den &#228;r tjugu alnar l&#229;ng och tio alnar bred.&#187;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;D&#229; sade han till mig: &#187;Detta &#228;r F&#246;rbannelsen, som g&#229;r ut &#246;ver hela landet; ty i kraft av den skall var och en som stj&#228;l varda bortrensad h&#228;rifr&#229;n, och i kraft av den skall var och en som sv&#228;r varda bortrensad h&#228;rifr&#229;n.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jag har l&#229;tit den g&#229; ut, s&#228;ger HERREN Sebaot, f&#246;r att den skall komma in i tjuvens hus och in i dens hus, som sv&#228;r falskt vid mitt namn; och den skall stanna d&#228;r i huset och fr&#228;ta upp det med b&#229;de tr&#228;virke och stenar.&#187;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sedan kom &#228;ngeln som talade med mig fram och sade till mig: &#187;Lyft upp dina &#246;gon och se vad det &#228;r som d&#228;r kommer fram.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Och jag fr&#229;gade: &#187;Vad &#228;r det?&#187;  Han svarade: &#187;Det &#228;r en s&#228;dessk&#228;ppa som kommer fram.&#187;  Ytterligare sade han: &#187;S&#229; &#228;r det best&#228;llt med dem i hela landet.&#187;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Jag fick d&#229; se huru en rund skiva av bly lyfte sig; och nu syntes d&#228;r en kvinna som satt i sk&#228;ppan.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;D&#228;refter sade han: &#187;Detta &#228;r Ogudaktigheten.&#187;  Och s&#229; st&#246;tte han henne &#229;ter ned i sk&#228;ppan och slog igen blylocket &#246;ver dess &#246;ppning.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;N&#228;r jag sedan lyfte upp mina &#246;gon, fick jag se tv&#229; kvinnor komma fram; och vinden fyllde deras vingar, ty de hade vingar lika h&#228;gerns.  Och de lyfte upp sk&#228;ppan mellan jord och himmel.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;D&#229; fr&#229;gade jag &#228;ngeln som talade med mig: &#187;Vart f&#246;ra de sk&#228;ppan?&#187;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Han svarade mig: &#187;De hava i sinnet att bygga ett hus &#229;t henne i Sinears land; och n&#228;r det &#228;r f&#228;rdigt, skall hon d&#228;r bliva nedsatt p&#229; sin plats.&#187;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;N&#228;r jag sedan &#229;ter lyfte upp mina &#246;gon, fick jag se fyra vagnar komma fram mellan tv&#229; berg, och bergen voro av koppar.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;F&#246;r den f&#246;rsta vagnen voro r&#246;da h&#228;star, f&#246;r den andra vagnen svarta h&#228;star,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;f&#246;r den tredje vagnen vita h&#228;star, och f&#246;r den fj&#228;rde vagnen fl&#228;ckiga h&#228;star, starkare &#228;n de andra.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;D&#229; tog jag till orda och fr&#229;gade &#228;ngeln som talade med mig: &#187;Vad betyda dessa, min herre?&#187;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#196;ngeln svarade och sade till mig: &#187;Det &#228;r himmelens fyra vindar, vilka nu draga ut, sedan de hava f&#229;tt tr&#228;da inf&#246;r hela jordens Herre.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Vagnen med de svarta h&#228;starna drager mot nordlandet, de vita f&#246;lja efter dem, och de fl&#228;ckiga draga mot sydlandet.&#187;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Men n&#228;r de som voro starkast skulle draga ut, voro de ivriga att f&#229; fara omkring p&#229; jorden.  D&#229; sade han: &#187;Ja, I m&#229;n fara omkring p&#229; jorden.&#187;  Och de foro &#229;stad omkring p&#229; jorden.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;D&#228;refter ropade han p&#229; mig och talade till mig och sade: &#187;Se, genom dem som draga ut mot nordlandet skall jag sl&#228;cka min vrede p&#229; nordlandet.&#187;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Och HERRENS ord kom till mig; han sade:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Tag emot av Heldai g&#229;vorna fr&#229;n de landsflyktiga, fr&#229;n Tobia och Jedaja; du sj&#228;lv m&#229; redan samma dag g&#229; &#229;stad bort till Josias, Sefanjas sons, hus, dit dessa hava kommit fr&#229;n Babel.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;N&#228;r du s&#229; har f&#229;tt silver och guld, skall du d&#228;rav l&#229;ta g&#246;ra kronor; och du skall s&#228;tta en p&#229; &#246;verstepr&#228;sten Josuas, Josadaks sons, huvud.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Och du skall s&#228;ga till honom: &#187;S&#229; s&#228;ger HERREN Sebaot: Se, d&#228;r &#228;r en man som skall kallas Telningen.  Under honom skall det gro, och han skall bygga upp HERRENS tempel.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Ja, han skall bygga upp HERRENS tempel och f&#246;rv&#228;rva majest&#228;t och sitta p&#229; sin tron och regera; och en pr&#228;st skall han vara p&#229; sin tron; och fridens r&#229;dslag skola vara mellan b&#229;da.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Men kronorna skola f&#246;rvaras i HERRENS tempel, till en &#229;minnelse av Helem, Tobia och Jedaja och Hen, Sefanjas son.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Och fj&#228;rran ifr&#229;n skall man komma och bygga p&#229; HERRENS tempel; och I skolen s&#229; f&#246;rnimma att HERREN Sebaot har s&#228;nt mig till eder.  Och s&#229; skall ske, om I troget h&#246;ren HERRENS, eder Guds, r&#246;st.&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Och i konung Darejaves' fj&#228;rde regerings&#229;r h&#228;nde sig att HERRENS ord kom till Sakarja, p&#229; fj&#228;rde dagen i nionde m&#229;naden, det &#228;r Kisleu.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ty fr&#229;n Betel hade d&#229; Sareser och Regem-Melek med sina m&#228;n blivit s&#228;nda f&#246;r att b&#246;nfalla inf&#246;r HERREN;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;de skulle n&#228;mligen fr&#229;ga pr&#228;sterna i HERREN Sebaots hus och profeterna s&#229;lunda: &#187;Skola vi framgent h&#229;lla gr&#229;todag och sp&#228;ka oss i femte m&#229;naden, s&#229;som vi hava gjort nu i s&#229; m&#229;nga &#229;r?&#187;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;S&#229; kom d&#229; HERREN Sebaots ord till mig; han sade:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;S&#228;g till allt folket i landet och till pr&#228;sterna: N&#228;r I nu under sjuttio &#229;r haven h&#229;llit faste- och klagodagar i femte och i sjunde m&#229;naden, har det d&#229; varit &#229;t mig som I haven h&#229;llit fasta?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Och n&#228;r I &#228;ten och dricken, &#228;r det icke d&#229; f&#246;r eder egen r&#228;kning som I &#228;ten och dricken?</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Haven I icke f&#246;rnummit de ord som HERREN l&#228;t predika genom forna tiders profeter, medan Jerusalem &#228;nnu tronade i god ro med sina st&#228;der omkring sig, och medan Sydlandet och L&#229;glandet &#228;nnu voro bebodda?</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vidare kom HERRENS ord till Sakarja; han sade:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;S&#229; sade ju HERREN Sebaot: &#187;D&#246;men r&#228;tta domar, och bevisen varandra k&#228;rlek och barmh&#228;rtighet.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;F&#246;rtrycken icke &#228;nkan och den faderl&#246;se, fr&#228;mlingen och den fattige, och t&#228;nken icke i edra hj&#228;rtan ut ont mot varandra.&#187;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Men de ville icke akta d&#228;rp&#229;, utan spj&#228;rnade emot i genstr&#228;vighet och tillsl&#246;to sina &#246;ron f&#246;r att slippa att h&#246;ra.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;ja, de gjorde sina hj&#228;rtan h&#229;rda s&#229;som diamant, f&#246;r att slippa att h&#246;ra den lag och de ord som HERREN Sebaot genom sin Ande hade s&#228;nt, f&#246;rmedelst forna tiders profeter.  D&#228;rf&#246;r utgick stor vrede fr&#229;n HERREN Sebaot.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Och det skedde, att likasom de icke hade velat h&#246;ra, n&#228;r han ropade, s&#229; sade nu HERREN Sebaot: &#187;Jag vill icke h&#246;ra, n&#228;r de ropa;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;utan jag skall f&#246;rstr&#246; dem s&#229;som genom en stormvind bland allahanda hednafolk som de icke k&#228;nna.&#187;  S&#229; har nu landet blivit &#246;de efter dem, s&#229; att ingen f&#228;rdas d&#228;r, vare sig fram eller tillbaka; ty de hava s&#229; gjort det ljuvliga landet till en &#246;demark.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Vidare kom HERREN Sebaots ord; han sade:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Jag har stor nit&#228;lskan f&#246;r Sion, ja, med stor vrede nit&#228;lskar jag f&#246;r henne.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;S&#229; s&#228;ger HERREN: Jag vill v&#228;nda: &#229;ter till Sion och taga min boning i Jerusalem; och Jerusalem skall kallas &#187;den trogna staden&#187;, och HERREN Sebaots berg &#187;det heliga berget&#187;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: &#196;nnu en g&#229;ng skola gamla m&#228;n och gamla kvinnor vara att finna p&#229; gatorna i Jerusalem, var och en med sin stav i handen, f&#246;r h&#246;g &#229;lders skull.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Och stadens gator skola vara fulla av gossar och flickor, som leka d&#228;r p&#229; gatorna,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot.  Om &#228;n s&#229;dant p&#229; den tiden kan komma att synas alltf&#246;r underbart f&#246;r kvarlevan av detta folk, icke m&#229;ste det v&#228;l d&#228;rf&#246;r synas alltf&#246;r underbart ocks&#229; f&#246;r mig?  s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Se, jag skall fr&#228;lsa mitt folk ut ur b&#229;de &#246;sterland och v&#228;sterland</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;och l&#229;ta dem komma och bos&#228;tta sig i Jerusalem; och de skola vara mitt folk, och jag skall vara deras Gud, i sanning och r&#228;ttf&#228;rdighet.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Fatten mod, I som i denna tid h&#246;ren dessa ord av samma profeters mun, som talade p&#229; den tid d&#229; grunden lades till HERREN Sebaots hus, templet som skulle byggas upp.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ty f&#246;re den tiden var m&#228;nniskornas arbete l&#246;nl&#246;st och djurens arbete f&#229;f&#228;ngt; ingen hade n&#229;gon ro f&#246;r sina ov&#228;nner, vare sig han gick ut eller in, ty jag eggade alla m&#228;nniskor mot varandra.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men nu &#228;r jag icke mer s&#229; sinnad mot kvarlevan av detta folk som jag var i forna dagar, s&#228;ger HERREN Sebaot.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ty nu skall friden skaffa uts&#228;de, vintr&#228;det skall giva sin frukt, jorden skall giva sin gr&#246;da, och himmelen skall giva sin dagg; och jag skall l&#229;ta kvarlevan av detta folk f&#229; allt detta till sin arvedel.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Och det skall ske, att likasom I, b&#229;de Juda hus och Israels hus, haven varit ett exempel som man har n&#228;mnt, n&#228;r man f&#246;rbannade bland hedningarna, s&#229; skolen I nu, d&#229; jag har fr&#228;lsat eder, tv&#228;rtom bliva n&#228;mnda, n&#228;r man v&#228;lsignar.  Frukten icke, utan fatten mod.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ty s&#229; s&#228;ger HERREN Sebaot: Likasom jag, n&#228;r edra f&#228;der f&#246;rt&#246;rnade mig, besl&#246;t att g&#246;ra eder ont, s&#228;ger HERREN Sebaot, och icke sedan &#229;ngrade det,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;s&#229; har jag tv&#228;rtom i denna tid beslutit att g&#246;ra gott mot Jerusalem och Juda hus; frukten icke.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Men detta &#228;r vad I skolen g&#246;ra: Talen sanning med varandra; domen r&#228;tta och fridsamma domar i edra portar.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;T&#228;nken icke i edra hj&#228;rtan ut ont mot varandra, och &#228;lsken icke falska eder; ty allt s&#229;dant hatar jag, s&#228;ger HERREN.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Och HERREN Sebaots ord kom till mig; han sade:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: Fastedagarna i fj&#228;rde, femte, sjunde och tionde m&#229;naden skola f&#246;r Juda hus bliva till fr&#246;jd och gl&#228;dje och till sk&#246;na h&#246;gtider.  Men &#228;lsken sanning och frid.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: &#196;nnu en g&#229;ng skall det ske att folk skola komma hit och m&#229;nga st&#228;ders inv&#229;nare;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;och inv&#229;narna i den ena staden skola g&#229; till den andra och s&#228;ga: &#187;Upp, l&#229;tom oss g&#229; &#229;stad och b&#246;nfalla inf&#246;r HERREN och s&#246;ka HERREN Sebaot; jag sj&#228;lv vill ock g&#229; &#229;stad.&#187;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ja, m&#229;nga folk och m&#228;ktiga hednafolk skola komma och s&#246;ka HERREN Sebaot i Jerusalem och b&#246;nfalla inf&#246;r HERREN,</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;S&#229; s&#228;ger HERREN Sebaot: P&#229; den tiden skall det ske att tio m&#228;n av allahanda tungom&#229;l som talas bland hednafolken skola fatta en judisk man i mantelfliken och s&#228;ga: &#187;L&#229;t oss g&#229; med eder, ty vi hava h&#246;rt att Gud &#228;r med eder.&#187;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Detta &#228;r en utsaga som inneh&#229;ller HERRENS ord &#246;ver Hadraks land; ocks&#229; i Damaskus skall den sl&#229; ned -- ty HERREN har sitt &#246;ga p&#229; andra m&#228;nniskor s&#229;v&#228;l som p&#229; Israels alla stammar.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Den drabbar ock Hamat, som gr&#228;nsar d&#228;rintill, s&#229; ock Tyrus och Sion, d&#228;r man &#228;r s&#229; vis.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tyrus byggde sig ett f&#228;ste; hon hopade silver s&#229;som stoft och guld s&#229;som orenlighet p&#229; gatan.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Men se, Herren skall &#229;ter g&#246;ra henne fattig, han skall bryta hennes murar ned i havet, och hon sj&#228;lv skall f&#246;rt&#228;ras av eld.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Askelon m&#229; se det med fruktan, och Gasa med stor b&#228;van, s&#229; ock Ekron, ty dess hopp skall komma p&#229; skam. Gasa mister sin konung, Askelon bliver en obebodd plats</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Asdod skall bebos av en vanb&#246;rdig hop; s&#229; skall jag utrota filist&#233;ernas stolthet.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Men n&#228;r jag har ryckt blodmaten ur deras mun och styggelserna undan deras t&#228;nder d&#229; skall ocks&#229; av dem bliva en kvarleva &#229;t v&#229;r Gud, de skola bliva s&#229;som stamfurstar i Juda, och Ekrons folk skall bliva s&#229;som jebus&#233;erna.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Och jag skall sl&#229; upp mitt l&#228;ger till ett v&#228;rn f&#246;r mitt hus, mot h&#228;rar som komma eller g&#229;, och ej mer skall n&#229;gon pl&#229;gare komma &#246;ver dem; ty jag vaktar nu med &#246;ppna &#246;gon.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Fr&#246;jda dig storligen, du dotter Sion; h&#246;j jubelrop, du dotter Jerusalem. Se, din konung kommer till dig; r&#228;ttf&#228;rdig och segerrik &#228;r han. Han kommer fattig, ridande p&#229; en &#229;sna, p&#229; en &#229;sninnas f&#229;le.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;S&#229; skall jag utrota vagnar Efraim och h&#228;star ur Jerusalem; ja, stridens b&#229;gar skola utrotas, och han skall tala frid till folken. Och hans herrad&#246;me skall n&#229; fr&#229;n hav till hav, och ifr&#229;n floden intill jordens &#228;ndar.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;F&#246;r ditt f&#246;rbundsblods skull vill jag ock sl&#228;ppa dina f&#229;ngar fria ur gropen d&#228;r intet vatten finnes.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;S&#229; v&#228;nden d&#229; &#229;ter till edert f&#228;ste, I f&#229;ngar som nu haven ett hopp. Ja, det vare eder f&#246;rkunnat i dag att jag vill giva eder dubbelt igen.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ty jag skall sp&#228;nna Juda s&#229;som min b&#229;ge och l&#228;gga Efraim s&#229;som pil p&#229; den, och dina s&#246;ner, du Sion, skall jag sv&#228;nga s&#229;som spjut mot dina s&#246;ner, du Javan, och g&#246;ra dig lik en hj&#228;ltes sv&#228;rd.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Ja, HERREN skall uppenbara sig i h&#246;jden, och s&#229;som en ljungeld skall hans pil fara ut; Herren, HERREN skall st&#246;ta i basunen, och med sunnanstormar skall han draga fram.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;HERREN Sebaot, han skall besk&#228;rma dem; de skola uppsluka sina fiender och trampa deras slungstenar under f&#246;tterna; under stridslarm skola de sv&#228;lja sina fiender s&#229;som vin, till dess de sj&#228;lva &#228;ro s&#229; fulla av blod som offersk&#229;lar och altarh&#246;rn.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Och HERREN, deras Gud, skall p&#229; den tiden giva dem seger, ty de &#228;ro ju det folk som han har till sin hjord. Ja, &#228;delstenar &#228;ro de i en krona, str&#229;lande &#246;ver hans land.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Huru stor bliver icke deras lycka, huru stor deras h&#228;rlighet! Av deras s&#228;d skola ynglingar blomstra upp, och jungfrur av deras vin.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;HERREN m&#229;n I bedja om regn, n&#228;r v&#229;rregnets tid &#228;r inne; HERREN &#228;r det som s&#228;nder ljungeldarna. Regn skall han d&#229; giva m&#228;nniskorna i ymnigt m&#229;tt, gr&#246;da p&#229; marken &#229;t var och en.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Men husgudarnas tal &#228;r f&#229;f&#228;nglighet, sp&#229;m&#228;nnens syner &#228;ro l&#246;gn, tomma dr&#246;mmar &#228;r vad de tala, och den tr&#246;st de giva &#228;r ett intet. D&#228;rf&#246;r m&#229;ste folket draga h&#228;dan s&#229;som en f&#229;rhjord och fara illa, d&#228;r det g&#229;r utan herde.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Mot herdarna &#228;r min vrede uppt&#228;nd och bockarna skall jag hems&#246;ka. Ja, HERREN Sebaot skall v&#229;rda sig om sin hjord, Juda hus, och skall s&#229; g&#246;ra den till en stolt stridsh&#228;st &#229;t sig.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Fr&#229;n den hjorden skall en h&#246;rnsten komma, fr&#229;n den en st&#246;djepelare, fr&#229;n den en b&#229;ge till striden, fr&#229;n den allt vad styresman heter.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Och de skola vara lika hj&#228;ltar, som g&#229; fram i striden, likasom trampade de i orenlighet p&#229; gatan. Ja, strida skola de, ty HERREN &#228;r med dem, och ryttarna p&#229; sina h&#228;star skola d&#229; komma p&#229; skam.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Jag skall giva styrka &#229;t Juda hus, och &#229;t Josefs hus skall jag giva seger. Jag skall i min barmh&#228;rtighet l&#229;ta dem komma tillbaka, och det skall bliva s&#229;som hade jag aldrig f&#246;rkastat dem. Ty jag &#228;r HERREN, deras Gud, och skall b&#246;nh&#246;ra dem.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Och Efraims m&#228;n skola bliva lika hj&#228;ltar, och deras hj&#228;rtan skola gl&#228;dja sig s&#229;som av vin. Deras barn skola ock se det och bliva glada; deras hj&#228;rtan skola fr&#246;jda sig i HERREN.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Jag skall locka p&#229; dem och samla dem tillhopa, ty jag f&#246;rlossar dem; och de skola bliva lika talrika som de fordom voro.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Och n&#228;r jag planterar ut dem bland folken, skola de t&#228;nka p&#229; mig i fj&#228;rran land; och med sina barn skola de f&#229; leva och komma tillbaka.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ja, fr&#229;n Egyptens land skall jag l&#229;ta dem komma tillbaka och fr&#229;n Assur skall jag f&#246;rsamla dem. Sedan skall jag f&#246;ra dem till Gileads land och till Libanon; och d&#228;r skall icke finnas rum nog f&#246;r dem.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Han skall draga fram genom havet p&#229; en tr&#229;ng v&#228;g, b&#246;ljorna i havet skall han sl&#229; ned, och alla Nilflodens djup skola torka ut. S&#229; skall Assurs stolthet bliva nedbruten och spiran tagen ifr&#229;n Egypten.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Men dem skall jag g&#246;ra starka i HERREN, och i hans namn skola de g&#229; fram, s&#228;ger HERREN.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#214;ppna dina d&#246;rrar, Libanon, ty eld skall nu f&#246;rt&#228;ra dina cedrar.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;J&#228;mra dig, du cypress, ty cedern m&#229;ste falla, de h&#228;rliga tr&#228;den skola f&#246;r&#246;das. J&#228;mren eder, I Basans ekar, ty skogen, den ogenomtr&#228;ngliga, varder f&#228;lld.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;H&#246;r huru herdarna j&#228;mra sig, n&#228;r deras h&#228;rlighet bliver f&#246;r&#246;dd! H&#246;r huru de unga lejonen ryta, n&#228;r Jordanbygdens sn&#229;r varda f&#246;r&#246;dda!</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;S&#229; sade HERREN, min Gud: &#187;Bliv en herde f&#246;r slaktf&#229;ren,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;ty deras k&#246;pare slakta dem utan all f&#246;rsyn, och deras s&#228;ljare s&#228;ga: 'Lovad vare HERREN att jag bliver allt rikare.'  Ej heller skonas de av sina egna herdar.&#187;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#187;Se, jag vill nu icke mer skona landets inbyggare&#187;, s&#228;ger HERREN, &#187;utan l&#229;ta m&#228;nniskorna falla i varandras hand och i sina konungars hand, och dessa skola f&#246;rd&#228;rva landet, och jag skall icke r&#228;dda n&#229;gon ur deras hand.&#187;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;S&#229; blev jag en herde f&#246;r slaktf&#229;ren, de arma f&#229;ren.  Och jag tog mig tv&#229; stavar, den ena kallade jag Ljuvlig ro, den andra kallade jag Endr&#228;kt; och jag vaktade s&#229; f&#229;ren</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Men sedan jag inom en m&#229;nad hade f&#246;rgjort de tre herdarna, blev jag led vid f&#229;ren, likasom ock deras sinne var avogt mot mig.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;D&#229; sade jag: &#187;Jag vill icke mer vara eder herde.  Vad som vill d&#246;, det m&#229; d&#246;, och vad som vill f&#246;rg&#229;s, det m&#229; f&#246;rg&#229;s; och de som sedan bliva kvar m&#229; &#228;ta varandras k&#246;tt.&#187;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;S&#229; tog jag min stav Ljuvlig ro och br&#246;t s&#246;nder den, till att uppl&#246;sa det f&#246;rbund som jag hade slutit med alla folk.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Och n&#228;r detta nu p&#229; den dagen blev uppl&#246;st, f&#246;rnummo de arma f&#229;ren, som aktade p&#229; mig, att det var HERRENS ord.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;D&#228;refter sade jag till dem: &#187;Om I s&#229; finnen f&#246;r gott, s&#229; given mig min l&#246;n; varom icke, m&#229; det s&#229; vara.&#187;  Och de v&#228;gde upp trettio siklar silver s&#229;som l&#246;n &#229;t mig.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;D&#229; sade HERREN till mig: &#187;Kasta det &#229;t krukmakaren&#187; -- det h&#228;rliga pris vartill jag hade blivit v&#228;rderad av dem!  Och jag tog de trettio silversiklarna och kastade dem i HERRENS hus &#229;t krukmakaren.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;D&#228;refter br&#246;t jag s&#246;nder min andra stav, Endr&#228;kt, till att uppl&#246;sa broderskapet mellan Juda och Israel.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Och HERREN sade till mig: &#187;Tag dig nu redskap s&#229;som en of&#246;rnuftig herde;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;ty se, jag vill l&#229;ta en herde uppst&#229; i landet, som icke v&#229;rdar sig om de f&#229;r som h&#229;lla p&#229; att f&#246;rg&#229;s, icke upps&#246;ker det f&#246;rskingrade, icke helar det sargade, icke s&#246;rjer f&#246;r det som &#228;r helbr&#228;gda, utan allenast &#228;ter k&#246;ttet av de feta och river s&#246;nder kl&#246;varna p&#229; dem.&#187;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ve &#246;ver denne ov&#228;rdige herde, som &#246;vergiver sin hjord! M&#229; ett sv&#228;rd tr&#228;ffa hans arm och hans h&#246;gra &#246;ga! M&#229; hans arm alldeles f&#246;rtvina och hans h&#246;gra &#246;ga f&#246;rm&#246;rkas i grund!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Detta &#228;r en utsaga som inneh&#229;ller HERRENS ord &#246;ver Israel. S&#229; s&#228;ger HERREN, han som har utsp&#228;nt himmelen och grundat jorden och danat m&#228;nniskans ande i henne:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Se, jag skall g&#246;ra Jerusalem till an berusningens kalk f&#246;r alla folk runt omkring; j&#228;mv&#228;l &#246;ver Juda skall det komma, n&#228;r Jerusalem bliver bel&#228;grat.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Och det skall ske p&#229; den tiden att jag skall g&#246;ra Jerusalem till en lyftesten f&#246;r alla folk; var och en som f&#246;rs&#246;ker lyfta den skall illa sarga sig d&#228;rp&#229;.  Och alla jordens folk skola f&#246;rsamla sig mot det.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;P&#229; den tiden, s&#228;ger HERREN, skall jag sl&#229; alla h&#228;star med f&#246;rvirring och deras ryttare med vanvett.  Men &#246;ver Juda hus skall jag uppl&#229;ta mina &#246;gon, n&#228;r jag bland hednafolken sl&#229;r alla h&#228;star med blindhet.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;D&#229; skola Juda stamfurstar s&#228;ga i sina hj&#228;rtan: &#187;Jerusalems inv&#229;nare &#228;ro v&#229;r styrka, genom HERREN Sebaot, sin Gud.&#187;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;P&#229; den tiden skall jag l&#229;ta Juda stamfurstar bliva s&#229;som brinnande fyrfat bland ved, och s&#229;som eldbloss bland halmk&#228;rvar, s&#229; att de f&#246;rbr&#228;nna alla folk runt omkring, b&#229;de &#229;t h&#246;ger och &#229;t v&#228;nster; men Jerusalem skall framgent trona p&#229; sin plats, d&#228;r Jerusalem nu &#228;r.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Och f&#246;rst skall HERREN giva seger &#229;t Juda hyddor, f&#246;r att icke Davids hus och Jerusalems inv&#229;nare skola tillr&#228;kna sig st&#246;rre &#228;ra &#228;n Juda.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;P&#229; den tiden skall HERREN besk&#228;rma Jerusalems inv&#229;nare; den skr&#246;pligaste bland dem skall p&#229; den tiden vara s&#229;som David, och Davids hus skall vara s&#229;som ett gudav&#228;sen, s&#229;som HERRENS &#228;ngel framf&#246;r dem.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Och jag skall p&#229; den tiden s&#228;tta mig i sinnet att f&#246;rg&#246;ra alla folk som komma mot Jerusalem.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Men &#246;ver Davids hus och &#246;ver Jerusalems inv&#229;nare skall jag utgjuta en n&#229;dens och b&#246;nens ande, s&#229; att de se upp till mig, och se vem de hava stungit. Och de skola h&#229;lla d&#246;dsklagan efter honom, s&#229;som man h&#229;ller d&#246;dsklagan efter ende sonen, och skola bittert s&#246;rja honom, s&#229;som man s&#246;rjer sin f&#246;rstf&#246;dde.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Ja, p&#229; den tiden skall i Jerusalem h&#229;llas stor d&#246;dsklagan, s&#229;dan den var, som h&#246;lls i Hadadrimmon p&#229; Megiddons sl&#228;tt.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Och sl&#228;kterna i landet skola h&#229;lla d&#246;dsklagan var f&#246;r sig: Davids hus sl&#228;kt f&#246;r sig, och dess kvinnor f&#246;r sig, Natans hus' sl&#228;kt f&#246;r sig, och dess kvinnor f&#246;r sig,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Levi hus' sl&#228;kt f&#246;r sig, och dess kvinnor f&#246;r sig, Simeis sl&#228;kt f&#246;r sig, och dess kvinnor f&#246;r sig;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;s&#229; ock alla &#246;vriga sl&#228;kter var f&#246;r sig, och deras kvinnor f&#246;r sig.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;P&#229; den tiden skola Davids hus och Jerusalems inv&#229;nare f&#229; en &#246;ppen brunn, till att avtv&#229; sin synd och orenhet.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Och det skall ske p&#229; den tiden, s&#228;ger HERREN Sebaot, att jag skall utrota avgudarnas namn ur landet, s&#229; att de icke mer skola n&#228;mnas; profeterna och orenhetens ande skall jag ock skaffa bort ur landet.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Och det skall ske, att om n&#229;gon d&#228;refter upptr&#228;der s&#229;som profet, s&#229; skola hans egna f&#246;r&#228;ldrar, hans fader och moder, s&#228;ga till honom: &#187;Du kan icke f&#229; leva, du som talar l&#246;gn i HERRENS namn.&#187; Och hans egna f&#246;r&#228;ldrar, hans fader och moder, skola stinga ihj&#228;l honom, n&#228;r han vill profetera.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Och det skall ske p&#229; den tiden att alla profeter skola blygas f&#246;r sina syner, n&#228;r de vilja profetera; och f&#246;r att icke bliva r&#246;jda skola de icke mer kl&#228;da sig i mantel av h&#229;r.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Och var och en av dem skall s&#228;ga: &#187;Jag &#228;r ingen profet, en &#229;kerman &#228;r jag; redan i min ungdom blev jag k&#246;pt till tr&#228;l.&#187;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Och om man d&#229; fr&#229;gar honom: &#187;Vad &#228;r det f&#246;r s&#229;r du har p&#229; din kropp?&#187;  s&#229; skall han svara: &#187;Dem har jag f&#229;tt d&#228;rhemma, hos mina n&#228;rmaste.&#187;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Sv&#228;rd, upp mot min herde, mot den man som fick st&#229; mig n&#228;ra! s&#228;ger HERREN Sebaot. M&#229; herden bliva slagen, s&#229; att f&#229;ren f&#246;rskingras; ty jag vill nu v&#228;nda min hand mot de svaga.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Och det skall ske i hela landet, s&#228;ger HERREN, att tv&#229; tredjedelar d&#228;r skola utrotas och f&#246;rg&#229;s; allenast en tredjedel skall d&#228;r l&#228;mnas kvar.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Och den tredjedelen skall jag l&#229;ta g&#229; genom eld; jag skall luttra dem, s&#229;som man luttrar silver, och pr&#246;va dem, s&#229;som man pr&#246;var guld. S&#229; skola de &#229;kalla mitt namn, och jag skall b&#246;nh&#246;ra dem. Jag skall s&#228;ga: &#187;Detta &#228;r mitt folk.&#187; Och det skall svara: &#187;HERREN &#228;r min Gud.&#187;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Se, en dag skall komma, en HERRENS dag, d&#229; man i dig skall utskifta byte.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ty jag skall f&#246;rsamla alla folk till strid mot Jerusalem; och staden skall intagas, och husen skola plundras och kvinnorna sk&#228;ndas.  Och h&#228;lften av folket i staden skall f&#246;ras bort i f&#229;ngenskap.  Men &#229;terstoden d&#228;rav skall icke bliva utrotad ur staden;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;ty HERREN skall draga ut och strida mot de folken, s&#229;som han stridde f&#246;rr p&#229; drabbningens dag.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Och han skall den dagen st&#229; med sina f&#246;tter p&#229; Oljeberget, gent emot Jerusalem, &#246;sterut; och Oljeberget skall r&#228;mna mitt itu, mot &#246;ster och v&#228;ster, till en mycket stor dal, i det att ena h&#228;lften av berget viker undan mot norr, och andra h&#228;lften d&#228;rav mot s&#246;der.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Och I skolen fly ned i dalen mellan mina berg, ty dalen mellan bergen skall r&#228;cka &#228;nda till Asel; I skolen fly, s&#229;som I flydden f&#246;r jordb&#228;vningen i Ussias, Juda konungs, tid.  D&#229; skall HERREN, min Gud, komma, ja, du sj&#228;lv och alla heliga med dig.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Och det skall ske p&#229; den dagen att ljuset skall bliva borta, ty himlaljusen skola f&#246;rm&#246;rkas.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Och det bliver en dag som &#228;r ensam i sitt slag, och som &#228;r k&#228;nd av HERREN, en dag d&#229; det varken &#228;r dag eller natt, en dag d&#229; det bliver ljust, n&#228;r aftonen kommer.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Och det skall ske p&#229; den tiden att rinnande vatten skola utg&#229; fr&#229;n Jerusalem, ena h&#228;lften mot &#214;stra havet och andra h&#228;lften mot V&#228;stra havet; b&#229;de sommar och vinter skall det vara s&#229;.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Och HERREN skall d&#229; vara konung &#246;ver hela jorden; ja, p&#229; den tiden skall HERREN vara en, och hans namn ett.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Hela landet fr&#229;n Geba till Rimmon, s&#246;der om Jerusalem, skall d&#229; f&#246;rvandlas till en sl&#228;ttmark; men sj&#228;lva staden skall trona p&#229; sin h&#246;jd, och str&#228;cka sig fr&#229;n Benjaminsporten &#228;nda till den plats d&#228;r den f&#246;rra porten stod, till H&#246;rnporten och Hananeltornet och till de kungliga vinpressarna;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;och folket skall bo d&#228;r i ro och icke mer givas till spillo, ty Jerusalem skall trona i trygghet.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Men denna hems&#246;kelse skall HERREN l&#229;ta drabba alla de folk som drogo ut f&#246;r att strida mot Jerusalem: han skall l&#229;ta deras k&#246;tt ruttna, medan de &#228;nnu st&#229; p&#229; sina f&#246;tter; deras &#246;gon skola ruttna i sina h&#229;lor och deras tunga skall ruttna i deras mun.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Och det skall ske p&#229; den tiden att HERREN skall s&#228;nda en stor f&#246;rvirring bland dem; de skola b&#228;ra hand p&#229; varandra, och den enes hand skall lyftas mot den andres.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Ocks&#229; Juda skall strida mot Jerusalem.  Och skatter skola samlas tillhopa fr&#229;n alla folk runt omkring: guld, silver och kl&#228;der i stor myckenhet.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;En likadan hems&#246;kelse skall ock drabba h&#228;star, mul&#229;snor, kameler, &#229;snor och alla andra djur som finnas d&#228;r i l&#228;gren.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Och det skall ske att alla &#246;verblivna ur alla de folk som kommo mot Jerusalem skola &#229;r efter &#229;r draga ditupp, f&#246;r att tillbedja konungen HERREN Sebaot, och f&#246;r att fira l&#246;vhyddoh&#246;gtiden.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Men om n&#229;gon av jordens folkstammar icke drager upp till Jerusalem, f&#246;r att tillbedja konungen HERREN Sebaot, d&#229; skall &#246;ver den icke komma n&#229;got regn.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Om Egyptens folkstam icke drager &#229;stad och kommer ditupp, s&#229; skall ej heller &#246;ver den komma regn.  Detta bliver den hems&#246;kelse som HERREN skall l&#229;ta drabba de folk som icke draga upp f&#246;r att fira l&#246;vhyddoh&#246;gtiden.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ja, s&#229; skall Egypten drabbas av sin synd, s&#229; skola ock alla andra folk drabbas av sin synd, om de icke draga upp f&#246;r att fira l&#246;vhyddoh&#246;gtiden.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;P&#229; den tiden skall p&#229; h&#228;starnas bj&#228;llror st&#229; att l&#228;sa: &#187;Helgad &#229;t HERREN&#187;, och grytorna i HERRENS hus skola vara s&#229;som offersk&#229;larna framf&#246;r altaret.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Och var gryta i Jerusalem och Juda skall vara helgad &#229;t HERREN Sebaot, s&#229; att var och en som vill offra kan komma och taga en s&#229;dan och koka i den.  Och ingen kanan&#233; skall mer finnas i HERREN Sebaots hus, p&#229; den tiden.</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
