<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Swedish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Swedish Bible: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hab">Previous</A>&nbsp;
<A HREF="hag">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Swedish Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Detta &#228;r HERRENS ord som kom till Sefanja, son till Kusi, son till Gedalja, son till Amarja, son till Hiskia, i Josias, Amons sons, Juda konungs, tid.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jag skall rycka bort och f&#246;rg&#246;ra allt vad p&#229; jorden &#228;r, s&#228;ger HERREN;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;jag skall f&#246;rg&#246;ra m&#228;nniskor och djur, jag skall f&#246;rg&#246;ra f&#229;glarna under himmelen och fiskarna i havet, det vacklande riket j&#228;mte de ogudaktiga m&#228;nniskorna; ja, m&#228;nniskorna skall jag utrota fr&#229;n jorden, s&#228;ger HERREN.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jag skall utr&#228;cka min hand mot Juda och mot Jerusalems alla inv&#229;nare och utrota fr&#229;n denna plats Baals sista kvarleva, avgudaprofeternas namn j&#228;mte pr&#228;sterna;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;dem som p&#229; taken tillbedja himmelens h&#228;rskara, och dem som tillbedja HERREN och sv&#228;rja vid honom och sv&#228;rja vid Malkam;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;dem som hava vikit bort ifr&#229;n HERREN, och dem som aldrig hava s&#246;kt HERREN eller fr&#229;gat efter honom.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Varen stilla inf&#246;r Herren, HERREN! Ty HERRENS dag &#228;r n&#228;ra; HERREN har tillrett ett slaktoffer, han har invigt sina g&#228;ster.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Och det skall ske p&#229; HERRENS slaktoffers dag att jag skall hems&#246;ka furstarna och konungas&#246;nerna och alla som kl&#228;da sig i utl&#228;ndska kl&#228;der;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jag skall p&#229; den dagen hems&#246;ka alla som hoppa &#246;ver tr&#246;skeln, dem som fylla sin herres hus med v&#229;ld och svek.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;P&#229; den dagen, s&#228;ger HERREN, skall klagorop h&#246;ras ifr&#229;n Fiskporten och j&#228;mmer fr&#229;n Nya staden och stort brak fr&#229;n h&#246;jderna.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;J&#228;mren eder, I som bon i Mortelkvarteret, ty det &#228;r f&#246;rbi med hela kr&#228;marskaran; utrotade &#228;ro alla de penninglastade.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Och det skall ske p&#229; den tiden att jag skall genomleta Jerusalem med lyktor och hems&#246;ka de m&#228;nniskor som nu ligga d&#228;r i ro p&#229; sin dr&#228;gg, dem som s&#228;ga i sina hj&#228;rtan: &#187;HERREN g&#246;r intet, varken gott eller ont.&#187;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Deras &#228;godelar skola d&#229; l&#228;mnas till plundring och deras hus till &#246;del&#228;ggelse. Om de bygga sig hus, skola de ej f&#229; bo i dem, och om de plantera ving&#229;rdar, skola de ej f&#229; dricka vin fr&#229;n dem.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;HERRENS stora dag &#228;r n&#228;ra, ja, den &#228;r n&#228;ra, den kommer med stor hast. H&#246;r, det &#228;r HERRENS dag! I &#229;ngest ropa nu hj&#228;ltarna.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;En vredens dag &#228;r den dagen, en dag av &#229;ngest och tr&#229;ngm&#229;l, en dag av &#246;del&#228;ggelse och f&#246;r&#246;delse en dag av m&#246;rker och tjocka, en dag av moln och t&#246;cken,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;en dag d&#229; basunljud och h&#228;rskri h&#246;jes mot de fastaste st&#228;der och mot de h&#246;gsta murtorn.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;D&#229; skall jag bereda m&#228;nniskorna s&#229;dan &#229;ngest att de g&#229; d&#228;r s&#229;som blinda, d&#228;rf&#246;r att de hava syndat mot HERREN. Deras blod skall spridas omkring s&#229;som stoft, och deras kroppar skola kastas ut s&#229;som orenlighet.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Varken deras silver eller deras guld skall kunna r&#228;dda dem p&#229; HERRENS vredes dag. Av hans nit&#228;lskans eld skall hela jorden f&#246;rt&#228;ras. Ty en &#228;nde, ja, en &#228;nde med f&#246;rskr&#228;ckelse skall han g&#246;ra p&#229; alla jordens inbyggare.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Besinna dig och kom till sans, du folk utan blygsel,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;innan &#228;nnu r&#229;dslutet &#228;r fullg&#229;nget -- den dagen hastar fram, s&#229;som agnar fara!  -- och innan HERRENS vredes gl&#246;d kommer &#246;ver eder, ja, innan HERRENS vredes dag kommer &#246;ver eder.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#246;ken HERREN, alla I &#246;dmjuke i landet, som h&#229;llen hans lag. S&#246;ken r&#228;ttf&#228;rdighet, s&#246;ken &#246;dmjukhet; kanh&#228;nda bliven I s&#229; besk&#228;rmade p&#229; HERRENS vredes dag.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ty Gasa skall bliva &#246;vergivet och Askelon varda en &#246;demark; mitt p&#229; ljusa dagen skall Asdods folk drivas ut, och Ekron skall ryckas upp med roten.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ve eder som bebon landstr&#228;ckan utmed havet, I av keret&#233;ernas folk! Ett HERRENS ord skall n&#229; dig, Kanaan, du filist&#233;ernas land; ja, jag skall f&#246;rd&#228;rva dig, s&#229; att ingen mer bor i dig.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Och landstr&#228;ckan utmed havet skall ligga s&#229;som betesmarker, d&#228;r herdarna hava sina brunnar och f&#229;ren sina f&#229;llor.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Och den skall tillfalla de kvarblivna av Juda hus s&#229;som deras lott; d&#228;r skola de f&#246;ra sin boskap i bet. I Askelons hus skola de f&#229; l&#228;gra sig, n&#228;r aftonen kommer. Ty HERREN, deras Gud, skall se till dem och skall &#229;ter uppr&#228;tta dem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jag har h&#246;rt Moabs sm&#228;delser och Ammons barns h&#229;n, huru de hava sm&#228;dat mitt folk och f&#246;rh&#228;vt sig mot dess land.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;D&#228;rf&#246;r, s&#229; sant jag lever, s&#228;ger HERREN Sebaot, Israels Gud: det skall g&#229; Moab s&#229;som Sodom, och Ammons barn s&#229;som Gomorra. Ett tillh&#229;ll f&#246;r n&#228;sslor och en saltgrop skola de bliva, och en &#246;demark till evig tid. Kvarlevan av mitt folk skall plundra dem. och &#229;terstoden av min menighet skall f&#229; dem till sin arvedel.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;S&#229; skall det g&#229; dem, till l&#246;n f&#246;r deras h&#246;gmod d&#228;rf&#246;r att de hava sm&#228;dat och f&#246;rh&#228;vt sig mot HERREN Sebaots folk.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Fruktansv&#228;rd skall HERREN bevisa sig mot dem; ty han skall g&#246;ra alla jordens gudar maktl&#246;sa, och alla hedningarnas havsl&#228;nder skola tillbedja honom, vart folk p&#229; sin ort --</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;ocks&#229; I etiopier, I som av mig bliven slagna med sv&#228;rd.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Och han skall utr&#228;cka sin hand mot norr och f&#246;rd&#228;rva Assur, han skall g&#246;ra Nineve till en &#246;demark, f&#246;rtorkat s&#229;som en &#246;ken.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Och d&#228;rinne skola hjordar l&#228;gra sig, allahanda vilda djur i skaror; pelikaner och r&#246;rdrommar skola taga natth&#228;rb&#228;rge p&#229; pelarhuvudena d&#228;rinne; f&#229;glal&#229;t skall ljuda i f&#246;nstren och f&#246;r&#246;delse bo p&#229; tr&#246;sklarna, nu d&#229; cederpanelningen &#228;r bortriven.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;S&#229; skall det g&#229; den glada staden, som satt s&#229; trygg, och som sade i sitt hj&#228;rta: &#187;Jag och ingen annan!&#187; Huru har den icke blivit en &#246;demark, en l&#228;gerstad f&#246;r vilda djur! Alla som g&#229; d&#228;r fram skola vissla &#229;t den och sl&#229; ihop h&#228;nderna.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ve henne, den genstr&#228;viga och befl&#228;ckade staden, f&#246;rtryckets stad!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Hon h&#246;r icke p&#229; n&#229;gons r&#246;st, hon tager ej emot tuktan; p&#229; HERREN f&#246;rtr&#246;star hon icke, till sin Gud vill hon ej komma.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Furstarna d&#228;rinne &#228;ro rytande lejon; hennes domare &#228;ro s&#229;som vargar om aftonen, de spara intet till morgondagen.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Hennes profeter &#228;ro stortaliga trol&#246;sa m&#228;n; hennes pr&#228;ster ohelga vad heligt &#228;r, de v&#229;ldf&#246;ra lagen.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;HERREN &#228;r r&#228;ttf&#228;rdig d&#228;rinne, han g&#246;r intet or&#228;tt. var morgon l&#229;ter han sin r&#228;tt g&#229; fram i ljuset, den utebliver aldrig; men de or&#228;ttf&#228;rdiga veta icke av n&#229;gon skam.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jag utrotade folkslag, deras murtorn blevo f&#246;rst&#246;rda, deras gator gjorde jag &#246;de, s&#229; att ingen mer gick d&#228;r fram; deras st&#228;der blevo f&#246;rh&#228;rjade, s&#229; att de l&#229;go tomma p&#229; m&#228;nniskor, blottade p&#229; inv&#229;nare.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jag tillsade henne att allenast frukta mig och taga emot tuktan; d&#229; skulle hennes boning undg&#229; f&#246;rst&#246;relse, med allt vad jag hade givit i hennes v&#229;rd. Men i st&#228;llet &#228;vlades de att g&#246;ra allt vad f&#246;rd&#228;rvligt var.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;D&#228;rf&#246;r man I v&#228;nta p&#229; mig, s&#228;ger HERREN, och p&#229; den dag jag st&#229;r upp f&#246;r att taga byte. Ty mitt domslut &#228;r: jag skall f&#246;rsamla folk och h&#228;mta tillhopa konungariken, f&#246;r att utgjuta &#246;ver dem min ogunst, all min vredes gl&#246;d; ty av min nit&#228;lskans eld skall hela jorden f&#246;rt&#228;ras.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Se, d&#229; skall jag giva &#229;t folken nya, renade l&#228;ppar, s&#229; att de allasammans &#229;kalla HERRENS namn och endr&#228;ktigt tj&#228;na honom.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#196;nda ifr&#229;n l&#228;nderna bortom Etiopiens str&#246;mmar skola mina tillbedjare, mitt f&#246;rskingrade folk, framb&#228;ra offer &#229;t mig.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;P&#229; den tiden skall du slippa att l&#228;ngre blygas f&#246;r alla de &#246;vertr&#228;delser som du har beg&#229;tt mot mig. Ty d&#229; skall jag avskilja fr&#229;n dig dem som nu jubla s&#229; segerstolt i dig; och du skall d&#229; icke vidare f&#246;rh&#228;va dig p&#229; mitt heliga berg.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men jag skall l&#228;mna kvar i dig ett folk, betryckt och armt; och de skola f&#246;rtr&#246;sta p&#229; HERRENS namn.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kvarlevan av Israel skall d&#229; icke mer g&#246;ra n&#229;got or&#228;tt, ej heller tala l&#246;gn, och i deras mun skall icke finnas en falsk tunga. Ja, de skola f&#229; beta och ligga i ro, utan att n&#229;gon f&#246;rskr&#228;cker dem.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jubla, du dotter Sion, h&#246;j gl&#228;djerop, du Israel; var glad och fr&#246;jda dig av allt hj&#228;rta, du dotter Jerusalem.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;HERREN har avv&#228;nt straffdomarna ifr&#229;n dig, han har r&#246;jt din fiende ur v&#228;gen. HERREN, som bor i dig, &#228;r Israels konung; du beh&#246;ver ej mer frukta n&#229;got ont.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#229; den tiden skall det s&#228;gas till Jerusalem; &#187;Frukta icke, Sion l&#229;t ej modet falla.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;HERREN, din Gud, bor i dig en hj&#228;lte som kan fr&#228;lsa. Han gl&#228;der sig &#246;ver dig med lust, han tiger stilla i sin k&#228;rlek, han fr&#246;jdas &#246;ver dig med jubel.&#187;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dem som med bedr&#246;velse m&#229;ste sakna h&#246;gtiderna, dem skall jag d&#229; f&#246;rsamla, dem som levde skilda fr&#229;n dig, du som sj&#228;lv bar sm&#228;lekens b&#246;rda.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ty se, jag skall p&#229; den tiden utf&#246;ra mitt verk p&#229; alla dina f&#246;rtryckare. jag skall fr&#228;lsa de haltande och h&#228;mta tillhopa de f&#246;rdrivna, jag skall l&#229;ta dem bliva ett &#228;mne till lovs&#229;ng och till ber&#246;mmelse p&#229; hela jorden, d&#228;r de voro s&#229; sm&#228;dade.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;P&#229; den tiden skall jag l&#229;ta eder komma tillbaka ja, p&#229; den tiden skall jag h&#228;mta eder tillhopa. Ty jag vill l&#229;ta eder bliva ett &#228;mne till ber&#246;mmelse och till lovs&#229;ng bland alla jordens folk, i det att jag &#229;ter uppr&#228;ttar eder, s&#229; att I sen det med egna &#246;gon, s&#228;ger HERREN.</p> 
<p><HR>
<CENTER>
<A HREF="hag">Next: Haggai</A></CENTER>
</BODY>
</HTML>
