<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Fragments that Remain of the Lost Writings of Proclus, by Thomas Taylor, [1825], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Greek Philosophy Plato Platonic platonism neoplatonism neoplatonist neoplatonists Proclus">
<TITLE>Fragments of the Lost Writings of Proclus: Arguments in Proof of the Eternity of the World: Argument the First</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="flwp06.htm">Previous</A>&nbsp;
<A HREF="flwp08.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0766127400/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_cla.jpg"></A><BR><I>Fragments that Remain of the Lost Writings of Proclus</I>, by Thomas Taylor, [1825], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_35"><font size="1" color="green">p. 35</font></A></p>  <h3 align="center" align="center">ARGUMENTS</h3>  <h5 align="center">IN PROOF OF</h5>  <h2 align="center">THE ETERNITY OF THE WORLD.</h2>  
<p>1. <span style="font-variant:small-caps;">The</span> first argument is unfortunately lost; but from what may be collected from Philoponus, the substance of it appears to have been this: "that the artificer of the world being an eternally energising being, and energising essentially, the universe must be consubsistent with him, in the same manner as the sun, which produces light by its very being, has the light so produced consubsistent with itself, and neither is light prior or posterior to the sun, nor the sun to light; just as the shadow which proceeds from a body that is situated in the light, is always consubsistent with it."&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">*</FONT></A></p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_24"></A><A HREF="flwp07.htm#fr_24">35:*</A> Thus, too, Sallust, in cap. 7, <i>De Diis et Mundo:</i> &#0945;&#0957;&#0945;&#0947;&#0954;&#0951; &#0948;&#0953;&#0945; &#0964;&#0951;&#0957; &#0964;&#0959;&#0965; &#0952;&#0949;&#0959;&#0965; &#0945;&#0947;&#0945;&#0952;&#0959;&#0964;&#0951;&#0964;&#0945; &#0959;&#0957;&#0964;&#0959;&#0962; &#0964;&#0959;&#0965; &#0954;&#0959;&#0963;&#0956;&#0959;&#0957;, &#0945;&#0949;&#0953;&#0964;&#0949; &#0964;&#0959;&#0957; &#0952;&#0949;&#0959;&#0957; &#0945;&#0947;&#0945;&#0952;&#0959;&#0957; &#0949;&#0953;&#0957;&#0945;&#0953;, &#0954;&#0945;&#0953; &#0964;&#0959;&#0957; &#0954;&#0959;&#0963;&#0956;&#0959;&#0957; &#0965;&#0960;&#0945;&#0961;&#0967;&#0949;&#0953;&#0957;, &#0969;&#0963;&#0960;&#0949;&#0961; &#0951;&#0955;&#0953;&#8179; &#0956;&#0949;&#0957; &#0954;&#0945;&#0953; &#0960;&#0965;&#0961;&#0953; &#0963;&#0965;&#0957;&#0965;&#0966;&#0953;&#0963;&#0964;&#0945;&#0964;&#0945;&#0953; &#0966;&#0969;&#0962;, &#0963;&#0969;&#0956;&#0945;&#0964;&#0953; &#0948;&#0949; &#0963;&#0954;&#0953;&#0945;. i.e. " Since the world subsists through the goodness of divinity, it is necessary that divinity should always be good, and that the world should always exist; just as light is consubsistent with the sun and with fire, and shadow with the body [by which it is produced]."</P>
<p><HR>
<CENTER>
<A HREF="flwp08.htm">Next: Argument the Second</A></CENTER>
</BODY>
</HTML>
