<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: I, 7, 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30065.htm">Previous</A>&nbsp;
<A HREF="sbe30067.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">PA<I>T</I>ALA 7, SECTION 23.</h3>  
<p>1. (Then follow the Mantras), 'I know thee as the firm Brahman. May I become firm in this world and in this country.</p>  
<p>'I know thee as the immovable Brahman. May I not be moved away from this world and from this country. May he who hates me, my rival, be moved away from this world and from this country.</p>  
<p>'I know thee as the unshaken Brahman. May I not be shaken off from this world and from this country. May he who hates me, my rival, be shaken off from this world and from this country.</p>  
<p>'I know thee as the unfailing Brahman. May I not fall from this world and from this country. May he who hates me, my rival, fall from this world and from this country.</p>  
<p>'I know thee as the nave of the universe. May I become the nave of this country. I know thee as the centre of the universe. May I become the centre of this country. I know thee as the string that holds the universe. May I become the string that holds this country. I know thee as the pillar</p>  
<p><A NAME="page_196"><FONT SIZE=1 COLOR=GREEN>p. 196</FONT></A></p>  
<p>of the universe. May I become the pillar of this country. I know thee as the navel of the universe. May I become the navel of this country.</p>  
<p>'As the navel is the centre of the Pr&acirc;<I>n</I>as, thus I am the navel. May hundred-and-onefold evil befall him who hates us and whom we hate; may more than hundred-and-onefold merit fall to my lot!'</p>  
<p>2. Having spoken there with a person that he likes, and having returned to the house, he causes her to sacrifice a mess of cooked food.</p>  
<p>3. The wife husks (the rice grains of which that Sth&acirc;l&icirc;p&acirc;ka is prepared).</p>  
<p>4. She cooks (that Sth&acirc;l&icirc;p&acirc;ka), sprinkles (&Acirc;<I>g</I>ya) on it, takes it from the fire, sacrifices to Agni, and then sacrifices to Agni Svish<I>t</I>ak<I>ri</I>t.</p>  
<p>5.&nbsp;<A NAME="fr_627"></A><A HREF="#fn_627"><FONT SIZE="1">5</FONT></A> With (the remains of) that (Sth&acirc;l&icirc;p&acirc;ka) he entertains a learned Br&acirc;hma<I>n</I>a whom he reveres.</p>  
<p>6. To that (Br&acirc;hma<I>n</I>a) he makes a present of a bull.</p>  
<p>7. From that time he constantly sacrifices (ya<I>g</I>ate) on the days of the full and of the new moon a mess of cooked food sacred to Agni.</p>  
<p>8. In the evening and in the morning he constantly sacrifices (<I>g</I>uhoti) with his hand (and not with the Darv&icirc;) the two following oblations of rice or of barley: 'To Agni Sv&acirc;h&acirc;! To Pra<I>g</I>&acirc;pati Sv&acirc;h&acirc;!'</p>  
<p>9. Some (teachers) state that in the morning the</p>  
<p>
</p>  
<p><A NAME="page_197"><FONT SIZE=1 COLOR=GREEN>p. 197</FONT></A></p>  
<p>former (of these oblations) should be directed to S&ucirc;rya.</p>  
<p>10. Through a period of three nights they should eat no saline food, should sleep on the ground, wear ornaments, and should be chaste.</p>  
<p>11.&nbsp;<A NAME="fr_628"></A><A HREF="#fn_628"><FONT SIZE="1">11</FONT></A> In the fourth night, towards morning, he puts wood on the fire, performs the (regular) ceremonies down to the (regular) expiatory oblations, and sacrifices nine expiatory oblations (with the following Mantras):</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_627"></A><A HREF="sbe30066.htm#fr_627">196:5</A> 5, 6. In the commentary these S&ucirc;tras are divided thus: 5. tena br&acirc;hma<I>n</I>a<I>m</I> vidy&acirc;vanta<I>m</I> parivevesh<I>t</I>i; 6. yo<FONT SIZE=-1><SUP>&#2365;</SUP></FONT>sy&acirc;pa<I>k</I>ito bhavati tasm&acirc; <I>ri</I>shabha<I>m</I> dad&acirc;ti. (5. Therewith he entertains a learned Br&acirc;hma<I>n</I>a. 6. To one whom he reveres, he presents a bull.) The commentator observes that some authorities make one S&ucirc;tra of the two, so that the Br&acirc;hma<I>n</I>a who receives the food and the one to whom the bull is given, would be the same person.</P>
<P><A NAME="fn_628"></A><A HREF="sbe30066.htm#fr_628">197:11</A> According to the commentary he performs the regular ceremonies down to the oblation offered with the Mantra, 'Thus thou, Agni' (see above, I, 3, 5, and compare P&acirc;raskara I, 2, 8). M&acirc;t<I>ri</I>datta says, pr&acirc;ya<I>s</I><I>k</I>ittiparyanta<I>m</I> k<I>ri</I>tv&acirc; sa tva<I>m</I> no Agna ity etadanta<I>m</I> k<I>ri</I>tv&acirc; nava pr&acirc;ya<I>s</I><I>k</I>itt&icirc;r <I>g</I>uhoti . . . vy&acirc;h<I>ri</I>tiparyanta<I>m</I> k<I>ri</I>tv&acirc; ima<I>m</I> me Varu<I>n</I>eti <I>k</I>atasro (I, 3, 5) hutvait&acirc; <I>g</I>uhoti.</P>
<p><HR>
<CENTER>
<A HREF="sbe30067.htm">Next: I, 7, 24</A></CENTER>
</BODY>
</HTML>
