<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Grihya Sutras, Part 2 (SBE30), by Hermann Oldenberg, [1892], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Ceremonies Liturgy Ritual Vedic Grihya Sutra">
<TITLE>Grihya Sutras, Part 2 (SBE30): G&lt;I&gt;ri&lt;/I&gt;hya S&ucirc;tra of Hira&lt;I&gt;n&lt;/I&gt;yake&lt;I&gt;s&lt;/I&gt;in: II, 5, 14</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe30085.htm">Previous</A>&nbsp;
<A HREF="sbe30087.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0543983862/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Grihya Sutras, Part 2 (SBE30)</I>, by Hermann Oldenberg, [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_232"><FONT SIZE=1 COLOR=GREEN>p. 232</FONT></A></p>  <h3 align="center" align="center">PRA<I>S</I>NA II, PA<I>T</I>ALA 5, SECTION 14.</h3>  
<p>1.&nbsp;<A NAME="fr_685"></A><A HREF="#fn_685"><FONT SIZE="1">1</FONT></A> We shall explain (the festival of) the Ash<I>t</I>ak&acirc;.</p>  
<p>2. The eighth day of the dark fortnight that follows after the full moon of M&acirc;gha, is called Ek&acirc;sn<I>t</I>ak&acirc;.</p>  
<p>3. On the day before that Ash<I>t</I>ak&acirc;, under (the Nakshatra) An&ucirc;r&acirc;dh&acirc;s, in the afternoon he puts wood on the fire, strews southward-pointed and eastward-pointed Darbha grass around it, and turns rice out of four shallow cups over which he has laid one purifier, with (the Mantra), 'I turn out, impelled by the god Savit<I>ri</I>, this cake prepared from four cups (of rice), which may drive away all suffering from the Fathers in the other world. On the impulse of the god Savit<I>ri</I>, with the arms of the two A<I>s</I>vins, with P&ucirc;shan's hands I turn thee out, agreeable to the fathers, the grandfathers, the great-grandfathers.'</p>  
<p>4.&nbsp;<A NAME="fr_686"></A><A HREF="#fn_686"><FONT SIZE="1">4</FONT></A> With the same purifier he silently strains the Proksha<I>n</I>&icirc; water; he silently sprinkles (with that water the rice and the vessels), silently husks (the rice), silently bakes it in four dishes like a Puro<I>d</I>&acirc;<I>s</I>a, sprinkles (&Acirc;<I>g</I>ya) on it, takes it from the fire, sprinkles (water) round (the fire) from right to left, and puts a piece of Udumbara wood on (the fire). With the (spoon called) Darvi which is made of Udumbara wood, he cuts off in one continual line which is directed towards south-east, (the Avad&acirc;na portions)</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_233"><FONT SIZE=1 COLOR=GREEN>p. 233</FONT></A></p>  
<p>one after the other, spreading under and sprinkling over them (&Acirc;<I>g</I>ya), and sacrifices them, one after the other, in one continual line which is directed towards south-east, with (the Mantras), 'The mortars, the pressing-stones have made their noise, preparing the annual offering. Ek&acirc;sh<I>t</I>ak&acirc;! May we be rich in offspring, in valiant sons, the lords of wealth. Svadh&acirc;! Adoration!</p>  
<p>'God Agni! The cake which is prepared with ghee and accompanied by (the word) svadh&acirc;, that the Fathers may satiate themselves&#151;(this our) offering carry duly, Agni. I, the son, sacrifice an oblation to my fathers. Svadh&acirc;! Adoration!</p>  
<p>'Here is a cake, Agni, prepared from four cups (of rice), with ghee, rich in milk, in wealth, in prosperity. May the Fathers gladly accept it all together; may it be well sacrificed and well offered by me. Svadh&acirc;! Adoration!'</p>  
<p>5. Then he makes oblations of (other) food with (the verses), 'The one who shone forth as the first,' 'The Ek&acirc;sh<I>t</I>ak&acirc;, devoting herself to austerities,' 'She who shone forth as the first' (Taitt. Sa<I>m</I>hit&acirc; IV, 3, 11, I. 3. 5).</p>  
<p>6. Cutting off (the Avad&acirc;nas destined for the Svish<I>t</I>ak<I>ri</I>t oblation) together from the cake and from the (other) food and mixing them with clarified butter, he makes an oblation thereof with (the formula), 'To Agni Kavyav&acirc;hana Svish<I>t</I>ak<I>ri</I>t svadh&acirc;! Adoration!'</p>  
<p>7.&nbsp;<A NAME="fr_687"></A><A HREF="#fn_687"><FONT SIZE="1">7</FONT></A> That (cake) with ghee and honey and with the food (mentioned in S&ucirc;tras 5. 6) he touches in the way prescribed for the <I>S</I>r&acirc;ddha ceremony and puts</p>  
<p>
</p>  
<p><A NAME="page_234"><FONT SIZE=1 COLOR=GREEN>p. 234</FONT></A></p>  
<p>down lumps (of it) according to the ritual of the Pi<I>n</I><I>d</I>a offerings.</p>  
<p>8. (The remains of) that (cake, &amp;c.) he serves to learned Br&acirc;hma<I>n</I>as.</p>  
<p>9. He gives them food and presents as at the <I>S</I>r&acirc;ddha ceremony.</p>  
<p>10.&nbsp;<A NAME="fr_688"></A><A HREF="#fn_688"><FONT SIZE="1">10</FONT></A> The known (rites) down to the pouring out of the handfuls of water (are performed here) as at the monthly (<I>S</I>r&acirc;ddha).</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_685"></A><A HREF="sbe30086.htm#fr_685">232:1</A> 14, 1. Hira<I>n</I>yake<I>s</I>in describes only one Ash<I>t</I>ak&acirc;, the Ek&acirc;sh<I>t</I>ak&acirc;, while the other texts speak of three or four Ash<I>t</I>ak&acirc;s; comp. the quotations in the note on <I>S</I>&acirc;&#7749;kh&acirc;yana III, 12, 1.</P>
<P><A NAME="fn_686"></A><A HREF="sbe30086.htm#fr_686">232:4</A> The rules of the <I>S</I>rauta ritual regarding the baking of the Puro<I>d</I>&acirc;<I>s</I>a are given by Hillebrandt, Neu- and Vollmondsopfer, p. 43.</P>
<P><A NAME="fn_687"></A><A HREF="sbe30086.htm#fr_687">233:7</A> Comp. above, chap. II, 4; 12, 2 seq.</P>
<P><A NAME="fn_688"></A><A HREF="sbe30086.htm#fr_688">234:10</A> See above, chap. 12, 13.</P>
<p><HR>
<CENTER>
<A HREF="sbe30087.htm">Next: II, 5, 15</A></CENTER>
</BODY>
</HTML>
