[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](phi)  [Next](th1.md) 

------------------------------------------------------------------------

### Aramaic Bible: Colossians

<span id="an_1:1">1:1</span> ܦܘܠܘܤ ܫܠܝܚܐ ܕܝܫܘܥ ܡܫܝܚܐ ܒܨܒܝܢܗ ܕܐܠܗܐ
ܘܛܝܡܬܐܘܤ ܐܚܐ ܀

<span id="an_1:2">1:2</span> ܠܐܝܠܝܢ ܕܐܝܬ ܒܩܘܠܤܘܤ ܐܚܐ ܩܕܝܫܐ ܘܡܗܝܡܢܐ ܒܝܫܘܥ
ܡܫܝܚܐ ܫܠܡܐ ܥܡܟܘܢ ܘܛܝܒܘܬܐ ܡܢ ܐܠܗܐ ܐܒܘܢ ܀

<span id="an_1:3">1:3</span> ܡܘܕܝܢܢ ܠܐܠܗܐ ܐܒܘܗܝ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܒܟܠܙܒܢ
ܘܡܨܠܝܢܢ ܥܠܝܟܘܢ ܀

<span id="an_1:4">1:4</span> ܗܐ ܡܢ ܕܫܡܥܢ ܗܝܡܢܘܬܟܘܢ ܕܒܝܫܘܥ ܡܫܝܚܐ ܘܚܘܒܟܘܢ
ܕܠܘܬ ܟܠܗܘܢ ܩܕܝܫܐ ܀

<span id="an_1:5">1:5</span> ܡܛܠ ܤܒܪܐ ܗܘ ܕܢܛܝܪ ܠܟܘܢ ܒܫܡܝܐ ܗܘ ܕܡܢ ܩܕܝܡ
ܫܡܥܬܘܢ ܒܡܠܬܐ ܕܩܘܫܬܐ ܕܤܒܪܬܐ ܀

<span id="an_1:6">1:6</span> ܗܝ ܕܐܬܟܪܙܬ ܠܟܘܢ ܐܝܟ ܕܐܦ ܠܟܠܗ ܥܠܡܐ ܘܪܒܝܐ
ܘܝܗܒܐ ܦܐܪܐ ܐܝܟܢܐ ܕܐܦ ܒܟܘܢ ܡܢ ܝܘܡܐ ܕܫܡܥܬܘܢ ܘܐܫܬܘܕܥܬܘܢ ܛܝܒܘܬܗ ܕܐܠܗܐ ܒܩܘܫܬܐ
܀

<span id="an_1:7">1:7</span> ܐܝܟ ܡܐ ܕܝܠܦܬܘܢ ܡܢ ܐܦܦܪܐ ܟܢܬܢ ܚܒܝܒܐ ܕܗܘ
ܐܝܬܘܗܝ ܚܠܦܝܟܘܢ ܡܫܡܫܢܐ ܡܗܝܡܢܐ ܕܡܫܝܚܐ ܀

<span id="an_1:8">1:8</span> ܘܗܘ ܐܘܕܥܢ ܚܘܒܟܘܢ ܕܒܪܘܚܐ ܀

<span id="an_1:9">1:9</span> ܡܛܠܗܢܐ ܐܦ ܚܢܢ ܡܢ ܝܘܡܐ ܕܫܡܥܢ ܠܐ ܫܠܝܢܢ ܠܡܨܠܝܘ
ܥܠܝܟܘܢ ܘܠܡܫܐܠ ܕܬܬܡܠܘܢ ܝܕܥܬܐ ܕܨܒܝܢܗ ܕܐܠܗܐ ܒܟܠ ܚܟܡܐ ܘܒܟܠ ܤܘܟܠ ܕܪܘܚ ܀

<span id="an_1:10">1:10</span> ܕܬܗܠܟܘܢ ܐܝܟ ܕܙܕܩ ܘܬܫܦܪܘܢ ܠܐܠܗܐ ܒܟܠ ܥܒܕܝܢ
ܛܒܝܢ ܘܬܬܠܘܢ ܦܐܪܐ ܘܬܪܒܘܢ ܒܝܕܥܬܐ ܕܐܠܗܐ ܀

<span id="an_1:11">1:11</span> ܘܒܟܠ ܚܝܠ ܬܬܚܝܠܘܢ ܐܝܟ ܪܒܘܬܐ ܕܫܘܒܚܗ ܒܟܠ
ܡܤܝܒܪܢܘ ܘܒܡܓܪܬ ܪܘܚ ܘܒܚܕܘܬܐ ܀

<span id="an_1:12">1:12</span> ܬܘܕܘܢ ܠܐܠܗܐ ܐܒܐ ܕܐܫܘܝܢ ܠܡܢܬܐ ܕܝܪܬܘܬܐ
ܕܩܕܝܫܐ ܒܢܘܗܪܐ ܀

<span id="an_1:13">1:13</span> ܘܦܪܩܢ ܡܢ ܫܘܠܛܢܗ ܕܚܫܘܟܐ ܘܐܝܬܝܢ ܠܡܠܟܘܬܐ
ܕܒܪܗ ܚܒܝܒܐ ܀

<span id="an_1:14">1:14</span> ܗܘ ܕܒܗ ܐܝܬ ܠܢ ܦܘܪܩܢܐ ܘܫܘܒܩܢܐ ܕܚܛܗܐ ܀

<span id="an_1:15">1:15</span> ܗܘ ܕܗܘܝܘ ܕܡܘܬܐ ܕܐܠܗܐ ܕܠܐ ܡܬܚܙܐ ܘܒܘܟܪܐ
ܕܟܠܗܝܢ ܒܪܝܬܐ ܀

<span id="an_1:16">1:16</span> ܘܒܗ ܐܬܒܪܝ ܟܠܡܕܡ ܕܒܫܡܝܐ ܘܒܐܪܥܐ ܟܠ ܕܡܬܚܙܐ
ܘܟܠ ܕܠܐ ܡܬܚܙܐ ܐܢ ܡܘܬܒܐ ܘܐܢ ܡܪܘܬܐ ܘܐܢ ܐܪܟܘܤ ܘܐܢ ܫܘܠܛܢܐ ܟܠܡܕܡ ܒܐܝܕܗ ܘܒܗ
ܐܬܒܪܝ ܀

<span id="an_1:17">1:17</span> ܘܗܘܝܘ ܕܡܢ ܩܕܡ ܟܠ ܘܟܠܡܕܡ ܒܗ ܩܐܡ ܀

<span id="an_1:18">1:18</span> ܘܗܘܝܘ ܪܫܐ ܕܦܓܪܐ ܕܥܕܬܐ ܕܐܝܬܘܗܝ ܪܫܐ ܘܒܘܟܪܐ
ܕܡܢ ܒܝܬ ܡܝܬܐ ܕܢܗܘܐ ܩܕܡܝ ܒܟܠ ܀

<span id="an_1:19">1:19</span> ܕܒܗ ܗܘ ܨܒܐ ܟܠܗ ܡܘܠܝܐ ܠܡܥܡܪ ܀

<span id="an_1:20">1:20</span> ܘܒܐܝܕܗ ܠܡܪܥܝܘ ܠܗ ܟܠܡܕܡ ܘܫܝܢ ܒܕܡܐ ܕܙܩܝܦܗ
ܒܐܝܕܘܗܝ ܐܢ ܕܒܐܪܥܐ ܘܐܢ ܕܒܫܡܝܐ ܀

<span id="an_1:21">1:21</span> ܐܦ ܠܟܘܢ ܕܡܢ ܩܕܝܡ ܢܘܟܪܝܐ ܗܘܝܬܘܢ ܘܒܥܠܕܒܒܐ
ܒܪܥܝܢܝܟܘܢ ܡܛܠ ܥܒܕܝܟܘܢ ܒܝܫܐ ܫܝܢܟܘܢ ܗܫܐ ܀

<span id="an_1:22">1:22</span> ܒܦܓܪܐ ܕܒܤܪܗ ܘܒܡܘܬܗ ܕܢܩܝܡܟܘܢ ܩܕܡܘܗܝ ܩܕܝܫܝܢ
ܕܠܐ ܡܘܡ ܘܕܠܐ ܪܫܝܢ ܀

<span id="an_1:23">1:23</span> ܐܢ ܬܩܘܘܢ ܒܗܝܡܢܘܬܟܘܢ ܟܕ ܫܪܝܪܐ ܫܬܐܤܬܟܘܢ ܘܠܐ
ܡܬܬܙܝܥܝܬܘܢ ܡܢ ܤܒܪܐ ܕܐܘܢܓܠܝܘܢ ܗܘ ܕܫܡܥܬܘܢ ܕܐܬܟܪܙ ܒܟܠܗ ܒܪܝܬܐ ܕܬܚܝܬ ܫܡܝܐ ܗܘ
ܕܐܢܐ ܦܘܠܘܤ ܗܘܝܬ ܡܫܡܫܢܗ ܀

<span id="an_1:24">1:24</span> ܘܚܕܐ ܐܢܐ ܒܚܫܐ ܕܥܠ ܐܦܝܟܘܢ ܘܡܡܠܐ ܐܢܐ
ܚܤܝܪܘܬܐ ܕܐܘܠܨܢܘܗܝ ܕܡܫܝܚܐ ܒܒܤܪܝ ܚܠܦ ܦܓܪܗ ܕܐܝܬܘܗܝ ܥܕܬܐ ܀

<span id="an_1:25">1:25</span> ܗܝ ܕܐܢܐ ܗܘܝܬ ܡܫܡܫܢܗ ܐܝܟ ܡܕܒܪܢܘܬܐ ܕܐܠܗܐ
ܕܐܬܝܗܒܬ ܠܝ ܒܟܘܢ ܕܐܫܡܠܐ ܡܠܬܗ ܕܐܠܗܐ ܀

<span id="an_1:26">1:26</span> ܐܪܙܐ ܗܘ ܕܡܟܤܝ ܗܘܐ ܡܢ ܥܠܡܐ ܘܡܢ ܕܪܐ ܗܫܐ ܕܝܢ
ܐܬܓܠܝ ܠܩܕܝܫܘܗܝ ܀

<span id="an_1:27">1:27</span> ܠܐܝܠܝܢ ܕܨܒܐ ܐܠܗܐ ܕܢܘܕܥ ܡܢܘ ܥܘܬܪܐ ܕܫܘܒܚܗ
ܕܐܪܙܐ ܗܢܐ ܒܥܡܡܐ ܕܗܘܝܘ ܡܫܝܚܐ ܕܒܟܘܢ ܤܒܪܐ ܕܫܘܒܚܢ ܀

<span id="an_1:28">1:28</span> ܗܘ ܕܚܢܢ ܡܟܪܙܝܢܢ ܘܡܠܦܝܢܢ ܘܡܤܟܠܝܢܢ ܠܟܠ ܒܪܢܫ
ܒܟܠ ܚܟܡܐ ܕܢܩܝܡ ܠܟܠ ܒܪܢܫ ܟܕ ܓܡܝܪ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:29">1:29</span> ܒܗܕܐ ܗܘ ܓܝܪ ܐܦ ܥܡܠ ܐܢܐ ܘܡܬܟܬܫ ܐܢܐ
ܒܡܥܕܪܢܘܬܐ ܕܚܝܠܐ ܕܡܬܝܗܒ ܠܝ ܀

<span id="an_2:1">2:1</span> ܨܒܐ ܐܢܐ ܕܝܢ ܕܬܕܥܘܢ ܐܝܢܐ ܐܓܘܢܐ ܐܝܬ ܠܝ
ܚܠܦܝܟܘܢ ܘܚܠܦ ܗܢܘܢ ܕܒܠܕܝܩܝܐ ܘܚܠܦ ܫܪܟܐ ܐܝܠܝܢ ܕܦܪܨܘܦܝ ܠܐ ܚܙܘ ܒܒܤܪ ܀

<span id="an_2:2">2:2</span> ܕܢܬܒܝܐܘܢ ܠܒܘܬܗܘܢ ܘܢܬܩܪܒܘܢ ܒܚܘܒܐ ܠܟܠܗ ܥܘܬܪܐ
ܕܦܝܤܐ ܘܠܤܘܟܠܐ ܕܝܕܥܬܗ ܕܐܪܙܐ ܕܐܠܗܐ ܐܒܐ ܘܕܡܫܝܚܐ ܀

<span id="an_2:3">2:3</span> ܗܘ ܕܒܗ ܟܤܝܢ ܟܠܗܝܢ ܤܝܡܬܐ ܕܚܟܡܬܐ ܘܕܝܕܥܬܐ ܀

<span id="an_2:4">2:4</span> ܗܕܐ ܕܝܢ ܐܡܪ ܐܢܐ ܕܠܐ ܐܢܫ ܢܗܘܐ ܡܛܥܐ ܠܟܘܢ
ܒܦܝܤܐ ܕܡܠܐ ܀

<span id="an_2:5">2:5</span> ܐܦܢ ܒܒܤܪ ܓܝܪ ܦܪܝܩ ܐܢܐ ܡܢܟܘܢ ܐܠܐ ܒܪܘܚ ܥܡܟܘܢ
ܐܢܐ ܘܚܕܐ ܐܢܐ ܕܚܙܐ ܐܢܐ ܡܛܟܤܘܬܟܘܢ ܘܫܪܝܪܘܬܐ ܕܗܝܡܢܘܬܟܘܢ ܕܒܡܫܝܚܐ ܀

<span id="an_2:6">2:6</span> ܐܝܟܢܐ ܗܟܝܠ ܕܩܒܠܬܘܢ ܠܝܫܘܥ ܡܫܝܚܐ ܡܪܢ ܒܗ ܗܠܟܘ
܀

<span id="an_2:7">2:7</span> ܟܕ ܡܫܪܪܝܢ ܥܩܪܝܟܘܢ ܘܡܬܒܢܝܢ ܐܢܬܘܢ ܒܗ ܘܡܬܩܝܡܝܢ
ܐܢܬܘܢ ܒܗܝܡܢܘܬܐ ܗܝ ܕܝܠܦܬܘܢ ܕܒܗ ܬܬܝܬܪܘܢ ܒܬܘܕܝܬܐ ܀

<span id="an_2:8">2:8</span> ܐܙܕܗܪܘ ܕܠܡܐ ܐܢܫ ܢܚܠܨܟܘܢ ܒܦܝܠܤܦܘܬܐ ܘܒܛܥܝܘܬܐ
ܤܪܝܩܬܐ ܐܝܟ ܝܘܠܦܢܐ ܕܒܢܝܢܫܐ ܘܐܝܟ ܐܤܛܘܟܤܘܗܝ ܕܥܠܡܐ ܘܠܐ ܐܝܟ ܡܫܝܚܐ ܀

<span id="an_2:9">2:9</span> ܕܒܗ ܥܡܪ ܟܠܗ ܡܘܠܝܐ ܕܐܠܗܘܬܐ ܓܘܫܡܢܐܝܬ ܀

<span id="an_2:10">2:10</span> ܘܒܗ ܐܦ ܐܢܬܘܢ ܡܫܬܡܠܝܬܘܢ ܕܗܘ ܐܝܬܘܗܝ ܪܫܐ
ܕܟܠܗܝܢ ܐܪܟܘܤ ܘܫܘܠܛܢܐ ܀

<span id="an_2:11">2:11</span> ܘܒܗ ܐܬܓܙܪܬܘܢ ܓܙܘܪܬܐ ܕܠܐ ܒܐܝܕܝܢ ܒܫܠܚ ܒܤܪܐ
ܕܚܛܗܐ ܒܓܙܘܪܬܗ ܕܡܫܝܚܐ ܀

<span id="an_2:12">2:12</span> ܘܐܬܩܒܪܬܘܢ ܥܡܗ ܒܡܥܡܘܕܝܬܐ ܘܒܗ ܩܡܬܘܢ ܥܡܗ
ܕܗܝܡܢܬܘܢ ܒܚܝܠܐ ܕܐܠܗܐ ܕܐܩܝܡܗ ܡܢ ܒܝܬ ܡܝܬܐ ܀

<span id="an_2:13">2:13</span> ܘܠܟܘܢ ܕܡܝܬܝܢ ܗܘܝܬܘܢ ܒܚܛܗܝܟܘܢ ܘܒܥܘܪܠܘܬ
ܒܤܪܟܘܢ ܐܚܝܟܘܢ ܥܡܗ ܘܫܒܩ ܠܢ ܟܠܗܘܢ ܚܛܗܝܢ ܀

<span id="an_2:14">2:14</span> ܘܥܛܐ ܒܦܘܩܕܢܘܗܝ ܫܛܪ ܚܘܒܝܢ ܗܘ ܕܐܝܬܘܗܝ ܗܘܐ
ܤܩܘܒܠܢ ܘܫܩܠܗ ܡܢ ܡܨܥܬܐ ܘܩܒܥܗ ܒܙܩܝܦܗ ܀

<span id="an_2:15">2:15</span> ܘܒܫܠܚ ܦܓܪܗ ܦܪܤܝ ܠܐܪܟܘܤ ܘܠܫܠܝܛܢܐ ܘܐܒܗܬ
ܐܢܘܢ ܓܠܝܐܝܬ ܒܩܢܘܡܗ ܀

<span id="an_2:16">2:16</span> ܠܐ ܗܟܝܠ ܐܢܫ ܢܕܘܕܟܘܢ ܒܡܐܟܠܐ ܘܒܡܫܬܝܐ ܐܘ
ܒܦܘܠܓܐ ܕܥܐܕܐ ܘܕܪܝܫ ܝܪܚܐ ܘܕܫܒܐ ܀

<span id="an_2:17">2:17</span> ܗܠܝܢ ܕܐܝܬܝܗܝܢ ܛܠܢܝܬܐ ܕܐܝܠܝܢ ܕܥܬܝܕܢ ܦܓܪܐ
ܕܝܢ ܡܫܝܚܐ ܗܘ ܀

<span id="an_2:18">2:18</span> ܘܠܡܐ ܐܢܫ ܢܨܒܐ ܒܡܟܝܟܘܬ ܪܥܝܢܐ ܠܡܚܝܒܘܬܟܘܢ
ܕܬܫܬܥܒܕܘܢ ܠܦܘܠܚܢܐ ܕܡܠܐܟܐ ܒܕܤܥܐ ܥܠ ܡܕܡ ܕܠܐ ܚܙܐ ܘܤܪܝܩܐܝܬ ܡܬܚܬܪ ܒܪܥܝܢܐ
ܕܒܤܪܗ ܀

<span id="an_2:19">2:19</span> ܘܠܐ ܐܚܕ ܪܫܐ ܕܡܢܗ ܟܠܗ ܦܓܪܐ ܡܬܪܟܒ ܘܡܬܩܝܡ
ܒܫܪܝܢܐ ܘܒܗܕܡܐ ܘܪܒܐ ܬܪܒܝܬܐ ܕܐܠܗܐ ܀

<span id="an_2:20">2:20</span> ܐܢ ܓܝܪ ܡܝܬܬܘܢ ܥܡ ܡܫܝܚܐ ܡܢ ܐܤܛܘܟܤܘܗܝ ܕܥܠܡܐ
ܠܡܢܐ ܐܝܟ ܗܘ ܕܚܝܝܢ ܐܢܬܘܢ ܒܥܠܡܐ ܡܬܕܝܢܝܢ ܐܢܬܘܢ ܀

<span id="an_2:21">2:21</span> ܠܐ ܠܡ ܬܩܪܘܒ ܘܠܐ ܬܛܥܡ ܘܠܐ ܬܩܦ ܀

<span id="an_2:22">2:22</span> ܕܐܝܬܝܗܝܢ ܗܠܝܢ ܚܫܚܬܐ ܕܡܬܚܒܠܐ ܘܦܘܩܕܐ ܐܢܝܢ
ܘܝܘܠܦܢܐ ܕܒܢܝܢܫܐ ܀

<span id="an_2:23">2:23</span> ܘܡܬܚܙܝܢ ܕܐܝܬ ܒܗܝܢ ܡܠܬܐ ܕܚܟܡܬܐ ܒܦܪܨܘܦ
ܡܟܝܟܘܬܐ ܘܕܚܠܬ ܐܠܗܐ ܘܕܠܐ ܚܝܤܝܢ ܥܠ ܦܓܪܐ ܠܘ ܒܡܕܡ ܕܡܝܩܪ ܐܠܐ ܒܐܝܠܝܢ ܕܚܫܚܬܐ
ܐܢܝܢ ܕܒܤܪܐ ܀

<span id="an_3:1">3:1</span> ܐܢ ܗܟܝܠ ܩܡܬܘܢ ܥܡ ܡܫܝܚܐ ܕܠܥܠ ܒܥܘ ܐܬܪ ܕܡܫܝܚܐ
ܝܬܒ ܥܠ ܝܡܝܢܐ ܕܐܠܗܐ ܀

<span id="an_3:2">3:2</span> ܕܠܥܠ ܐܬܪܥܘ ܘܠܐ ܕܒܐܪܥܐ ܀

<span id="an_3:3">3:3</span> ܡܝܬܬܘܢ ܠܟܘܢ ܓܝܪ ܘܚܝܝܟܘܢ ܟܤܝܢ ܥܡ ܡܫܝܚܐ ܒܐܠܗܐ
܀

<span id="an_3:4">3:4</span> ܘܐܡܬܝ ܕܡܫܝܚܐ ܡܬܓܠܐ ܕܗܘܝܘ ܚܝܝܢ ܗܝܕܝܢ ܐܦ
ܐܢܬܘܢ ܬܬܓܠܘܢ ܥܡܗ ܒܫܘܒܚܐ ܀

<span id="an_3:5">3:5</span> ܐܡܝܬܘ ܗܟܝܠ ܗܕܡܝܟܘܢ ܕܒܐܪܥܐ ܙܢܝܘܬܐ ܘܛܢܦܘܬܐ
ܘܟܐܒܐ ܘܪܓܬܐ ܒܝܫܬܐ ܘܥܠܘܒܘܬܐ ܕܗܝ ܗܝ ܕܚܠܬ ܦܬܟܪܐ ܀

<span id="an_3:6">3:6</span> ܡܛܠ ܗܠܝܢ ܓܝܪ ܐܬܐ ܪܘܓܙܗ ܕܐܠܗܐ ܥܠ ܒܢܝܗ ܕܠܐ
ܡܬܛܦܝܤܢܘܬܐ ܀

<span id="an_3:7">3:7</span> ܘܒܗܠܝܢ ܐܦ ܐܢܬܘܢ ܗܠܟܬܘܢ ܡܢ ܩܕܝܡ ܟܕ ܡܬܗܦܟܝܢ
ܗܘܝܬܘܢ ܒܗܝܢ ܀

<span id="an_3:8">3:8</span> ܗܫܐ ܕܝܢ ܐܢܝܚܘ ܡܢܟܘܢ ܟܠܗܝܢ ܗܠܝܢ ܪܘܓܙܐ ܚܡܬܐ
ܒܝܫܘܬܐ ܓܘܕܦܐ ܡܡܠܠܐ ܛܢܦܐ ܀

<span id="an_3:9">3:9</span> ܘܠܐ ܬܗܘܘܢ ܡܕܓܠܝܢ ܚܕ ܒܚܕ ܐܠܐ ܫܘܠܚܘܗܝ ܠܒܪܢܫܐ
ܥܬܝܩܐ ܥܡ ܟܠܗܘܢ ܗܘܦܟܘܗܝ ܀

<span id="an_3:10">3:10</span> ܘܠܒܫܘ ܚܕܬܐ ܕܡܬܚܕܬ ܒܝܕܥܬܐ ܒܕܡܘܬܐ ܕܒܪܝܗ ܀

<span id="an_3:11">3:11</span> ܟܪ ܕܠܝܬ ܝܗܘܕܝܐ ܘܐܪܡܝܐ ܘܠܐ ܓܙܘܪܬܐ ܘܥܘܪܠܘܬܐ
ܘܠܐ ܝܘܢܝܐ ܘܒܪܒܪܝܐ ܘܠܐ ܥܒܕܐ ܘܒܪܚܐܪܐ ܐܠܐ ܟܠ ܘܒܟܠܢܫ ܡܫܝܚܐ ܗܘ ܀

<span id="an_3:12">3:12</span> ܠܒܫܘ ܗܟܝܠ ܐܝܟ ܓܒܝܐ ܕܐܠܗܐ ܩܕܝܫܐ ܘܚܒܝܒܐ
ܪܚܡܐ ܘܪܘܚܦܐ ܘܒܤܝܡܘܬܐ ܘܡܟܝܟܘܬ ܪܥܝܢܐ ܘܢܝܚܘܬܐ ܘܢܓܝܪܘܬ ܪܘܚܐ ܀

<span id="an_3:13">3:13</span> ܘܗܘܝܬܘܢ ܡܤܝܒܪܝܢ ܚܕ ܠܚܕ ܘܫܒܩܝܢ ܚܕ ܠܚܕ ܘܐܢ
ܐܝܬ ܠܐܢܫ ܥܠ ܚܒܪܗ ܪܘܥܡܐ ܐܝܟܢܐ ܕܡܫܝܚܐ ܫܒܩ ܠܟܘܢ ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܫܒܘܩܘ ܀

<span id="an_3:14">3:14</span> ܘܥܡ ܗܠܝܢ ܟܠܗܝܢ ܚܘܒܐ ܕܗܘܝܘ ܚܙܩܐ ܕܓܡܝܪܘܬܐ ܀

<span id="an_3:15">3:15</span> ܘܫܠܡܗ ܕܡܫܝܚܐ ܢܕܒܪ ܠܒܘܬܟܘܢ ܕܠܗ ܐܬܩܪܝܬܘܢ
ܒܚܕ ܦܓܪ ܘܗܘܝܬܘܢ ܡܘܕܝܢ ܠܡܫܝܚܐ ܀

<span id="an_3:16">3:16</span> ܕܡܠܬܗ ܬܥܡܪ ܒܟܘܢ ܥܬܝܪܐܝܬ ܒܟܠ ܚܟܡܐ ܘܗܘܝܬܘܢ
ܡܠܦܝܢ ܘܪܕܝܢ ܢܦܫܟܘܢ ܒܡܙܡܘܪܐ ܘܒܬܫܒܚܬܐ ܘܒܙܡܝܪܬܐ ܕܪܘܚܐ ܘܒܛܝܒܘܬܐ ܗܘܝܬܘܢ ܙܡܪܝܢ
ܒܠܒܘܬܟܘܢ ܠܐܠܗܐ ܀

<span id="an_3:17">3:17</span> ܘܟܠ ܡܕܡ ܕܤܥܪܝܢ ܐܢܬܘܢ ܒܡܠܬܐ ܘܒܥܒܕܐ ܒܫܡܗ
ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܗܘܝܬܘܢ ܥܒܕܝܢ ܘܗܘܝܬܘܢ ܡܘܕܝܢ ܒܐܝܕܗ ܠܐܠܗܐ ܐܒܐ ܀

<span id="an_3:18">3:18</span> ܢܫܐ ܐܫܬܥܒܕܝܢ ܠܒܥܠܝܟܝܢ ܐܝܟ ܕܙܕܩ ܒܡܫܝܚܐ ܀

<span id="an_3:19">3:19</span> ܓܒܪܐ ܐܚܒܘ ܢܫܝܟܘܢ ܘܠܐ ܬܗܘܘܢ ܡܪܝܪܝܢ ܥܠܝܗܝܢ
܀

<span id="an_3:20">3:20</span> ܒܢܝܐ ܐܫܬܡܥܘ ܠܐܒܗܝܟܘܢ ܒܟܠܡܕܡ ܗܟܢܐ ܓܝܪ ܫܦܝܪ
ܩܕܡ ܡܪܢ ܀

<span id="an_3:21">3:21</span> ܐܒܗܐ ܠܐ ܬܪܓܙܘܢ ܒܢܝܟܘܢ ܕܠܐ ܢܬܬܥܝܩܘܢ ܀

<span id="an_3:22">3:22</span> ܥܒܕܐ ܐܫܬܡܥܘ ܒܟܠܡܕܡ ܠܡܪܝܟܘܢ ܕܦܓܪܐ ܠܐ ܒܡܚܙܐ
ܥܝܢܐ ܐܝܟ ܗܢܘܢ ܕܫܦܪܝܢ ܠܒܢܝܢܫܐ ܐܠܐ ܒܠܒܐ ܦܫܝܛܐ ܘܒܕܚܠܬܗ ܕܡܪܝܐ ܀

<span id="an_3:23">3:23</span> ܘܟܠ ܕܥܒܕܝܢ ܐܢܬܘܢ ܡܢ ܟܠܗ ܢܦܫܟܘܢ ܥܒܕܘ ܐܝܟ
ܕܠܡܪܢ ܘܠܐ ܐܝܟ ܕܠܒܢܝܢܫܐ ܀

<span id="an_3:24">3:24</span> ܘܕܥܘ ܕܡܢ ܡܪܢ ܡܩܒܠܝܬܘܢ ܦܘܪܥܢܐ ܒܝܪܬܘܬܐ
ܠܡܪܝܐ ܓܝܪ ܡܫܝܚܐ ܦܠܚܝܬܘܢ ܀

<span id="an_3:25">3:25</span> ܡܤܟܠܢܐ ܕܝܢ ܡܬܦܪܥ ܐܝܟ ܡܕܡ ܕܐܤܟܠ ܘܠܝܬ ܡܤܒ
ܒܐܦܐ ܀

<span id="an_4:1">4:1</span> ܡܪܝܐ ܥܒܕܘ ܫܘܝܘܬܐ ܘܟܐܢܘܬܐ ܠܘܬ ܥܒܕܝܟܘܢ
ܘܗܘܝܬܘܢ ܝܕܥܝܢ ܕܐܦ ܠܟܘܢ ܐܝܬ ܗܘ ܡܪܐ ܒܫܡܝܐ ܀

<span id="an_4:2">4:2</span> ܒܨܠܘܬܐ ܐܬܐܡܢܘ ܘܗܘܝܬܘܢ ܥܝܪܝܢ ܐܢܬܘܢ ܒܗ ܘܡܘܕܝܢ
܀

<span id="an_4:3">4:3</span> ܘܡܨܠܝܢ ܐܦ ܥܠܝܢ ܕܐܠܗܐ ܢܦܬܚ ܠܢ ܬܪܥܐ ܕܡܠܬܐ
ܠܡܡܠܠܘ ܐܪܙܐ ܕܡܫܝܚܐ ܕܡܛܠܬܗ ܐܤܝܪ ܐܢܐ ܀

<span id="an_4:4">4:4</span> ܕܐܓܠܝܘܗܝ ܘܐܡܠܠܝܘܗܝ ܐܝܟܢܐ ܕܘܠܐ ܠܝ ܀

<span id="an_4:5">4:5</span> ܒܚܟܡܬܐ ܗܠܟܘ ܠܘܬ ܒܪܝܐ ܘܙܒܢܘ ܩܐܪܤܟܘܢ ܀

<span id="an_4:6">4:6</span> ܘܡܠܬܟܘܢ ܒܟܠܙܒܢ ܒܛܝܒܘܬܐ ܐܝܟ ܕܒܡܠܚܐ ܬܗܘܐ
ܡܡܕܟܐ ܘܗܘܝܬܘܢ ܝܕܥܝܢ ܠܐܢܫ ܐܢܫ ܐܝܟܢܐ ܘܠܐ ܠܟܘܢ ܠܡܬܒܘ ܦܬܓܡܐ ܀

<span id="an_4:7">4:7</span> ܡܕܡ ܕܠܘܬܝ ܕܝܢ ܢܘܕܥܟܘܢ ܛܘܟܝܩܘܤ ܐܚܐ ܚܒܝܒܐ
ܘܡܫܡܫܢܐ ܡܗܝܡܢܐ ܘܟܢܬܢ ܒܡܪܝܐ ܀

<span id="an_4:8">4:8</span> ܗܢܐ ܕܫܕܪܬ ܠܘܬܟܘܢ ܥܠܝܗ ܥܠ ܗܕܐ ܕܢܕܥ ܡܐ
ܕܠܘܬܟܘܢ ܘܢܒܝܐ ܠܒܘܬܟܘܢ ܀

<span id="an_4:9">4:9</span> ܥܡ ܐܢܤܝܡܘܤ ܐܚܐ ܡܗܝܡܢܐ ܘܚܒܝܒܐ ܗܘ ܕܐܝܬܘܗܝ
ܡܢܟܘܢ ܗܢܘܢ ܢܘܕܥܘܢܟܘܢ ܡܕܡ ܕܠܘܬܢ ܀

<span id="an_4:10">4:10</span> ܫܐܠ ܒܫܠܡܟܘܢ ܐܪܤܛܪܟܘܤ ܫܒܝܐ ܕܥܡܝ ܘܡܪܩܘܤ ܒܪ
ܕܕܗ ܕܒܪܢܒܐ ܗܘ ܕܐܬܦܩܕܬܘܢ ܥܠܘܗܝ ܕܐܢ ܐܬܐ ܠܘܬܟܘܢ ܬܩܒܠܘܢܝܗܝ ܀

<span id="an_4:11">4:11</span> ܘܝܫܘܥ ܗܘ ܕܡܬܩܪܐ ܝܘܤܛܘܤ ܗܠܝܢ ܕܐܝܬܝܗܘܢ ܡܢ
ܓܙܘܪܬܐ ܘܗܢܘܢ ܒܠܚܘܕ ܥܕܪܘܢܝ ܒܡܠܟܘܬܗ ܕܐܠܗܐ ܘܗܢܘܢ ܗܘܘ ܠܝ ܒܘܝܐܐ ܀

<span id="an_4:12">4:12</span> ܫܐܠ ܒܫܠܡܟܘܢ ܐܦܦܪܐ ܗܘ ܕܡܢܟܘܢ ܥܒܕܐ ܕܡܫܝܚܐ
ܟܕ ܒܟܠܙܒܢ ܥܡܠ ܚܠܦܝܟܘܢ ܒܨܠܘܬܐ ܕܬܩܘܡܘܢ ܓܡܝܪܐ ܘܡܫܡܠܝܐ ܒܟܠܗ ܨܒܝܢܗ ܕܐܠܗܐ ܀

<span id="an_4:13">4:13</span> ܤܗܕ ܐܢܐ ܓܝܪ ܥܠܘܗܝ ܕܛܢܢܐ ܤܓܝܐܐ ܐܝܬ ܠܗ
ܚܠܦܝܟܘܢ ܘܚܠܦ ܗܢܘܢ ܕܒܠܕܝܩܝܐ ܘܕܒܐܝܪܦܘܠܝܤ ܀

<span id="an_4:14">4:14</span> ܫܐܠ ܒܫܠܡܟܘܢ ܠܘܩܐ ܐܤܝܐ ܚܒܝܒܢ ܘܕܡܐ ܀

<span id="an_4:15">4:15</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܚܐ ܕܒܠܕܝܩܝܐ ܘܕܢܘܡܦܐ ܘܕܥܕܬܐ
ܕܒܒܝܬܗ ܀

<span id="an_4:16">4:16</span> ܘܡܐ ܕܐܬܩܪܝܬ ܐܓܪܬܐ ܗܕܐ ܠܘܬܟܘܢ ܥܒܕܘ ܕܐܦ
ܒܥܕܬܐ ܕܠܕܝܩܝܐ ܬܬܩܪܐ ܘܗܝ ܕܐܬܟܬܒܬ ܡܢ ܠܕܝܩܝܐ ܩܪܐܘܗ ܐܢܬܘܢ ܀

<span id="an_4:17">4:17</span> ܘܐܡܪܘ ܠܐܪܟܝܦܘܤ ܕܐܙܕܗܪ ܒܬܫܡܫܬܐ ܗܝ ܕܩܒܠܬ
ܒܡܪܢ ܕܬܗܘܐ ܡܫܡܠܐ ܠܗ ܀

<span id="an_4:18">4:18</span> ܫܠܡܐ ܗܢܐ ܒܐܝܕܐ ܕܝܠܝ ܕܦܘܠܘܤ ܗܘܝܬܘܢ ܥܗܕܝܢ
ܠܐܤܘܪܝ ܛܝܒܘܬܐ ܥܡܟܘܢ ܐܡܝܢ ܀

------------------------------------------------------------------------

[Next: 1 Thessalonians](th1.md)
