[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](gal)  [Next](phi.md) 

------------------------------------------------------------------------

### Aramaic Bible: Ephesians

<span id="an_1:1">1:1</span> ܦܘܠܘܤ ܫܠܝܚܐ ܕܝܫܘܥ ܡܫܝܚܐ ܒܨܒܝܢܗ ܕܐܠܗܐ ܠܐܝܠܝܢ
ܕܐܝܬܝܗܘܢ ܒܐܦܤܘܤ ܩܕܝܫܐ ܘܡܗܝܡܢܐ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:2">1:2</span> ܫܠܡܐ ܥܡܟܘܢ ܘܛܝܒܘܬܐ ܡܢ ܐܠܗܐ ܐܒܘܢ ܘܡܢ ܡܪܢ
ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:3">1:3</span> ܡܒܪܟ ܗܘ ܐܠܗܐ ܐܒܘܗܝ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܗܘ ܕܒܪܟܢ
ܒܟܠ ܒܘܪܟܢ ܕܪܘܚ ܒܫܡܝܐ ܒܡܫܝܚܐ ܀

<span id="an_1:4">1:4</span> ܐܝܟܢܐ ܕܩܕܡ ܓܒܢ ܒܗ ܡܢ ܩܕܡ ܬܪܡܝܬܗ ܕܥܠܡܐ ܕܢܗܘܐ
ܩܕܝܫܐ ܘܕܠܐ ܡܘܡ ܩܕܡܘܗܝ ܘܒܚܘܒܐ ܩܕܡ ܪܫܡܢ ܠܗ ܀

<span id="an_1:5">1:5</span> ܘܤܡܢ ܠܒܢܝܐ ܒܝܫܘܥ ܡܫܝܚܐ ܐܝܟ ܕܫܦܪ ܠܨܒܝܢܗ ܀

<span id="an_1:6">1:6</span> ܕܢܫܬܒܚ ܫܘܒܚܐ ܕܛܝܒܘܬܗ ܗܘ ܕܐܫܦܥ ܥܠܝܢ ܒܝܕ
ܚܒܝܒܗ ܀

<span id="an_1:7">1:7</span> ܕܒܗ ܐܝܬ ܠܢ ܦܘܪܩܢܐ ܘܒܕܡܗ ܫܘܒܩܢܐ ܕܚܛܗܐ ܐܝܟ
ܥܘܬܪܐ ܕܛܝܒܘܬܗ ܀

<span id="an_1:8">1:8</span> ܗܝ ܕܐܬܝܬܪܬ ܒܢ ܒܟܠ ܚܟܡܐ ܘܒܟܠ ܤܘܟܠ ܀

<span id="an_1:9">1:9</span> ܘܐܘܕܥܢ ܐܪܙܐ ܕܨܒܝܢܗ ܗܘ ܕܩܕܡ ܗܘܐ ܤܡ ܕܢܤܥܘܪ ܒܗ
܀

<span id="an_1:10">1:10</span> ܠܡܕܒܪܢܘܬܐ ܕܡܘܠܝܗܘܢ ܕܙܒܢܐ ܕܟܠܡܕܡ ܡܢ ܕܪܝܫ
ܢܬܚܕܬ ܒܡܫܝܚܐ ܕܒܫܡܝܐ ܘܒܐܪܥܐ ܀

<span id="an_1:11">1:11</span> ܘܒܗ ܚܢܢ ܐܬܓܒܝܢ ܐܝܟ ܕܩܕܡ ܪܫܡܢ ܘܨܒܐ ܗܘ ܕܟܠ
ܤܥܪ ܐܝܟ ܬܪܥܝܬܐ ܕܨܒܝܢܗ ܀

<span id="an_1:12">1:12</span> ܕܢܗܘܐ ܚܢܢ ܐܝܠܝܢ ܕܩܕܡܢ ܤܒܪܢ ܒܡܫܝܚܐ ܠܗܕܪܐ
ܕܬܫܒܘܚܬܗ ܀

<span id="an_1:13">1:13</span> ܕܐܦ ܐܢܬܘܢ ܒܗ ܫܡܥܬܘܢ ܡܠܬܐ ܕܩܘܫܬܐ ܕܐܝܬܝܗ
ܤܒܪܬܐ ܕܚܝܝܟܘܢ ܘܒܗ ܗܝܡܢܬܘܢ ܘܐܬܚܬܡܬܘܢ ܒܪܘܚܐ ܕܩܘܕܫܐ ܕܡܠܝܟܐ ܗܘܬ ܀

<span id="an_1:14">1:14</span> ܗܝ ܕܐܝܬܝܗ ܪܗܒܘܢܐ ܕܝܪܬܘܬܢ ܠܦܘܪܩܢܐ ܕܐܝܠܝܢ
ܕܚܐܝܢ ܘܠܫܘܒܚܐ ܕܐܝܩܪܗ ܀

<span id="an_1:15">1:15</span> ܡܛܠ ܗܢܐ ܐܦ ܐܢܐ ܗܐ ܡܢ ܕܫܡܥܬ ܗܝܡܢܘܬܟܘܢ
ܕܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܘܚܘܒܟܘܢ ܕܠܘܬ ܩܕܝܫܐ ܀

<span id="an_1:16">1:16</span> ܠܐ ܡܫܬܠܐ ܐܢܐ ܠܡܘܕܝܘ ܥܠ ܐܦܝܟܘܢ ܘܠܡܥܗܕܟܘܢ
ܒܨܠܘܬܝ ܀

<span id="an_1:17">1:17</span> ܕܐܠܗܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܐܒܐ ܕܬܫܒܘܚܬܐ ܢܬܠ
ܠܟܘܢ ܪܘܚܐ ܕܚܟܡܬܐ ܘܕܓܠܝܢܐ ܒܝܕܥܬܗ ܀

<span id="an_1:18">1:18</span> ܘܢܢܗܪܢ ܥܝܢܐ ܕܠܒܘܬܟܘܢ ܕܬܕܥܘܢ ܡܢܘ ܤܒܪܐ
ܕܩܪܝܢܗ ܘܡܢܘ ܥܘܬܪܐ ܕܫܘܒܚܐ ܕܝܪܬܘܬܗ ܒܩܕܝܫܐ ܀

<span id="an_1:19">1:19</span> ܘܡܢܐ ܗܝ ܝܬܝܪܘܬܐ ܕܪܒܘܬܐ ܕܚܝܠܗ ܒܢ ܒܐܝܠܝܢ
ܕܡܗܝܡܢܝܢܢ ܐܝܟ ܡܥܒܕܢܘܬܐ ܕܬܘܩܦܐ ܕܚܝܠܗ ܀

<span id="an_1:20">1:20</span> ܕܥܒܕ ܒܡܫܝܚܐ ܘܐܩܝܡܗ ܡܢ ܒܝܬ ܡܝܬܐ ܘܐܘܬܒܗ ܡܢ
ܝܡܝܢܗ ܒܫܡܝܐ ܀

<span id="an_1:21">1:21</span> ܠܥܠ ܡܢ ܟܠܗܝܢ ܐܪܟܘܤ ܘܫܘܠܛܢܐ ܘܚܝܠܐ ܘܡܪܘܬܐ
ܘܠܥܠ ܡܢ ܟܠ ܫܡ ܕܡܫܬܡܗ ܠܐ ܒܠܚܘܕ ܒܥܠܡܐ ܗܢܐ ܐܠܐ ܐܦ ܒܕܥܬܝܕ ܀

<span id="an_1:22">1:22</span> ܘܫܥܒܕ ܟܠܡܕܡ ܬܚܝܬ ܪܓܠܘܗܝ ܘܠܗ ܕܐܝܬܘܗܝ ܠܥܠ
ܡܢ ܟܠ ܝܗܒܗ ܪܫܐ ܠܥܕܬܐ ܀

<span id="an_1:23">1:23</span> ܕܐܝܬܝܗ ܓܘܫܡܗ ܘܫܘܡܠܝܐ ܕܗܘ ܕܟܠ ܒܟܠ ܡܫܡܠܐ ܀

<span id="an_2:1">2:1</span> ܘܐܦ ܠܟܘܢ ܕܡܝܬܝܢ ܗܘܝܬܘܢ ܒܚܛܗܝܟܘܢ ܘܒܤܟܠܘܬܟܘܢ
܀

<span id="an_2:2">2:2</span> ܒܗܠܝܢ ܕܡܢ ܩܕܝܡ ܗܠܟܬܘܢ ܗܘܝܬܘܢ ܒܗܝܢ ܐܝܟ
ܥܠܡܝܘܬܗ ܕܥܠܡܐ ܗܢܐ ܘܐܝܟ ܨܒܝܢܗ ܕܪܝܫ ܫܘܠܛܢܐ ܕܐܐܪ ܘܕܪܘܚܐ ܗܕܐ ܕܡܬܚܦܛܐ ܒܒܢܝܐ
ܕܠܐ ܡܬܛܦܝܤܢܘܬܐ ܀

<span id="an_2:3">2:3</span> ܒܗܢܘܢ ܥܒܕܐ ܕܐܦ ܚܢܢ ܐܬܗܦܟܢ ܒܗܘܢ ܡܢ ܩܕܝܡ
ܒܪܓܝܓܬܐ ܕܒܤܪܢ ܘܥܒܕܝܢ ܗܘܝܢ ܨܒܝܢܐ ܕܒܤܪܢ ܘܕܬܪܥܝܬܢ ܘܒܢܝܐ ܗܘܝܢ ܕܪܘܓܙܐ ܡܠܝܐܝܬ
ܐܝܟ ܫܪܟܐ ܀

<span id="an_2:4">2:4</span> ܐܠܗܐ ܕܝܢ ܕܥܬܝܪ ܒܪܚܡܘܗܝ ܡܛܠ ܚܘܒܗ ܤܓܝܐܐ ܕܐܚܒܢ
܀

<span id="an_2:5">2:5</span> ܟܕ ܡܝܬܝܢ ܗܘܝܢ ܒܚܛܗܝܢ ܐܚܝܢ ܥܡ ܡܫܝܚܐ ܘܒܛܝܒܘܬܗ
ܦܪܩܢ ܀

<span id="an_2:6">2:6</span> ܘܐܩܝܡܢ ܥܡܗ ܘܐܘܬܒܢ ܥܡܗ ܒܫܡܝܐ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:7">2:7</span> ܕܢܚܘܐ ܠܥܠܡܐ ܕܐܬܝܢ ܪܒܘܬܐ ܕܥܘܬܪܐ ܕܛܝܒܘܬܗ
ܘܒܤܝܡܘܬܗ ܕܗܘܬ ܥܠܝܢ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:8">2:8</span> ܒܛܝܒܘܬܗ ܗܘ ܓܝܪ ܐܬܦܪܩܢ ܒܗܝܡܢܘܬܐ ܘܗܕܐ ܠܐ ܗܘܬ
ܡܢܟܘܢ ܐܠܐ ܡܘܗܒܬܐ ܗܝ ܕܐܠܗܐ ܀

<span id="an_2:9">2:9</span> ܠܐ ܡܢ ܥܒܕܐ ܕܠܐ ܐܢܫ ܢܫܬܒܗܪ ܀

<span id="an_2:10">2:10</span> ܒܪܝܬܐ ܚܢܢ ܓܝܪ ܕܝܠܗ ܕܐܬܒܪܝܢ ܒܝܫܘܥ ܡܫܝܚܐ
ܠܥܒܕܐ ܛܒܐ ܗܢܘܢ ܕܡܢ ܩܕܝܡ ܛܝܒ ܐܠܗܐ ܕܒܗܘܢ ܢܗܠܟ ܀

<span id="an_2:11">2:11</span> ܡܛܠ ܗܕܐ ܗܘܝܬܘܢ ܥܗܕܝܢ ܕܐܢܬܘܢ ܥܡܡܐ ܡܢ ܩܕܝܡ
ܕܒܤܪ ܗܘܝܬܘܢ ܘܡܬܩܪܝܢ ܗܘܝܬܘܢ ܥܘܪܠܘܬܐ ܡܢ ܗܝ ܕܡܬܩܪܝܐ ܓܙܘܪܬܐ ܘܐܝܬܝܗ ܥܒܕ ܐܝܕܝܐ
ܒܒܤܪܐ ܀

<span id="an_2:12">2:12</span> ܘܐܝܬܝܟܘܢ ܗܘܝܬܘܢ ܒܗܘ ܙܒܢܐ ܕܠܐ ܡܫܝܚܐ
ܘܢܘܟܪܝܝܢ ܗܘܝܬܘܢ ܡܢ ܕܘܒܪܐ ܕܐܝܤܪܝܠ ܘܐܟܤܢܝܐ ܗܘ ܠܕܝܬܩܐ ܕܡܘܠܟܢܐ ܘܕܠܐ ܤܒܪ
ܗܘܝܬܘܢ ܘܕܠܐ ܐܠܗ ܒܥܠܡܐ ܀

<span id="an_2:13">2:13</span> ܗܫܐ ܕܝܢ ܒܝܫܘܥ ܡܫܝܚܐ ܐܢܬܘܢ ܕܡܢ ܩܕܝܡ ܪܚܝܩܝܢ
ܗܘܝܬܘܢ ܩܪܝܒܐ ܗܘܝܬܘܢ ܒܕܡܗ ܕܡܫܝܚܐ ܀

<span id="an_2:14">2:14</span> ܗܘܝܘ ܓܝܪ ܫܝܢܢ ܗܘ ܕܥܒܕ ܬܪܬܝܗܝܢ ܚܕܐ ܘܫܪܐ
ܤܝܓܐ ܕܩܐܡ ܗܘܐ ܒܡܨܥܬܐ ܀

<span id="an_2:15">2:15</span> ܘܒܥܠܕܒܒܘܬܐ ܒܒܤܪܗ ܘܢܡܘܤܐ ܕܦܘܩܕܐ ܒܦܘܩܕܢܘܗܝ
ܒܛܠ ܕܠܬܪܝܗܘܢ ܢܒܪܐ ܒܩܢܘܡܗ ܠܚܕ ܒܪܢܫܐ ܚܕܬܐ ܘܥܒܕ ܫܝܢܐ ܀

<span id="an_2:16">2:16</span> ܘܪܥܝ ܠܬܪܝܗܘܢ ܒܚܕ ܦܓܪ ܥܡ ܐܠܗܐ ܘܒܙܩܝܦܗ ܩܛܠ
ܒܥܠܕܒܒܘܬܐ ܀

<span id="an_2:17">2:17</span> ܘܐܬܐ ܤܒܪ ܫܠܡܐ ܠܟܘܢ ܠܪܚܝܩܐ ܘܠܩܪܝܒܐ ܀

<span id="an_2:18">2:18</span> ܡܛܠ ܕܒܗ ܗܘ ܗܘܐ ܠܢ ܩܘܪܒܐ ܠܬܪܝܢ ܒܚܕܐ ܪܘܚ
ܠܘܬ ܐܒܐ ܀

<span id="an_2:19">2:19</span> ܡܟܝܠ ܠܐ ܗܘܝܬܘܢ ܐܟܤܢܝܐ ܘܠܐ ܬܘܬܒܐ ܐܠܐ ܒܢܝ
ܡܕܝܢܬܐ ܕܩܕܝܫܐ ܘܒܢܝ ܒܝܬܗ ܕܐܠܗܐ ܀

<span id="an_2:20">2:20</span> ܘܐܬܒܢܝܬܘܢ ܥܠ ܫܬܐܤܬܐ ܕܫܠܝܚܐ ܘܕܢܒܝܐ ܘܗܘ ܗܘܐ
ܪܝܫ ܩܪܢܐ ܕܒܢܝܢܐ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:21">2:21</span> ܘܒܗ ܡܬܪܟܒ ܟܠܗ ܒܢܝܢܐ ܘܪܒܐ ܠܗܝܟܠܐ ܩܕܝܫܐ
ܒܡܪܝܐ ܀

<span id="an_2:22">2:22</span> ܟܕ ܐܦ ܐܢܬܘܢ ܒܗ ܡܬܒܢܝܢ ܐܢܬܘܢ ܠܡܥܡܪܐ ܕܐܠܗܐ
ܒܪܘܚ ܀

<span id="an_3:1">3:1</span> ܡܛܠ ܗܢܐ ܐܢܐ ܦܘܠܘܤ ܐܤܝܪܐ ܐܢܐ ܕܝܫܘܥ ܡܫܝܚܐ ܥܠ
ܐܦܝܟܘܢ ܥܡܡܐ ܀

<span id="an_3:2">3:2</span> ܐܢ ܫܡܥܬܘܢ ܡܕܒܪܢܘܬܐ ܕܛܝܒܘܬܗ ܕܐܠܗܐ ܕܐܬܝܗܒܬ ܠܝ
ܒܟܘܢ ܀

<span id="an_3:3">3:3</span> ܕܒܓܠܝܢܐ ܐܬܝܕܥ ܠܝ ܐܪܙܐ ܐܝܟܢܐ ܕܟܬܒܬ ܠܟܘܢ
ܒܙܥܘܪܝܬܐ ܀

<span id="an_3:4">3:4</span> ܐܝܟ ܡܐ ܕܡܫܟܚܝܬܘܢ ܟܕ ܩܪܝܢ ܐܢܬܘܢ ܠܡܤܬܟܠܘ
ܝܕܥܬܝ ܕܒܐܪܙܗ ܕܡܫܝܚܐ ܀

<span id="an_3:5">3:5</span> ܗܘ ܕܒܕܪܐ ܐܚܪܢܐ ܠܐ ܐܬܝܕܥ ܠܒܢܝܢܫܐ ܐܝܟ ܕܗܫܐ
ܐܬܓܠܝ ܠܫܠܝܚܘܗܝ ܩܕܝܫܐ ܘܠܢܒܝܘܗܝ ܒܪܘܚ ܀

<span id="an_3:6">3:6</span> ܕܢܗܘܘܢ ܥܡܡܐ ܒܢܝ ܝܪܬܘܬܗ ܘܫܘܬܦܐ ܕܦܓܪܗ
ܘܕܡܘܠܟܢܐ ܕܐܬܝܗܒ ܒܗ ܒܝܕ ܐܘܢܓܠܝܘܢ ܀

<span id="an_3:7">3:7</span> ܗܘ ܕܐܢܐ ܗܘܝܬ ܡܫܡܫܢܗ ܐܝܟ ܡܘܗܒܬܐ ܕܛܝܒܘܬܗ
ܕܐܠܗܐ ܕܐܬܝܗܒܬ ܠܝ ܡܢ ܡܥܒܕܢܘܬܐ ܕܚܝܠܗ ܀

<span id="an_3:8">3:8</span> ܠܝ ܕܙܥܘܪܐ ܐܢܐ ܕܟܠܗܘܢ ܩܕܝܫܐ ܐܬܝܗܒܬ ܛܝܒܘܬܐ
ܗܕܐ ܕܐܤܒܪ ܒܥܡܡܐ ܥܘܬܪܗ ܕܡܫܝܚܐ ܗܘ ܕܠܐ ܡܬܥܩܒ ܀

<span id="an_3:9">3:9</span> ܘܐܢܗܪ ܠܟܠܢܫ ܐܝܕܐ ܗܝ ܡܕܒܪܢܘܬܐ ܕܐܪܙܐ ܗܘ ܕܟܤܐ
ܗܘܐ ܡܢ ܥܠܡܐ ܒܐܠܗܐ ܕܟܠ ܒܪܐ ܀

<span id="an_3:10">3:10</span> ܕܒܝܕ ܥܕܬܐ ܬܬܝܕܥ ܚܟܡܬܗ ܕܐܠܗܐ ܡܠܝܬ ܦܘܪܫܢܐ
ܠܐܪܟܘܤ ܘܠܫܘܠܛܢܐ ܕܒܫܡܝܐ ܀

<span id="an_3:11">3:11</span> ܗܝ ܕܥܬܕ ܗܘܐ ܡܢ ܥܠܡܐ ܘܥܒܕܗ ܒܝܫܘܥ ܡܫܝܚܐ ܡܪܢ
܀

<span id="an_3:12">3:12</span> ܗܘ ܕܒܗ ܐܝܬ ܠܢ ܦܪܗܤܝܐ ܘܩܪܝܒܘܬܐ ܒܬܘܟܠܢܐ
ܕܗܝܡܢܘܬܗ ܀

<span id="an_3:13">3:13</span> ܡܛܠ ܗܢܐ ܫܐܠܢܐ ܕܠܐ ܬܡܐܢ ܠܝ ܒܐܘܠܨܢܝ ܕܥܠ
ܐܦܝܟܘܢ ܕܗܕܐ ܗܝ ܬܫܒܘܚܬܟܘܢ ܀

<span id="an_3:14">3:14</span> ܘܟܐܦܢܐ ܒܘܪܟܝ ܠܘܬ ܐܒܘܗܝ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:15">3:15</span> ܗܘ ܕܡܢܗ ܡܫܬܡܗܐ ܟܠ ܐܒܗܘܬܐ ܕܒܫܡܝܐ ܘܒܐܪܥܐ ܀

<span id="an_3:16">3:16</span> ܕܢܬܠ ܠܟܘܢ ܐܝܟ ܥܘܬܪܐ ܕܬܫܒܘܚܬܗ ܕܒܚܝܠܐ
ܬܫܬܪܪܘܢ ܒܪܘܚܗ ܕܒܒܪܢܫܟܘܢ ܕܠܓܘ ܀

<span id="an_3:17">3:17</span> ܢܥܡܪ ܡܫܝܚܐ ܒܗܝܡܢܘܬܐ ܘܒܠܒܘܬܟܘܢ ܒܚܘܒܐ ܟܕ
ܢܗܘܐ ܫܪܝܪ ܥܩܪܟܘܢ ܘܫܬܐܤܬܟܘܢ ܀

<span id="an_3:18">3:18</span> ܕܬܫܟܚܘܢ ܠܡܕܪܟܘ ܥܡ ܟܠܗܘܢ ܩܕܝܫܐ ܡܢܘ ܪܘܡܐ
ܘܥܘܡܩܐ ܘܐܘܪܟܐ ܘܦܬܝܐ ܀

<span id="an_3:19">3:19</span> ܘܬܕܥܘܢ ܪܒܘܬܐ ܕܝܕܥܬܐ ܕܚܘܒܗ ܕܡܫܝܚܐ ܘܬܬܡܠܘܢ
ܒܟܠܗ ܡܘܠܝܐ ܕܐܠܗܐ ܀

<span id="an_3:20">3:20</span> ܠܗܘ ܕܝܢ ܕܡܨܐ ܒܚܝܠܐ ܝܬܝܪ ܡܢ ܟܠ ܠܡܥܒܕ ܠܢ
ܘܝܬܝܪ ܡܢ ܡܐ ܕܫܐܠܝܢܢ ܘܪܢܝܢܢ ܐܝܟ ܚܝܠܗ ܕܡܤܬܥܪ ܒܢ ܀

<span id="an_3:21">3:21</span> ܠܗ ܬܫܒܘܚܬܐ ܒܥܕܬܗ ܒܝܫܘܥ ܡܫܝܚܐ ܒܟܠܗܘܢ ܕܪܐ
ܕܥܠܡܝ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_4:1">4:1</span> ܒܥܐ ܐܢܐ ܗܟܝܠ ܡܢܟܘܢ ܐܢܐ ܐܤܝܪܐ ܒܡܪܢ ܕܬܗܠܟܘܢ
ܐܝܟܢܐ ܕܝܐܐ ܠܩܪܝܢܐ ܕܐܬܩܪܝܬܘܢ ܀

<span id="an_4:2">4:2</span> ܒܟܠܗ ܡܟܝܟܘܬ ܪܥܝܢܐ ܘܢܝܚܘܬܐ ܘܢܓܝܪܘܬ ܪܘܚܐ
ܘܗܘܝܬܘܢ ܡܤܝܒܪܝܢ ܚܕ ܠܚܕ ܒܚܘܒܐ ܀

<span id="an_4:3">4:3</span> ܘܗܘܝܬܘܢ ܚܦܝܛܝܢ ܠܡܛܪ ܐܘܝܘܬܐ ܕܪܘܚܐ ܒܚܙܩܐ
ܕܫܠܡܐ ܀

<span id="an_4:4">4:4</span> ܕܬܗܘܘܢ ܒܚܕ ܦܓܪܐ ܘܒܚܕܐ ܪܘܚܐ ܐܝܟ ܡܐ ܕܐܬܩܪܝܬܘܢ
ܒܚܕ ܤܒܪܐ ܕܩܪܝܢܟܘܢ ܀

<span id="an_4:5">4:5</span> ܚܕ ܗܘ ܓܝܪ ܡܪܝܐ ܘܚܕܐ ܗܝܡܢܘܬܐ ܘܚܕܐ ܡܥܡܘܕܝܬܐ ܀

<span id="an_4:6">4:6</span> ܘܚܕ ܐܠܗܐ ܐܒܐ ܕܟܠ ܘܥܠ ܟܠ ܘܒܝܕ ܟܠ ܘܒܟܠܢ ܀

<span id="an_4:7">4:7</span> ܠܚܕ ܚܕ ܡܢܢ ܕܝܢ ܐܬܝܗܒܬ ܛܝܒܘܬܐ ܐܝܟ ܡܫܘܚܬܐ
ܕܡܘܗܒܬܗ ܕܡܫܝܚܐ ܀

<span id="an_4:8">4:8</span> ܡܛܠ ܗܢܐ ܐܡܝܪ ܕܤܠܩ ܠܡܪܘܡܐ ܘܫܒܐ ܫܒܝܬܐ ܘܝܗܒ
ܡܘܗܒܬܐ ܠܒܢܝܢܫܐ ܀

<span id="an_4:9">4:9</span> ܕܤܠܩ ܕܝܢ ܡܢܐ ܗܝ ܐܠܐ ܐܢ ܕܐܦ ܢܚܬ ܠܘܩܕܡ
ܠܬܚܬܝܬܗ ܕܐܪܥܐ ܀

<span id="an_4:10">4:10</span> ܗܘ ܕܢܚܬ ܗܘܝܘ ܗܘ ܕܐܦ ܤܠܩ ܠܥܠ ܡܢ ܟܠܗܘܢ ܫܡܝܐ
ܕܢܫܠܡ ܟܠ ܀

<span id="an_4:11">4:11</span> ܘܗܘ ܝܗܒ ܐܝܬ ܕܫܠܝܚܐ ܘܐܝܬ ܕܢܒܝܐ ܘܐܝܬ
ܕܡܤܒܪܢܐ ܘܐܝܬ ܕܪܥܘܬܐ ܘܐܝܬ ܕܡܠܦܢܐ ܀

<span id="an_4:12">4:12</span> ܠܓܡܪܐ ܕܩܕܝܫܐ ܠܥܒܕܐ ܕܬܫܡܫܬܐ ܠܒܢܝܢܐ ܕܦܓܪܐ
ܕܡܫܝܚܐ ܀

<span id="an_4:13">4:13</span> ܥܕܡܐ ܕܟܠܢ ܢܗܘܐ ܚܕ ܡܕܡ ܒܗܝܡܢܘܬܐ ܘܒܝܕܥܬܐ
ܕܒܪܗ ܕܐܠܗܐ ܘܚܕ ܓܒܪܐ ܓܡܝܪܐ ܒܡܫܘܚܬܐ ܕܩܘܡܬܐ ܕܫܘܡܠܝܗ ܕܡܫܝܚܐ ܀

<span id="an_4:14">4:14</span> ܘܠܐ ܢܗܘܐ ܝܠܘܕܐ ܕܡܙܕܥܙܥܝܢ ܘܡܫܬܢܝܢ ܠܟܠ ܪܘܚ
ܕܝܘܠܦܢܐ ܢܟܝܠܐ ܕܒܢܝܢܫܐ ܗܢܘܢ ܕܒܚܪܥܘܬܗܘܢ ܡܨܛܢܥܝܢ ܕܢܛܥܘܢ ܀

<span id="an_4:15">4:15</span> ܐܠܐ ܗܘܝܢ ܫܪܝܪܝܢ ܒܚܘܒܢ ܕܟܘܠ ܡܕܡ ܕܝܠܢ ܢܪܒܐ
ܒܡܫܝܚܐ ܕܗܘܝܘ ܪܫܐ ܀

<span id="an_4:16">4:16</span> ܘܡܢܗ ܟܠܗ ܦܓܪܐ ܡܬܪܟܒ ܘܡܬܩܛܪ ܒܟܠ ܫܪܝܢ ܐܝܟ
ܡܘܗܒܬܐ ܕܡܬܝܗܒܐ ܒܡܫܘܚܬܐ ܠܟܠ ܗܕܡ ܠܬܪܒܝܬܐ ܕܝܠܗ ܕܦܓܪܐ ܕܒܚܘܒܐ ܢܫܬܠܡ ܒܢܝܢܗ ܀

<span id="an_4:17">4:17</span> ܗܕܐ ܕܝܢ ܐܡܪ ܐܢܐ ܘܡܤܗܕ ܐܢܐ ܒܡܪܝܐ ܕܡܢ ܗܫܐ
ܠܐ ܬܗܘܘܢ ܡܗܠܟܝܢ ܐܝܟ ܫܪܟܐ ܕܥܡܡܐ ܕܡܗܠܟܝܢ ܒܤܪܝܩܘܬ ܪܥܝܢܗܘܢ ܀

<span id="an_4:18">4:18</span> ܘܚܫܘܟܝܢ ܒܡܕܥܝܗܘܢ ܘܢܘܟܪܝܝܢ ܐܢܘܢ ܡܢ ܚܝܘܗܝ
ܕܐܠܗܐ ܡܛܠ ܕܠܝܬ ܒܗܘܢ ܝܕܥܬܐ ܘܡܛܠ ܥܘܝܪܘܬ ܠܒܗܘܢ ܀

<span id="an_4:19">4:19</span> ܗܢܘܢ ܕܦܤܩܘ ܤܒܪܗܘܢ ܘܐܫܠܡܘ ܢܦܫܗܘܢ ܠܦܚܙܘܬܐ
ܘܠܦܘܠܚܢܐ ܕܟܠܗ ܛܢܦܘܬܐ ܒܝܥܢܘܬܗܘܢ ܀

<span id="an_4:20">4:20</span> ܐܢܬܘܢ ܕܝܢ ܠܐ ܗܘܐ ܗܟܢܐ ܝܠܦܬܘܢܝܗܝ ܠܡܫܝܚܐ ܀

<span id="an_4:21">4:21</span> ܐܢ ܫܪܝܪܐܝܬ ܫܡܥܬܘܢܝܗܝ ܘܒܗ ܝܠܦܬܘܢ ܐܝܟ ܡܐ
ܕܐܝܬܘܗܝ ܩܘܫܬܐ ܒܝܫܘܥ ܀

<span id="an_4:22">4:22</span> ܐܠܐ ܕܬܢܝܚܘܢ ܡܢܟܘܢ ܗܘܦܟܝܟܘܢ ܩܕܡܝܐ ܠܒܪܢܫܐ
ܗܘ ܥܬܝܩܐ ܕܡܬܚܒܠ ܒܪܓܝܓܬܐ ܕܛܘܥܝܝ ܀

<span id="an_4:23">4:23</span> ܘܬܬܚܕܬܘܢ ܒܪܘܚܐ ܕܡܕܥܝܟܘܢ ܀

<span id="an_4:24">4:24</span> ܘܬܠܒܫܘܢ ܠܒܪܢܫܐ ܚܕܬܐ ܗܘ ܕܒܐܠܗܐ ܐܬܒܪܝ
ܒܙܕܝܩܘܬܐ ܘܒܚܤܝܘܬܐ ܕܩܘܫܬܐ ܀

<span id="an_4:25">4:25</span> ܡܛܠ ܗܢܐ ܐܢܝܚܘ ܡܢܟܘܢ ܟܕܒܘܬܐ ܘܡܠܠܘ ܩܘܫܬܐ
ܐܢܫ ܥܡ ܩܪܝܒܗ ܗܕܡܐ ܚܢܢ ܓܝܪ ܚܕ ܕܚܕ ܀

<span id="an_4:26">4:26</span> ܪܓܙܘ ܘܠܐ ܬܚܛܘܢ ܘܫܡܫܐ ܥܠ ܪܘܓܙܟܘܢ ܠܐ ܢܥܪܒ ܀

<span id="an_4:27">4:27</span> ܘܠܐ ܬܬܠܘܢ ܐܬܪܐ ܠܐܟܠ ܩܪܨܐ ܀

<span id="an_4:28">4:28</span> ܘܐܝܢܐ ܕܓܢܒ ܗܘܐ ܡܟܝܠ ܠܐ ܢܓܢܘܒ ܐܠܐ ܢܠܐܐ
ܒܐܝܕܘܗܝ ܘܢܦܠܘܚ ܛܒܬܐ ܕܢܗܘܐ ܠܗ ܠܡܬܠ ܠܡܢ ܕܤܢܝܩ ܀

<span id="an_4:29">4:29</span> ܟܠ ܡܠܐ ܤܢܝܐ ܡܢ ܦܘܡܟܘܢ ܠܐ ܬܦܘܩ ܐܠܐ ܐܝܕܐ
ܕܫܦܝܪܐ ܘܚܫܚܐ ܠܒܢܝܢܐ ܕܬܬܠ ܛܝܒܘܬܐ ܠܐܝܠܝܢ ܕܫܡܥܝܢ ܀

<span id="an_4:30">4:30</span> ܘܠܐ ܬܗܘܘܢ ܡܥܝܩܝܢ ܠܪܘܚܐ ܩܕܝܫܬܐ ܕܐܠܗܐ
ܕܐܬܚܬܡܬܘܢ ܒܗ ܠܝܘܡܐ ܕܦܘܪܩܢܐ ܀

<span id="an_4:31">4:31</span> ܟܠܗ ܡܪܝܪܘܬܐ ܘܚܡܬܐ ܘܪܘܓܙܐ ܘܪܘܒܐ ܘܓܘܕܦܐ
ܢܫܬܩܠܢ ܡܢܟܘܢ ܥܡ ܟܠܗ ܒܝܫܘܬܐ ܀

<span id="an_4:32">4:32</span> ܘܗܘܝܬܘܢ ܒܤܝܡܝܢ ܚܕ ܠܘܬ ܚܕ ܘܡܪܚܡܢܝܢ ܘܗܘܝܬܘܢ
ܫܒܩܝܢ ܚܕ ܠܚܕ ܐܝܟܢܐ ܕܐܠܗܐ ܒܡܫܝܚܐ ܫܒܩ ܠܢ ܀

<span id="an_5:1">5:1</span> ܗܘܝܬܘܢ ܗܟܝܠ ܡܬܕܡܝܢ ܒܐܠܗܐ ܐܝܟ ܒܢܝܐ ܚܒܝܒܐ ܀

<span id="an_5:2">5:2</span> ܘܗܠܟܘ ܒܚܘܒܐ ܐܝܟ ܕܐܦ ܡܫܝܚܐ ܐܚܒܢ ܘܐܫܠܡ ܢܦܫܗ
ܥܠ ܐܦܝܢ ܩܘܪܒܢܐ ܘܕܒܚܐ ܠܐܠܗܐ ܠܪܝܚܐ ܒܤܝܡܐ ܀

<span id="an_5:3">5:3</span> ܙܢܝܘܬܐ ܕܝܢ ܘܟܠܗ ܛܢܦܘܬܐ ܘܥܠܘܒܘܬܐ ܐܦܠܐ ܡܫܬܡܗܘ
ܬܫܬܡܗ ܒܝܢܬܟܘܢ ܐܝܟ ܕܝܐܐ ܠܩܕܝܫܐ ܀

<span id="an_5:4">5:4</span> ܘܠܐ ܨܘܚܝܬܐ ܘܠܐ ܡܠܐ ܕܫܛܝܘܬܐ ܐܘ ܕܒܙܚܐ ܐܘ
ܕܫܥܝܐ ܗܠܝܢ ܕܠܐ ܡܬܒܥܝܢ ܐܠܐ ܚܠܦ ܗܠܝܢ ܬܘܕܝܬܐ ܀

<span id="an_5:5">5:5</span> ܗܕܐ ܕܝܢ ܗܘܝܬܘܢ ܝܕܥܝܢ ܕܟܠܢܫ ܕܐܝܬܘܗܝ ܙܢܝܐ ܐܘ
ܛܢܦܐ ܐܘ ܥܠܘܒܐ ܕܐܝܬܘܗܝ ܦܠܚ ܦܬܟܪܐ ܠܝܬ ܠܗ ܝܪܬܘܬܐ ܒܡܠܟܘܬܗ ܕܡܫܝܚܐ ܘܕܐܠܗܐ ܀

<span id="an_5:6">5:6</span> ܕܠܡܐ ܐܢܫ ܢܛܥܝܟܘܢ ܒܡܠܐ ܤܪܝܩܬܐ ܡܛܠ ܗܠܝܢ ܗܘ
ܓܝܪ ܐܬܐ ܪܘܓܙܗ ܕܐܠܗܐ ܥܠ ܒܢܝܐ ܕܠܐ ܡܬܛܦܝܤܢܘܬܐ ܀

<span id="an_5:7">5:7</span> ܠܐ ܗܟܝܠ ܬܗܘܘܢ ܠܗܘܢ ܫܘܬܦܐ ܀

<span id="an_5:8">5:8</span> ܐܝܬܝܟܘܢ ܗܘܝܬܘܢ ܓܝܪ ܡܢ ܠܘܩܕܡ ܚܫܘܟܐ ܗܫܐ ܕܝܢ
ܢܘܗܪܐ ܐܢܬܘܢ ܒܡܪܢ ܐܝܟ ܒܢܝ ܢܘܗܪܐ ܗܟܝܠ ܗܟܢܐ ܗܠܟܘ ܀

<span id="an_5:9">5:9</span> ܦܐܪܘܗܝ ܓܝܪ ܕܢܘܗܪܐ ܒܟܠܗ ܐܢܘܢ ܛܒܘܬܐ ܘܙܕܝܩܘܬܐ
ܘܩܘܫܬܐ ܀

<span id="an_5:10">5:10</span> ܘܗܘܝܬܘܢ ܦܪܫܝܢ ܡܢܐ ܫܦܝܪ ܩܕܡ ܡܪܢ ܀

<span id="an_5:11">5:11</span> ܘܠܐ ܗܘܝܬܘܢ ܡܫܬܘܬܦܝܢ ܠܘܬ ܥܒܕܐ ܕܚܫܘܟܐ ܕܦܐܪܐ
ܠܝܬ ܒܗܘܢ ܐܠܐ ܗܘܝܬܘܢ ܡܟܘܢܝܢ ܠܗܘܢ ܀

<span id="an_5:12">5:12</span> ܡܕܡ ܓܝܪ ܕܒܛܘܫܝܝ ܥܒܕܝܢ ܢܕܝܕ ܗܘ ܐܦ ܠܡܡܠܠܘܬܗ
܀

<span id="an_5:13">5:13</span> ܟܠ ܡܕܡ ܓܝܪ ܡܬܟܘܢ ܡܢ ܢܘܗܪܐ ܘܡܬܓܠܐ ܘܟܠܡܕܡ
ܕܓܠܐ ܢܘܗܪܐ ܗܘ ܀

<span id="an_5:14">5:14</span> ܡܛܠ ܗܢܐ ܐܡܝܪ ܕܐܬܬܥܝܪ ܕܡܟܐ ܘܩܘܡ ܡܢ ܒܝܬ
ܡܝܬܐ ܘܢܢܗܪ ܠܟ ܡܫܝܚܐ ܀

<span id="an_5:15">5:15</span> ܚܙܘ ܗܟܝܠ ܐܝܟܢܐ ܬܗܠܟܘܢ ܙܗܝܐܝܬ ܠܐ ܐܝܟ ܤܟܠܐ
ܐܠܐ ܐܝܟ ܚܟܝܡܐ ܀

<span id="an_5:16">5:16</span> ܕܙܒܢܝܢ ܩܐܪܤܗܘܢ ܡܛܠ ܕܝܘܡܬܐ ܒܝܫܐ ܐܢܘܢ ܀

<span id="an_5:17">5:17</span> ܡܛܠ ܗܢܐ ܠܐ ܬܗܘܘܢ ܚܤܝܪܝ ܪܥܝܢܐ ܐܠܐ ܐܤܬܟܠܘ
ܡܢܘ ܨܒܝܢܗ ܕܐܠܗܐ ܀

<span id="an_5:18">5:18</span> ܘܠܐ ܗܘܝܬܘܢ ܪܘܝܢ ܒܚܡܪܐ ܕܒܗ ܐܝܬ ܐܤܘܛܘܬܐ ܐܠܐ
ܐܬܡܠܘ ܒܪܘܚܐ ܀

<span id="an_5:19">5:19</span> ܘܡܠܠܘ ܥܡ ܢܦܫܟܘܢ ܒܡܙܡܘܪܐ ܘܒܬܫܒܚܬܐ ܘܒܙܡܝܪܬܐ
ܕܪܘܚܐ ܗܘܝܬܘܢ ܙܡܪܝܢ ܒܠܒܘܬܟܘܢ ܠܡܪܝܐ ܀

<span id="an_5:20">5:20</span> ܘܗܘܝܬܘܢ ܡܘܕܝܢ ܒܟܠܙܒܢ ܥܠ ܐܦܝ ܟܠܢܫ ܒܫܡܗ
ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܠܐܠܗܐ ܐܒܐ ܀

<span id="an_5:21">5:21</span> ܘܗܘܝܬܘܢ ܡܫܬܥܒܕܝܢ ܚܕ ܠܚܕ ܒܚܘܒܗ ܕܡܫܝܚܐ ܀

<span id="an_5:22">5:22</span> ܢܫܐ ܗܘܝܬܝܢ ܡܫܬܥܒܕܢ ܠܒܥܠܝܟܝܢ ܐܝܟ ܕܠܡܪܢ ܀

<span id="an_5:23">5:23</span> ܡܛܠ ܕܓܒܪܐ ܪܫܗ ܗܘ ܕܐܢܬܬܐ ܐܝܟܢܐ ܕܐܦ ܡܫܝܚܐ
ܪܫܐ ܗܘ ܕܥܕܬܐ ܘܗܘܝܘ ܡܚܝܢܐ ܕܦܓܪܐ ܀

<span id="an_5:24">5:24</span> ܐܠܐ ܐܝܟܢܐ ܕܥܕܬܐ ܡܫܬܥܒܕܐ ܠܡܫܝܚܐ ܗܟܢܐ ܐܦ
ܢܫܐ ܠܒܥܠܝܗܝܢ ܒܟܠܡܕܡ ܀

<span id="an_5:25">5:25</span> ܓܒܪܐ ܐܚܒܘ ܢܫܝܟܘܢ ܐܝܟ ܕܐܦ ܡܫܝܚܐ ܐܚܒ ܠܥܕܬܗ
ܘܢܦܫܗ ܐܫܠܡ ܥܠ ܐܦܝܗ ܀

<span id="an_5:26">5:26</span> ܕܢܩܕܫܝܗ ܘܢܕܟܝܗ ܒܤܚܝܐ ܕܡܝܐ ܘܒܡܠܬܐ ܀

<span id="an_5:27">5:27</span> ܘܢܩܝܡܝܗ ܥܕܬܐ ܠܢܦܫܗ ܟܕ ܡܫܒܚܐ ܘܠܝܬ ܒܗ ܛܘܠܫܐ
ܘܠܐ ܩܡܛܐ ܘܠܐ ܡܕܡ ܕܠܗܠܝܢ ܕܡܐ ܐܠܐ ܬܗܘܐ ܩܕܝܫܐ ܕܠܐ ܡܘܡ ܀

<span id="an_5:28">5:28</span> ܗܟܢܐ ܘܠܐ ܠܓܒܪܐ ܕܢܚܒܘܢ ܢܫܝܗܘܢ ܐܝܟ
ܕܠܦܓܪܝܗܘܢ ܡܢ ܕܠܐܢܬܬܗ ܓܝܪ ܡܚܒ ܢܦܫܗ ܗܘ ܡܚܒ ܀

<span id="an_5:29">5:29</span> ܠܐ ܓܝܪ ܐܢܫ ܡܡܬܘܡ ܤܢܐ ܦܓܪܗ ܐܠܐ ܡܬܪܤܐ ܠܗ
ܘܝܨܦ ܕܝܠܗ ܐܝܟܢܐ ܕܐܦ ܡܫܝܚܐ ܕܥܕܬܗ ܀

<span id="an_5:30">5:30</span> ܡܛܠ ܕܗܕܡܐ ܚܢܢ ܕܦܓܪܗ ܘܡܢ ܒܤܪܗ ܚܢܢ ܘܡܢ
ܓܪܡܘܗܝ ܀

<span id="an_5:31">5:31</span> ܡܛܠ ܗܢܐ ܢܫܒܘܩ ܓܒܪܐ ܠܐܒܘܗܝ ܘܠܐܡܗ ܘܢܩܦ
ܠܐܢܬܬܗ ܘܢܗܘܘܢ ܬܪܝܗܘܢ ܚܕ ܒܤܪ ܀

<span id="an_5:32">5:32</span> ܗܢܐ ܐܪܙܐ ܪܒ ܗܘ ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܥܠ ܡܫܝܚܐ
ܘܥܠ ܥܕܬܗ ܀

<span id="an_5:33">5:33</span> ܒܪܡ ܐܦ ܐܢܬܘܢ ܟܠ ܚܕ ܚܕ ܡܢܟܘܢ ܗܟܢܐ ܢܪܚܡ
ܐܢܬܬܗ ܐܝܟ ܕܠܢܦܫܗ ܐܢܬܬܐ ܕܝܢ ܬܗܘܐ ܕܚܠܐ ܡܢ ܒܥܠܗ ܀

<span id="an_6:1">6:1</span> ܒܢܝܐ ܐܫܬܡܥܘ ܠܐܒܗܝܟܘܢ ܒܡܪܢ ܗܕܐ ܓܝܪ ܟܐܢܐ ܀

<span id="an_6:2">6:2</span> ܘܗܢܘ ܦܘܩܕܢܐ ܩܕܡܝܐ ܕܡܠܝܟ ܝܩܪ ܠܐܒܘܟ ܘܠܐܡܟ ܀

<span id="an_6:3">6:3</span> ܕܢܗܘܐ ܠܟ ܕܫܦܝܪ ܘܢܐܪܟܘܢ ܚܝܝܟ ܥܠ ܐܪܥܐ ܀

<span id="an_6:4">6:4</span> ܐܒܗܐ ܠܐ ܬܪܓܙܘܢ ܒܢܝܟܘܢ ܐܠܐ ܪܒܘ ܐܢܘܢ ܒܡܪܕܘܬܐ
ܘܒܝܘܠܦܢܐ ܕܡܪܢ ܀

<span id="an_6:5">6:5</span> ܥܒܕܐ ܐܫܬܡܥܘ ܠܡܪܝܟܘܢ ܕܒܒܤܪ ܒܕܚܠܬܐ ܘܒܪܬܝܬܐ
ܘܒܦܫܝܛܘܬ ܠܒܐ ܐܝܟ ܕܠܡܫܝܚܐ ܀

<span id="an_6:6">6:6</span> ܠܐ ܒܡܚܙܐ ܥܝܢܐ ܐܝܟ ܗܘ ܕܠܒܢܝܢܫܐ ܫܦܪܝܢ ܐܢܬܘܢ
ܐܠܐ ܐܝܟ ܥܒܕܐ ܕܡܫܝܚܐ ܕܥܒܕܝܢ ܨܒܝܢܐ ܕܐܠܗܐ ܀

<span id="an_6:7">6:7</span> ܘܫܡܫܘ ܐܢܘܢ ܡܢ ܟܠܗ ܢܦܫܟܘܢ ܒܚܘܒܐ ܐܝܟ ܕܠܡܪܢ
ܘܠܐ ܐܝܟ ܕܠܒܢܝܢܫܐ ܀

<span id="an_6:8">6:8</span> ܟܕ ܝܕܥܝܬܘܢ ܕܗܘ ܡܕܡ ܕܥܒܕ ܐܢܫ ܕܫܦܝܪ ܗܘ ܡܬܦܪܥ
ܡܢ ܡܪܢ ܐܢ ܥܒܕܐ ܗܘ ܘܐܢ ܒܪ ܚܐܪܐ ܀

<span id="an_6:9">6:9</span> ܐܦ ܐܢܬܘܢ ܡܪܝܐ ܗܟܢܐ ܗܘܝܬܘܢ ܥܒܕܝܢ ܠܥܒܕܝܟܘܢ
ܗܘܝܬܘܢ ܫܒܩܝܢ ܠܗܘܢ ܤܟܠܘܬܐ ܡܛܠ ܕܝܕܥܝܢ ܐܢܬܘܢ ܕܐܦ ܡܪܟܘܢ ܕܝܠܟܘܢ ܐܝܬܘܗܝ ܒܫܡܝܐ
ܘܡܤܒ ܒܐܦܐ ܠܝܬ ܠܘܬܗ ܀

<span id="an_6:10">6:10</span> ܡܟܝܠ ܐܚܝ ܐܬܚܝܠܘ ܒܡܪܢ ܘܒܬܘܩܦܐ ܕܚܝܠܗ ܀

<span id="an_6:11">6:11</span> ܘܠܒܫܘ ܟܠܗ ܙܝܢܐ ܕܐܠܗܐ ܐܝܟܢܐ ܕܬܫܟܚܘܢ ܠܡܩܡ
ܠܘܩܒܠ ܨܢܥܬܗ ܕܐܟܠ ܩܪܨܐ ܀

<span id="an_6:12">6:12</span> ܡܛܠ ܕܬܟܬܘܫܟܘܢ ܠܐ ܗܘܐ ܥܡ ܒܤܪܐ ܘܕܡܐ ܐܠܐ ܥܡ
ܐܪܟܘܤ ܘܥܡ ܫܠܝܛܢܐ ܘܥܡ ܐܚܝܕܝ ܥܠܡܐ ܕܗܢܐ ܚܫܘܟܐ ܘܥܡ ܪܘܚܐ ܒܝܫܬܐ ܕܬܚܝܬ ܫܡܝܐ ܀

<span id="an_6:13">6:13</span> ܡܛܠ ܗܢܐ ܠܒܫܘ ܟܠܗ ܙܝܢܐ ܕܐܠܗܐ ܕܬܫܟܚܘܢ
ܬܐܪܥܘܢ ܒܝܫܐ ܘܟܕ ܡܥܬܕܝܢ ܐܢܬܘܢ ܒܟܠܡܕܡ ܬܩܘܡܘܢ ܀

<span id="an_6:14">6:14</span> ܩܘܡܘ ܗܟܝܠ ܘܚܙܘܩܘ ܚܨܝܟܘܢ ܒܩܘܫܬܐ ܘܠܒܫܘ
ܫܪܝܢܐ ܕܙܕܝܩܘܬܐ ܀

<span id="an_6:15">6:15</span> ܘܤܐܢܘ ܒܪܓܠܝܟܘܢ ܛܘܝܒܗ ܕܐܘܢܓܠܝܘܢ ܕܫܠܡܐ ܀

<span id="an_6:16">6:16</span> ܘܥܡ ܗܠܝܢ ܤܒܘ ܠܟܘܢ ܤܟܪܐ ܕܗܝܡܢܘܬܐ ܕܒܗ
ܬܬܡܨܘܢ ܚܝܠܐ ܠܡܕܥܟܘ ܟܠܗܘܢ ܓܐܪܘܗܝ ܝܩܕܐ ܕܒܝܫܐ ܀

<span id="an_6:17">6:17</span> ܘܤܝܡܘ ܤܢܘܪܬܐ ܕܦܘܪܩܢܐ ܘܐܚܘܕܘ ܤܝܦܐ ܕܪܘܚܐ
ܕܐܝܬܘܗܝ ܡܠܬܐ ܕܐܠܗܐ ܀

<span id="an_6:18">6:18</span> ܘܒܟܠ ܨܠܘܢ ܘܒܟܠ ܒܥܘܢ ܨܠܘ ܒܟܠܙܒܢ ܒܪܘܚ ܘܒܗ
ܒܨܠܘܬܐ ܗܘܝܬܘܢ ܫܗܪܝܢ ܒܟܠܥܕܢ ܟܕ ܡܨܠܝܬܘܢ ܐܡܝܢܐܝܬ ܘܡܬܟܫܦܝܢ ܥܠ ܐܦܝ ܟܠܗܘܢ
ܩܕܝܫܐ ܀

<span id="an_6:19">6:19</span> ܐܦ ܥܠܝ ܕܬܬܝܗܒ ܠܝ ܡܠܬܐ ܒܡܦܬܚ ܦܘܡܝ ܕܥܝܢ
ܒܓܠܐ ܐܟܪܙ ܐܪܙܐ ܕܤܒܪܬܐ ܀

<span id="an_6:20">6:20</span> ܗܘ ܕܐܢܐ ܐܝܙܓܕܗ ܒܫܫܠܬܐ ܕܒܦܪܗܤܝܐ ܐܡܠܠܝܘܗܝ
ܐܝܟ ܕܘܠܐ ܠܝ ܠܡܡܠܠܘܬܗ ܀

<span id="an_6:21">6:21</span> ܕܬܕܥܘܢ ܕܝܢ ܐܦ ܐܢܬܘܢ ܡܕܡ ܕܠܘܬܝ ܘܡܕܡ ܕܤܥܪ
ܐܢܐ ܗܐ ܡܘܕܥ ܠܟܘܢ ܛܘܟܝܩܘܤ ܐܚܐ ܚܒܝܒܐ ܘܡܫܡܫܢܐ ܡܗܝܡܢܐ ܒܡܪܢ ܀

<span id="an_6:22">6:22</span> ܕܠܗ ܫܕܪܬ ܠܘܬܟܘܢ ܥܠܝܗ ܥܠ ܗܕܐ ܕܬܕܥܘܢ ܡܐ
ܕܠܘܬܝ ܘܢܒܝܐ ܠܒܘܬܟܘܢ ܀

<span id="an_6:23">6:23</span> ܫܠܡܐ ܥܡ ܐܚܝܢ ܘܚܘܒܐ ܥܡ ܗܝܡܢܘܬܐ ܡܢ ܐܠܗܐ ܐܒܐ
ܘܡܢ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_6:24">6:24</span> ܛܝܒܘܬܐ ܥܡ ܟܠܗܘܢ ܐܝܠܝܢ ܕܡܚܒܝܢ ܠܡܪܢ ܝܫܘܥ
ܡܫܝܚܐ ܕܠܐ ܚܒܠ ܐܡܝܢ ܀

------------------------------------------------------------------------

[Next: Philippians](phi.md)
