[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](mar.md) 

------------------------------------------------------------------------

### Aramaic Bible: Matthew

<span id="an_1:1">1:1</span> ܟܬܒܐ ܕܝܠܝܕܘܬܗ ܕܝܫܘܥ ܡܫܝܚܐ ܒܪܗ ܕܕܘܝܕ ܒܪܗ
ܕܐܒܪܗܡ ܀

<span id="an_1:2">1:2</span> ܐܒܪܗܡ ܐܘܠܕ ܠܐܝܤܚܩ ܐܝܤܚܩ ܐܘܠܕ ܠܝܥܩܘܒ ܝܥܩܘܒ
ܐܘܠܕ ܠܝܗܘܕܐ ܘܠܐܚܘܗܝ ܀

<span id="an_1:3">1:3</span> ܝܗܘܕܐ ܐܘܠܕ ܠܦܪܨ ܘܠܙܪܚ ܡܢ ܬܡܪ ܦܪܨ ܐܘܠܕ
ܠܚܨܪܘܢ ܚܨܪܘܢ ܐܘܠܕ ܠܐܪܡ ܀

<span id="an_1:4">1:4</span> ܐܪܡ ܐܘܠܕ ܠܥܡܝܢܕܒ ܥܡܝܢܕܒ ܐܘܠܕ ܠܢܚܫܘܢ ܢܚܫܘܢ
ܐܘܠܕ ܠܤܠܡܘܢ ܀

<span id="an_1:5">1:5</span> ܤܠܡܘܢ ܐܘܠܕ ܠܒܥܙ ܡܢ ܪܚܒ ܒܥܙ ܐܘܠܕ ܠܥܘܒܝܕ ܡܢ
ܪܥܘܬ ܥܘܒܝܕ ܐܘܠܕ ܠܐܝܫܝ ܀

<span id="an_1:6">1:6</span> ܐܝܫܝ ܐܘܠܕ ܠܕܘܝܕ ܡܠܟܐ ܕܘܝܕ ܐܘܠܕ ܠܫܠܝܡܘܢ ܡܢ
ܐܢܬܬܗ ܕܐܘܪܝܐ ܀

<span id="an_1:7">1:7</span> ܫܠܝܡܘܢ ܐܘܠܕ ܠܪܚܒܥܡ ܪܚܒܥܡ ܐܘܠܕ ܠܐܒܝܐ ܐܒܝܐ
ܐܘܠܕ ܠܐܤܐ ܀

<span id="an_1:8">1:8</span> ܐܤܐ ܐܘܠܕ ܠܝܗܘܫܦܛ ܝܗܘܫܦܛ ܐܘܠܕ ܠܝܘܪܡ ܝܘܪܡ
ܐܘܠܕ ܠܥܘܙܝܐ ܀

<span id="an_1:9">1:9</span> ܥܘܙܝܐ ܐܘܠܕ ܠܝܘܬܡ ܝܘܬܡ ܐܘܠܕ ܠܐܚܙ ܐܚܙ ܐܘܠܕ
ܠܚܙܩܝܐ ܀

<span id="an_1:10">1:10</span> ܚܙܩܝܐ ܐܘܠܕ ܠܡܢܫܐ ܡܢܫܐ ܐܘܠܕ ܠܐܡܘܢ ܐܡܘܢ
ܐܘܠܕ ܠܝܘܫܝܐ ܀

<span id="an_1:11">1:11</span> ܝܘܫܝܐ ܐܘܠܕ ܠܝܘܟܢܝܐ ܘܠܐܚܘܗܝ ܒܓܠܘܬܐ ܕܒܒܠ ܀

<span id="an_1:12">1:12</span> ܡܢ ܒܬܪ ܓܠܘܬܐ ܕܝܢ ܕܒܒܠ ܝܘܟܢܝܐ ܐܘܠܕ ܠܫܠܬܐܝܠ
ܫܠܬܐܝܠ ܐܘܠܕ ܠܙܘܪܒܒܠ ܀

<span id="an_1:13">1:13</span> ܙܘܪܒܒܠ ܐܘܠܕ ܠܐܒܝܘܕ ܐܒܝܘܕ ܐܘܠܕ ܠܐܠܝܩܝܡ
ܐܠܝܩܝܡ ܐܘܠܕ ܠܥܙܘܪ ܀

<span id="an_1:14">1:14</span> ܥܙܘܪ ܐܘܠܕ ܠܙܕܘܩ ܙܕܘܩ ܐܘܠܕ ܠܐܟܝܢ ܐܟܝܢ ܐܘܠܕ
ܠܐܠܝܘܕ ܀

<span id="an_1:15">1:15</span> ܐܠܝܘܕ ܐܘܠܕ ܠܐܠܝܥܙܪ ܐܠܝܥܙܪ ܐܘܠܕ ܠܡܬܢ ܡܬܢ
ܐܘܠܕ ܠܝܥܩܘܒ ܀

<span id="an_1:16">1:16</span> ܝܥܩܘܒ ܐܘܠܕ ܠܝܘܤܦ ܓܒܪܗ ܕܡܪܝܡ ܕܡܢܗ ܐܬܝܠܕ
ܝܫܘܥ ܕܡܬܩܪܐ ܡܫܝܚܐ ܀

<span id="an_1:17">1:17</span> ܟܠܗܝܢ ܗܟܝܠ ܫܪܒܬܐ ܡܢ ܐܒܪܗܡ ܥܕܡܐ ܠܕܘܝܕ
ܫܪܒܬܐ ܐܪܒܥܤܪܐ ܘܡܢ ܕܘܝܕ ܥܕܡܐ ܠܓܠܘܬܐ ܕܒܒܠ ܫܪܒܬܐ ܐܪܒܥܤܪܐ ܘܡܢ ܓܠܘܬܐ ܕܒܒܠ
ܥܕܡܐ ܠܡܫܝܚܐ ܫܪܒܬܐ ܐܪܒܥܤܪܐ ܀

<span id="an_1:18">1:18</span> ܝܠܕܗ ܕܝܢ ܕܝܫܘܥ ܡܫܝܚܐ ܗܟܢܐ ܗܘܐ ܟܕ ܡܟܝܪܐ
ܗܘܬ ܡܪܝܡ ܐܡܗ ܠܝܘܤܦ ܥܕܠܐ ܢܫܬܘܬܦܘܢ ܐܫܬܟܚܬ ܒܛܢܐ ܡܢ ܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_1:19">1:19</span> ܝܘܤܦ ܕܝܢ ܒܥܠܗ ܟܐܢܐ ܗܘܐ ܘܠܐ ܨܒܐ ܕܢܦܪܤܝܗ
ܘܐܬܪܥܝ ܗܘܐ ܕܡܛܫܝܐܝܬ ܢܫܪܝܗ ܀

<span id="an_1:20">1:20</span> ܟܕ ܗܠܝܢ ܕܝܢ ܐܬܪܥܝ ܐܬܚܙܝ ܠܗ ܡܠܐܟܐ ܕܡܪܝܐ
ܒܚܠܡܐ ܘܐܡܪ ܠܗ ܝܘܤܦ ܒܪܗ ܕܕܘܝܕ ܠܐ ܬܕܚܠ ܠܡܤܒ ܠܡܪܝܡ ܐܢܬܬܟ ܗܘ ܓܝܪ ܕܐܬܝܠܕ ܒܗ
ܡܢ ܪܘܚܐ ܗܘ ܕܩܘܕܫܐ ܀

<span id="an_1:21">1:21</span> ܬܐܠܕ ܕܝܢ ܒܪܐ ܘܬܩܪܐ ܫܡܗ ܝܫܘܥ ܗܘ ܓܝܪ ܢܚܝܘܗܝ
ܠܥܡܗ ܡܢ ܚܛܗܝܗܘܢ ܀

<span id="an_1:22">1:22</span> ܗܕܐ ܕܝܢ ܟܠܗ ܕܗܘܬ ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܡܢ
ܡܪܝܐ ܒܝܕ ܢܒܝܐ ܀

<span id="an_1:23">1:23</span> ܕܗܐ ܒܬܘܠܬܐ ܬܒܛܢ ܘܬܐܠܕ ܒܪܐ ܘܢܩܪܘܢ ܫܡܗ
ܥܡܢܘܐܝܠ ܕܡܬܬܪܓܡ ܥܡܢ ܐܠܗܢ ܀

<span id="an_1:24">1:24</span> ܟܕ ܩܡ ܕܝܢ ܝܘܤܦ ܡܢ ܫܢܬܗ ܥܒܕ ܐܝܟܢܐ ܕܦܩܕ ܠܗ
ܡܠܐܟܗ ܕܡܪܝܐ ܘܕܒܪܗ ܠܐܢܬܬܗ ܀

<span id="an_1:25">1:25</span> ܘܠܐ ܚܟܡܗ ܥܕܡܐ ܕܝܠܕܬܗ ܠܒܪܗ ܒܘܟܪܐ ܘܩܪܬ ܫܡܗ
ܝܫܘܥ ܀

<span id="an_2:1">2:1</span> ܟܕ ܕܝܢ ܐܬܝܠܕ ܝܫܘܥ ܒܒܝܬ ܠܚܡ ܕܝܗܘܕܐ ܒܝܘܡܝ
ܗܪܘܕܤ ܡܠܟܐ ܐܬܘ ܡܓܘܫܐ ܡܢ ܡܕܢܚܐ ܠܐܘܪܫܠܡ ܀

<span id="an_2:2">2:2</span> ܘܐܡܪܝܢ ܐܝܟܘ ܡܠܟܐ ܕܝܗܘܕܝܐ ܕܐܬܝܠܕ ܚܙܝܢ ܓܝܪ
ܟܘܟܒܗ ܒܡܕܢܚܐ ܘܐܬܝܢ ܠܡܤܓܕ ܠܗ ܀

<span id="an_2:3">2:3</span> ܫܡܥ ܕܝܢ ܗܪܘܕܤ ܡܠܟܐ ܘܐܬܬܙܝܥ ܘܟܠܗ ܐܘܪܫܠܡ ܥܡܗ
܀

<span id="an_2:4">2:4</span> ܘܟܢܫ ܟܠܗܘܢ ܪܒܝ ܟܗܢܐ ܘܤܦܪܐ ܕܥܡܐ ܘܡܫܐܠ ܗܘܐ
ܠܗܘܢ ܕܐܝܟܐ ܡܬܝܠܕ ܡܫܝܚܐ ܀

<span id="an_2:5">2:5</span> ܗܢܘܢ ܕܝܢ ܐܡܪܘ ܒܒܝܬ ܠܚܡ ܕܝܗܘܕܐ ܗܟܢܐ ܓܝܪ ܟܬܝܒ
ܒܢܒܝܐ ܀

<span id="an_2:6">2:6</span> ܐܦ ܐܢܬܝ ܒܝܬ ܠܚܡ ܕܝܗܘܕܐ ܠܐ ܗܘܝܬܝ ܒܨܝܪܐ ܒܡܠܟܐ
ܕܝܗܘܕܐ ܡܢܟܝ ܓܝܪ ܢܦܘܩ ܡܠܟܐ ܕܗܘ ܢܪܥܝܘܗܝ ܠܥܡܝ ܐܝܤܪܐܝܠ ܀

<span id="an_2:7">2:7</span> ܗܝܕܝܢ ܗܪܘܕܤ ܡܛܫܝܐܝܬ ܩܪܐ ܠܡܓܘܫܐ ܘܝܠܦ ܡܢܗܘܢ
ܒܐܝܢܐ ܙܒܢܐ ܐܬܚܙܝ ܠܗܘܢ ܟܘܟܒܐ ܀

<span id="an_2:8">2:8</span> ܘܫܕܪ ܐܢܘܢ ܠܒܝܬ ܠܚܡ ܘܐܡܪ ܠܗܘܢ ܙܠܘ ܥܩܒܘ ܥܠ
ܛܠܝܐ ܚܦܝܛܐܝܬ ܘܡܐ ܕܐܫܟܚܬܘܢܝܗܝ ܬܘ ܚܘܐܘܢܝ ܕܐܦ ܐܢܐ ܐܙܠ ܐܤܓܘܕ ܠܗ ܀

<span id="an_2:9">2:9</span> ܗܢܘܢ ܕܝܢ ܟܕ ܫܡܥܘ ܡܢ ܡܠܟܐ ܐܙܠܘ ܘܗܐ ܟܘܟܒܐ ܗܘ
ܕܚܙܘ ܒܡܕܢܚܐ ܐܙܠ ܗܘܐ ܩܕܡܝܗܘܢ ܥܕܡܐ ܕܐܬܐ ܩܡ ܠܥܠ ܡܢ ܐܝܟܐ ܕܐܝܬܘܗܝ ܛܠܝܐ ܀

<span id="an_2:10">2:10</span> ܟܕ ܕܝܢ ܚܙܐܘܗܝ ܠܟܘܟܒܐ ܚܕܝܘ ܚܕܘܬܐ ܪܒܬܐ ܕܛܒ
܀

<span id="an_2:11">2:11</span> ܘܥܠܘ ܠܒܝܬܐ ܘܚܙܐܘܗܝ ܠܛܠܝܐ ܥܡ ܡܪܝܡ ܐܡܗ
ܘܢܦܠܘ ܤܓܕܘ ܠܗ ܘܦܬܚܘ ܤܝܡܬܗܘܢ ܘܩܪܒܘ ܠܗ ܩܘܪܒܢܐ ܕܗܒܐ ܘܡܘܪܐ ܘܠܒܘܢܬܐ ܀

<span id="an_2:12">2:12</span> ܘܐܬܚܙܝ ܠܗܘܢ ܒܚܠܡܐ ܕܠܐ ܢܗܦܟܘܢ ܠܘܬ ܗܪܘܕܤ
ܘܒܐܘܪܚܐ ܐܚܪܬܐ ܐܙܠܘ ܠܐܬܪܗܘܢ ܀

<span id="an_2:13">2:13</span> ܟܕ ܕܝܢ ܐܙܠܘ ܐܬܚܙܝ ܡܠܐܟܐ ܕܡܪܝܐ ܒܚܠܡܐ ܠܝܘܤܦ
ܘܐܡܪ ܠܗ ܩܘܡ ܕܒܪ ܠܛܠܝܐ ܘܠܐܡܗ ܘܥܪܘܩ ܠܡܨܪܝܢ ܘܬܡܢ ܗܘܝ ܥܕܡܐ ܕܐܡܪ ܐܢܐ ܠܟ ܥܬܝܕ
ܗܘ ܓܝܪ ܗܪܘܕܤ ܠܡܒܥܝܗ ܠܛܠܝܐ ܐܝܟ ܕܢܘܒܕܝܘܗܝ ܀

<span id="an_2:14">2:14</span> ܝܘܤܦ ܕܝܢ ܩܡ ܫܩܠܗ ܠܛܠܝܐ ܘܠܐܡܗ ܒܠܠܝܐ ܘܥܪܩ
ܠܡܨܪܝܢ ܀

<span id="an_2:15">2:15</span> ܘܗܘܐ ܬܡܢ ܥܕܡܐ ܠܡܘܬܗ ܕܗܪܘܕܤ ܕܢܬܡܠܐ ܡܕܡ
ܕܐܬܐܡܪ ܡܢ ܡܪܝܐ ܒܢܒܝܐ ܕܐܡܪ ܕܡܢ ܡܨܪܝܢ ܩܪܝܬ ܠܒܪܝ ܀

<span id="an_2:16">2:16</span> ܗܝܕܝܢ ܗܪܘܕܤ ܟܕ ܚܙܐ ܕܐܬܒܙܚ ܡܢ ܡܓܘܫܐ ܐܬܚܡܬ
ܛܒ ܘܫܕܪ ܩܛܠ ܛܠܝܐ ܟܠܗܘܢ ܕܒܝܬ ܠܚܡ ܘܕܟܠܗܘܢ ܬܚܘܡܝܗ ܡܢ ܒܪ ܬܪܬܝܢ ܫܢܝܢ ܘܠܬܚܬ
ܐܝܟ ܙܒܢܐ ܕܥܩܒ ܡܢ ܡܓܘܫܐ ܀

<span id="an_2:17">2:17</span> ܗܝܕܝܢ ܐܬܡܠܝ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܐܪܡܝܐ ܢܒܝܐ
ܕܐܡܪ ܀

<span id="an_2:18">2:18</span> ܩܠܐ ܐܫܬܡܥ ܒܪܡܬܐ ܒܟܝܐ ܘܐܠܝܐ ܤܓܝܐܐ ܪܚܝܠ
ܒܟܝܐ ܥܠ ܒܢܝܗ ܘܠܐ ܨܒܝܐ ܠܡܬܒܝܐܘ ܡܛܠ ܕܠܐ ܐܝܬܝܗܘܢ ܀

<span id="an_2:19">2:19</span> ܟܕ ܡܝܬ ܕܝܢ ܗܪܘܕܤ ܡܠܟܐ ܐܬܚܙܝ ܡܠܐܟܐ ܕܡܪܝܐ
ܒܚܠܡܐ ܠܝܘܤܦ ܒܡܨܪܝܢ ܀

<span id="an_2:20">2:20</span> ܘܐܡܪ ܠܗ ܩܘܡ ܕܒܪ ܠܛܠܝܐ ܘܠܐܡܗ ܘܙܠ ܠܐܪܥܐ
ܕܐܝܤܪܐܝܠ ܡܝܬܘ ܠܗܘܢ ܓܝܪ ܗܢܘܢ ܕܒܥܝܢ ܗܘܘ ܢܦܫܗ ܕܛܠܝܐ ܀

<span id="an_2:21">2:21</span> ܘܝܘܤܦ ܩܡ ܕܒܪ ܠܛܠܝܐ ܘܠܐܡܗ ܘܐܬܐ ܠܐܪܥܐ
ܕܐܝܤܪܐܝܠ ܀

<span id="an_2:22">2:22</span> ܟܕ ܕܝܢ ܫܡܥ ܕܐܪܟܠܐܘܤ ܗܘܐ ܡܠܟܐ ܒܝܗܘܕ ܚܠܦ
ܗܪܘܕܤ ܐܒܘܗܝ ܕܚܠ ܕܢܐܙܠ ܠܬܡܢ ܘܐܬܚܙܝ ܠܗ ܒܚܠܡܐ ܕܢܐܙܠ ܠܐܬܪܐ ܕܓܠܝܠܐ ܀ 23 ܘܐܬܐ
ܥܡܪ ܒܡܕܝܢܬܐ ܕܡܬܩܪܝܐ ܢܨܪܬ ܐܝܟ ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܢܒܝܐ ܕܢܨܪܝܐ ܢܬܩܪܐ ܀

<span id="an_2:23">2:23</span> 

<span id="an_3:1">3:1</span> ܒܗܘܢ ܕܝܢ ܒܝܘܡܬܐ ܗܢܘܢ ܐܬܐ ܝܘܚܢܢ ܡܥܡܕܢܐ ܘܡܟܪܙ
ܗܘܐ ܒܚܘܪܒܐ ܕܝܗܘܕ ܀

<span id="an_3:2">3:2</span> ܘܐܡܪ ܬܘܒܘ ܩܪܒܬ ܠܗ ܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_3:3">3:3</span> ܗܢܘ ܓܝܪ ܗܘ ܕܐܡܝܪ ܒܝܕ ܐܫܥܝܐ ܢܒܝܐ ܩܠܐ ܕܩܪܐ
ܒܚܘܪܒܐ ܛܝܒܘ ܐܘܪܚܗ ܕܡܪܝܐ ܘܐܫܘܘ ܠܫܒܝܠܘܗܝ ܀

<span id="an_3:4">3:4</span> ܗܘ ܕܝܢ ܝܘܚܢܢ ܐܝܬܘܗܝ ܗܘܐ ܠܒܘܫܗ ܕܤܥܪܐ ܕܓܡܠܐ
ܘܐܤܪ ܚܨܐ ܕܡܫܟܐ ܥܠ ܚܨܘܗܝ ܘܡܐܟܘܠܬܗ ܩܡܨܐ ܘܕܒܫܐ ܕܒܪܐ ܀

<span id="an_3:5">3:5</span> ܗܝܕܝܢ ܢܦܩܐ ܗܘܬ ܠܘܬܗ ܐܘܪܫܠܡ ܘܟܠܗ ܝܗܘܕ ܘܟܠܗ
ܐܬܪܐ ܕܚܕܪܝ ܝܘܪܕܢܢ ܀

<span id="an_3:6">3:6</span> ܘܥܡܕܝܢ ܗܘܘ ܡܢܗ ܒܝܘܪܕܢܢ ܢܗܪܐ ܟܕ ܡܘܕܝܢ
ܒܚܛܗܝܗܘܢ ܀

<span id="an_3:7">3:7</span> ܟܕ ܚܙܐ ܕܝܢ ܤܓܝܐܐ ܡܢ ܦܪܝܫܐ ܘܡܢ ܙܕܘܩܝܐ ܕܐܬܝܢ
ܠܡܥܡܕ ܐܡܪ ܠܗܘܢ ܝܠܕܐ ܕܐܟܕܢܐ ܡܢܘ ܚܘܝܟܘܢ ܠܡܥܪܩ ܡܢ ܪܘܓܙܐ ܕܐܬܐ ܀

<span id="an_3:8">3:8</span> ܥܒܕܘ ܗܟܝܠ ܦܐܪܐ ܕܫܘܝܢ ܠܬܝܒܘܬܐ ܀

<span id="an_3:9">3:9</span> ܘܠܐ ܬܤܒܪܘܢ ܘܬܐܡܪܘܢ ܒܢܦܫܟܘܢ ܕܐܒܐ ܐܝܬ ܠܢ
ܐܒܪܗܡ ܐܡܪ ܐܢܐ ܠܟܘܢ ܓܝܪ ܕܡܫܟܚ ܐܠܗܐ ܡܢ ܗܠܝܢ ܟܐܦܐ ܠܡܩܡܘ ܒܢܝܐ ܠܐܒܪܗܡ ܀

<span id="an_3:10">3:10</span> ܗܐ ܕܝܢ ܢܪܓܐ ܤܝܡ ܥܠ ܥܩܪܐ ܕܐܝܠܢܐ ܟܠ ܐܝܠܢܐ
ܗܟܝܠ ܕܦܐܪܐ ܛܒܐ ܠܐ ܥܒܕ ܡܬܦܤܩ ܘܢܦܠ ܒܢܘܪܐ ܀

<span id="an_3:11">3:11</span> ܐܢܐ ܡܥܡܕ ܐܢܐ ܠܟܘܢ ܒܡܝܐ ܠܬܝܒܘܬܐ ܗܘ ܕܝܢ
ܕܒܬܪܝ ܐܬܐ ܚܤܝܢ ܗܘ ܡܢܝ ܗܘ ܕܠܐ ܫܘܐ ܐܢܐ ܡܤܢܘܗܝ ܠܡܫܩܠ ܗܘ ܡܥܡܕ ܠܟܘܢ ܒܪܘܚܐ
ܕܩܘܕܫܐ ܘܒܢܘܪܐ ܀

<span id="an_3:12">3:12</span> ܗܘ ܕܪܦܫܐ ܒܐܝܕܗ ܘܡܕܟܐ ܐܕܪܘܗܝ ܘܚܛܐ ܟܢܫ
ܠܐܘܨܪܘܗܝ ܘܬܒܢܐ ܡܘܩܕ ܒܢܘܪܐ ܕܠܐ ܕܥܟܐ ܀

<span id="an_3:13">3:13</span> ܗܝܕܝܢ ܐܬܐ ܝܫܘܥ ܡܢ ܓܠܝܠܐ ܠܝܘܪܕܢܢ ܠܘܬ ܝܘܚܢܢ
ܕܢܥܡܕ ܡܢܗ ܀

<span id="an_3:14">3:14</span> ܗܘ ܕܝܢ ܝܘܚܢܢ ܟܠܐ ܗܘܐ ܠܗ ܘܐܡܪ ܐܢܐ ܤܢܝܩ ܐܢܐ
ܕܡܢܟ ܐܬܥܡܕ ܘܐܢܬ ܠܘܬܝ ܐܬܝܬ ܀

<span id="an_3:15">3:15</span> ܗܘ ܕܝܢ ܝܫܘܥ ܥܢܐ ܘܐܡܪ ܠܗ ܫܒܘܩ ܗܫܐ ܗܟܢܐ ܓܝܪ
ܝܐܐ ܠܢ ܕܢܡܠܐ ܟܠܗ ܟܐܢܘܬܐ ܘܗܝܕܝܢ ܫܒܩܗ ܀

<span id="an_3:16">3:16</span> ܟܕ ܥܡܕ ܕܝܢ ܝܫܘܥ ܡܚܕܐ ܤܠܩ ܡܢ ܡܝܐ ܘܐܬܦܬܚܘ
ܠܗ ܫܡܝܐ ܘܚܙܐ ܪܘܚܐ ܕܐܠܗܐ ܕܢܚܬܐ ܐܝܟ ܝܘܢܐ ܘܐܬܬ ܥܠܘܗܝ ܀ 17 ܘܗܐ ܩܠܐ ܡܢ ܫܡܝܐ
ܕܐܡܪ ܗܢܘ ܒܪܝ ܚܒܝܒܐ ܕܒܗ ܐܨܛܒܝܬ ܀

<span id="an_3:17">3:17</span> 

<span id="an_4:1">4:1</span> ܗܝܕܝܢ ܝܫܘܥ ܐܬܕܒܪ ܡܢ ܪܘܚܐ ܕܩܘܕܫܐ ܠܡܕܒܪܐ
ܕܢܬܢܤܐ ܡܢ ܐܟܠܩܪܨܐ ܀

<span id="an_4:2">4:2</span> ܘܨܡ ܐܪܒܥܝܢ ܝܘܡܝܢ ܘܐܪܒܥܝܢ ܠܝܠܘܢ ܐܚܪܝܬ ܕܝܢ
ܟܦܢ ܀

<span id="an_4:3">4:3</span> ܘܩܪܒ ܗܘ ܕܡܢܤܐ ܘܐܡܪ ܠܗ ܐܢ ܒܪܗ ܐܢܬ ܕܐܠܗܐ ܐܡܪ
ܕܗܠܝܢ ܟܐܦܐ ܢܗܘܝܢ ܠܚܡܐ ܀

<span id="an_4:4">4:4</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܟܬܝܒ ܕܠܐ ܗܘܐ ܒܠܚܡܐ ܒܠܚܘܕ
ܚܝܐ ܒܪܢܫܐ ܐܠܐ ܒܟܠ ܡܠܐ ܕܢܦܩܐ ܡܢ ܦܘܡܗ ܕܐܠܗܐ ܀

<span id="an_4:5">4:5</span> ܗܝܕܝܢ ܕܒܪܗ ܐܟܠܩܪܨܐ ܠܡܕܝܢܬ ܩܘܕܫܐ ܘܐܩܝܡܗ ܥܠ
ܟܢܦܐ ܕܗܝܟܠܐ ܀

<span id="an_4:6">4:6</span> ܘܐܡܪ ܠܗ ܐܢ ܒܪܗ ܐܢܬ ܕܐܠܗܐ ܫܕܝ ܢܦܫܟ ܠܬܚܬ ܟܬܝܒ
ܓܝܪ ܕܠܡܠܐܟܘܗܝ ܢܦܩܕ ܥܠܝܟ ܘܥܠ ܐܝܕܝܗܘܢ ܢܫܩܠܘܢܟ ܕܠܐ ܬܬܩܠ ܒܟܐܦܐ ܪܓܠܟ ܀

<span id="an_4:7">4:7</span> ܐܡܪ ܠܗ ܝܫܘܥ ܬܘܒ ܟܬܝܒ ܕܠܐ ܬܢܤܐ ܠܡܪܝܐ ܐܠܗܟ ܀

<span id="an_4:8">4:8</span> ܬܘܒ ܕܒܪܗ ܐܟܠܩܪܨܐ ܠܛܘܪܐ ܕܛܒ ܪܡ ܘܚܘܝܗ ܟܠܗܝܢ
ܡܠܟܘܬܐ ܕܥܠܡܐ ܘܫܘܒܚܗܝܢ ܀

<span id="an_4:9">4:9</span> ܘܐܡܪ ܠܗ ܗܠܝܢ ܟܠܗܝܢ ܠܟ ܐܬܠ ܐܢ ܬܦܠ ܬܤܓܘܕ ܠܝ ܀

<span id="an_4:10">4:10</span> ܗܝܕܝܢ ܐܡܪ ܠܗ ܝܫܘܥ ܙܠ ܠܟ ܤܛܢܐ ܟܬܝܒ ܓܝܪ
ܕܠܡܪܝܐ ܐܠܗܟ ܬܤܓܘܕ ܘܠܗ ܒܠܚܘܕܘܗܝ ܬܦܠܘܚ ܀

<span id="an_4:11">4:11</span> ܗܝܕܝܢ ܫܒܩܗ ܐܟܠܩܪܨܐ ܘܗܐ ܡܠܐܟܐ ܩܪܒܘ ܘܡܫܡܫܝܢ
ܗܘܘ ܠܗ ܀

<span id="an_4:12">4:12</span> ܟܕ ܫܡܥ ܕܝܢ ܝܫܘܥ ܕܝܘܚܢܢ ܐܫܬܠܡ ܫܢܝ ܠܗ
ܠܓܠܝܠܐ ܀

<span id="an_4:13">4:13</span> ܘܫܒܩܗ ܠܢܨܪܬ ܘܐܬܐ ܥܡܪ ܒܟܦܪܢܚܘܡ ܥܠ ܝܕ ܝܡܐ
ܒܬܚܘܡܐ ܕܙܒܘܠܘܢ ܘܕܢܦܬܠܝ ܀

<span id="an_4:14">4:14</span> ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܐܫܥܝܐ ܢܒܝܐ ܕܐܡܪ ܀

<span id="an_4:15">4:15</span> ܐܪܥܐ ܕܙܒܘܠܘܢ ܐܪܥܐ ܕܢܦܬܠܝ ܐܘܪܚܐ ܕܝܡܐ
ܥܒܪܘܗܝ ܕܝܘܪܕܢܢ ܓܠܝܠܐ ܕܥܡܡܐ ܀

<span id="an_4:16">4:16</span> ܥܡܐ ܕܝܬܒ ܒܚܫܘܟܐ ܢܘܗܪܐ ܪܒܐ ܚܙܐ ܘܐܝܠܝܢ
ܕܝܬܒܝܢ ܒܐܬܪܐ ܘܒܛܠܠܐ ܕܡܘܬܐ ܢܘܗܪܐ ܕܢܚ ܠܗܘܢ ܀

<span id="an_4:17">4:17</span> ܡܢ ܗܝܕܝܢ ܫܪܝ ܝܫܘܥ ܠܡܟܪܙܘ ܘܠܡܐܡܪ ܬܘܒܘ ܩܪܒܬ
ܠܗ ܓܝܪ ܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_4:18">4:18</span> ܘܟܕ ܡܗܠܟ ܥܠ ܝܕ ܝܡܐ ܕܓܠܝܠܐ ܚܙܐ ܬܪܝܢ ܐܚܝܢ
ܫܡܥܘܢ ܕܐܬܩܪܝ ܟܐܦܐ ܘܐܢܕܪܐܘܤ ܐܚܘܗܝ ܕܪܡܝܢ ܡܨܝܕܬܐ ܒܝܡܐ ܐܝܬܝܗܘܢ ܗܘܘ ܓܝܪ ܨܝܕܐ
܀

<span id="an_4:19">4:19</span> ܘܐܡܪ ܠܗܘܢ ܝܫܘܥ ܬܘ ܒܬܪܝ ܘܐܥܒܕܟܘܢ ܕܬܗܘܘܢ
ܨܝܕܐ ܕܒܢܝ ܐܢܫܐ ܀

<span id="an_4:20">4:20</span> ܗܢܘܢ ܕܝܢ ܡܚܕܐ ܫܒܩܘ ܡܨܝܕܬܗܘܢ ܘܐܙܠܘ ܒܬܪܗ ܀

<span id="an_4:21">4:21</span> ܘܟܕ ܥܒܪ ܡܢ ܬܡܢ ܚܙܐ ܐܚܪܢܐ ܐܚܐ ܬܪܝܢ ܝܥܩܘܒ
ܒܪ ܙܒܕܝ ܘܝܘܚܢܢ ܐܚܘܗܝ ܒܐܠܦܐ ܥܡ ܙܒܕܝ ܐܒܘܗܘܢ ܕܡܬܩܢܝܢ ܡܨܝܕܬܗܘܢ ܘܩܪܐ ܐܢܘܢ ܀

<span id="an_4:22">4:22</span> ܗܢܘܢ ܕܝܢ ܡܚܕܐ ܫܒܩܘ ܠܐܠܦܐ ܘܠܐܒܘܗܘܢ ܘܐܙܠܘ
ܒܬܪܗ ܀

<span id="an_4:23">4:23</span> ܘܡܬܟܪܟ ܗܘܐ ܝܫܘܥ ܒܟܠܗ ܓܠܝܠܐ ܘܡܠܦ ܗܘܐ
ܒܟܢܘܫܬܗܘܢ ܘܡܟܪܙ ܤܒܪܬܐ ܕܡܠܟܘܬܐ ܘܡܐܤܐ ܟܠ ܟܐܒ ܘܟܘܪܗܢ ܒܥܡܐ ܀

<span id="an_4:24">4:24</span> ܘܐܫܬܡܥ ܛܒܗ ܒܟܠܗ ܤܘܪܝܐ ܘܩܪܒܘ ܠܗ ܟܠܗܘܢ
ܐܝܠܝܢ ܕܒܝܫ ܒܝܫ ܥܒܝܕܝܢ ܒܟܘܪܗܢܐ ܡܫܚܠܦܐ ܘܐܝܠܝܢ ܕܐܠܝܨܝܢ ܒܬܫܢܝܩܐ ܘܕܝܘܢܐ ܘܕܒܪ
ܐܓܪܐ ܘܡܫܪܝܐ ܘܐܤܝ ܐܢܘܢ ܀ 25 ܘܐܙܠܘ ܒܬܪܗ ܟܢܫܐ ܤܓܝܐܐ ܡܢ ܓܠܝܠܐ ܘܡܢ ܥܤܪܬ
ܡܕܝܢܬܐ ܘܡܢ ܐܘܪܫܠܡ ܘܡܢ ܝܗܘܕ ܘܡܢ ܥܒܪܐ ܕܝܘܪܕܢܢ ܀

<span id="an_4:25">4:25</span> 

<span id="an_5:1">5:1</span> ܟܕ ܚܙܐ ܕܝܢ ܝܫܘܥ ܠܟܢܫܐ ܤܠܩ ܠܛܘܪܐ ܘܟܕ ܝܬܒ
ܩܪܒܘ ܠܘܬܗ ܬܠܡܝܕܘܗܝ ܀

<span id="an_5:2">5:2</span> ܘܦܬܚ ܦܘܡܗ ܘܡܠܦ ܗܘܐ ܠܗܘܢ ܘܐܡܪ ܀

<span id="an_5:3">5:3</span> ܛܘܒܝܗܘܢ ܠܡܤܟܢܐ ܒܪܘܚ ܕܕܝܠܗܘܢ ܗܝ ܡܠܟܘܬܐ ܕܫܡܝܐ
܀

<span id="an_5:4">5:4</span> ܛܘܒܝܗܘܢ ܠܐܒܝܠܐ ܕܗܢܘܢ ܢܬܒܝܐܘܢ ܀

<span id="an_5:5">5:5</span> ܛܘܒܝܗܘܢ ܠܡܟܝܟܐ ܕܗܢܘܢ ܢܐܪܬܘܢ ܠܐܪܥܐ ܀

<span id="an_5:6">5:6</span> ܛܘܒܝܗܘܢ ܠܐܝܠܝܢ ܕܟܦܢܝܢ ܘܨܗܝܢ ܠܟܐܢܘܬܐ ܕܗܢܘܢ
ܢܤܒܥܘܢ ܀

<span id="an_5:7">5:7</span> ܛܘܒܝܗܘܢ ܠܡܪܚܡܢܐ ܕܥܠܝܗܘܢ ܢܗܘܘܢ ܪܚܡܐ ܀

<span id="an_5:8">5:8</span> ܛܘܒܝܗܘܢ ܠܐܝܠܝܢ ܕܕܟܝܢ ܒܠܒܗܘܢ ܕܗܢܘܢ ܢܚܙܘܢ
ܠܐܠܗܐ ܀

<span id="an_5:9">5:9</span> ܛܘܒܝܗܘܢ ܠܥܒܕܝ ܫܠܡܐ ܕܒܢܘܗܝ ܕܐܠܗܐ ܢܬܩܪܘܢ ܀

<span id="an_5:10">5:10</span> ܛܘܒܝܗܘܢ ܠܐܝܠܝܢ ܕܐܬܪܕܦܘ ܡܛܠ ܟܐܢܘܬܐ ܕܕܝܠܗܘܢ
ܗܝ ܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_5:11">5:11</span> ܛܘܒܝܟܘܢ ܐܡܬܝ ܕܡܚܤܕܝܢ ܠܟܘܢ ܘܪܕܦܝܢ ܠܟܘܢ
ܘܐܡܪܝܢ ܥܠܝܟܘܢ ܟܠ ܡܠܐ ܒܝܫܐ ܡܛܠܬܝ ܒܕܓܠܘܬܐ ܀

<span id="an_5:12">5:12</span> ܗܝܕܝܢ ܚܕܘ ܘܪܘܙܘ ܕܐܓܪܟܘܢ ܤܓܝ ܒܫܡܝܐ ܗܟܢܐ
ܓܝܪ ܪܕܦܘ ܠܢܒܝܐ ܕܡܢ ܩܕܡܝܟܘܢ ܀

<span id="an_5:13">5:13</span> ܐܢܬܘܢ ܐܢܘܢ ܡܠܚܗ ܕܐܪܥܐ ܐܢܗܘ ܕܝܢ ܕܡܠܚܐ ܬܦܟܗ
ܒܡܢܐ ܬܬܡܠܚ ܠܡܕܡ ܠܐ ܐܙܠܐ ܐܠܐ ܕܬܫܬܕܐ ܠܒܪ ܘܬܬܕܝܫ ܡܢ ܐܢܫܐ ܀

<span id="an_5:14">5:14</span> ܐܢܬܘܢ ܐܢܘܢ ܢܘܗܪܗ ܕܥܠܡܐ ܠܐ ܡܫܟܚܐ ܕܬܛܫܐ
ܡܕܝܢܬܐ ܕܥܠ ܛܘܪܐ ܒܢܝܐ ܀

<span id="an_5:15">5:15</span> ܘܠܐ ܡܢܗܪܝܢ ܫܪܓܐ ܘܤܝܡܝܢ ܠܗ ܬܚܝܬ ܤܐܬܐ ܐܠܐ
ܥܠ ܡܢܪܬܐ ܘܡܢܗܪ ܠܟܠ ܐܝܠܝܢ ܕܒܒܝܬܐ ܐܢܘܢ ܀

<span id="an_5:16">5:16</span> ܗܟܢܐ ܢܢܗܪ ܢܘܗܪܟܘܢ ܩܕܡ ܒܢܝܢܫܐ ܕܢܚܙܘܢ
ܥܒܕܝܟܘܢ ܛܒܐ ܘܢܫܒܚܘܢ ܠܐܒܘܟܘܢ ܕܒܫܡܝܐ ܀

<span id="an_5:17">5:17</span> ܠܐ ܬܤܒܪܘܢ ܕܐܬܝܬ ܕܐܫܪܐ ܢܡܘܤܐ ܐܘ ܢܒܝܐ ܠܐ
ܐܬܝܬ ܕܐܫܪܐ ܐܠܐ ܕܐܡܠܐ ܀

<span id="an_5:18">5:18</span> ܐܡܝܢ ܓܝܪ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܥܕܡܐ ܕܢܥܒܪܘܢ ܫܡܝܐ
ܘܐܪܥܐ ܝܘܕ ܚܕܐ ܐܘ ܚܕ ܤܪܛܐ ܠܐ ܢܥܒܪ ܡܢ ܢܡܘܤܐ ܥܕܡܐ ܕܟܠ ܢܗܘܐ ܀

<span id="an_5:19">5:19</span> ܟܠ ܡܢ ܗܟܝܠ ܕܢܫܪܐ ܚܕ ܡܢ ܦܘܩܕܢܐ ܗܠܝܢ ܙܥܘܪܐ
ܘܢܠܦ ܗܟܢܐ ܠܒܢܝܢܫܐ ܒܨܝܪܐ ܢܬܩܪܐ ܒܡܠܟܘܬܐ ܕܫܡܝܐ ܟܠ ܕܝܢ ܕܢܥܒܕ ܘܢܠܦ ܗܢܐ ܪܒܐ
ܢܬܩܪܐ ܒܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_5:20">5:20</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܓܝܪ ܕܐܠܐ ܬܐܬܪ ܟܐܢܘܬܟܘܢ ܝܬܝܪ
ܡܢ ܕܤܦܪܐ ܘܦܪܝܫܐ ܠܐ ܬܥܠܘܢ ܠܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_5:21">5:21</span> ܫܡܥܬܘܢ ܕܐܬܐܡܪ ܠܩܕܡܝܐ ܠܐ ܬܩܛܘܠ ܘܟܠ ܕܢܩܛܘܠ
ܡܚܝܒ ܗܘ ܠܕܝܢܐ ܀

<span id="an_5:22">5:22</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܟܠ ܡܢ ܕܢܪܓܙ ܥܠ
ܐܚܘܗܝ ܐܝܩܐ ܡܚܝܒ ܗܘ ܠܕܝܢܐ ܘܟܠ ܕܢܐܡܪ ܠܐܚܘܗܝ ܪܩܐ ܡܚܝܒ ܗܘ ܠܟܢܘܫܬܐ ܘܡܢ ܕܢܐܡܪ
ܠܠܐ ܡܚܝܒ ܗܘ ܠܓܗܢܐ ܕܢܘܪܐ ܀

<span id="an_5:23">5:23</span> ܐܢ ܗܘ ܗܟܝܠ ܕܡܩܪܒ ܐܢܬ ܩܘܪܒܢܟ ܥܠ ܡܕܒܚܐ ܘܬܡܢ
ܬܬܕܟܪ ܕܐܚܝܕ ܥܠܝܟ ܐܚܘܟ ܐܟܬܐ ܡܕܡ ܀

<span id="an_5:24">5:24</span> ܫܒܘܩ ܬܡܢ ܩܘܪܒܢܟ ܩܕܡ ܡܕܒܚܐ ܘܙܠ ܠܘܩܕܡ ܐܬܪܥܐ
ܥܡ ܐܚܘܟ ܘܗܝܕܝܢ ܬܐ ܩܪܒ ܩܘܪܒܢܟ ܀

<span id="an_5:25">5:25</span> ܗܘܝܬ ܡܬܐܘܐ ܥܡ ܒܥܠ ܕܝܢܟ ܥܓܠ ܥܕ ܥܡܗ ܐܢܬ
ܒܐܘܪܚܐ ܕܠܡܐ ܒܥܠ ܕܝܢܟ ܢܫܠܡܟ ܠܕܝܢܐ ܘܕܝܢܐ ܢܫܠܡܟ ܠܓܒܝܐ ܘܬܦܠ ܒܝܬ ܐܤܝܪܐ ܀

<span id="an_5:26">5:26</span> ܘܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟ ܕܠܐ ܬܦܘܩ ܡܢ ܬܡܢ ܥܕܡܐ
ܕܬܬܠ ܫܡܘܢܐ ܐܚܪܝܐ ܀

<span id="an_5:27">5:27</span> ܫܡܥܬܘܢ ܕܐܬܐܡܪ ܕܠܐ ܬܓܘܪ ܀

<span id="an_5:28">5:28</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܟܠ ܡܢ ܕܚܙܐ ܐܢܬܬܐ
ܐܝܟ ܕܢܪܓܝܗ ܡܚܕܐ ܓܪܗ ܒܠܒܗ ܀

<span id="an_5:29">5:29</span> ܐܢ ܕܝܢ ܥܝܢܟ ܕܝܡܝܢܐ ܡܟܫܠܐ ܠܟ ܚܨܝܗ ܘܫܕܝܗ
ܡܢܟ ܦܩܚ ܠܟ ܓܝܪ ܕܢܐܒܕ ܚܕ ܗܕܡܟ ܘܠܐ ܟܠܗ ܦܓܪܟ ܢܦܠ ܒܓܗܢܐ ܀

<span id="an_5:30">5:30</span> ܘܐܢ ܐܝܕܟ ܕܝܡܝܢܐ ܡܟܫܠܐ ܠܟ ܦܤܘܩ ܫܕܝܗ ܡܢܟ
ܦܩܚ ܠܟ ܓܝܪ ܕܢܐܒܕ ܚܕ ܡܢ ܗܕܡܝܟ ܘܠܐ ܟܠܗ ܦܓܪܟ ܢܦܠ ܒܓܗܢܐ ܀

<span id="an_5:31">5:31</span> ܐܬܐܡܪ ܕܡܢ ܕܫܪܐ ܐܢܬܬܗ ܢܬܠ ܠܗ ܟܬܒܐ ܕܕܘܠܠܐ ܀

<span id="an_5:32">5:32</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܟܠ ܡܢ ܕܫܪܐ ܐܢܬܬܗ
ܠܒܪ ܡܢ ܡܠܬܐ ܕܙܢܝܘܬܐ ܥܒܕ ܠܗ ܕܬܓܘܪ ܘܡܢ ܕܫܩܠ ܫܒܝܩܬܐ ܓܐܪ ܀

<span id="an_5:33">5:33</span> ܬܘܒ ܫܡܥܬܘܢ ܕܐܬܐܡܪ ܠܩܕܡܝܐ ܕܠܐ ܬܕܓܠ ܒܡܘܡܬܟ
ܬܫܠܡ ܕܝܢ ܠܡܪܝܐ ܡܘܡܬܟ ܀

<span id="an_5:34">5:34</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܠܐ ܬܐܡܘܢ ܤܟ ܠܐ ܒܫܡܝܐ
ܕܟܘܪܤܝܐ ܗܘ ܕܐܠܗܐ ܀

<span id="an_5:35">5:35</span> ܘܠܐ ܒܐܪܥܐ ܕܟܘܒܫܐ ܗܝ ܕܬܚܝܬ ܪܓܠܘܗܝ ܐܦܠܐ
ܒܐܘܪܝܫܠܡ ܕܡܕܝܢܬܗ ܗܝ ܕܡܠܟܐ ܪܒܐ ܀

<span id="an_5:36">5:36</span> ܐܦܠܐ ܒܪܫܟ ܬܐܡܐ ܕܠܐ ܡܫܟܚ ܐܢܬ ܠܡܥܒܕ ܒܗ ܡܢܬܐ
ܚܕܐ ܕܤܥܪܐ ܐܘܟܡܬܐ ܐܘ ܚܘܪܬܐ ܀

<span id="an_5:37">5:37</span> ܐܠܐ ܬܗܘܐ ܡܠܬܟܘܢ ܐܝܢ ܐܝܢ ܘܠܐ ܠܐ ܡܕܡ ܕܡܢ
ܗܠܝܢ ܝܬܝܪ ܡܢ ܒܝܫܐ ܗܘ ܀

<span id="an_5:38">5:38</span> ܫܡܥܬܘܢ ܕܐܬܐܡܪ ܕܥܝܢܐ ܚܠܦ ܥܝܢܐ ܘܫܢܐ ܚܠܦ ܫܢܐ
܀

<span id="an_5:39">5:39</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐ ܬܩܘܡܘܢ ܠܘܩܒܠ
ܒܝܫܐ ܐܠܐ ܡܢ ܕܡܚܐ ܠܟ ܥܠ ܦܟܟ ܕܝܡܝܢܐ ܐܦܢܐ ܠܗ ܐܦ ܐܚܪܢܐ ܀

<span id="an_5:40">5:40</span> ܘܡܢ ܕܨܒܐ ܕܢܕܘܢ ܥܡܟ ܘܢܫܩܘܠ ܟܘܬܝܢܟ ܫܒܘܩ ܠܗ
ܐܦ ܡܪܛܘܛܟ ܀

<span id="an_5:41">5:41</span> ܡܢ ܕܡܫܚܪ ܠܟ ܡܝܠܐ ܚܕ ܙܠ ܥܡܗ ܬܪܝܢ ܀

<span id="an_5:42">5:42</span> ܡܢ ܕܫܐܠ ܠܟ ܗܒ ܠܗ ܘܡܢ ܕܨܒܐ ܕܢܐܙܦ ܡܢܟ ܠܐ
ܬܟܠܝܘܗܝ ܀

<span id="an_5:43">5:43</span> ܫܡܥܬܘܢ ܕܐܬܐܡܪ ܕܪܚܡ ܠܩܪܝܒܟ ܘܤܢܝ ܠܒܥܠܕܒܒܟ ܀

<span id="an_5:44">5:44</span> ܐܢܐ ܕܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܐܚܒܘ ܠܒܥܠܕܒܒܝܟܘܢ
ܘܒܪܟܘ ܠܡܢ ܕܠܐܛ ܠܟܘܢ ܘܥܒܕܘ ܕܫܦܝܪ ܠܡܢ ܕܤܢܐ ܠܟܘܢ ܘܨܠܘ ܥܠ ܐܝܠܝܢ ܕܕܒܪܝܢ ܠܟܘܢ
ܒܩܛܝܪܐ ܘܪܕܦܝܢ ܠܟܘܢ ܀

<span id="an_5:45">5:45</span> ܐܝܟܢܐ ܕܬܗܘܘܢ ܒܢܘܗܝ ܕܐܒܘܟܘܢ ܕܒܫܡܝܐ ܗܘ
ܕܡܕܢܚ ܫܡܫܗ ܥܠ ܛܒܐ ܘܥܠ ܒܝܫܐ ܘܡܚܬ ܡܛܪܗ ܥܠ ܟܐܢܐ ܘܥܠ ܥܘܠܐ ܀

<span id="an_5:46">5:46</span> ܐܢ ܓܝܪ ܡܚܒܝܢ ܐܢܬܘܢ ܠܐܝܠܝܢ ܕܡܚܒܝܢ ܠܟܘܢ ܡܢܐ
ܐܓܪܐ ܐܝܬ ܠܟܘܢ ܠܐ ܗܐ ܐܦ ܡܟܤܐ ܗܝ ܗܕܐ ܥܒܕܝܢ ܀

<span id="an_5:47">5:47</span> ܘܐܢ ܫܐܠܝܢ ܐܢܬܘܢ ܒܫܠܡܐ ܕܐܚܝܟܘܢ ܒܠܚܘܕ ܡܢܐ
ܝܬܝܪ ܥܒܕܝܢ ܐܢܬܘܢ ܠܐ ܗܐ ܐܦ ܡܟܤܐ ܗܝ ܗܕܐ ܥܒܕܝܢ ܀ 48 ܗܘܘ ܗܟܝܠ ܐܢܬܘܢ ܓܡܝܪܐ
ܐܝܟܢܐ ܕܐܒܘܟܘܢ ܕܒܫܡܝܐ ܓܡܝܪ ܗܘ ܀

<span id="an_5:48">5:48</span> 

<span id="an_6:1">6:1</span> ܚܘܪܘ ܕܝܢ ܒܙܕܩܬܟܘܢ ܕܠܐ ܬܥܒܕܘܢܗ ܩܕܡ ܒܢܝ ܐܢܫܐ
ܐܝܟ ܕܬܬܚܙܘܢ ܠܗܘܢ ܘܐܠܐ ܐܓܪܐ ܠܝܬ ܠܟܘܢ ܠܘܬ ܐܒܘܟܘܢ ܕܒܫܡܝܐ ܀

<span id="an_6:2">6:2</span> ܐܡܬܝ ܗܟܝܠ ܕܥܒܕ ܐܢܬ ܙܕܩܬܐ ܠܐ ܬܩܪܐ ܩܪܢܐ ܩܕܡܝܟ
ܐܝܟ ܕܥܒܕܝܢ ܢܤܒܝ ܒܐܦܐ ܒܟܢܘܫܬܐ ܘܒܫܘܩܐ ܐܝܟ ܕܢܫܬܒܚܘܢ ܡܢ ܒܢܝ ܐܢܫܐ ܘܐܡܝܢ ܐܡܪ
ܐܢܐ ܠܟܘܢ ܕܩܒܠܘ ܐܓܪܗܘܢ ܀

<span id="an_6:3">6:3</span> ܐܢܬ ܕܝܢ ܡܐ ܕܥܒܕ ܐܢܬ ܙܕܩܬܐ ܠܐ ܬܕܥ ܤܡܠܟ ܡܢܐ
ܥܒܕܐ ܝܡܝܢܟ ܀

<span id="an_6:4">6:4</span> ܐܝܟ ܕܬܗܘܐ ܙܕܩܬܟ ܒܟܤܝܐ ܘܐܒܘܟ ܕܚܙܐ ܒܟܤܝܐ ܗܘ
ܢܦܪܥܟ ܒܓܠܝܐ ܀

<span id="an_6:5">6:5</span> ܘܡܐ ܕܡܨܠܐ ܐܢܬ ܠܐ ܬܗܘܐ ܐܝܟ ܢܤܒܝ ܒܐܦܐ ܕܪܚܡܝܢ
ܠܡܩܡ ܒܟܢܘܫܬܐ ܘܒܙܘܝܬܐ ܕܫܘܩܐ ܠܡܨܠܝܘ ܕܢܬܚܙܘܢ ܠܒܢܝ ܐܢܫܐ ܘܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ
ܕܩܒܠܘ ܐܓܪܗܘܢ ܀

<span id="an_6:6">6:6</span> ܐܢܬ ܕܝܢ ܐܡܬܝ ܕܡܨܠܐ ܐܢܬ ܥܘܠ ܠܬܘܢܟ ܘܐܚܘܕ ܬܪܥܟ
ܘܨܠܐ ܠܐܒܘܟ ܕܒܟܤܝܐ ܘܐܒܘܟ ܕܚܙܐ ܒܟܤܝܐ ܢܦܪܥܟ ܒܓܠܝܐ ܀

<span id="an_6:7">6:7</span> ܘܡܐ ܕܡܨܠܝܢ ܐܢܬܘܢ ܠܐ ܗܘܝܬܘܢ ܡܦܩܩܝܢ ܐܝܟ ܚܢܦܐ
ܤܒܪܝܢ ܓܝܪ ܕܒܡܡܠܠܐ ܤܓܝܐܐ ܡܫܬܡܥܝܢ ܀

<span id="an_6:8">6:8</span> ܠܐ ܗܟܝܠ ܬܕܡܘܢ ܠܗܘܢ ܐܒܘܟܘܢ ܓܝܪ ܝܕܥ ܡܢܐ ܡܬܒܥܐ
ܠܟܘܢ ܥܕܠܐ ܬܫܐܠܘܢܝܗܝ ܀

<span id="an_6:9">6:9</span> ܗܟܢܐ ܗܟܝܠ ܨܠܘ ܐܢܬܘܢ ܐܒܘܢ ܕܒܫܡܝܐ ܢܬܩܕܫ ܫܡܟ ܀

<span id="an_6:10">6:10</span> ܬܐܬܐ ܡܠܟܘܬܟ ܢܗܘܐ ܨܒܝܢܟ ܐܝܟܢܐ ܕܒܫܡܝܐ ܐܦ
ܒܐܪܥܐ ܀

<span id="an_6:11">6:11</span> ܗܒ ܠܢ ܠܚܡܐ ܕܤܘܢܩܢܢ ܝܘܡܢܐ ܀

<span id="an_6:12">6:12</span> ܘܫܒܘܩ ܠܢ ܚܘܒܝܢ ܐܝܟܢܐ ܕܐܦ ܚܢܢ ܫܒܩܢ ܠܚܝܒܝܢ
܀

<span id="an_6:13">6:13</span> ܘܠܐ ܬܥܠܢ ܠܢܤܝܘܢܐ ܐܠܐ ܦܨܢ ܡܢ ܒܝܫܐ ܡܛܠ
ܕܕܝܠܟ ܗܝ ܡܠܟܘܬܐ ܘܚܝܠܐ ܘܬܫܒܘܚܬܐ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_6:14">6:14</span> ܐܢ ܓܝܪ ܬܫܒܩܘܢ ܠܒܢܝܢܫܐ ܤܟܠܘܬܗܘܢ ܢܫܒܘܩ ܐܦ
ܠܟܘܢ ܐܒܘܟܘܢ ܕܒܫܡܝܐ ܀

<span id="an_6:15">6:15</span> ܐܢ ܕܝܢ ܠܐ ܬܫܒܩܘܢ ܠܒܢܝܢܫܐ ܐܦܠܐ ܐܒܘܟܘܢ ܫܒܩ
ܠܟܘܢ ܤܟܠܘܬܟܘܢ ܀

<span id="an_6:16">6:16</span> ܐܡܬܝ ܕܝܢ ܕܨܝܡܝܢ ܐܢܬܘܢ ܠܐ ܬܗܘܘܢ ܟܡܝܪܐ ܐܝܟ
ܢܤܒܝ ܒܐܦܐ ܡܚܒܠܝܢ ܓܝܪ ܦܪܨܘܦܝܗܘܢ ܐܝܟ ܕܢܬܚܙܘܢ ܠܒܢܝܢܫܐ ܕܨܝܡܝܢ ܘܐܡܝܢ ܐܡܪ ܐܢܐ
ܠܟܘܢ ܕܩܒܠܘ ܐܓܪܗܘܢ ܀

<span id="an_6:17">6:17</span> ܐܢܬ ܕܝܢ ܡܐ ܕܨܐܡ ܐܢܬ ܐܫܝܓ ܐܦܝܟ ܘܡܫܘܚ ܪܫܟ ܀

<span id="an_6:18">6:18</span> ܐܝܟ ܕܠܐ ܬܬܚܙܐ ܠܒܢܝܢܫܐ ܕܨܐܡ ܐܢܬ ܐܠܐ ܠܐܒܘܟ
ܕܒܟܤܝܐ ܘܐܒܘܟ ܕܚܙܐ ܒܟܤܝܐ ܗܘ ܢܦܪܥܟ ܀

<span id="an_6:19">6:19</span> ܠܐ ܬܤܝܡܘܢ ܠܟܘܢ ܤܝܡܬܐ ܒܐܪܥܐ ܐܬܪ ܕܤܤܐ ܘܐܟܠܐ
ܡܚܒܠܝܢ ܘܐܝܟܐ ܕܓܢܒܐ ܦܠܫܝܢ ܘܓܢܒܝܢ ܀

<span id="an_6:20">6:20</span> ܐܠܐ ܤܝܡܘ ܠܟܘܢ ܤܝܡܬܐ ܒܫܡܝܐ ܐܝܟܐ ܕܠܐ ܤܤܐ
ܘܠܐ ܐܟܠܐ ܡܚܒܠܝܢ ܘܐܝܟܐ ܕܓܢܒܐ ܠܐ ܦܠܫܝܢ ܘܠܐ ܓܢܒܝܢ ܀

<span id="an_6:21">6:21</span> ܐܝܟܐ ܓܝܪ ܕܐܝܬܝܗ ܤܝܡܬܟܘܢ ܬܡܢ ܗܘ ܐܦ ܠܒܟܘܢ ܀

<span id="an_6:22">6:22</span> ܫܪܓܐ ܕܦܓܪܐ ܐܝܬܝܗ ܥܝܢܐ ܐܢ ܥܝܢܟ ܗܟܝܠ ܬܗܘܐ
ܦܫܝܛܐ ܐܦ ܟܠܗ ܦܓܪܟ ܢܗܝܪ ܗܘ ܀

<span id="an_6:23">6:23</span> ܐܢ ܕܝܢ ܥܝܢܟ ܬܗܘܐ ܒܝܫܐ ܟܠܗ ܦܓܪܟ ܚܫܘܟܐ ܢܗܘܐ
ܐܢ ܗܟܝܠ ܢܘܗܪܐ ܕܒܟ ܚܫܘܟܐ ܗܘ ܚܫܘܟܟ ܟܡܐ ܢܗܘܐ ܀

<span id="an_6:24">6:24</span> ܠܐ ܐܢܫ ܡܫܟܚ ܠܬܪܝܢ ܡܪܘܢ ܠܡܦܠܚ ܐܘ ܓܝܪ ܠܚܕ
ܢܤܢܐ ܘܠܐܚܪܢܐ ܢܪܚܡ ܐܘ ܠܚܕ ܢܝܩܪ ܘܠܐܚܪܢܐ ܢܫܘܛ ܠܐ ܡܫܟܚܝܢ ܐܢܬܘܢ ܠܐܠܗܐ ܠܡܦܠܚ
ܘܠܡܡܘܢܐ ܀

<span id="an_6:25">6:25</span> ܡܛܠ ܗܢܐ ܐܡܪ ܐܢܐ ܠܟܘܢ ܠܐ ܬܐܨܦܘܢ ܠܢܦܫܟܘܢ
ܡܢܐ ܬܐܟܠܘܢ ܘܡܢܐ ܬܫܬܘܢ ܘܠܐ ܠܦܓܪܟܘܢ ܡܢܐ ܬܠܒܫܘܢ ܠܐ ܗܐ ܢܦܫܐ ܝܬܝܪܐ ܡܢ ܤܝܒܪܬܐ
ܘܦܓܪܐ ܡܢ ܠܒܘܫܐ ܀

<span id="an_6:26">6:26</span> ܚܘܪܘ ܒܦܪܚܬܐ ܕܫܡܝܐ ܕܠܐ ܙܪܥܝܢ ܘܠܐ ܚܨܕܝܢ ܘܠܐ
ܚܡܠܝܢ ܒܐܘܨܪܐ ܘܐܒܘܟܘܢ ܕܒܫܡܝܐ ܡܬܪܤܐ ܠܗܘܢ ܠܐ ܗܐ ܐܢܬܘܢ ܡܝܬܪܝܢ ܐܢܬܘܢ ܡܢܗܘܢ ܀

<span id="an_6:27">6:27</span> ܡܢܘ ܕܝܢ ܡܢܟܘܢ ܟܕ ܝܨܦ ܡܫܟܚ ܠܡܘܤܦܘ ܥܠ ܩܘܡܬܗ
ܐܡܬܐ ܚܕܐ ܀

<span id="an_6:28">6:28</span> ܘܥܠ ܠܒܘܫܐ ܡܢܐ ܝܨܦܝܢ ܐܢܬܘܢ ܐܬܒܩܘ ܒܫܘܫܢܐ
ܕܕܒܪܐ ܐܝܟܢܐ ܪܒܝܢ ܕܠܐ ܠܐܝܢ ܘܠܐ ܥܙܠܢ ܀

<span id="an_6:29">6:29</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܐܦܠܐ ܫܠܝܡܘܢ ܒܟܠܗ ܫܘܒܚܗ
ܐܬܟܤܝ ܐܝܟ ܚܕܐ ܡܢܗܝܢ ܀

<span id="an_6:30">6:30</span> ܐܢ ܕܝܢ ܠܥܡܝܪܐ ܕܚܩܠܐ ܕܝܘܡܢܐ ܐܝܬܘܗܝ ܘܡܚܪ
ܢܦܠ ܒܬܢܘܪܐ ܐܠܗܐ ܗܟܢܐ ܡܠܒܫ ܠܐ ܤܓܝ ܝܬܝܪ ܠܟܘܢ ܙܥܘܪܝ ܗܝܡܢܘܬܐ ܀

<span id="an_6:31">6:31</span> ܠܐ ܗܟܝܠ ܬܐܨܦܘܢ ܐܘ ܬܐܡܪܘܢ ܡܢܐ ܢܐܟܘܠ ܐܘ ܡܢܐ
ܢܫܬܐ ܐܘ ܡܢܐ ܢܬܟܤܐ ܀

<span id="an_6:32">6:32</span> ܟܠܗܝܢ ܓܝܪ ܗܠܝܢ ܥܡܡܐ ܗܘ ܒܥܝܢ ܠܗܝܢ ܐܒܘܟܘܢ
ܕܝܢ ܕܒܫܡܝܐ ܝܕܥ ܕܐܦ ܠܟܘܢ ܡܬܒܥܝܢ ܗܠܝܢ ܟܠܗܝܢ ܀

<span id="an_6:33">6:33</span> ܒܥܘ ܕܝܢ ܠܘܩܕܡ ܡܠܟܘܬܗ ܕܐܠܗܐ ܘܙܕܝܩܘܬܗ
ܘܟܠܗܝܢ ܗܠܝܢ ܡܬܬܘܤܦܢ ܠܟܘܢ ܀ 34 ܠܐ ܗܟܝܠ ܬܐܨܦܘܢ ܕܡܚܪ ܗܘ ܓܝܪ ܡܚܪ ܝܨܦ ܕܝܠܗ
ܤܦܩ ܠܗ ܠܝܘܡܐ ܒܝܫܬܗ ܀

<span id="an_6:34">6:34</span> 

<span id="an_7:1">7:1</span> ܠܐ ܬܕܘܢܘܢ ܕܠܐ ܬܬܕܝܢܘܢ ܀

<span id="an_7:2">7:2</span> ܒܕܝܢܐ ܓܝܪ ܕܕܝܢܝܢ ܐܢܬܘܢ ܬܬܕܝܢܘܢ ܘܒܟܝܠܬܐ
ܕܡܟܝܠܝܢ ܐܢܬܘܢ ܡܬܬܟܝܠ ܠܟܘܢ ܀

<span id="an_7:3">7:3</span> ܡܢܐ ܕܝܢ ܚܙܐ ܐܢܬ ܓܠܐ ܕܒܥܝܢܗ ܕܐܚܘܟ ܘܩܪܝܬܐ
ܕܒܥܝܢܟ ܠܐ ܒܚܪ ܐܢܬ ܀

<span id="an_7:4">7:4</span> ܐܘ ܐܝܟܢܐ ܐܡܪ ܐܢܬ ܠܐܚܘܟ ܫܒܘܩ ܐܦܩ ܓܠܐ ܡܢ ܥܝܢܟ
ܘܗܐ ܩܪܝܬܐ ܒܥܝܢܟ ܀

<span id="an_7:5">7:5</span> ܢܤܒ ܒܐܦܐ ܐܦܩ ܠܘܩܕܡ ܩܪܝܬܐ ܡܢ ܥܝܢܟ ܘܗܝܕܝܢ
ܢܬܒܚܪ ܠܟ ܠܡܦܩܘ ܓܠܐ ܡܢ ܥܝܢܗ ܕܐܚܘܟ ܀

<span id="an_7:6">7:6</span> ܠܐ ܬܬܠܘܢ ܩܘܕܫܐ ܠܟܠܒܐ ܘܠܐ ܬܪܡܘܢ ܡܪܓܢܝܬܟܘܢ
ܩܕܡ ܚܙܝܪܐ ܕܠܡܐ ܢܕܘܫܘܢ ܐܢܝܢ ܒܪܓܠܝܗܘܢ ܘܢܗܦܟܘܢ ܢܒܙܥܘܢܟܘܢ ܀

<span id="an_7:7">7:7</span> ܫܐܠܘ ܘܢܬܝܗܒ ܠܟܘܢ ܒܥܘ ܘܬܫܟܚܘܢ ܩܘܫܘ ܘܢܬܦܬܚ
ܠܟܘܢ ܀

<span id="an_7:8">7:8</span> ܟܠ ܓܝܪ ܕܫܐܠ ܢܤܒ ܘܕܒܥܐ ܡܫܟܚ ܘܠܐܝܢܐ ܕܢܩܫ
ܡܬܦܬܚ ܠܗ ܀

<span id="an_7:9">7:9</span> ܐܘ ܡܢܘ ܡܢܟܘܢ ܓܒܪܐ ܕܢܫܐܠܝܘܗܝ ܒܪܗ ܠܚܡܐ ܠܡܐ
ܟܐܦܐ ܡܘܫܛ ܠܗ ܀

<span id="an_7:10">7:10</span> ܘܐܢ ܢܘܢܐ ܢܫܐܠܝܘܗܝ ܠܡܐ ܚܘܝܐ ܡܘܫܛ ܠܗ ܀

<span id="an_7:11">7:11</span> ܘܐܢ ܗܟܝܠ ܐܢܬܘܢ ܕܒܝܫܐ ܐܢܬܘܢ ܝܕܥܝܢ ܐܢܬܘܢ
ܡܘܗܒܬܐ ܛܒܬܐ ܠܡܬܠ ܠܒܢܝܟܘܢ ܟܡܐ ܝܬܝܪܐܝܬ ܐܒܘܟܘܢ ܕܒܫܡܝܐ ܢܬܠ ܛܒܬܐ ܠܐܝܠܝܢ
ܕܫܐܠܝܢ ܠܗ ܀

<span id="an_7:12">7:12</span> ܟܠ ܡܐ ܕܨܒܝܢ ܐܢܬܘܢ ܕܢܥܒܕܘܢ ܠܟܘܢ ܒܢܝ ܐܢܫܐ
ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܥܒܕܘ ܠܗܘܢ ܗܢܘ ܓܝܪ ܢܡܘܤܐ ܘܢܒܝܐ ܀

<span id="an_7:13">7:13</span> ܥܘܠܘ ܒܬܪܥܐ ܐܠܝܨܐ ܕܦܬܐ ܗܘ ܬܪܥܐ ܘܐܪܘܝܚܐ
ܐܘܪܚܐ ܐܝܕܐ ܕܡܘܒܠܐ ܠܐܒܕܢܐ ܘܤܓܝܐܐ ܐܢܘܢ ܐܝܠܝܢ ܕܐܙܠܝܢ ܒܗ ܀

<span id="an_7:14">7:14</span> ܡܐ ܩܛܝܢ ܬܪܥܐ ܘܐܠܝܨܐ ܐܘܪܚܐ ܕܡܘܒܠܐ ܠܚܝܐ
ܘܙܥܘܪܐ ܐܢܘܢ ܐܝܠܝܢ ܕܡܫܟܚܝܢ ܠܗ ܀

<span id="an_7:15">7:15</span> ܐܙܕܗܪܘ ܡܢ ܢܒܝܐ ܕܓܠܐ ܕܐܬܝܢ ܠܘܬܟܘܢ ܒܠܒܘܫܐ
ܕܐܡܪܐ ܡܢ ܠܓܘ ܕܝܢ ܐܝܬܝܗܘܢ ܕܐܒܐ ܚܛܘܦܐ ܀

<span id="an_7:16">7:16</span> ܡܢ ܦܐܪܝܗܘܢ ܕܝܢ ܬܕܥܘܢ ܐܢܘܢ ܠܡܐ ܠܩܛܝܢ ܡܢ
ܟܘܒܐ ܥܢܒܐ ܐܘ ܡܢ ܩܘܪܛܒܐ ܬܐܢܐ ܀

<span id="an_7:17">7:17</span> ܗܟܢܐ ܟܠ ܐܝܠܢܐ ܛܒܐ ܦܐܪܐ ܫܦܝܪܐ ܥܒܕ ܐܝܠܢܐ
ܕܝܢ ܒܝܫܐ ܦܐܪܐ ܒܝܫܐ ܥܒܕ ܀

<span id="an_7:18">7:18</span> ܠܐ ܡܫܟܚ ܐܝܠܢܐ ܛܒܐ ܦܐܪܐ ܒܝܫܐ ܠܡܥܒܕ ܘܠܐ
ܐܝܠܢܐ ܒܝܫܐ ܦܐܪܐ ܛܒܐ ܠܡܥܒܕ ܀

<span id="an_7:19">7:19</span> ܟܠ ܐܝܠܢܐ ܕܠܐ ܥܒܕ ܦܐܪܐ ܛܒܐ ܡܬܦܤܩ ܘܒܢܘܪܐ
ܢܦܠ ܀

<span id="an_7:20">7:20</span> ܡܕܝܢ ܡܢ ܦܐܪܝܗܘܢ ܬܕܥܘܢ ܐܢܘܢ ܀

<span id="an_7:21">7:21</span> ܠܐ ܗܘܐ ܟܠ ܕܐܡܪ ܠܝ ܡܪܝ ܡܪܝ ܥܐܠ ܠܡܠܟܘܬܐ
ܕܫܡܝܐ ܐܠܐ ܡܢ ܕܥܒܕ ܨܒܝܢܗ ܕܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_7:22">7:22</span> ܤܓܝܐܐ ܢܐܡܪܘܢ ܠܝ ܒܗܘ ܝܘܡܐ ܡܪܝ ܡܪܝ ܠܐ ܒܫܡܟ
ܐܬܢܒܝܢ ܘܒܫܡܟ ܫܐܕܐ ܐܦܩܢ ܘܒܫܡܟ ܚܝܠܐ ܤܓܝܐܐ ܥܒܕܢ ܀

<span id="an_7:23">7:23</span> ܘܗܝܕܝܢ ܐܘܕܐ ܠܗܘܢ ܕܡܢ ܡܬܘܡ ܠܐ ܝܕܥܬܟܘܢ
ܐܪܚܩܘ ܠܟܘܢ ܡܢܝ ܦܠܚܝ ܥܘܠܐ ܀

<span id="an_7:24">7:24</span> ܟܠ ܗܟܝܠ ܕܫܡܥ ܡܠܝ ܗܠܝܢ ܘܥܒܕ ܠܗܝܢ ܢܬܕܡܐ
ܠܓܒܪܐ ܚܟܝܡܐ ܗܘ ܕܒܢܐ ܒܝܬܗ ܥܠ ܫܘܥܐ ܀

<span id="an_7:25">7:25</span> ܘܢܚܬ ܡܛܪܐ ܘܐܬܘ ܢܗܪܘܬܐ ܘܢܫܒ ܪܘܚܐ ܘܐܬܛܪܝܘ
ܒܗ ܒܒܝܬܐ ܗܘ ܘܠܐ ܢܦܠ ܫܬܐܤܘܗܝ ܓܝܪ ܥܠ ܫܘܥܐ ܤܝܡܢ ܗܘܝ ܀

<span id="an_7:26">7:26</span> ܘܟܠ ܡܢ ܕܫܡܥ ܡܠܝ ܗܠܝܢ ܘܠܐ ܥܒܕ ܠܗܝܢ ܢܬܕܡܐ
ܠܓܒܪܐ ܤܟܠܐ ܕܒܢܐ ܒܝܬܗ ܥܠ ܚܠܐ ܀

<span id="an_7:27">7:27</span> ܘܢܚܬ ܡܛܪܐ ܘܐܬܘ ܢܗܪܘܬܐ ܘܢܫܒ ܪܘܚܐ ܘܐܬܛܪܝܘ
ܒܒܝܬܐ ܗܘ ܘܢܦܠ ܘܗܘܬ ܡܦܘܠܬܗ ܪܒܐ ܀

<span id="an_7:28">7:28</span> ܘܗܘܐ ܕܟܕ ܫܠܡ ܝܫܘܥ ܡܠܐ ܗܠܝܢ ܬܗܝܪܝܢ ܗܘܘ
ܟܢܫܐ ܥܠ ܝܘܠܦܢܗ ܀ 29 ܡܠܦ ܗܘܐ ܠܗܘܢ ܓܝܪ ܐܝܟ ܡܫܠܛܐ ܘܠܐ ܐܝܟ ܤܦܪܝܗܘܢ ܘܦܪܝܫܐ ܀

<span id="an_7:29">7:29</span> 

<span id="an_8:1">8:1</span> ܟܕ ܢܚܬ ܕܝܢ ܡܢ ܛܘܪܐ ܢܩܦܘܗܝ ܟܢܫܐ ܤܓܝܐܐ ܀

<span id="an_8:2">8:2</span> ܘܗܐ ܓܪܒܐ ܚܕ ܐܬܐ ܤܓܕ ܠܗ ܘܐܡܪ ܡܪܝ ܐܢ ܨܒܐ ܐܢܬ
ܡܫܟܚ ܐܢܬ ܠܡܕܟܝܘܬܝ ܀

<span id="an_8:3">8:3</span> ܘܦܫܛ ܐܝܕܗ ܝܫܘܥ ܩܪܒ ܠܗ ܘܐܡܪ ܨܒܐ ܐܢܐ ܐܬܕܟܐ
ܘܒܗ ܒܫܥܬܐ ܐܬܕܟܝ ܓܪܒܗ ܀

<span id="an_8:4">8:4</span> ܘܐܡܪ ܠܗ ܝܫܘܥ ܚܙܝ ܠܡܐ ܠܐܢܫ ܐܡܪ ܐܢܬ ܐܠܐ ܙܠ
ܚܘܐ ܢܦܫܟ ܠܟܗܢܐ ܘܩܪܒ ܩܘܪܒܢܐ ܐܝܟ ܕܦܩܕ ܡܘܫܐ ܠܤܗܕܘܬܗܘܢ ܀

<span id="an_8:5">8:5</span> ܟܕ ܥܠ ܕܝܢ ܝܫܘܥ ܠܟܦܪܢܚܘܡ ܩܪܒ ܠܗ ܩܢܛܪܘܢܐ ܚܕ
ܘܒܥܐ ܗܘܐ ܡܢܗ ܀

<span id="an_8:6">8:6</span> ܘܐܡܪ ܡܪܝ ܛܠܝܝ ܪܡܐ ܒܒܝܬܐ ܘܡܫܪܝ ܘܒܝܫܐܝܬ ܡܫܬܢܩ
܀

<span id="an_8:7">8:7</span> ܐܡܪ ܠܗ ܝܫܘܥ ܐܢܐ ܐܬܐ ܘܐܤܝܘܗܝ ܀

<span id="an_8:8">8:8</span> ܥܢܐ ܩܢܛܪܘܢܐ ܗܘ ܘܐܡܪ ܡܪܝ ܠܐ ܫܘܐ ܐܢܐ ܕܬܥܘܠ
ܬܚܝܬ ܡܛܠܠܝ ܐܠܐ ܒܠܚܘܕ ܐܡܪ ܒܡܠܬܐ ܘܢܬܐܤܐ ܛܠܝܝ ܀

<span id="an_8:9">8:9</span> ܐܦ ܐܢܐ ܓܝܪ ܓܒܪܐ ܐܢܐ ܕܬܚܝܬ ܫܘܠܛܢܐ ܘܐܝܬ ܬܚܝܬ
ܐܝܕܝ ܐܤܛܪܛܝܘܛܐ ܘܐܡܪ ܐܢܐ ܠܗܢܐ ܕܙܠ ܘܐܙܠ ܘܠܐܚܪܢܐ ܕܬܐ ܘܐܬܐ ܘܠܥܒܕܝ ܕܥܒܕ ܗܕܐ
ܘܥܒܕ ܀

<span id="an_8:10">8:10</span> ܟܕ ܫܡܥ ܕܝܢ ܝܫܘܥ ܐܬܕܡܪ ܘܐܡܪ ܠܕܐܬܝܢ ܥܡܗ
ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܐܦ ܠܐ ܒܐܝܤܪܐܝܠ ܐܫܟܚܬ ܐܝܟ ܗܕܐ ܗܝܡܢܘܬܐ ܀

<span id="an_8:11">8:11</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܤܓܝܐܐ ܢܐܬܘܢ ܡܢ ܡܕܢܚܐ
ܘܡܢ ܡܥܪܒܐ ܘܢܤܬܡܟܘܢ ܥܡ ܐܒܪܗܡ ܘܐܝܤܚܩ ܘܝܥܩܘܒ ܒܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_8:12">8:12</span> ܒܢܝܗ ܕܝܢ ܕܡܠܟܘܬܐ ܢܦܩܘܢ ܠܚܫܘܟܐ ܒܪܝܐ ܬܡܢ
ܢܗܘܐ ܒܟܝܐ ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_8:13">8:13</span> ܘܐܡܪ ܝܫܘܥ ܠܩܢܛܪܘܢܐ ܗܘ ܙܠ ܐܝܟܢܐ ܕܗܝܡܢܬ
ܢܗܘܐ ܠܟ ܘܐܬܐܤܝ ܛܠܝܗ ܒܗ ܒܫܥܬܐ ܀

<span id="an_8:14">8:14</span> ܘܐܬܐ ܝܫܘܥ ܠܒܝܬܗ ܕܫܡܥܘܢ ܘܚܙܐ ܠܚܡܬܗ ܕܪܡܝܐ
ܘܐܚܝܕܐ ܠܗ ܐܫܬܐ ܀

<span id="an_8:15">8:15</span> ܘܩܪܒ ܠܐܝܕܗ ܘܫܒܩܬܗ ܐܫܬܐ ܘܩܡܬ ܘܡܫܡܫܐ ܗܘܬ ܠܗ
܀

<span id="an_8:16">8:16</span> ܟܕ ܗܘܐ ܕܝܢ ܪܡܫܐ ܩܪܒܘ ܩܕܡܘܗܝ ܕܝܘܢܐ ܤܓܝܐܐ
ܘܐܦܩ ܕܝܘܝܗܘܢ ܒܡܠܬܐ ܘܠܟܠܗܘܢ ܐܝܠܝܢ ܕܒܝܫܐܝܬ ܥܒܝܕܝܢ ܗܘܘ ܐܤܝ ܐܢܘܢ ܀

<span id="an_8:17">8:17</span> ܐܝܟ ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܐܫܥܝܐ ܢܒܝܐ ܕܐܡܪ
ܕܗܘ ܢܤܒ ܟܐܒܝܢ ܘܟܘܪܗܢܝܢ ܢܛܥܢ ܀

<span id="an_8:18">8:18</span> ܟܕ ܚܙܐ ܕܝܢ ܝܫܘܥ ܟܢܫܐ ܤܓܝܐܐ ܕܚܕܝܪܝܢ ܠܗ ܦܩܕ
ܕܢܐܙܠܘܢ ܠܥܒܪܐ ܀

<span id="an_8:19">8:19</span> ܘܩܪܒ ܤܦܪܐ ܚܕ ܘܐܡܪ ܠܗ ܪܒܝ ܐܬܐ ܒܬܪܟ ܠܐܬܪ
ܕܐܙܠ ܐܢܬ ܀

<span id="an_8:20">8:20</span> ܐܡܪ ܠܗ ܝܫܘܥ ܠܬܥܠܐ ܢܩܥܐ ܐܝܬ ܠܗܘܢ ܘܠܦܪܚܬܐ
ܕܫܡܝܐ ܡܛܠܠܐ ܒܪܗ ܕܝܢ ܕܐܢܫܐ ܠܝܬ ܠܗ ܐܝܟܐ ܕܢܤܡܘܟ ܪܫܗ ܀

<span id="an_8:21">8:21</span> ܐܚܪܢܐ ܕܝܢ ܡܢ ܬܠܡܝܕܘܗܝ ܐܡܪ ܠܗ ܡܪܝ ܐܦܤ ܠܝ
ܠܘܩܕܡ ܐܙܠ ܐܩܒܘܪ ܐܒܝ ܀

<span id="an_8:22">8:22</span> ܝܫܘܥ ܕܝܢ ܐܡܪ ܠܗ ܬܐ ܒܬܪܝ ܘܫܒܘܩ ܠܡܝܬܐ ܩܒܪܝܢ
ܡܝܬܝܗܘܢ ܀

<span id="an_8:23">8:23</span> ܘܟܕ ܤܠܩ ܝܫܘܥ ܠܤܦܝܢܬܐ ܤܠܩܘ ܥܡܗ ܬܠܡܝܕܘܗܝ ܀

<span id="an_8:24">8:24</span> ܘܗܐ ܙܘܥܐ ܪܒܐ ܗܘܐ ܒܝܡܐ ܐܝܟܢܐ ܕܐܠܦܐ ܬܬܟܤܐ
ܡܢ ܓܠܠܐ ܗܘ ܕܝܢ ܝܫܘܥ ܕܡܝܟ ܗܘܐ ܀

<span id="an_8:25">8:25</span> ܘܩܪܒܘ ܬܠܡܝܕܘܗܝ ܐܥܝܪܘܗܝ ܘܐܡܪܝܢ ܠܗ ܡܪܢ ܦܨܢ
ܐܒܕܝܢ ܚܢܢ ܀

<span id="an_8:26">8:26</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܠܡܢܐ ܕܚܘܠܬܢܝܢ ܐܢܬܘܢ ܙܥܘܪܝ
ܗܝܡܢܘܬܐ ܗܝܕܝܢ ܩܡ ܘܟܐܐ ܒܪܘܚܐ ܘܒܝܡܐ ܘܗܘܐ ܫܠܝܐ ܪܒܐ ܀

<span id="an_8:27">8:27</span> ܐܢܫܐ ܕܝܢ ܐܬܕܡܪܘ ܘܐܡܪܝܢ ܡܢܘ ܗܢܐ ܕܪܘܚܐ ܘܝܡܐ
ܡܫܬܡܥܝܢ ܠܗ ܀

<span id="an_8:28">8:28</span> ܘܟܕ ܐܬܐ ܝܫܘܥ ܠܥܒܪܐ ܠܐܬܪܐ ܕܓܕܪܝܐ ܐܪܥܘܗܝ
ܬܪܝܢ ܕܝܘܢܐ ܕܢܦܩܝܢ ܡܢ ܒܝܬ ܩܒܘܪܐ ܒܝܫܐ ܕܛܒ ܐܝܟ ܕܠܐ ܐܢܫ ܢܫܟܚ ܢܥܒܪ ܒܗܝ ܐܘܪܚܐ
܀

<span id="an_8:29">8:29</span> ܘܩܥܘ ܘܐܡܪܝܢ ܡܐ ܠܢ ܘܠܟ ܝܫܘܥ ܒܪܗ ܕܐܠܗܐ ܐܬܝܬ
ܠܟܐ ܩܕܡ ܙܒܢܐ ܕܬܫܢܩܢ ܀

<span id="an_8:30">8:30</span> ܐܝܬ ܗܘܐ ܕܝܢ ܠܗܠ ܡܢܗܘܢ ܒܩܪܐ ܕܚܙܝܪܐ ܤܓܝܐܐ
ܕܪܥܝܐ ܀

<span id="an_8:31">8:31</span> ܗܢܘܢ ܕܝܢ ܫܐܕܐ ܒܥܝܢ ܗܘܘ ܡܢܗ ܘܐܡܪܝܢ ܐܢ ܡܦܩ
ܐܢܬ ܠܢ ܐܦܤ ܠܢ ܕܢܐܙܠ ܠܒܩܪܐ ܕܚܙܝܪܐ ܀

<span id="an_8:32">8:32</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܙܠܘ ܘܡܚܕܐ ܢܦܩܘ ܘܥܠܘ ܒܚܙܝܪܐ
ܘܟܠܗ ܒܩܪܐ ܗܝ ܬܪܨܬ ܠܥܠ ܠܫܩܝܦܐ ܘܢܦܠܘ ܒܝܡܐ ܘܡܝܬܘ ܒܡܝܐ ܀

<span id="an_8:33">8:33</span> ܗܢܘܢ ܕܝܢ ܕܪܥܝܢ ܗܘܘ ܥܪܩܘ ܘܐܙܠܘ ܠܡܕܝܢܬܐ
ܘܚܘܝܘ ܟܠܡܕܡ ܕܗܘܐ ܘܕܗܢܘܢ ܕܝܘܢܐ ܀ 34 ܘܢܦܩܬ ܟܠܗ ܡܕܝܢܬܐ ܠܐܘܪܥܗ ܕܝܫܘܥ ܘܟܕ
ܚܙܐܘܗܝ ܒܥܘ ܡܢܗ ܕܢܫܢܐ ܡܢ ܬܚܘܡܝܗܘܢ ܀

<span id="an_8:34">8:34</span> 

<span id="an_9:1">9:1</span> ܘܤܠܩ ܠܐܠܦܐ ܘܥܒܪ ܐܬܐ ܠܡܕܝܢܬܗ ܀

<span id="an_9:2">9:2</span> ܘܩܪܒܘ ܠܗ ܡܫܪܝܐ ܟܕ ܪܡܐ ܒܥܪܤܐ ܘܚܙܐ ܝܫܘܥ
ܗܝܡܢܘܬܗܘܢ ܘܐܡܪ ܠܗܘ ܡܫܪܝܐ ܐܬܠܒܒ ܒܪܝ ܫܒܝܩܝܢ ܠܟ ܚܛܗܝܟ ܀

<span id="an_9:3">9:3</span> ܐܢܫܐ ܕܝܢ ܡܢ ܤܦܪܐ ܐܡܪܘ ܒܢܦܫܗܘܢ ܗܢܐ ܡܓܕܦ ܀

<span id="an_9:4">9:4</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܡܚܫܒܬܗܘܢ ܘܐܡܪ ܠܗܘܢ ܡܢܐ ܡܬܚܫܒܝܢ
ܐܢܬܘܢ ܒܝܫܬܐ ܒܠܒܟܘܢ ܀

<span id="an_9:5">9:5</span> ܡܢܐ ܓܝܪ ܦܫܝܩ ܠܡܐܡܪ ܕܫܒܝܩܝܢ ܠܟ ܚܛܗܝܟ ܐܘ
ܠܡܐܡܪ ܩܘܡ ܗܠܟ ܀

<span id="an_9:6">9:6</span> ܕܬܕܥܘܢ ܕܝܢ ܕܫܘܠܛܢܐ ܐܝܬ ܠܒܪܗ ܕܐܢܫܐ ܒܐܪܥܐ
ܠܡܫܒܩ ܚܛܗܐ ܐܡܪ ܠܗܘ ܡܫܪܝܐ ܩܘܡ ܫܩܘܠ ܥܪܤܟ ܘܙܠ ܠܒܝܬܟ ܀

<span id="an_9:7">9:7</span> ܘܩܡ ܐܙܠ ܠܒܝܬܗ ܀

<span id="an_9:8">9:8</span> ܟܕ ܚܙܘ ܕܝܢ ܟܢܫܐ ܗܢܘܢ ܕܚܠܘ ܘܫܒܚܘ ܠܐܠܗܐ ܕܝܗܒ
ܫܘܠܛܢܐ ܕܐܝܟ ܗܢܐ ܠܒܢܝܢܫܐ ܀

<span id="an_9:9">9:9</span> ܘܟܕ ܥܒܪ ܝܫܘܥ ܡܢ ܬܡܢ ܚܙܐ ܓܒܪܐ ܕܝܬܒ ܒܝܬ ܡܟܤܐ
ܕܫܡܗ ܡܬܝ ܘܐܡܪ ܠܗ ܬܐ ܒܬܪܝ ܘܩܡ ܐܙܠ ܒܬܪܗ ܀

<span id="an_9:10">9:10</span> ܘܟܕ ܤܡܝܟܝܢ ܒܒܝܬܐ ܐܬܘ ܡܟܤܐ ܘܚܛܝܐ ܤܓܝܐܐ
ܐܤܬܡܟܘ ܥܡ ܝܫܘܥ ܘܥܡ ܬܠܡܝܕܘܗܝ ܀

<span id="an_9:11">9:11</span> ܘܟܕ ܚܙܘ ܦܪܝܫܐ ܐܡܪܝܢ ܠܬܠܡܝܕܘܗܝ ܠܡܢܐ ܥܡ
ܡܟܤܐ ܘܚܛܝܐ ܠܥܤ ܪܒܟܘܢ ܀

<span id="an_9:12">9:12</span> ܝܫܘܥ ܕܝܢ ܟܕ ܫܡܥ ܐܡܪ ܠܗܘܢ ܠܐ ܤܢܝܩܝܢ ܚܠܝܡܐ
ܥܠ ܐܤܝܐ ܐܠܐ ܐܝܠܝܢ ܕܒܝܫܐܝܬ ܥܒܝܕܝܢ ܀

<span id="an_9:13">9:13</span> ܙܠܘ ܝܠܦܘ ܡܢܘ ܚܢܢܐ ܒܥܐ ܐܢܐ ܘܠܐ ܕܒܚܬܐ ܠܐ
ܓܝܪ ܐܬܝܬ ܕܐܩܪܐ ܠܙܕܝܩܐ ܐܠܐ ܠܚܛܝܐ ܀

<span id="an_9:14">9:14</span> ܗܝܕܝܢ ܩܪܒܘ ܠܗ ܬܠܡܝܕܘܗܝ ܕܝܘܚܢܢ ܘܐܡܪܝܢ ܠܡܢܐ
ܚܢܢ ܘܦܪܝܫܐ ܨܝܡܝܢ ܚܢܢ ܤܓܝ ܘܬܠܡܝܕܝܟ ܠܐ ܨܝܡܝܢ ܀

<span id="an_9:15">9:15</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܕܠܡܐ ܡܫܟܚܝܢ ܒܢܘܗܝ ܕܓܢܘܢܐ
ܠܡܨܡ ܟܡܐ ܕܚܬܢܐ ܥܡܗܘܢ ܐܬܝܢ ܕܝܢ ܝܘܡܬܐ ܟܕ ܢܫܬܩܠ ܡܢܗܘܢ ܚܬܢܐ ܘܗܝܕܝܢ ܢܨܘܡܘܢ ܀

<span id="an_9:16">9:16</span> ܠܐ ܐܢܫ ܪܡܐ ܐܘܪܩܥܬܐ ܚܕܬܐ ܥܠ ܢܚܬܐ ܒܠܝܐ ܕܠܐ
ܬܬܘܦ ܡܠܝܘܬܗ ܡܢ ܗܘ ܢܚܬܐ ܘܢܗܘܐ ܒܙܥܐ ܝܬܝܪܐ ܀

<span id="an_9:17">9:17</span> ܘܠܐ ܪܡܝܢ ܚܡܪܐ ܚܕܬܐ ܒܙܩܐ ܒܠܝܬܐ ܕܠܐ ܡܨܛܪܝܢ
ܙܩܐ ܘܚܡܪܐ ܡܬܐܫܕ ܘܙܩܐ ܐܒܕܢ ܐܠܐ ܪܡܝܢ ܚܡܪܐ ܚܕܬܐ ܒܙܩܐ ܚܕܬܬܐ ܘܬܪܝܗܘܢ ܡܬܢܛܪܝܢ
܀

<span id="an_9:18">9:18</span> ܟܕ ܕܝܢ ܗܠܝܢ ܡܡܠܠ ܗܘܐ ܥܡܗܘܢ ܐܬܐ ܐܪܟܘܢܐ ܚܕ
ܩܪܒ ܤܓܕ ܠܗ ܘܐܡܪ ܒܪܬܝ ܗܫܐ ܡܝܬܬ ܐܠܐ ܬܐ ܤܝܡ ܐܝܕܟ ܥܠܝܗ ܘܬܚܐ ܀

<span id="an_9:19">9:19</span> ܘܩܡ ܝܫܘܥ ܘܬܠܡܝܕܘܗܝ ܘܐܙܠܘ ܒܬܪܗ ܀

<span id="an_9:20">9:20</span> ܘܗܐ ܐܢܬܬܐ ܕܪܕܐ ܗܘܐ ܕܡܗ ܫܢܝܢ ܬܪܬܥܤܪܐ ܐܬܬ
ܡܢ ܒܤܬܪܗ ܘܩܪܒܬ ܠܩܪܢܐ ܕܠܒܘܫܗ ܀

<span id="an_9:21">9:21</span> ܐܡܪܐ ܗܘܬ ܓܝܪ ܒܢܦܫܗ ܐܦܢ ܒܠܚܘܕ ܠܡܐܢܗ ܩܪܒܐ
ܐܢܐ ܡܬܐܤܝܐ ܐܢܐ ܀

<span id="an_9:22">9:22</span> ܝܫܘܥ ܕܝܢ ܐܬܦܢܝ ܚܙܗ ܘܐܡܪ ܠܗ ܐܬܠܒܒܝ ܒܪܬܝ
ܗܝܡܢܘܬܟܝ ܐܚܝܬܟܝ ܘܐܬܐܤܝܬ ܐܢܬܬܐ ܗܝ ܡܢ ܗܝ ܫܥܬܐ ܀

<span id="an_9:23">9:23</span> ܘܐܬܐ ܝܫܘܥ ܠܒܝܬܗ ܕܐܪܟܘܢܐ ܘܚܙܐ ܙܡܪܐ ܘܟܢܫܐ
ܕܡܫܬܓܫܝܢ ܀

<span id="an_9:24">9:24</span> ܘܐܡܪ ܠܗܘܢ ܦܪܘܩܘ ܠܟܘܢ ܛܠܝܬܐ ܓܝܪ ܠܐ ܡܝܬܬ
ܐܠܐ ܕܡܟܐ ܗܝ ܘܓܚܟܝܢ ܗܘܘ ܥܠܘܗܝ ܀

<span id="an_9:25">9:25</span> ܘܟܕ ܐܦܩ ܠܟܢܫܐ ܥܠ ܐܚܕܗ ܒܐܝܕܗ ܘܩܡܬ ܛܠܝܬܐ ܀

<span id="an_9:26">9:26</span> ܘܢܦܩ ܛܒܐ ܗܢܐ ܒܟܠܗ ܐܪܥܐ ܗܝ ܀

<span id="an_9:27">9:27</span> ܘܟܕ ܥܒܪ ܝܫܘܥ ܡܢ ܬܡܢ ܕܒܩܘܗܝ ܤܡܝܐ ܬܪܝܢ
ܕܩܥܝܢ ܘܐܡܪܝܢ ܐܬܪܚܡ ܥܠܝܢ ܒܪܗ ܕܕܘܝܕ ܀

<span id="an_9:28">9:28</span> ܘܟܕ ܐܬܐ ܠܒܝܬܐ ܩܪܒܘ ܠܗ ܗܢܘܢ ܤܡܝܐ ܐܡܪ ܠܗܘܢ
ܝܫܘܥ ܡܗܝܡܢܝܢ ܐܢܬܘܢ ܕܡܫܟܚ ܐܢܐ ܗܕܐ ܠܡܥܒܕ ܐܡܪܝܢ ܠܗ ܐܝܢ ܡܪܢ ܀

<span id="an_9:29">9:29</span> ܗܝܕܝܢ ܩܪܒ ܠܥܝܢܝܗܘܢ ܘܐܡܪ ܐܝܟܢܐ ܕܗܝܡܢܬܘܢ
ܢܗܘܐ ܠܟܘܢ ܀

<span id="an_9:30">9:30</span> ܘܡܚܕܐ ܐܬܦܬܚ ܥܝܢܝܗܘܢ ܘܟܐܐ ܒܗܘܢ ܝܫܘܥ ܘܐܡܪ
ܚܙܘ ܠܐ ܐܢܫ ܢܕܥ ܀

<span id="an_9:31">9:31</span> ܗܢܘܢ ܕܝܢ ܢܦܩܘ ܐܛܒܘܗܝ ܒܟܠܗ ܐܪܥܐ ܗܝ ܀

<span id="an_9:32">9:32</span> ܘܟܕ ܢܦܩ ܝܫܘܥ ܩܪܒܘ ܠܗ ܚܪܫܐ ܕܐܝܬ ܥܠܘܗܝ ܕܝܘܐ
܀

<span id="an_9:33">9:33</span> ܘܡܢ ܕܢܦܩ ܕܝܘܐ ܡܠܠ ܗܘ ܚܪܫܐ ܘܐܬܕܡܪܘ ܟܢܫܐ
ܘܐܡܪܝܢ ܠܐ ܡܬܘܡ ܐܬܚܙܝ ܗܟܢܐ ܒܐܝܤܪܐܝܠ ܀

<span id="an_9:34">9:34</span> ܦܪܝܫܐ ܕܝܢ ܐܡܪܝܢ ܗܘܘ ܒܪܫܐ ܕܕܝܘܐ ܡܦܩ ܕܝܘܐ ܀

<span id="an_9:35">9:35</span> ܘܡܬܟܪܟ ܗܘܐ ܝܫܘܥ ܒܡܕܝܢܬܐ ܟܠܗܝܢ ܘܒܩܘܪܝܐ
ܘܡܠܦ ܗܘܐ ܒܟܢܘܫܬܗܘܢ ܘܡܟܪܙ ܤܒܪܬܐ ܕܡܠܟܘܬܐ ܘܡܐܤܐ ܟܠ ܟܘܪܗܢܝܢ ܘܟܠ ܟܐܒܝܢ ܀

<span id="an_9:36">9:36</span> ܟܕ ܚܙܐ ܕܝܢ ܝܫܘܥ ܠܟܢܫܐ ܐܬܪܚܡ ܥܠܝܗܘܢ ܕܠܐܝܢ
ܗܘܘ ܘܫܪܝܢ ܐܝܟ ܥܪܒܐ ܕܠܝܬ ܠܗܘܢ ܪܥܝܐ ܀

<span id="an_9:37">9:37</span> ܘܐܡܪ ܠܬܠܡܝܕܘܗܝ ܚܨܕܐ ܤܓܝ ܘܦܥܠܐ ܙܥܘܪܝܢ ܀ 38
ܒܥܘ ܗܟܝܠ ܡܢ ܡܪܐ ܚܨܕܐ ܕܢܦܩ ܦܥܠܐ ܠܚܨܕܗ ܀

<span id="an_9:38">9:38</span> 

<span id="an_10:1">10:1</span> ܘܩܪܐ ܠܬܪܥܤܪ ܬܠܡܝܕܘܗܝ ܘܝܗܒ ܠܗܘܢ ܫܘܠܛܢܐ ܥܠ
ܪܘܚܐ ܛܢܦܬܐ ܕܢܦܩܘܢ ܘܠܡܐܤܝܘ ܟܠ ܟܐܒ ܘܟܘܪܗܢ ܀

<span id="an_10:2">10:2</span> ܕܝܠܗܘܢ ܕܝܢ ܕܬܪܥܤܪ ܫܠܝܚܐ ܫܡܗܐ ܐܝܬܝܗܘܢ ܗܠܝܢ
ܩܕܡܝܗܘܢ ܫܡܥܘܢ ܕܡܬܩܪܐ ܟܐܦܐ ܘܐܢܕܪܐܘܤ ܐܚܘܗܝ ܘܝܥܩܘܒ ܒܪ ܙܒܕܝ ܘܝܘܚܢܢ ܐܚܘܗܝ ܀

<span id="an_10:3">10:3</span> ܘܦܝܠܝܦܘܤ ܘܒܪ ܬܘܠܡܝ ܘܬܐܘܡܐ ܘܡܬܝ ܡܟܤܐ
ܘܝܥܩܘܒ ܒܪ ܚܠܦܝ ܘܠܒܝ ܕܐܬܟܢܝ ܬܕܝ ܀

<span id="an_10:4">10:4</span> ܘܫܡܥܘܢ ܩܢܢܝܐ ܘܝܗܘܕܐ ܤܟܪܝܘܛܐ ܗܘ ܕܐܫܠܡܗ ܀

<span id="an_10:5">10:5</span> ܠܗܠܝܢ ܬܪܥܤܪ ܫܕܪ ܝܫܘܥ ܘܦܩܕ ܐܢܘܢ ܘܐܡܪ
ܒܐܘܪܚܐ ܕܚܢܦܐ ܠܐ ܬܐܙܠܘܢ ܘܠܡܕܝܢܬܐ ܕܫܡܪܝܐ ܠܐ ܬܥܠܘܢ ܀

<span id="an_10:6">10:6</span> ܙܠܘ ܠܟܘܢ ܕܝܢ ܝܬܝܪܐܝܬ ܠܘܬ ܥܪܒܐ ܕܐܒܕܘ ܡܢ
ܒܝܬ ܝܤܪܝܠ ܀

<span id="an_10:7">10:7</span> ܘܟܕ ܐܙܠܝܢ ܐܢܬܘܢ ܐܟܪܙܘ ܘܐܡܪܘ ܕܩܪܒܬ ܡܠܟܘܬܐ
ܕܫܡܝܐ ܀

<span id="an_10:8">10:8</span> ܟܪܝܗܐ ܐܤܘ ܘܓܪܒܐ ܕܟܘ ܘܕܝܘܐ ܐܦܩܘ ܡܓܢ ܢܤܒܬܘܢ
ܡܓܢ ܗܒܘ ܀

<span id="an_10:9">10:9</span> ܠܐ ܬܩܢܘܢ ܕܗܒܐ ܘܠܐ ܤܐܡܐ ܘܠܐ ܢܚܫܐ ܒܟܝܤܝܟܘܢ
܀

<span id="an_10:10">10:10</span> ܘܠܐ ܬܪܡܠܐ ܠܐܘܪܚܐ ܘܠܐ ܬܪܬܝܢ ܟܘܬܝܢܝܢ ܘܠܐ
ܡܤܢܐ ܘܠܐ ܫܒܛܐ ܫܘܐ ܗܘ ܓܝܪ ܦܥܠܐ ܤܝܒܪܬܗ ܀

<span id="an_10:11">10:11</span> ܠܐܝܕܐ ܕܝܢ ܡܕܝܢܬܐ ܐܘ ܩܪܝܬܐ ܕܥܐܠܝܢ ܐܢܬܘܢ
ܠܗ ܫܐܠܘ ܡܢܘ ܫܘܐ ܒܗ ܘܬܡܢ ܗܘܘ ܥܕܡܐ ܕܢܦܩܝܢ ܐܢܬܘܢ ܀

<span id="an_10:12">10:12</span> ܘܡܐ ܕܥܐܠܝܢ ܐܢܬܘܢ ܠܒܝܬܐ ܫܐܠܘ ܫܠܡܗ ܕܒܝܬܐ
܀

<span id="an_10:13">10:13</span> ܘܐܢ ܗܘ ܕܫܘܐ ܒܝܬܐ ܫܠܡܟܘܢ ܢܐܬܐ ܥܠܘܗܝ ܐܢ
ܕܝܢ ܠܐ ܫܘܐ ܫܠܡܟܘܢ ܥܠܝܟܘܢ ܢܦܢܐ ܀

<span id="an_10:14">10:14</span> ܡܢ ܕܠܐ ܕܝܢ ܡܩܒܠ ܠܟܘܢ ܘܠܐ ܫܡܥ ܡܠܝܟܘܢ ܟܕ
ܢܦܩܝܢ ܐܢܬܘܢ ܡܢ ܒܝܬܐ ܐܘ ܡܢ ܩܪܝܬܐ ܗܝ ܦܨܘ ܚܠܐ ܡܢ ܪܓܠܝܟܘܢ ܀

<span id="an_10:15">10:15</span> ܘܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐܪܥܐ ܕܤܕܘܡ ܘܕܥܡܘܪܐ
ܢܗܘܐ ܢܝܚ ܒܝܘܡܐ ܕܕܝܢܐ ܐܘ ܠܡܕܝܢܬܐ ܗܝ ܀

<span id="an_10:16">10:16</span> ܗܐ ܐܢܐ ܡܫܕܪ ܐܢܐ ܠܟܘܢ ܐܝܟ ܐܡܪܐ ܒܝܢܝ ܕܐܒܐ
ܗܘܘ ܗܟܝܠ ܚܟܝܡܐ ܐܝܟ ܚܘܘܬܐ ܘܬܡܝܡܐ ܐܝܟ ܝܘܢܐ ܀

<span id="an_10:17">10:17</span> ܐܙܕܗܪܘ ܕܝܢ ܡܢ ܒܢܝܢܫܐ ܡܫܠܡܝܢ ܠܟܘܢ ܓܝܪ
ܠܒܝܬ ܕܝܢܐ ܘܒܟܢܘܫܬܗܘܢ ܢܢܓܕܘܢܟܘܢ ܀

<span id="an_10:18">10:18</span> ܘܩܕܡ ܗܓܡܘܢܐ ܘܡܠܟܐ ܡܩܪܒܝܢ ܠܟܘܢ ܡܛܠܬܝ
ܠܤܗܕܘܬܐ ܕܝܠܗܘܢ ܘܕܥܡܡܐ ܀

<span id="an_10:19">10:19</span> ܐܡܬܝ ܕܝܢ ܕܢܫܠܡܘܢܟܘܢ ܠܐ ܬܐܨܦܘܢ ܐܝܟܢܐ ܐܘ
ܡܢܐ ܬܡܠܠܘܢ ܡܬܝܗܒ ܠܟܘܢ ܓܝܪ ܒܗܝ ܫܥܬܐ ܡܐ ܕܬܡܠܠܘܢ ܀

<span id="an_10:20">10:20</span> ܠܐ ܗܘܐ ܓܝܪ ܐܢܬܘܢ ܡܡܠܠܝܢ ܐܠܐ ܪܘܚܐ
ܕܐܒܘܟܘܢ ܡܡܠܠܐ ܒܟܘܢ ܀

<span id="an_10:21">10:21</span> ܢܫܠܡ ܕܝܢ ܐܚܐ ܠܐܚܘܗܝ ܠܡܘܬܐ ܘܐܒܐ ܠܒܪܗ
ܘܢܩܘܡܘܢ ܒܢܝܐ ܥܠ ܐܒܗܝܗܘܢ ܘܢܡܝܬܘܢ ܐܢܘܢ ܀

<span id="an_10:22">10:22</span> ܘܬܗܘܘܢ ܤܢܝܐܝܢ ܡܢ ܟܠܢܫ ܡܛܠ ܫܡܝ ܐܝܢܐ ܕܝܢ
ܕܢܤܝܒܪ ܥܕܡܐ ܠܚܪܬܐ ܗܘ ܢܚܐ ܀

<span id="an_10:23">10:23</span> ܡܐ ܕܪܕܦܝܢ ܠܟܘܢ ܕܝܢ ܒܡܕܝܢܬܐ ܗܕܐ ܥܪܘܩܘ
ܠܟܘܢ ܠܐܚܪܬܐ ܐܡܝܢ ܓܝܪ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐ ܬܫܠܡܘܢ ܐܢܝܢ ܟܠܗܝܢ ܡܕܝܢܬܐ ܕܒܝܬ
ܐܝܤܪܝܠ ܥܕܡܐ ܕܢܐܬܐ ܒܪܗ ܕܐܢܫܐ ܀

<span id="an_10:24">10:24</span> ܠܝܬ ܬܠܡܝܕܐ ܕܝܬܝܪ ܡܢ ܪܒܗ ܘܠܐ ܥܒܕܐ ܡܢ ܡܪܗ
܀

<span id="an_10:25">10:25</span> ܤܦܩ ܠܗ ܠܬܠܡܝܕܐ ܕܢܗܘܐ ܐܝܟ ܪܒܗ ܘܠܥܒܕܐ ܐܝܟ
ܡܪܗ ܐܢ ܠܡܪܗ ܕܒܝܬܐ ܩܪܘ ܒܥܠܙܒܘܒ ܚܕ ܟܡܐ ܠܒܢܝ ܒܝܬܗ ܀

<span id="an_10:26">10:26</span> ܠܐ ܗܟܝܠ ܬܕܚܠܘܢ ܡܢܗܘܢ ܠܝܬ ܓܝܪ ܡܕܡ ܕܟܤܐ
ܕܠܐ ܢܬܓܠܐ ܘܕܡܛܫܝ ܕܠܐ ܢܬܝܕܥ ܀

<span id="an_10:27">10:27</span> ܡܕܡ ܕܐܡܪ ܐܢܐ ܠܟܘܢ ܒܚܫܘܟܐ ܐܘܡܪܘܗܝ ܐܢܬܘܢ
ܒܢܗܝܪܐ ܘܡܕܡ ܕܒܐܕܢܝܟܘܢ ܫܡܥܝܢ ܐܢܬܘܢ ܐܟܪܙܘ ܥܠ ܐܓܪܐ ܀

<span id="an_10:28">10:28</span> ܘܠܐ ܬܕܚܠܘܢ ܡܢ ܐܝܠܝܢ ܕܩܛܠܝܢ ܦܓܪܐ ܢܦܫܐ
ܕܝܢ ܠܐ ܡܫܟܚܝܢ ܠܡܩܛܠ ܕܚܠܘ ܕܝܢ ܝܬܝܪܐܝܬ ܡܢ ܡܢ ܕܡܫܟܚ ܕܠܢܦܫܐ ܘܠܦܓܪܐ ܢܘܒܕ
ܒܓܗܢܐ ܀

<span id="an_10:29">10:29</span> ܠܐ ܬܪܬܝܢ ܨܦܪܝܢ ܡܙܕܒܢܢ ܒܐܤܪ ܘܚܕܐ ܡܢܗܝܢ
ܒܠܥܕ ܡܢ ܐܒܘܟܘܢ ܠܐ ܢܦܠܐ ܥܠ ܐܪܥܐ ܀

<span id="an_10:30">10:30</span> ܕܝܠܟܘܢ ܕܝܢ ܐܦ ܡܢܐ ܕܪܫܟܘܢ ܟܠܗܝܢ ܡܢܝܢ
ܐܢܝܢ ܀

<span id="an_10:31">10:31</span> ܠܐ ܗܟܝܠ ܬܕܚܠܘܢ ܡܢ ܨܦܪܐ ܤܓܝܐܬܐ ܡܝܬܪܝܢ
ܐܢܬܘܢ ܀

<span id="an_10:32">10:32</span> ܟܠܢܫ ܗܟܝܠ ܕܢܘܕܐ ܒܝ ܩܕܡ ܒܢܝܢܫܐ ܐܘܕܐ ܒܗ
ܐܦ ܐܢܐ ܩܕܡ ܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_10:33">10:33</span> ܡܢ ܕܝܢ ܕܢܟܦܘܪ ܒܝ ܩܕܡ ܒܢܝܢܫܐ ܐܟܦܘܪ ܒܗ ܐܦ
ܐܢܐ ܩܕܡ ܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_10:34">10:34</span> ܠܐ ܬܤܒܪܘܢ ܕܐܬܝܬ ܕܐܪܡܐ ܫܝܢܐ ܒܐܪܥܐ ܠܐ
ܐܬܝܬ ܕܐܪܡܐ ܫܝܢܐ ܐܠܐ ܚܪܒܐ ܀

<span id="an_10:35">10:35</span> ܐܬܝܬ ܓܝܪ ܕܐܦܠܘܓ ܓܒܪܐ ܥܠ ܐܒܘܗܝ ܘܒܪܬܐ ܥܠ
ܐܡܗ ܘܟܠܬܐ ܥܠ ܚܡܬܗ ܀

<span id="an_10:36">10:36</span> ܘܒܥܠܕܒܒܘܗܝ ܕܓܒܪܐ ܒܢܝ ܒܝܬܗ ܀

<span id="an_10:37">10:37</span> ܡܢ ܕܪܚܡ ܐܒܐ ܐܘ ܐܡܐ ܝܬܝܪ ܡܢ ܕܠܝ ܠܐ ܫܘܐ
ܠܝ ܘܡܢ ܕܪܚܡ ܒܪܐ ܐܘ ܒܪܬܐ ܝܬܝܪ ܡܢ ܕܠܝ ܠܐ ܫܘܐ ܠܝ ܀

<span id="an_10:38">10:38</span> ܘܟܠ ܕܠܐ ܫܩܠ ܙܩܝܦܗ ܘܐܬܐ ܒܬܪܝ ܠܐ ܫܘܐ ܠܝ ܀

<span id="an_10:39">10:39</span> ܡܢ ܕܐܫܟܚ ܢܦܫܗ ܢܘܒܕܝܗ ܘܡܢ ܕܢܘܒܕ ܢܦܫܗ
ܡܛܠܬܝ ܢܫܟܚܝܗ ܀

<span id="an_10:40">10:40</span> ܡܢ ܕܡܩܒܠ ܠܟܘܢ ܠܝ ܡܩܒܠ ܘܡܢ ܕܠܝ ܡܩܒܠ ܠܡܢ
ܕܫܠܚܢܝ ܡܩܒܠ ܀

<span id="an_10:41">10:41</span> ܡܢ ܕܡܩܒܠ ܢܒܝܐ ܒܫܡ ܢܒܝܐ ܐܓܪܐ ܕܢܒܝܐ ܢܤܒ
ܘܡܢ ܕܡܩܒܠ ܙܕܝܩܐ ܒܫܡ ܙܕܝܩܐ ܐܓܪܐ ܕܙܕܝܩܐ ܢܤܒ ܀ 42 ܘܟܠ ܕܡܫܩܐ ܠܚܕ ܡܢ ܗܠܝܢ
ܙܥܘܪܐ ܟܤܐ ܕܩܪܝܪܐ ܒܠܚܘܕ ܒܫܡܐ ܕܬܠܡܝܕܐ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐ ܢܘܒܕ ܐܓܪܗ ܀

<span id="an_10:42">10:42</span> 

<span id="an_11:1">11:1</span> ܘܗܘܐ ܕܟܕ ܫܠܡ ܝܫܘܥ ܠܡܦܩܕܘ ܠܬܪܥܤܪ ܬܠܡܝܕܘܗܝ
ܫܢܝ ܡܢ ܬܡܢ ܠܡܠܦܘ ܘܠܡܟܪܙܘ ܒܡܕܝܢܬܗܘܢ ܀

<span id="an_11:2">11:2</span> ܝܘܚܢܢ ܕܝܢ ܟܕ ܫܡܥ ܒܝܬ ܐܤܝܪܐ ܥܒܕܘܗܝ ܕܡܫܝܚܐ
ܫܕܪ ܒܝܕ ܬܠܡܝܕܘܗܝ ܀

<span id="an_11:3">11:3</span> ܘܐܡܪ ܠܗ ܐܢܬ ܗܘ ܗܘ ܕܐܬܐ ܐܘ ܠܐܚܪܝܢ ܗܘ ܡܤܟܝܢ
ܐܢܚܢܢ ܀

<span id="an_11:4">11:4</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܙܠܘ ܐܫܬܥܘ ܠܝܘܚܢܢ ܐܝܠܝܢ
ܕܫܡܥܝܢ ܐܢܬܘܢ ܘܚܙܝܢ ܀

<span id="an_11:5">11:5</span> ܤܡܝܐ ܚܙܝܢ ܘܚܓܝܪܐ ܡܗܠܟܝܢ ܘܓܪܒܐ ܡܬܕܟܝܢ
ܘܚܪܫܐ ܫܡܥܝܢ ܘܡܝܬܐ ܩܝܡܝܢ ܘܡܤܟܢܐ ܡܤܬܒܪܝܢ ܀

<span id="an_11:6">11:6</span> ܘܛܘܒܘܗܝ ܠܐܝܢܐ ܕܠܐ ܢܬܟܫܠ ܒܝ ܀

<span id="an_11:7">11:7</span> ܟܕ ܕܝܢ ܐܙܠܘ ܫܪܝ ܝܫܘܥ ܠܡܐܡܪ ܠܟܢܫܐ ܥܠ ܝܘܚܢܢ
ܡܢܐ ܢܦܩܬܘܢ ܠܚܘܪܒܐ ܠܡܚܙܐ ܩܢܝܐ ܕܡܢ ܪܘܚܐ ܡܬܬܙܝܥ ܀

<span id="an_11:8">11:8</span> ܘܐܠܐ ܡܢܐ ܢܦܩܬܘܢ ܠܡܚܙܐ ܓܒܪܐ ܕܢܚܬܐ ܪܟܝܟܐ
ܠܒܝܫ ܗܐ ܐܝܠܝܢ ܕܪܟܝܟܐ ܠܒܝܫܝܢ ܒܝܬ ܡܠܟܐ ܐܢܘܢ ܀

<span id="an_11:9">11:9</span> ܘܐܠܐ ܡܢܐ ܢܦܩܬܘܢ ܠܡܚܙܐ ܢܒܝܐ ܐܝܢ ܐܡܪ ܐܢܐ
ܠܟܘܢ ܘܝܬܝܪ ܡܢ ܢܒܝܐ ܀

<span id="an_11:10">11:10</span> ܗܢܘ ܓܝܪ ܕܥܠܘܗܝ ܟܬܝܒ ܕܗܐ ܐܢܐ ܡܫܕܪ ܐܢܐ
ܡܠܐܟܝ ܩܕܡ ܦܪܨܘܦܟ ܕܢܬܩܢ ܐܘܪܚܐ ܩܕܡܝܟ ܀

<span id="an_11:11">11:11</span> ܐܡܝܢ ܐܡܪܢܐ ܠܟܘܢ ܕܠܐ ܩܡ ܒܝܠܝܕܝ ܢܫܐ ܕܪܒ
ܡܢ ܝܘܚܢܢ ܡܥܡܕܢܐ ܙܥܘܪܐ ܕܝܢ ܒܡܠܟܘܬ ܫܡܝܐ ܪܒ ܗܘ ܡܢܗ ܀

<span id="an_11:12">11:12</span> ܡܢ ܝܘܡܝ ܝܘܚܢܢ ܕܝܢ ܡܥܡܕܢܐ ܘܥܕܡܐ ܠܗܫܐ
ܡܠܟܘܬܐ ܕܫܡܝܐ ܒܩܛܝܪܐ ܡܬܕܒܪܐ ܘܩܛܝܪܢܐ ܡܚܛܦܝܢ ܠܗ ܀

<span id="an_11:13">11:13</span> ܟܠܗܘܢ ܓܝܪ ܢܒܝܐ ܘܐܘܪܝܬܐ ܥܕܡܐ ܠܝܘܚܢܢ
ܐܬܢܒܝܘ ܀

<span id="an_11:14">11:14</span> ܘܐܢ ܨܒܝܢ ܐܢܬܘܢ ܩܒܠܘ ܕܗܘܝܘ ܐܠܝܐ ܕܥܬܝܕ
ܠܡܐܬܐ ܀

<span id="an_11:15">11:15</span> ܡܢ ܕܐܝܬ ܠܗ ܐܕܢܐ ܕܢܫܡܥ ܢܫܡܥ ܀

<span id="an_11:16">11:16</span> ܠܡܢ ܕܝܢ ܐܕܡܝܗ ܠܫܪܒܬܐ ܗܕܐ ܕܡܝܐ ܠܛܠܝܐ
ܕܝܬܒܝܢ ܒܫܘܩܐ ܘܩܥܝܢ ܠܚܒܪܝܗܘܢ ܀

<span id="an_11:17">11:17</span> ܘܐܡܪܝܢ ܙܡܪܢ ܠܟܘܢ ܘܠܐ ܪܩܕܬܘܢ ܘܐܠܝܢ ܠܟܘܢ
ܘܠܐ ܐܪܩܕܬܘܢ ܀

<span id="an_11:18">11:18</span> ܐܬܐ ܓܝܪ ܝܘܚܢܢ ܕܠܐ ܐܟܠ ܘܠܐ ܫܬܐ ܘܐܡܪܝܢ
ܕܝܘܐ ܐܝܬ ܒܗ ܀

<span id="an_11:19">11:19</span> ܐܬܐ ܒܪܗ ܕܐܢܫܐ ܐܟܠ ܘܫܬܐ ܘܐܡܪܝܢ ܗܐ ܓܒܪܐ
ܐܟܘܠܐ ܘܫܬܐ ܚܡܪܐ ܘܪܚܡܐ ܕܡܟܤܐ ܘܕܚܛܝܐ ܘܐܙܕܕܩܬ ܚܟܡܬܐ ܡܢ ܥܒܕܝܗ ܀

<span id="an_11:20">11:20</span> ܗܝܕܝܢ ܫܪܝ ܝܫܘܥ ܠܡܚܤܕܘ ܡܕܝܢܬܐ ܐܝܠܝܢ ܕܗܘܘ
ܒܗܝܢ ܚܝܠܘܗܝ ܤܓܝܐܐ ܘܠܐ ܬܒܘ ܀

<span id="an_11:21">11:21</span> ܘܐܡܪ ܗܘܐ ܘܝ ܠܟܝ ܟܘܪܙܝܢ ܘܝ ܠܟܝ ܒܝܬ ܨܝܕܐ
ܕܐܠܘ ܒܨܘܪ ܘܒܨܝܕܢ ܗܘܘ ܚܝܠܐ ܐܝܠܝܢ ܕܗܘܘ ܒܟܝܢ ܟܒܪ ܕܝܢ ܒܤܩܐ ܘܒܩܛܡܐ ܬܒܘ ܀

<span id="an_11:22">11:22</span> ܒܪܡ ܐܡܪ ܐܢܐ ܠܟܝܢ ܕܠܨܘܪ ܘܠܨܝܕܢ ܢܗܘܐ ܢܝܚ
ܒܝܘܡܐ ܕܕܝܢܐ ܐܘ ܠܟܝܢ ܀

<span id="an_11:23">11:23</span> ܘܐܢܬܝ ܟܦܪܢܚܘܡ ܗܝ ܕܥܕܡܐ ܠܫܡܝܐ ܐܬܬܪܝܡܬܝ
ܥܕܡܐ ܠܫܝܘܠ ܬܬܚܬܝܢ ܕܐܠܘ ܒܤܕܘܡ ܗܘܘ ܚܝܠܐ ܐܝܠܝܢ ܕܗܘܘ ܒܟܝ ܩܝܡܐ ܗܘܬ ܥܕܡܐ
ܠܝܘܡܢܐ ܀

<span id="an_11:24">11:24</span> ܒܪܡ ܐܡܪܢܐ ܠܟܝ ܕܠܐܪܥܐ ܕܤܕܘܡ ܢܗܘܐ ܢܝܚ
ܒܝܘܡܐ ܕܕܝܢܐ ܐܘ ܠܟܝ ܀

<span id="an_11:25">11:25</span> ܒܗܘ ܙܒܢܐ ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܡܘܕܐ ܐܢܐ ܠܟ ܐܒܝ
ܡܪܐ ܕܫܡܝܐ ܘܕܐܪܥܐ ܕܟܤܝܬ ܗܠܝܢ ܡܢ ܚܟܝܡܐ ܘܤܟܘܠܬܢܐ ܘܓܠܝܬ ܐܢܝܢ ܠܝܠܘܕܐ ܀

<span id="an_11:26">11:26</span> ܐܝܢ ܐܒܝ ܕܗܟܢܐ ܗܘܐ ܨܒܝܢܐ ܩܕܡܝܟ ܀

<span id="an_11:27">11:27</span> ܟܠ ܡܕܡ ܐܫܬܠܡ ܠܝ ܡܢ ܐܒܝ ܘܠܐ ܐܢܫ ܝܕܥ ܠܒܪܐ
ܐܠܐ ܐܢ ܐܒܐ ܐܦ ܠܐ ܠܐܒܐ ܐܢܫ ܝܕܥ ܐܠܐ ܐܢ ܒܪܐ ܘܠܡܢ ܕܨܒܐ ܒܪܐ ܕܢܓܠܐ ܀

<span id="an_11:28">11:28</span> ܬܘ ܠܘܬܝ ܟܠܟܘܢ ܠܐܝܐ ܘܫܩܝܠܝ ܡܘܒܠܐ ܘܐܢܐ
ܐܢܝܚܟܘܢ ܀

<span id="an_11:29">11:29</span> ܫܩܘܠܘ ܢܝܪܝ ܥܠܝܟܘܢ ܘܝܠܦܘ ܡܢܝ ܕܢܝܚ ܐܢܐ
ܘܡܟܝܟ ܐܢܐ ܒܠܒܝ ܘܡܫܟܚܝܢ ܐܢܬܘܢ ܢܝܚܐ ܠܢܦܫܬܟܘܢ ܀ 30 ܢܝܪܝ ܓܝܪ ܒܤܝܡ ܗܘ ܘܡܘܒܠܝ
ܩܠܝܠܐ ܗܝ ܀

<span id="an_11:30">11:30</span> 

<span id="an_12:1">12:1</span> ܒܗܘ ܙܒܢܐ ܡܗܠܟ ܗܘܐ ܝܫܘܥ ܒܫܒܬܐ ܒܝܬ ܙܪܥܐ
ܘܬܠܡܝܕܘܗܝ ܟܦܢܘ ܘܫܪܝܘ ܡܠܓܝܢ ܫܒܠܐ ܘܐܟܠܝܢ ܀

<span id="an_12:2">12:2</span> ܦܪܝܫܐ ܕܝܢ ܟܕ ܚܙܘ ܐܢܘܢ ܐܡܪܝܢ ܠܗ ܗܐ ܬܠܡܝܕܝܟ
ܥܒܕܝܢ ܡܕܡ ܕܠܐ ܫܠܝܛ ܠܡܥܒܕ ܒܫܒܬܐ ܀

<span id="an_12:3">12:3</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܠܐ ܩܪܝܬܘܢ ܡܢܐ ܥܒܕ ܕܘܝܕ ܟܕ
ܟܦܢ ܘܐܝܠܝܢ ܕܥܡܗ ܀

<span id="an_12:4">12:4</span> ܐܝܟܢܐ ܥܠ ܠܒܝܬܐ ܕܐܠܗܐ ܘܠܚܡܐ ܕܦܬܘܪܗ ܕܡܪܝܐ
ܐܟܠ ܗܘ ܕܠܐ ܫܠܝܛ ܗܘܐ ܠܗ ܠܡܐܟܠ ܘܠܐ ܠܐܝܠܝܢ ܕܥܡܗ ܐܠܐ ܐܢ ܠܟܗܢܐ ܒܠܚܘܕ ܀

<span id="an_12:5">12:5</span> ܐܘ ܠܐ ܩܪܝܬܘܢ ܒܐܘܪܝܬܐ ܕܟܗܢܐ ܒܗܝܟܠܐ ܡܚܠܝܢ
ܠܗ ܠܫܒܬܐ ܘܕܠܐ ܥܕܠܝ ܐܢܘܢ ܀

<span id="an_12:6">12:6</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܪܒ ܡܢ ܗܝܟܠܐ ܐܝܬ ܗܪܟܐ ܀

<span id="an_12:7">12:7</span> ܐܠܘ ܕܝܢ ܝܕܥܝܢ ܗܘܝܬܘܢ ܡܢܘ ܚܢܢܐ ܨܒܐ ܐܢܐ ܘܠܐ
ܕܒܚܬܐ ܠܐ ܡܚܝܒܝܢ ܗܘܝܬܘܢ ܠܐܝܠܝܢ ܕܕܠܐ ܥܕܠܝ ܐܢܘܢ ܀

<span id="an_12:8">12:8</span> ܡܪܗ ܓܝܪ ܕܫܒܬܐ ܐܝܬܘܗܝ ܒܪܗ ܕܐܢܫܐ ܀

<span id="an_12:9">12:9</span> ܘܫܢܝ ܡܢ ܬܡܢ ܝܫܘܥ ܘܐܬܐ ܠܟܢܘܫܬܗܘܢ ܀

<span id="an_12:10">12:10</span> ܘܓܒܪܐ ܚܕ ܐܝܬ ܗܘܐ ܬܡܢ ܕܝܒܝܫܐ ܐܝܕܗ
ܘܡܫܐܠܝܢ ܗܘܘ ܠܗ ܘܐܡܪܝܢ ܕܐܢ ܫܠܝܛ ܒܫܒܬܐ ܠܡܐܤܝܘ ܐܝܟ ܕܢܐܟܠܘܢ ܩܪܨܘܗܝ ܀

<span id="an_12:11">12:11</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܡܢܘ ܡܢܟܘܢ ܓܒܪܐ ܕܐܝܬ ܠܗ
ܥܪܒܐ ܚܕ ܘܐܢ ܢܦܠ ܒܚܒܪܐ ܒܝܘܡܐ ܕܫܒܬܐ ܠܐ ܐܚܕ ܘܡܩܝܡ ܠܗ ܀

<span id="an_12:12">12:12</span> ܟܡܐ ܕܝܢ ܝܬܝܪ ܒܪܢܫܐ ܡܢ ܥܪܒܐ ܡܕܝܢ ܫܠܝܛ ܗܘ
ܒܫܒܬܐ ܠܡܥܒܕ ܕܫܦܝܪ ܀

<span id="an_12:13">12:13</span> ܗܝܕܝܢ ܐܡܪ ܠܗܘ ܓܒܪܐ ܦܫܘܛ ܐܝܕܟ ܘܦܫܛ ܐܝܕܗ
ܘܬܩܢܬ ܐܝܟ ܚܒܪܬܗ ܀

<span id="an_12:14">12:14</span> ܘܢܦܩܘ ܦܪܝܫܐ ܘܡܠܟܐ ܢܤܒܘ ܥܠܘܗܝ ܐܝܟ
ܕܢܘܒܕܘܢܝܗܝ ܀

<span id="an_12:15">12:15</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܘܫܢܝ ܠܗ ܡܢ ܬܡܢ ܘܐܙܠܘ ܒܬܪܗ
ܟܢܫܐ ܤܓܝܐܐ ܘܐܤܝ ܠܟܠܗܘܢ ܀

<span id="an_12:16">12:16</span> ܘܟܐܐ ܒܗܘܢ ܕܠܐ ܢܓܠܘܢܝܗܝ ܀

<span id="an_12:17">12:17</span> ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܐܫܥܝܐ ܢܒܝܐ ܕܐܡܪ ܀

<span id="an_12:18">12:18</span> ܗܐ ܥܒܕܝ ܕܐܨܛܒܝܬ ܒܗ ܚܒܝܒܝ ܕܤܘܚܬ ܒܗ ܢܦܫܝ
ܪܘܚܝ ܐܤܝܡ ܥܠܘܗܝ ܘܕܝܢܐ ܠܥܡܡܐ ܢܟܪܙ ܀

<span id="an_12:19">12:19</span> ܠܐ ܢܬܚܪܐ ܘܠܐ ܢܩܥܐ ܘܠܐ ܐܢܫ ܢܫܡܥ ܩܠܗ
ܒܫܘܩܐ ܀

<span id="an_12:20">12:20</span> ܩܢܝܐ ܪܥܝܥܐ ܠܐ ܢܬܒܪ ܘܫܪܓܐ ܕܡܛܦܛܦ ܠܐ ܢܕܥܟ
ܥܕܡܐ ܕܢܦܩ ܕܝܢܐ ܠܙܟܘܬܐ ܀

<span id="an_12:21">12:21</span> ܘܒܫܡܗ ܥܡܡܐ ܢܤܒܪܘܢ ܀

<span id="an_12:22">12:22</span> ܗܝܕܝܢ ܩܪܒܘ ܠܗ ܕܝܘܢܐ ܚܕ ܕܚܪܫ ܘܥܘܝܪ ܘܐܤܝܗ
ܐܝܟܢܐ ܕܚܪܫܐ ܘܤܡܝܐ ܢܡܠܠ ܘܢܚܙܐ ܀

<span id="an_12:23">12:23</span> ܘܡܬܕܡܪܝܢ ܗܘܘ ܟܠܗܘܢ ܟܢܫܐ ܘܐܡܪܝܢ ܕܠܡܐ ܗܢܘ
ܒܪܗ ܕܕܘܝܕ ܀

<span id="an_12:24">12:24</span> ܦܪܝܫܐ ܕܝܢ ܟܕ ܫܡܥܘ ܐܡܪܝܢ ܗܢܐ ܠܐ ܡܦܩ ܫܐܕܐ
ܐܠܐ ܒܒܥܠܙܒܘܒ ܪܫܐ ܕܕܝܘܐ ܀

<span id="an_12:25">12:25</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܡܚܫܒܬܗܘܢ ܘܐܡܪ ܠܗܘܢ ܟܠ ܡܠܟܘ
ܕܬܬܦܠܓ ܥܠ ܢܦܫܗ ܬܚܪܒ ܘܟܠ ܒܝ ܘܡܕܝܢܐ ܕܢܬܦܠܓ ܥܠ ܢܦܫܗ ܠܐ ܢܩܘܡ ܀

<span id="an_12:26">12:26</span> ܘܐܢ ܤܛܢܐ ܠܤܛܢܐ ܡܦܩ ܥܠ ܢܦܫܗ ܐܬܦܠܓ ܐܝܟܢܐ
ܗܟܝܠ ܩܝܡܐ ܡܠܟܘܬܗ ܀

<span id="an_12:27">12:27</span> ܘܐܢ ܐܢܐ ܒܒܥܠܙܒܘܒ ܡܦܩ ܐܢܐ ܕܝܘܐ ܒܢܝܟܘܢ
ܒܡܢܐ ܡܦܩܝܢ ܠܗܘܢ ܡܛܠ ܗܢܐ ܗܢܘܢ ܢܗܘܘܢ ܠܟܘܢ ܕܝܢܐ ܀

<span id="an_12:28">12:28</span> ܘܐܢ ܒܪܘܚܐ ܕܐܠܗܐ ܐܢܐ ܡܦܩ ܐܢܐ ܕܝܘܐ ܩܪܒܬ
ܠܗ ܥܠܝܟܘܢ ܡܠܟܘܬܐ ܕܐܠܗܐ ܀

<span id="an_12:29">12:29</span> ܐܘ ܐܝܟܢܐ ܐܢܫ ܡܫܟܚ ܕܢܥܘܠ ܠܒܝܬ ܚܤܝܢܐ
ܘܡܐܢܘܗܝ ܢܒܘܙ ܐܠܐ ܐܢ ܠܘܩܕܡ ܢܐܤܪܝܘܗܝ ܠܚܤܝܢܐ ܘܗܝܕܝܢ ܒܝܬܗ ܢܒܘܙ ܀

<span id="an_12:30">12:30</span> ܡܢ ܕܠܐ ܗܘܐ ܥܡܝ ܠܘܩܒܠܝ ܗܘ ܘܡܢ ܕܠܐ ܟܢܫ
ܥܡܝ ܡܒܕܪܘ ܡܒܕܪ ܀

<span id="an_12:31">12:31</span> ܡܛܠ ܗܢܐ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܟܠ ܚܛܗܝܢ ܘܓܘܕܦܝܢ
ܢܫܬܒܩܘܢ ܠܒܢܝܢܫܐ ܓܘܕܦܐ ܕܝܢ ܕܥܠ ܪܘܚܐ ܠܐ ܢܫܬܒܩ ܠܒܢܝܢܫܐ ܀

<span id="an_12:32">12:32</span> ܘܟܠ ܡܢ ܕܢܐܡܪ ܡܠܬܐ ܥܠ ܒܪܗ ܕܐܢܫܐ ܢܫܬܒܩ ܠܗ
ܟܠ ܕܝܢ ܕܥܠ ܪܘܚܐ ܕܩܘܕܫܐ ܢܐܡܪ ܠܐ ܢܫܬܒܩ ܠܗ ܠܐ ܒܥܠܡܐ ܗܢܐ ܘܠܐ ܒܥܠܡܐ ܕܥܬܝܕ ܀

<span id="an_12:33">12:33</span> ܐܘ ܥܒܕܘ ܐܝܠܢܐ ܫܦܝܪܐ ܘܦܐܪܘܗܝ ܫܦܝܪܐ ܐܘ
ܥܒܕܘ ܐܝܠܢܐ ܒܝܫܐ ܘܦܐܪܘܗܝ ܒܝܫܐ ܡܢ ܦܐܪܘܗܝ ܗܘ ܓܝܪ ܡܬܝܕܥ ܐܝܠܢܐ ܀

<span id="an_12:34">12:34</span> ܝܠܕܐ ܕܐܟܕܢܐ ܐܝܟܢܐ ܡܫܟܚܝܢ ܐܢܬܘܢ ܛܒܬܐ
ܠܡܡܠܠܘ ܕܒܝܫܐ ܐܢܬܘܢ ܡܢ ܬܘܬܪܝ ܠܒܐ ܓܝܪ ܡܡܠܠ ܦܘܡܐ ܀

<span id="an_12:35">12:35</span> ܓܒܪܐ ܛܒܐ ܡܢ ܤܝܡܬܐ ܛܒܬܐ ܡܦܩ ܛܒܬܐ ܘܓܒܪܐ
ܒܝܫܐ ܡܢ ܤܝܡܬܐ ܒܝܫܬܐ ܡܦܩ ܒܝܫܬܐ ܀

<span id="an_12:36">12:36</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܓܝܪ ܕܟܠ ܡܠܐ ܒܛܠܐ ܕܢܐܡܪܘܢ
ܒܢܝ ܐܢܫܐ ܢܬܠܘܢ ܦܬܓܡܗ ܒܝܘܡܐ ܕܕܝܢܐ ܀

<span id="an_12:37">12:37</span> ܡܢ ܡܠܝܟ ܓܝܪ ܬܙܕܕܩ ܘܡܢ ܡܠܝܟ ܬܬܚܝܒ ܀

<span id="an_12:38">12:38</span> ܗܝܕܝܢ ܥܢܘ ܐܢܫܐ ܡܢ ܤܦܪܐ ܘܡܢ ܦܪܝܫܐ ܘܐܡܪܝܢ
ܠܗ ܡܠܦܢܐ ܨܒܝܢ ܚܢܢ ܕܢܚܙܐ ܡܢܟ ܐܬܐ ܀

<span id="an_12:39">12:39</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܫܪܒܬܐ ܒܝܫܬܐ ܘܓܝܪܬܐ
ܐܬܐ ܒܥܝܐ ܘܐܬܐ ܠܐ ܬܬܝܗܒ ܠܗ ܐܠܐ ܐܬܗ ܕܝܘܢܢ ܢܒܝܐ ܀

<span id="an_12:40">12:40</span> ܐܝܟܢܐ ܓܝܪ ܕܗܘܐ ܝܘܢܢ ܒܟܪܤܗ ܕܢܘܢܐ ܬܠܬܐ
ܝܘܡܝܢ ܘܬܠܬܐ ܠܝܠܘܢ ܗܟܢܐ ܢܗܘܐ ܒܪܗ ܕܐܢܫܐ ܒܠܒܗ ܕܐܪܥܐ ܬܠܬܐ ܐܝܡܡܝܢ ܘܬܠܬܐ ܠܝܠܘܢ
܀

<span id="an_12:41">12:41</span> ܓܒܪܐ ܢܝܢܘܝܐ ܢܩܘܡܘܢ ܒܕܝܢܐ ܥܡ ܫܪܒܬܐ ܗܕܐ
ܘܢܚܝܒܘܢܗ ܕܗܢܘܢ ܬܒܘ ܒܟܪܘܙܘܬܗ ܕܝܘܢܢ ܘܗܐ ܕܪܒ ܡܢ ܝܘܢܢ ܬܢܢ ܀

<span id="an_12:42">12:42</span> ܡܠܟܬܐ ܕܬܝܡܢܐ ܬܩܘܡ ܒܕܝܢܐ ܥܡ ܫܪܒܬܐ ܗܕܐ
ܘܬܚܝܒܝܗ ܕܐܬܬ ܡܢ ܥܒܪܝܗ ܕܐܪܥܐ ܕܬܫܡܥ ܚܟܡܬܗ ܕܫܠܝܡܘܢ ܘܗܐ ܕܝܬܝܪ ܡܢ ܫܠܝܡܘܢ ܗܪܟܐ
܀

<span id="an_12:43">12:43</span> ܐܡܬܝ ܕܝܢ ܕܪܘܚܐ ܛܢܦܬܐ ܬܦܘܩ ܡܢ ܒܪܢܫܐ
ܡܬܟܪܟܐ ܒܐܬܪܘܬܐ ܕܡܝܐ ܠܝܬ ܒܗܘܢ ܘܒܥܝܐ ܢܝܚܐ ܘܠܐ ܡܫܟܚܐ ܀

<span id="an_12:44">12:44</span> ܗܝܕܝܢ ܐܡܪܐ ܐܗܦܘܟ ܠܒܝܬܝ ܡܢ ܐܝܟܐ ܕܢܦܩܬ
ܘܐܬܝܐ ܡܫܟܚܐ ܕܤܪܝܩ ܘܚܡܝܡ ܘܡܨܒܬ ܀

<span id="an_12:45">12:45</span> ܗܝܕܝܢ ܐܙܠܐ ܕܒܪܐ ܥܡܗ ܫܒܥ ܪܘܚܐ ܐܚܪܢܝܢ
ܕܡܢܗ ܒܝܫܢ ܘܥܐܠܢ ܘܥܡܪܢ ܒܗ ܘܗܘܝܐ ܚܪܬܗ ܕܓܒܪܐ ܗܘ ܒܝܫܐ ܡܢ ܩܕܡܝܬܗ ܗܟܢܐ ܢܗܘܐ ܠܗ
ܠܫܪܒܬܐ ܗܕܐ ܒܝܫܬܐ ܀

<span id="an_12:46">12:46</span> ܟܕ ܗܘ ܕܝܢ ܡܡܠܠ ܠܟܢܫܐ ܐܬܘ ܐܡܗ ܘܐܚܘܗܝ
ܩܝܡܝܢ ܠܒܪ ܘܒܥܝܢ ܕܢܡܠܠܘܢ ܥܡܗ ܀

<span id="an_12:47">12:47</span> ܐܡܪ ܠܗ ܕܝܢ ܐܢܫ ܗܐ ܐܡܟ ܘܐܚܝܟ ܩܝܡܝܢ ܠܒܪ
ܘܒܥܝܢ ܕܢܡܠܠܘܢ ܥܡܟ ܀

<span id="an_12:48">12:48</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܡܢ ܕܐܡܪ ܠܗ ܡܢ ܗܝ ܐܡܝ
ܘܡܢ ܐܢܘܢ ܐܚܝ ܀

<span id="an_12:49">12:49</span> ܘܦܫܛ ܐܝܕܗ ܠܘܬ ܬܠܡܝܕܘܗܝ ܘܐܡܪ ܗܐ ܐܡܝ ܘܗܐ
ܐܚܝ ܀ 50 ܟܠܢܫ ܓܝܪ ܕܥܒܕ ܨܒܝܢܗ ܕܐܒܝ ܕܒܫܡܝܐ ܗܘܝܘ ܐܚܝ ܘܚܬܝ ܘܐܡܝ ܀

<span id="an_12:50">12:50</span> 

<span id="an_13:1">13:1</span> ܒܗܘ ܕܝܢ ܝܘܡܐ ܢܦܩ ܝܫܘܥ ܡܢ ܒܝܬܐ ܘܝܬܒ ܥܠ ܝܕ
ܝܡܐ ܀

<span id="an_13:2">13:2</span> ܘܐܬܟܢܫܘ ܠܘܬܗ ܟܢܫܐ ܤܓܝܐܐ ܐܝܟ ܕܢܤܩ ܢܬܒ ܠܗ
ܒܐܠܦܐ ܘܟܠܗ ܟܢܫܐ ܩܐܡ ܗܘܐ ܥܠ ܤܦܪ ܝܡܐ ܀

<span id="an_13:3">13:3</span> ܘܤܓܝ ܡܡܠܠ ܗܘܐ ܥܡܗܘܢ ܒܦܠܐܬܐ ܘܐܡܪ ܗܐ ܢܦܩ
ܙܪܘܥܐ ܕܢܙܪܘܥ ܀

<span id="an_13:4">13:4</span> ܘܟܕ ܙܪܥ ܐܝܬ ܕܢܦܠ ܥܠ ܝܕ ܐܘܪܚܐ ܘܐܬܬ ܦܪܚܬܐ
ܘܐܟܠܬܗ ܀

<span id="an_13:5">13:5</span> ܘܐܚܪܢܐ ܢܦܠ ܥܠ ܫܘܥܐ ܐܝܟܐ ܕܠܝܬ ܗܘܐ ܡܕܪܐ
ܤܓܝܐܐ ܘܒܪ ܫܥܬܗ ܫܘܚ ܡܛܠ ܕܠܝܬ ܗܘܐ ܥܘܡܩܐ ܕܐܪܥܐ ܀

<span id="an_13:6">13:6</span> ܟܕ ܕܢܚ ܕܝܢ ܫܡܫܐ ܚܡ ܘܡܛܠ ܕܠܝܬ ܗܘܐ ܠܗ ܥܩܪܐ
ܝܒܫ ܀

<span id="an_13:7">13:7</span> ܘܐܚܪܢܐ ܢܦܠ ܒܝܬ ܟܘܒܐ ܘܤܠܩܘ ܟܘܒܐ ܘܚܢܩܘܗܝ ܀

<span id="an_13:8">13:8</span> ܘܐܚܪܢܐ ܢܦܠ ܒܐܪܥܐ ܛܒܬܐ ܘܝܗܒ ܦܐܪܐ ܐܝܬ ܕܡܐܐ
ܘܐܝܬ ܕܫܬܝܢ ܘܐܝܬ ܕܬܠܬܝܢ ܀

<span id="an_13:9">13:9</span> ܡܢ ܕܐܝܬ ܠܗ ܐܕܢܐ ܕܢܫܡܥ ܢܫܡܥ ܀

<span id="an_13:10">13:10</span> ܘܩܪܒܘ ܬܠܡܝܕܘܗܝ ܘܐܡܪܝܢ ܠܗ ܠܡܢܐ ܒܦܠܐܬܐ
ܡܡܠܠ ܐܢܬ ܥܡܗܘܢ ܀

<span id="an_13:11">13:11</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܕܠܟܘܢ ܗܘ ܝܗܝܒ ܠܡܕܥ
ܐܪܙܐ ܕܡܠܟܘܬܐ ܕܫܡܝܐ ܠܗܢܘܢ ܕܝܢ ܠܐ ܝܗܝܒ ܀

<span id="an_13:12">13:12</span> ܠܡܢ ܓܝܪ ܕܐܝܬ ܠܗ ܢܬܝܗܒ ܠܗ ܘܢܬܝܬܪ ܠܗ ܀

<span id="an_13:13">13:13</span> ܘܠܡܢ ܕܠܝܬ ܠܗ ܘܗܘ ܕܐܝܬ ܠܗ ܢܫܬܩܠ ܡܢܗ ܡܛܠ
ܗܢܐ ܒܦܠܐܬܐ ܡܡܠܠ ܐܢܐ ܥܡܗܘܢ ܡܛܠ ܕܚܙܝܢ ܘܠܐ ܚܙܝܢ ܘܫܡܥܝܢ ܘܠܐ ܫܡܥܝܢ ܘܠܐ
ܡܤܬܟܠܝܢ ܀

<span id="an_13:14">13:14</span> ܘܫܠܡܐ ܒܗܘܢ ܢܒܝܘܬܗ ܕܐܫܥܝܐ ܕܐܡܪ ܕܫܡܥܐ
ܬܫܡܥܘܢ ܘܠܐ ܬܤܬܟܠܘܢ ܘܡܚܙܐ ܬܚܙܘܢ ܘܠܐ ܬܕܥܘܢ ܀

<span id="an_13:15">13:15</span> ܐܬܥܒܝ ܠܗ ܓܝܪ ܠܒܗ ܕܥܡܐ ܗܢܐ ܘܒܐܕܢܝܗܘܢ
ܝܩܝܪܐܝܬ ܫܡܥܘ ܘܥܝܢܝܗܘܢ ܥܡܨܘ ܕܠܐ ܢܚܙܘܢ ܒܥܝܢܝܗܘܢ ܘܢܫܡܥܘܢ ܒܐܕܢܝܗܘܢ ܘܢܤܬܟܠܘܢ
ܒܠܒܗܘܢ ܘܢܬܦܢܘܢ ܘܐܤܐ ܐܢܘܢ ܀

<span id="an_13:16">13:16</span> ܕܝܠܟܘܢ ܕܝܢ ܛܘܒܝܗܝܢ ܠܥܝܢܝܟܘܢ ܕܚܙܝܢ
ܘܠܐܕܢܝܟܘܢ ܕܫܡܥܢ ܀

<span id="an_13:17">13:17</span> ܐܡܝܢ ܓܝܪ ܐܡܪܢܐ ܠܟܘܢ ܕܤܓܝܐܐ ܢܒܝܐ ܘܙܕܝܩܐ
ܐܬܪܓܪܓܘ ܕܢܚܙܘܢ ܡܕܡ ܕܚܙܝܢ ܐܢܬܘܢ ܘܠܐ ܚܙܘ ܘܠܡܫܡܥ ܡܕܡ ܕܫܡܥܝܢ ܐܢܬܘܢ ܘܠܐ ܫܡܥܘ
܀

<span id="an_13:18">13:18</span> ܐܢܬܘܢ ܕܝܢ ܫܡܥܘ ܡܬܠܐ ܕܙܪܥܐ ܀

<span id="an_13:19">13:19</span> ܟܠ ܕܫܡܥ ܡܠܬܐ ܕܡܠܟܘܬܐ ܘܠܐ ܡܤܬܟܠ ܒܗ ܐܬܐ
ܒܝܫܐ ܘܚܛܦ ܡܠܬܐ ܕܙܪܝܥܐ ܒܠܒܗ ܗܢܘ ܗܘ ܕܥܠ ܝܕ ܐܘܪܚܐ ܐܙܕܪܥ ܀

<span id="an_13:20">13:20</span> ܗܘ ܕܝܢ ܕܥܠ ܫܘܥܐ ܐܙܕܪܥ ܗܘ ܗܘ ܕܫܡܥ ܡܠܬܐ
ܘܒܪ ܫܥܬܗ ܒܚܕܘܬܐ ܡܩܒܠ ܠܗ ܀

<span id="an_13:21">13:21</span> ܠܝܬ ܠܗ ܕܝܢ ܥܩܪܐ ܒܗ ܐܠܐ ܕܙܒܢܐ ܗܘ ܘܡܐ
ܕܗܘܐ ܐܘܠܨܢܐ ܐܘ ܪܕܘܦܝܐ ܡܛܠ ܡܠܬܐ ܥܓܠ ܡܬܟܫܠ ܀

<span id="an_13:22">13:22</span> ܗܘ ܕܝܢ ܕܒܝܬ ܟܘܒܐ ܐܙܕܪܥ ܗܘ ܗܘ ܕܫܡܥ ܡܠܬܐ
ܘܪܢܝܐ ܕܥܠܡܐ ܗܢܐ ܘܛܘܥܝܝ ܕܥܘܬܪܐ ܚܢܩܝܢ ܠܗ ܠܡܠܬܐ ܘܕܠܐ ܦܐܪܐ ܗܘܝܐ ܀

<span id="an_13:23">13:23</span> ܗܘ ܕܝܢ ܕܥܠ ܐܪܥܐ ܛܒܬܐ ܐܙܕܪܥ ܗܘ ܗܘ ܕܫܡܥ
ܡܠܬܝ ܘܡܤܬܟܠ ܘܝܗܒ ܦܐܪܐ ܘܥܒܕ ܐܝܬ ܕܡܐܐ ܘܐܝܬ ܕܫܬܝܢ ܘܐܝܬ ܕܬܠܬܝܢ ܀

<span id="an_13:24">13:24</span> ܐܚܪܢܐ ܡܬܠܐ ܐܡܬܠ ܠܗܘܢ ܘܐܡܪ ܕܡܝܐ ܡܠܟܘܬܐ
ܕܫܡܝܐ ܠܓܒܪܐ ܕܙܪܥ ܙܪܥܐ ܛܒܐ ܒܩܪܝܬܗ ܀

<span id="an_13:25">13:25</span> ܘܟܕ ܕܡܟܘ ܐܢܫܐ ܐܬܐ ܒܥܠܕܒܒܗ ܘܙܪܥ ܙܝܙܢܐ
ܒܝܢܬ ܚܛܐ ܘܐܙܠ ܀

<span id="an_13:26">13:26</span> ܟܕ ܕܝܢ ܝܥܐ ܥܤܒܐ ܘܥܒܕ ܦܐܪܐ ܗܝܕܝܢ ܐܬܚܙܝܘ
ܐܦ ܙܝܙܢܐ ܀

<span id="an_13:27">13:27</span> ܘܩܪܒܘ ܥܒܕܘܗܝ ܕܡܪܐ ܒܝܬܐ ܘܐܡܪܘ ܠܗ ܡܪܢ ܠܐ
ܗܐ ܙܪܥܐ ܛܒܐ ܙܪܥܬ ܒܩܪܝܬܟ ܡܢ ܐܝܡܟܐ ܐܝܬ ܒܗ ܙܝܙܢܐ ܀

<span id="an_13:28">13:28</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܓܒܪܐ ܒܥܠܕܒܒܐ ܥܒܕ ܗܕܐ
ܐܡܪܝܢ ܠܗ ܥܒܕܘܗܝ ܨܒܐ ܐܢܬ ܢܐܙܠ ܢܓܒܐ ܐܢܘܢ ܀

<span id="an_13:29">13:29</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܕܠܡܐ ܟܕ ܡܓܒܝܢ ܐܢܬܘܢ
ܙܝܙܢܐ ܬܥܩܪܘܢ ܥܡܗܘܢ ܐܦ ܚܛܐ ܀

<span id="an_13:30">13:30</span> ܫܒܘܩܘ ܪܒܝܢ ܬܪܝܗܘܢ ܐܟܚܕܐ ܥܕܡܐ ܠܚܨܕܐ
ܘܒܙܒܢܐ ܕܚܨܕܐ ܐܡܪ ܐܢܐ ܠܚܨܘܕܐ ܓܒܘ ܠܘܩܕܡ ܙܝܙܢܐ ܘܐܤܘܪܘ ܐܢܘܢ ܡܐܤܪܝܬܐ ܕܢܐܩܕܘܢ
ܚܛܐ ܕܝܢ ܟܢܫܘ ܐܢܝܢ ܠܐܘܨܪܝ ܀

<span id="an_13:31">13:31</span> ܐܚܪܢܐ ܡܬܠܐ ܐܡܬܠ ܠܗܘܢ ܘܐܡܪ ܕܡܝܐ ܡܠܟܘܬܐ
ܕܫܡܝܐ ܠܦܪܕܬܐ ܕܚܪܕܠܐ ܕܢܤܒ ܓܒܪܐ ܙܪܥܗ ܒܩܪܝܬܗ ܀

<span id="an_13:32">13:32</span> ܘܗܝ ܙܥܘܪܝܐ ܗܝ ܡܢ ܟܠܗܘܢ ܙܪܥܘܢܐ ܡܐ ܕܝܢ
ܕܪܒܬ ܪܒܐ ܗܝ ܡܢ ܟܠܗܘܢ ܝܪܩܘܢܐ ܘܗܘܝܐ ܐܝܠܢܐ ܐܝܟ ܕܬܐܬܐ ܦܪܚܬܐ ܕܫܡܝܐ ܬܩܢ ܒܤܘܟܝܗ
܀

<span id="an_13:33">13:33</span> ܐܚܪܢܐ ܡܬܠܐ ܐܡܪ ܠܗܘܢ ܕܡܝܐ ܡܠܟܘܬܐ ܕܫܡܝܐ
ܠܚܡܝܪܐ ܗܘ ܕܫܩܠܬ ܐܢܬܬܐ ܛܡܪܬ ܒܬܠܬ ܤܐܝܢ ܕܩܡܚܐ ܥܕܡܐ ܕܟܠܗ ܚܡܥ ܀

<span id="an_13:34">13:34</span> ܗܠܝܢ ܟܠܗܝܢ ܡܠܠ ܝܫܘܥ ܒܦܠܐܬܐ ܠܟܢܫܐ ܘܕܠܐ
ܦܠܐܬܐ ܠܐ ܡܡܠܠ ܗܘܐ ܥܡܗܘܢ ܀

<span id="an_13:35">13:35</span> ܐܝܟ ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܢܒܝܐ ܕܐܡܪ
ܐܦܬܚ ܦܘܡܝ ܒܡܬܠܐ ܘܐܒܥ ܟܤܝܬܐ ܕܡܢ ܩܕܡ ܬܪܡܝܬܗ ܕܥܠܡܐ ܀

<span id="an_13:36">13:36</span> ܗܝܕܝܢ ܝܫܘܥ ܫܒܩ ܠܟܢܫܐ ܘܐܬܐ ܠܒܝܬܐ ܘܩܪܒܘ
ܠܘܬܗ ܬܠܡܝܕܘܗܝ ܘܐܡܪܝܢ ܠܗ ܦܫܩ ܠܢ ܡܬܠܐ ܗܘ ܕܙܝܙܢܐ ܘܕܩܪܝܬܐ ܀

<span id="an_13:37">13:37</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܗܘ ܕܙܪܥ ܙܪܥܐ ܛܒܐ
ܐܝܬܘܗܝ ܒܪܗ ܕܐܢܫܐ ܀

<span id="an_13:38">13:38</span> ܘܩܪܝܬܐ ܐܝܬܝܗ ܥܠܡܐ ܙܪܥܐ ܕܝܢ ܛܒܐ ܒܢܝܗ
ܐܢܘܢ ܕܡܠܟܘܬܐ ܙܝܙܢܐ ܕܝܢ ܐܝܬܝܗܘܢ ܒܢܘܗܝ ܕܒܝܫܐ ܀

<span id="an_13:39">13:39</span> ܒܥܠܕܒܒܐ ܕܝܢ ܕܙܪܥ ܐܢܘܢ ܐܝܬܘܗܝ ܤܛܢܐ ܚܨܕܐ
ܕܝܢ ܐܝܬܘܗܝ ܫܘܠܡܗ ܕܥܠܡܐ ܚܨܘܕܐ ܕܝܢ ܡܠܐܟܐ ܀

<span id="an_13:40">13:40</span> ܐܝܟܢܐ ܗܟܝܠ ܕܡܬܓܒܝܢ ܙܝܙܢܐ ܘܝܩܕܝܢ ܒܢܘܪܐ
ܗܟܢܐ ܢܗܘܐ ܒܫܘܠܡܗ ܕܥܠܡܐ ܗܢܐ ܀

<span id="an_13:41">13:41</span> ܢܫܕܪ ܒܪܗ ܕܐܢܫܐ ܡܠܐܟܘܗܝ ܘܢܓܒܘܢ ܡܢ ܡܠܟܘܬܗ
ܟܠܗܘܢ ܡܟܫܘܠܐ ܘܟܠܗܘܢ ܥܒܕܝ ܥܘܠܐ ܀

<span id="an_13:42">13:42</span> ܘܢܪܡܘܢ ܐܢܘܢ ܒܐܬܘܢܐ ܕܢܘܪܐ ܬܡܢ ܢܗܘܐ ܒܟܝܐ
ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_13:43">13:43</span> ܗܝܕܝܢ ܙܕܝܩܐ ܢܢܗܪܘܢ ܐܝܟ ܫܡܫܐ ܒܡܠܟܘܬܗ
ܕܐܒܘܗܘܢ ܡܢ ܕܐܝܬ ܠܗ ܐܕܢܐ ܕܢܫܡܥ ܢܫܡܥ ܀

<span id="an_13:44">13:44</span> ܬܘܒ ܕܡܝܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܤܝܡܬܐ ܕܡܛܫܝܐ
ܒܩܪܝܬܐ ܗܝ ܕܐܫܟܚܗ ܓܒܪܐ ܘܛܫܝܗ ܘܡܢ ܚܕܘܬܗ ܐܙܠ ܙܒܢ ܟܠ ܕܐܝܬ ܠܗ ܘܙܒܢܗ ܠܩܪܝܬܐ ܗܝ
܀

<span id="an_13:45">13:45</span> ܬܘܒ ܕܡܝܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܓܒܪܐ ܬܓܪܐ ܕܒܥܐ
ܗܘܐ ܡܪܓܢܝܬܐ ܛܒܬܐ ܀

<span id="an_13:46">13:46</span> ܟܕ ܕܝܢ ܐܫܟܚ ܡܪܓܢܝܬܐ ܚܕܐ ܝܩܝܪܬ ܕܡܝܐ ܐܙܠ
ܙܒܢ ܟܠ ܡܐ ܕܐܝܬ ܠܗ ܘܙܒܢܗ ܀

<span id="an_13:47">13:47</span> ܬܘܒ ܕܡܝܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܡܨܝܕܬܐ ܕܢܦܠܬ
ܒܝܡܐ ܘܡܢ ܟܠ ܓܢܤ ܟܢܫܬ ܀

<span id="an_13:48">13:48</span> ܘܟܕ ܡܠܬ ܐܤܩܘܗ ܠܤܦܪܝ ܝܡܐ ܘܝܬܒܘ ܓܒܝܘ ܘܛܒܐ
ܐܪܡܝܘ ܒܡܐܢܐ ܘܒܝܫܐ ܫܕܘ ܠܒܪ ܀

<span id="an_13:49">13:49</span> ܗܟܢܐ ܢܗܘܐ ܒܫܘܠܡܗ ܕܥܠܡܐ ܢܦܩܘܢ ܡܠܐܟܐ
ܘܢܦܪܫܘܢ ܒܝܫܐ ܡܢ ܒܝܢܝ ܙܕܝܩܐ ܀

<span id="an_13:50">13:50</span> ܘܢܪܡܘܢ ܐܢܘܢ ܒܐܬܘܢܐ ܕܢܘܪܐ ܬܡܢ ܢܗܘܐ ܒܟܝܐ
ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_13:51">13:51</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܐܤܬܟܠܬܘܢ ܟܠܗܝܢ ܗܠܝܢ ܐܡܪܝܢ
ܠܗ ܐܝܢ ܡܪܢ ܀

<span id="an_13:52">13:52</span> ܐܡܪ ܠܗܘܢ ܡܛܠ ܗܢܐ ܟܠ ܤܦܪܐ ܕܡܬܬܠܡܕ ܠܡܠܟܘܬ
ܫܡܝܐ ܕܡܐ ܠܓܒܪܐ ܡܪܐ ܒܝܬܐ ܕܡܦܩ ܡܢ ܤܝܡܬܗ ܚܕܬܬܐ ܘܥܬܝܩܬܐ ܀

<span id="an_13:53">13:53</span> ܘܗܘܐ ܕܟܕ ܫܠܡ ܝܫܘܥ ܡܬܠܐ ܗܠܝܢ ܫܢܝ ܡܢ ܬܡܢ
܀

<span id="an_13:54">13:54</span> ܘܐܬܐ ܠܡܕܝܢܬܗ ܘܡܠܦ ܗܘܐ ܠܗܘܢ ܒܟܢܘܫܬܗܘܢ
ܐܝܟܢܐ ܕܢܬܗܪܘܢ ܘܢܐܡܪܘܢ ܐܝܡܟܐ ܠܗ ܠܗܢܐ ܚܟܡܬܐ ܗܕܐ ܘܚܝܠܐ ܀

<span id="an_13:55">13:55</span> ܠܐ ܗܘܐ ܗܢܐ ܒܪܗ ܕܢܓܪܐ ܠܐ ܐܡܗ ܡܬܩܪܝܐ ܡܪܝܡ
ܘܐܚܘܗܝ ܝܥܩܘܒ ܘܝܘܤܐ ܘܫܡܥܘܢ ܘܝܗܘܕܐ ܀

<span id="an_13:56">13:56</span> ܘܐܚܘܬܗ ܟܠܗܝܢ ܠܐ ܗܐ ܠܘܬܢ ܐܢܝܢ ܐܝܡܟܐ ܠܗ
ܗܟܝܠ ܠܗܢܐ ܗܠܝܢ ܟܠܗܝܢ ܀

<span id="an_13:57">13:57</span> ܘܡܬܟܫܠܝܢ ܗܘܘ ܒܗ ܗܘ ܕܝܢ ܝܫܘܥ ܐܡܪ ܠܗܘܢ
ܠܝܬ ܢܒܝܐ ܕܨܥܝܪ ܐܠܐ ܒܡܕܝܢܬܗ ܘܒܒܝܬܗ ܀ 58 ܘܠܐ ܥܒܕ ܬܡܢ ܚܝܠܐ ܤܓܝܐܐ ܡܛܠ ܠܐ
ܗܝܡܢܘܬܗܘܢ ܀

<span id="an_13:58">13:58</span> 

<span id="an_14:1">14:1</span> ܒܗܘ ܕܝܢ ܙܒܢܐ ܫܡܥ ܗܪܘܕܤ ܛܛܪܪܟܐ ܫܡܥܗ ܕܝܫܘܥ
܀

<span id="an_14:2">14:2</span> ܘܐܡܪ ܠܥܒܕܘܗܝ ܗܢܘ ܝܘܚܢܢ ܡܥܡܕܢܐ ܗܘ ܩܡ ܡܢ
ܒܝܬ ܡܝܬܐ ܡܛܠ ܗܢܐ ܚܝܠܐ ܡܤܬܥܪܝܢ ܒܗ ܀

<span id="an_14:3">14:3</span> ܗܘ ܓܝܪ ܗܪܘܕܤ ܐܚܕ ܗܘܐ ܠܝܘܚܢܢ ܘܐܤܪܗ ܘܐܪܡܝܗ
ܒܝܬ ܐܤܝܪܐ ܡܛܠ ܗܪܘܕܝܐ ܐܢܬܬ ܦܝܠܝܦܘܤ ܐܚܘܗܝ ܀

<span id="an_14:4">14:4</span> ܐܡܪ ܗܘܐ ܠܗ ܓܝܪ ܝܘܚܢܢ ܕܠܐ ܫܠܝܛ ܕܬܗܘܐ ܠܟ
ܐܢܬܬܐ ܀

<span id="an_14:5">14:5</span> ܘܨܒܐ ܗܘܐ ܠܡܩܛܠܗ ܘܕܚܠ ܗܘܐ ܡܢ ܥܡܐ ܕܐܝܟ
ܕܠܢܒܝܐ ܐܚܝܕܝܢ ܗܘܘ ܠܗ ܀

<span id="an_14:6">14:6</span> ܟܕ ܗܘܐ ܕܝܢ ܒܝܬ ܝܠܕܗ ܕܗܪܘܕܤ ܪܩܕܬ ܒܪܬܗ
ܕܗܪܘܕܝܐ ܩܕܡ ܤܡܝܟܐ ܘܫܦܪܬ ܠܗ ܠܗܪܘܕܤ ܀

<span id="an_14:7">14:7</span> ܡܛܠ ܗܢܐ ܒܡܘܡܬܐ ܝܡܐ ܠܗ ܕܢܬܠ ܠܗ ܟܠܡܕܡ ܕܬܫܐܠ
܀

<span id="an_14:8">14:8</span> ܗܝ ܕܝܢ ܡܛܠ ܕܡܠܦܐ ܗܘܬ ܠܐܡܗ ܐܡܪܬ ܗܒ ܠܝ ܗܪܟܐ
ܒܦܝܢܟܐ ܪܫܗ ܕܝܘܚܢܢ ܡܥܡܕܢܐ ܀

<span id="an_14:9">14:9</span> ܘܟܪܝܬ ܠܗ ܠܡܠܟܐ ܡܛܠ ܕܝܢ ܡܘܡܬܐ ܘܤܡܝܟܐ ܦܩܕ
ܕܢܬܝܗܒ ܠܗ ܀

<span id="an_14:10">14:10</span> ܘܫܕܪ ܦܤܩܗ ܪܫܗ ܕܝܘܚܢܢ ܒܝܬ ܐܤܝܪܐ ܀

<span id="an_14:11">14:11</span> ܘܐܝܬܝ ܪܫܗ ܒܦܝܢܟܐ ܘܐܬܝܗܒ ܠܛܠܝܬܐ ܘܐܝܬܝܬܗ
ܠܐܡܗ ܀

<span id="an_14:12">14:12</span> ܘܩܪܒܘ ܬܠܡܝܕܘܗܝ ܫܩܠܘ ܫܠܕܗ ܩܒܪܘ ܘܐܬܘ ܚܘܝܘ
ܠܝܫܘܥ ܀

<span id="an_14:13">14:13</span> ܝܫܘܥ ܕܝܢ ܟܕ ܫܡܥ ܫܢܝ ܡܢ ܬܡܢ ܒܐܠܦܐ ܠܐܬܪܐ
ܚܘܪܒܐ ܒܠܚܘܕܘܗܝ ܘܟܕ ܫܡܥܘ ܟܢܫܐ ܐܙܠܘ ܒܬܪܗ ܒܝܒܫܐ ܡܢ ܡܕܝܢܬܐ ܀

<span id="an_14:14">14:14</span> ܘܢܦܩ ܝܫܘܥ ܚܙܐ ܟܢܫܐ ܤܓܝܐܐ ܘܐܬܪܚܡ ܥܠܝܗܘܢ
ܘܐܤܝ ܟܪܝܗܝܗܘܢ ܀

<span id="an_14:15">14:15</span> ܟܕ ܗܘܐ ܕܝܢ ܪܡܫܐ ܩܪܒܘ ܠܘܬܗ ܬܠܡܝܕܘܗܝ
ܘܐܡܪܘ ܠܗ ܐܬܪܐ ܚܘܪܒܐ ܗܘ ܘܥܕܢܐ ܥܒܪ ܠܗ ܫܪܝ ܟܢܫܐ ܕܐܢܫܐ ܕܢܐܙܠܘܢ ܠܩܘܪܝܐ
ܘܢܙܒܢܘܢ ܠܗܘܢ ܤܝܒܪܬܐ ܀

<span id="an_14:16">14:16</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܠܐ ܡܬܒܥܐ ܠܗܘܢ ܠܡܐܙܠ ܗܒܘ
ܠܗܘܢ ܐܢܬܘܢ ܠܡܐܟܠ ܀

<span id="an_14:17">14:17</span> ܗܢܘܢ ܕܝܢ ܐܡܪܘ ܠܗ ܠܝܬ ܠܢ ܬܢܢ ܐܠܐ ܚܡܫ
ܓܪܝܨܢ ܘܬܪܝܢ ܢܘܢܝܢ ܀

<span id="an_14:18">14:18</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܐܝܬܘ ܐܢܘܢ ܠܝ ܠܗܪܟܐ ܀

<span id="an_14:19">14:19</span> ܘܦܩܕ ܠܟܢܫܐ ܠܡܤܬܡܟܘ ܥܠ ܐܪܥܐ ܘܫܩܠ ܗܢܘܢ
ܚܡܫܐ ܠܚܡܝܢ ܘܬܪܝܢ ܢܘܢܝܢ ܘܚܪ ܒܫܡܝܐ ܘܒܪܟ ܘܩܨܐ ܘܝܗܒ ܠܬܠܡܝܕܘܗܝ ܘܗܢܘܢ ܬܠܡܝܕܐ
ܤܡܘ ܠܟܢܫܐ ܀

<span id="an_14:20">14:20</span> ܘܐܟܠܘ ܟܠܗܘܢ ܘܤܒܥܘ ܘܫܩܠܘ ܬܘܬܪܐ ܕܩܨܝܐ
ܬܪܥܤܪ ܩܘܦܝܢܝܢ ܟܕ ܡܠܝܢ ܀

<span id="an_14:21">14:21</span> ܗܢܘܢ ܕܝܢ ܐܢܫܐ ܕܐܟܠܘ ܗܘܝܢ ܗܘܘ ܐܠܦܐ ܚܡܫܐ
ܤܛܪ ܡܢ ܢܫܐ ܘܛܠܝܐ ܀

<span id="an_14:22">14:22</span> ܘܡܚܕܐ ܐܠܨ ܠܬܠܡܝܕܘܗܝ ܕܢܤܩܘܢ ܠܤܦܝܢܬܐ
ܘܢܐܙܠܘܢ ܩܕܡܘܗܝ ܠܥܒܪܐ ܥܕ ܫܪܐ ܗܘ ܠܟܢܫܐ ܀

<span id="an_14:23">14:23</span> ܘܟܕ ܫܪܐ ܠܟܢܫܐ ܤܠܩ ܠܛܘܪܐ ܒܠܚܘܕܘܗܝ ܠܡܨܠܝܘ
ܘܟܕ ܚܫܟܬ ܒܠܚܘܕܘܗܝ ܗܘܐ ܬܡܢ ܀

<span id="an_14:24">14:24</span> ܘܐܠܦܐ ܪܚܝܩܐ ܗܘܬ ܡܢ ܐܪܥܐ ܐܤܛܕܘܬܐ ܤܓܝܐܐ
ܟܕ ܡܫܬܓܫܐ ܤܓܝ ܡܢ ܓܠܠܐ ܪܘܚܐ ܓܝܪ ܠܩܘܒܠܗ ܗܘܬ ܀

<span id="an_14:25">14:25</span> ܒܡܛܪܬܐ ܕܝܢ ܪܒܝܥܝܬܐ ܕܠܠܝܐ ܐܬܐ ܠܘܬܗܘܢ
ܝܫܘܥ ܟܕ ܡܗܠܟ ܥܠ ܡܝܐ ܀

<span id="an_14:26">14:26</span> ܘܚܙܐܘܗܝ ܬܠܡܝܕܘܗܝ ܕܡܗܠܟ ܥܠ ܡܝܐ ܘܐܬܬܙܝܥܘ
ܘܐܡܪܝܢ ܗܘܘ ܕܚܙܘܐ ܗܘ ܕܓܠܐ ܘܡܢ ܕܚܠܬܗܘܢ ܩܥܘ ܀

<span id="an_14:27">14:27</span> ܗܘ ܕܝܢ ܝܫܘܥ ܒܪܫܥܬܗ ܡܠܠ ܥܡܗܘܢ ܘܐܡܪ
ܐܬܠܒܒܘ ܐܢܐ ܐܢܐ ܠܐ ܬܕܚܠܘܢ ܀

<span id="an_14:28">14:28</span> ܘܥܢܐ ܟܐܦܐ ܘܐܡܪ ܠܗ ܡܪܝ ܐܢ ܐܢܬ ܗܘ ܦܩܘܕ ܠܝ
ܐܬܐ ܠܘܬܟ ܥܠ ܡܝܐ ܀

<span id="an_14:29">14:29</span> ܝܫܘܥ ܕܝܢ ܐܡܪ ܠܗ ܬܐ ܘܢܚܬ ܟܐܦܐ ܡܢ ܐܠܦܐ
ܘܗܠܟ ܥܠ ܡܝܐ ܕܢܐܬܐ ܠܘܬ ܝܫܘܥ ܀

<span id="an_14:30">14:30</span> ܘܟܕ ܚܙܐ ܪܘܚܐ ܕܩܫܝܐ ܕܚܠ ܘܫܪܝ ܠܡܛܒܥ ܘܐܪܝܡ
ܩܠܗ ܘܐܡܪ ܡܪܝ ܦܪܘܩܝܢܝ ܀

<span id="an_14:31">14:31</span> ܘܒܪ ܫܥܬܗ ܦܫܛ ܐܝܕܗ ܡܪܢ ܘܐܚܕܗ ܘܐܡܪ ܠܗ
ܙܥܘܪ ܗܝܡܢܘܬܐ ܠܡܢܐ ܐܬܦܠܓܬ ܀

<span id="an_14:32">14:32</span> ܘܟܕ ܤܠܩܘ ܠܐܠܦܐ ܫܠܝܬ ܪܘܚܐ ܀

<span id="an_14:33">14:33</span> ܘܐܬܘ ܗܢܘܢ ܕܒܐܠܦܐ ܤܓܕܘ ܠܗ ܘܐܡܪܘ ܫܪܝܪܐܝܬ
ܒܪܗ ܐܢܬ ܕܐܠܗܐ ܀

<span id="an_14:34">14:34</span> ܘܪܕܘ ܘܐܬܘ ܠܐܪܥܐ ܕܓܢܤܪ ܀

<span id="an_14:35">14:35</span> ܘܐܫܬܘܕܥܘܗܝ ܐܢܫܐ ܕܐܬܪܐ ܗܘ ܘܫܕܪܘ ܠܟܠܗܝܢ
ܩܘܪܝܐ ܕܚܕܪܝܗܘܢ ܘܩܪܒܘ ܠܗ ܟܠܗܘܢ ܐܝܠܝܢ ܕܒܝܫ ܒܝܫ ܥܒܝܕܝܢ ܀ 36 ܘܒܥܝܢ ܗܘܘ ܡܢܗ
ܕܢܩܪܒܘܢ ܐܦܢ ܠܟܢܦܐ ܒܠܚܘܕ ܕܠܒܘܫܗ ܘܐܝܠܝܢ ܕܩܪܒܘ ܐܬܐܤܝܘ ܀

<span id="an_14:36">14:36</span> 

<span id="an_15:1">15:1</span> ܗܝܕܝܢ ܩܪܒܘ ܠܘܬ ܝܫܘܥ ܦܪܝܫܐ ܘܤܦܪܐ ܕܡܢ
ܐܘܪܫܠܡ ܘܐܡܪܝܢ ܀

<span id="an_15:2">15:2</span> ܠܡܢܐ ܬܠܡܝܕܝܟ ܥܒܪܝܢ ܥܠ ܡܫܠܡܢܘܬܐ ܕܩܫܝܫܐ ܘܠܐ
ܡܫܝܓܝܢ ܐܝܕܝܗܘܢ ܡܐ ܕܐܟܠܝܢ ܠܚܡܐ ܀

<span id="an_15:3">15:3</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܠܡܢܐ ܐܦ ܐܢܬܘܢ ܥܒܪܝܢ
ܐܢܬܘܢ ܥܠ ܦܘܩܕܢܐ ܕܐܠܗܐ ܡܛܠ ܡܫܠܡܢܘܬܟܘܢ ܀

<span id="an_15:4">15:4</span> ܐܠܗܐ ܓܝܪ ܐܡܪ ܝܩܪ ܠܐܒܘܟ ܘܠܐܡܟ ܘܡܢ ܕܡܨܚܐ
ܠܐܒܘܗܝ ܘܠܐܡܗ ܡܡܬ ܢܡܘܬ ܀

<span id="an_15:5">15:5</span> ܐܢܬܘܢ ܕܝܢ ܐܡܪܝܢ ܐܢܬܘܢ ܟܠ ܡܢ ܕܢܐܡܪ ܠܐܒܐ ܐܘ
ܠܐܡܐ ܩܘܪܒܢܝ ܡܕܡ ܕܬܬܗܢܐ ܡܢܝ ܘܠܐ ܢܝܩܪ ܠܐܒܘܗܝ ܐܘ ܠܐܡܗ ܀

<span id="an_15:6">15:6</span> ܘܒܛܠܬܘܢ ܡܠܬܐ ܕܐܠܗܐ ܡܛܠ ܡܫܠܡܢܘܬܐ ܕܝܠܟܘܢ ܀

<span id="an_15:7">15:7</span> ܢܤܒܝ ܒܐܦܐ ܫܦܝܪ ܐܬܢܒܝ ܥܠܝܟܘܢ ܐܫܥܝܐ ܘܐܡܪ ܀

<span id="an_15:8">15:8</span> ܥܡܐ ܗܢܐ ܒܤܦܘܬܗ ܗܘ ܡܝܩܪ ܠܝ ܠܒܗܘܢ ܕܝܢ ܤܓܝ
ܪܚܝܩ ܡܢܝ ܀

<span id="an_15:9">15:9</span> ܘܤܪܝܩܐܝܬ ܕܚܠܝܢ ܠܝ ܟܕ ܡܠܦܝܢ ܝܘܠܦܢܐ ܕܦܘܩܕܢܐ
ܕܒܢܝܢܫܐ ܀

<span id="an_15:10">15:10</span> ܘܩܪܐ ܠܟܢܫܐ ܘܐܡܪ ܠܗܘܢ ܫܡܥܘ ܘܐܤܬܟܠܘ ܀

<span id="an_15:11">15:11</span> ܠܐ ܗܘܐ ܡܕܡ ܕܥܐܠ ܠܦܘܡܐ ܡܤܝܒ ܠܒܪܢܫܐ ܐܠܐ
ܡܕܡ ܕܢܦܩ ܡܢ ܦܘܡܐ ܗܘ ܗܘ ܡܤܝܒ ܠܒܪܢܫܐ ܀

<span id="an_15:12">15:12</span> ܗܝܕܝܢ ܩܪܒܘ ܬܠܡܝܕܘܗܝ ܘܐܡܪܝܢ ܠܗ ܝܕܥ ܐܢܬ
ܕܦܪܝܫܐ ܕܫܡܥܘ ܡܠܬܐ ܗܕܐ ܐܬܟܫܠܘ ܀

<span id="an_15:13">15:13</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܟܠ ܢܨܒܬܐ ܐܝܕܐ ܕܠܐ
ܢܨܒܗ ܐܒܝ ܕܒܫܡܝܐ ܬܬܥܩܪ ܀

<span id="an_15:14">15:14</span> ܫܒܘܩܘ ܠܗܘܢ ܤܡܝܐ ܐܢܘܢ ܢܓܘܕܐ ܕܤܡܝܐ ܤܡܝܐ
ܕܝܢ ܠܤܡܝܐ ܐܢ ܢܕܒܪ ܬܪܝܗܘܢ ܒܓܘܡܨܐ ܢܦܠܝܢ ܀

<span id="an_15:15">15:15</span> ܘܥܢܐ ܫܡܥܘܢ ܟܐܦܐ ܘܐܡܪ ܠܗ ܡܪܝ ܦܫܩ ܠܢ ܡܬܠܐ
ܗܢܐ ܀

<span id="an_15:16">15:16</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܥܕܡܐ ܠܗܫܐ ܐܦ ܐܢܬܘܢ ܠܐ
ܡܤܬܟܠܝܢ ܐܢܬܘܢ ܀

<span id="an_15:17">15:17</span> ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܕܡܕܡ ܕܥܐܠ ܠܦܘܡܐ ܠܟܪܤܐ ܗܘ
ܐܙܠ ܘܡܢ ܬܡܢ ܒܬܕܟܝܬܐ ܡܫܬܕܐ ܠܒܪ ܀

<span id="an_15:18">15:18</span> ܡܕܡ ܕܝܢ ܕܡܢ ܦܘܡܐ ܢܦܩ ܡܢ ܠܒܐ ܢܦܩ ܘܗܘܝܘ
ܡܤܝܒ ܠܗ ܠܒܪܢܫܐ ܀

<span id="an_15:19">15:19</span> ܡܢ ܠܒܐ ܗܘ ܓܝܪ ܢܦܩܢ ܡܚܫܒܬܐ ܒܝܫܬܐ ܓܘܪܐ
ܩܛܠܐ ܙܢܝܘܬܐ ܓܢܒܘܬܐ ܤܗܕܘܬ ܫܘܩܪܐ ܓܘܕܦܐ ܀

<span id="an_15:20">15:20</span> ܗܠܝܢ ܐܢܝܢ ܕܡܤܝܒܢ ܠܒܪܢܫܐ ܐܢ ܐܢܫ ܕܝܢ ܢܠܥܤ
ܟܕ ܠܐ ܡܫܓܢ ܐܝܕܘܗܝ ܠܐ ܡܤܬܝܒ ܀

<span id="an_15:21">15:21</span> ܘܢܦܩ ܡܢ ܬܡܢ ܝܫܘܥ ܘܐܬܐ ܠܬܚܘܡܐ ܕܨܘܪ
ܘܕܨܝܕܢ ܀

<span id="an_15:22">15:22</span> ܘܗܐ ܐܢܬܬܐ ܟܢܥܢܝܬܐ ܡܢ ܬܚܘܡܐ ܗܢܘܢ ܢܦܩܬ ܟܕ
ܩܥܝܐ ܘܐܡܪܐ ܐܬܪܚܡ ܥܠܝ ܡܪܝ ܒܪܗ ܕܕܘܝܕ ܒܪܬܝ ܒܝܫܐܝܬ ܡܬܕܒܪܐ ܡܢ ܫܐܕܐ ܀

<span id="an_15:23">15:23</span> ܗܘ ܕܝܢ ܠܐ ܦܢܝܗ ܦܬܓܡܐ ܘܩܪܒܘ ܬܠܡܝܕܘܗܝ ܒܥܘ
ܡܢܗ ܘܐܡܪܝܢ ܫܪܝܗ ܕܩܥܝܐ ܒܬܪܢ ܀

<span id="an_15:24">15:24</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܠܐ ܐܫܬܕܪܬ ܐܠܐ ܠܘܬ
ܥܪܒܐ ܕܛܥܘ ܡܢ ܒܝܬ ܐܝܤܪܝܠ ܀

<span id="an_15:25">15:25</span> ܗܝ ܕܝܢ ܐܬܬ ܤܓܕܬ ܠܗ ܘܐܡܪܬ ܡܪܝ ܥܕܪܝܢܝ ܀

<span id="an_15:26">15:26</span> ܐܡܪ ܠܗ ܠܐ ܫܦܝܪ ܠܡܤܒ ܠܚܡܐ ܕܒܢܝܐ ܘܠܡܪܡܝܘ
ܠܟܠܒܐ ܀

<span id="an_15:27">15:27</span> ܗܝ ܕܝܢ ܐܡܪܬ ܐܝܢ ܡܪܝ ܐܦ ܟܠܒܐ ܐܟܠܝܢ ܡܢ
ܦܪܬܘܬܐ ܕܢܦܠܝܢ ܡܢ ܦܬܘܪܐ ܕܡܪܝܗܘܢ ܘܚܐܝܢ ܀

<span id="an_15:28">15:28</span> ܗܝܕܝܢ ܐܡܪ ܠܗ ܝܫܘܥ ܐܘ ܐܢܬܬܐ ܪܒܐ ܗܝ
ܗܝܡܢܘܬܟܝ ܢܗܘܐ ܠܟܝ ܐܝܟ ܕܨܒܝܐ ܐܢܬܝ ܘܐܬܐܤܝܬ ܒܪܬܗ ܡܢ ܗܝ ܫܥܬܐ ܀

<span id="an_15:29">15:29</span> ܘܫܢܝ ܡܢ ܬܡܢ ܝܫܘܥ ܘܐܬܐ ܥܠ ܓܢܒ ܝܡܐ ܕܓܠܝܠܐ
ܘܤܠܩ ܠܛܘܪܐ ܘܝܬܒ ܬܡܢ ܀

<span id="an_15:30">15:30</span> ܘܩܪܒܘ ܠܘܬܗ ܟܢܫܐ ܤܓܝܐܐ ܕܐܝܬ ܗܘܘ ܥܡܗܘܢ
ܚܓܝܪܐ ܘܤܡܝܐ ܘܚܪܫܐ ܘܦܫܝܓܐ ܘܐܚܪܢܐ ܤܓܝܐܐ ܘܐܪܡܝܘ ܐܢܘܢ ܠܘܬ ܪܓܠܘܗܝ ܕܝܫܘܥ ܘܐܤܝ
ܐܢܘܢ ܀

<span id="an_15:31">15:31</span> ܐܝܟ ܕܢܬܕܡܪܘܢ ܟܢܫܐ ܗܢܘܢ ܕܚܙܝܢ ܚܪܫܐ
ܕܡܡܠܠܝܢ ܘܦܫܝܓܐ ܕܡܬܚܠܡܝܢ ܘܚܓܝܪܐ ܕܡܗܠܟܝܢ ܘܤܡܝܐ ܕܚܙܝܢ ܘܫܒܚܘ ܠܐܠܗܐ ܕܝܤܪܝܠ ܀

<span id="an_15:32">15:32</span> ܗܘ ܕܝܢ ܝܫܘܥ ܩܪܐ ܠܬܠܡܝܕܘܗܝ ܘܐܡܪ ܠܗܘܢ
ܡܬܪܚܡ ܐܢܐ ܥܠ ܟܢܫܐ ܗܢܐ ܕܗܐ ܬܠܬܐ ܝܘܡܝܢ ܩܘܝܘ ܠܘܬܝ ܘܠܝܬ ܠܗܘܢ ܡܐ ܕܢܐܟܠܘܢ
ܘܕܐܫܪܐ ܐܢܘܢ ܟܕ ܨܝܡܝܢ ܠܐ ܨܒܐ ܐܢܐ ܕܠܡܐ ܢܥܘܦܘܢ ܒܐܘܪܚܐ ܀

<span id="an_15:33">15:33</span> ܐܡܪܝܢ ܠܗ ܬܠܡܝܕܘܗܝ ܐܝܡܟܐ ܠܢ ܒܚܘܪܒܐ ܠܚܡܐ
ܕܢܤܒܥ ܟܢܫܐ ܗܢܐ ܟܠܗ ܀

<span id="an_15:34">15:34</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܟܡܐ ܠܚܡܝܢ ܐܝܬ ܠܟܘܢ ܐܡܪܝܢ
ܠܗ ܫܒܥܐ ܘܩܠܝܠ ܢܘܢܐ ܕܩܕܩܐ ܀

<span id="an_15:35">15:35</span> ܘܦܩܕ ܠܟܢܫܐ ܕܢܤܬܡܟܘܢ ܥܠ ܐܪܥܐ ܀

<span id="an_15:36">15:36</span> ܘܫܩܠ ܠܗܠܝܢ ܫܒܥܐ ܠܚܡܝܢ ܘܠܢܘܢܐ ܘܫܒܚ ܘܩܨܐ
ܘܝܗܒ ܠܬܠܡܝܕܘܗܝ ܘܬܠܡܝܕܐ ܝܗܒܘ ܠܟܢܫܐ ܀

<span id="an_15:37">15:37</span> ܘܐܟܠܘ ܟܠܗܘܢ ܘܤܒܥܘ ܘܫܩܠܘ ܬܘܬܪܐ ܕܩܨܝܐ ܡܠܐ
ܫܒܥܐ ܐܤܦܪܝܕܝܢ ܀

<span id="an_15:38">15:38</span> ܗܢܘܢ ܕܝܢ ܕܐܟܠܘ ܗܘܝܢ ܗܘܘ ܐܪܒܥܐ ܐܠܦܝܢ
ܓܒܪܐ ܤܛܪ ܡܢ ܢܫܐ ܘܛܠܝܐ ܀ 39 ܘܟܕ ܫܪܐ ܠܟܢܫܐ ܤܠܩ ܠܐܠܦܐ ܘܐܬܐ ܠܬܚܘܡܐ ܕܡܓܕܘ ܀

<span id="an_15:39">15:39</span> 

<span id="an_16:1">16:1</span> ܘܩܪܒܘ ܦܪܝܫܐ ܘܙܕܘܩܝܐ ܡܢܤܝܢ ܠܗ ܘܫܐܠܝܢ ܠܗ
ܐܬܐ ܡܢ ܫܡܝܐ ܕܢܚܘܐ ܐܢܘܢ ܀

<span id="an_16:2">16:2</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܡܐ ܕܗܘܐ ܪܡܫܐ ܐܡܪܝܢ
ܐܢܬܘܢ ܨܚܘܐ ܗܘ ܤܡܩܬ ܓܝܪ ܫܡܝܐ ܀

<span id="an_16:3">16:3</span> ܘܒܨܦܪܐ ܐܡܪܝܢ ܐܢܬܘܢ ܝܘܡܢܐ ܤܬܘܐ ܗܘ ܤܡܩܬ ܓܝܪ
ܫܡܝܐ ܟܡܝܪܐܝܬ ܢܤܒܝ ܒܐܦܐ ܦܪܨܘܦܐ ܕܫܡܝܐ ܝܕܥܝܢ ܐܢܬܘܢ ܕܬܒܩܘܢ ܐܬܘܬܐ ܕܙܒܢܐ ܗܢܐ
ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܕܬܦܪܫܘܢ ܀

<span id="an_16:4">16:4</span> ܫܪܒܬܐ ܒܝܫܬܐ ܘܓܝܪܬܐ ܐܬܐ ܒܥܝܐ ܘܐܬܐ ܠܐ
ܡܬܝܗܒܐ ܠܗ ܐܠܐ ܐܬܗ ܕܝܘܢܢ ܢܒܝܐ ܘܫܒܩ ܐܢܘܢ ܘܐܙܠ ܀

<span id="an_16:5">16:5</span> ܘܟܕ ܐܬܘ ܬܠܡܝܕܘܗܝ ܠܥܒܪܐ ܛܥܘ ܕܢܤܒܘܢ ܥܡܗܘܢ
ܠܚܡܐ ܀

<span id="an_16:6">16:6</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܚܙܘ ܐܙܕܗܪܘ ܡܢ ܚܡܝܪܐ
ܕܦܪܝܫܐ ܘܕܙܕܘܩܝܐ ܀

<span id="an_16:7">16:7</span> ܗܢܘܢ ܕܝܢ ܡܬܪܥܝܢ ܗܘܘ ܒܢܦܫܗܘܢ ܘܐܡܪܝܢ ܕܠܚܡܐ
ܠܐ ܢܤܒܘ ܀

<span id="an_16:8">16:8</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܘܐܡܪ ܠܗܘܢ ܡܢܐ ܡܬܚܫܒܝܢ ܐܢܬܘܢ
ܒܢܦܫܟܘܢ ܙܥܘܪܝ ܗܝܡܢܘܬܐ ܕܠܚܡܐ ܠܐ ܫܩܠܬܘܢ ܀

<span id="an_16:9">16:9</span> ܠܐ ܥܕܡܐ ܠܗܫܐ ܐܤܬܟܠܬܘܢ ܠܐ ܥܗܕܝܢ ܐܢܬܘܢ
ܠܗܢܘܢ ܚܡܫܐ ܠܚܡܝܢ ܕܚܡܫܐ ܐܠܦܝܢ ܘܟܡܐ ܩܘܦܝܢܝܢ ܫܩܠܬܘܢ ܀

<span id="an_16:10">16:10</span> ܘܠܐ ܠܗܢܘܢ ܫܒܥܐ ܠܚܡܝܢ ܕܐܪܒܥܐ ܐܠܦܝܢ ܘܟܡܐ
ܐܤܦܪܝܕܝܢ ܫܩܠܬܘܢ ܀

<span id="an_16:11">16:11</span> ܐܝܟܢ ܠܐ ܐܤܬܟܠܬܘܢ ܕܠܐ ܗܘܐ ܥܠ ܠܚܡܐ ܐܡܪܬ
ܠܟܘܢ ܐܠܐ ܕܬܙܕܗܪܘܢ ܡܢ ܚܡܝܪܐ ܕܦܪܝܫܐ ܘܕܙܕܘܩܝܐ ܀

<span id="an_16:12">16:12</span> ܗܝܕܝܢ ܐܤܬܟܠܘ ܕܠܐ ܐܡܪ ܕܢܙܕܗܪܘܢ ܡܢ ܚܡܝܪܐ
ܕܠܚܡܐ ܐܠܐ ܡܢ ܝܘܠܦܢܐ ܕܦܪܝܫܐ ܘܕܙܕܘܩܝܐ ܀

<span id="an_16:13">16:13</span> ܟܕ ܕܝܢ ܐܬܐ ܝܫܘܥ ܠܐܬܪܐ ܕܩܤܪܝܐ ܕܦܝܠܝܦܘܤ
ܡܫܐܠ ܗܘܐ ܠܬܠܡܝܕܘܗܝ ܘܐܡܪ ܡܢܘ ܐܡܪܝܢ ܥܠܝ ܐܢܫܐ ܕܐܝܬܝ ܒܪܗ ܕܐܢܫܐ ܀

<span id="an_16:14">16:14</span> ܗܢܘܢ ܕܝܢ ܐܡܪܘ ܐܝܬ ܕܐܡܪܝܢ ܝܘܚܢܢ ܡܥܡܕܢܐ
ܐܚܪܢܐ ܕܝܢ ܐܠܝܐ ܘܐܚܪܢܐ ܐܪܡܝܐ ܐܘ ܚܕ ܡܢ ܢܒܝܐ ܀

<span id="an_16:15">16:15</span> ܐܡܪ ܠܗܘܢ ܐܢܬܘܢ ܕܝܢ ܡܢܘ ܐܡܪܝܢ ܐܢܬܘܢ
ܕܐܝܬܝ ܀

<span id="an_16:16">16:16</span> ܥܢܐ ܫܡܥܘܢ ܟܐܦܐ ܘܐܡܪ ܐܢܬ ܗܘ ܡܫܝܚܐ ܒܪܗ
ܕܐܠܗܐ ܚܝܐ ܀

<span id="an_16:17">16:17</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗ ܛܘܒܝܟ ܫܡܥܘܢ ܒܪܗ ܕܝܘܢܐ
ܕܒܤܪܐ ܘܕܡܐ ܠܐ ܓܠܐ ܠܟ ܐܠܐ ܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_16:18">16:18</span> ܐܦ ܐܢܐ ܐܡܪ ܐܢܐ ܠܟ ܕܐܢܬ ܗܘ ܟܐܦܐ ܘܥܠ ܗܕܐ
ܟܐܦܐ ܐܒܢܝܗ ܠܥܕܬܝ ܘܬܪܥܐ ܕܫܝܘܠ ܠܐ ܢܚܤܢܘܢܗ ܀

<span id="an_16:19">16:19</span> ܠܟ ܐܬܠ ܩܠܝܕܐ ܕܡܠܟܘܬܐ ܕܫܡܝܐ ܘܟܠ ܡܕܡ
ܕܬܐܤܘܪ ܒܐܪܥܐ ܢܗܘܐ ܐܤܝܪ ܒܫܡܝܐ ܘܡܕܡ ܕܬܫܪܐ ܒܐܪܥܐ ܢܗܘܐ ܫܪܐ ܒܫܡܝܐ ܀

<span id="an_16:20">16:20</span> ܗܝܕܝܢ ܦܩܕ ܠܬܠܡܝܕܘܗܝ ܕܠܐܢܫ ܠܐ ܢܐܡܪܘܢ
ܕܗܘܝܘ ܡܫܝܚܐ ܀

<span id="an_16:21">16:21</span> ܘܡܢ ܗܝܕܝܢ ܫܪܝ ܝܫܘܥ ܠܡܚܘܝܘ ܠܬܠܡܝܕܘܗܝ
ܕܥܬܝܕ ܗܘ ܕܢܐܙܠ ܠܐܘܪܫܠܡ ܘܤܓܝ ܢܚܫ ܡܢ ܩܫܝܫܐ ܘܡܢ ܪܒܝ ܟܗܢܐ ܘܤܦܪܐ ܘܢܬܩܛܠ
ܘܠܝܘܡܐ ܕܬܠܬܐ ܢܩܘܡ ܀

<span id="an_16:22">16:22</span> ܘܕܒܪܗ ܟܐܦܐ ܘܫܪܝ ܠܡܟܐܐ ܒܗ ܘܐܡܪ ܚܤ ܠܟ ܡܪܝ
ܕܬܗܘܐ ܠܟ ܗܕܐ ܀

<span id="an_16:23">16:23</span> ܗܘ ܕܝܢ ܐܬܦܢܝ ܘܐܡܪ ܠܟܐܦܐ ܙܠ ܠܟ ܠܒܤܬܪܝ
ܤܛܢܐ ܬܘܩܠܬܐ ܐܢܬ ܠܝ ܕܠܐ ܡܬܪܥܐ ܐܢܬ ܕܐܠܗܐ ܐܠܐ ܕܒܢܝ ܐܢܫܐ ܀

<span id="an_16:24">16:24</span> ܗܝܕܝܢ ܐܡܪ ܝܫܘܥ ܠܬܠܡܝܕܘܗܝ ܡܢ ܕܨܒܐ ܕܢܐܬܐ
ܒܬܪܝ ܢܟܦܘܪ ܒܢܦܫܗ ܘܢܫܩܘܠ ܙܩܝܦܗ ܘܢܐܬܐ ܒܬܪܝ ܀

<span id="an_16:25">16:25</span> ܡܢ ܕܨܒܐ ܓܝܪ ܕܢܚܐ ܢܦܫܗ ܢܘܒܕܝܗ ܘܡܢ ܕܢܘܒܕ
ܢܦܫܗ ܡܛܠܬܝ ܢܫܟܚܝܗ ܀

<span id="an_16:26">16:26</span> ܡܢܐ ܓܝܪ ܡܬܗܢܐ ܒܪܢܫܐ ܐܢ ܟܠܗ ܥܠܡܐ ܢܩܢܐ
ܘܢܦܫܗ ܢܚܤܪ ܐܘ ܡܢܐ ܢܬܠ ܒܪܢܫܐ ܬܚܠܘܦܐ ܕܢܦܫܗ ܀

<span id="an_16:27">16:27</span> ܥܬܝܕ ܗܘ ܓܝܪ ܒܪܗ ܕܐܢܫܐ ܕܢܐܬܐ ܒܬܫܒܘܚܬܐ
ܕܐܒܘܗܝ ܥܡ ܡܠܐܟܘܗܝ ܩܕܝܫܐ ܘܗܝܕܝܢ ܢܦܪܘܥ ܠܐܢܫ ܐܢܫ ܐܝܟ ܥܒܕܘܗܝ ܀ 28 ܐܡܝܢ ܐܡܪ
ܐܢܐ ܠܟܘܢ ܕܐܝܬ ܐܢܫܐ ܕܩܝܡܝܢ ܬܢܢ ܕܠܐ ܢܛܥܡܘܢ ܡܘܬܐ ܥܕܡܐ ܕܢܚܙܘܢ ܠܒܪܗ ܕܐܢܫܐ
ܕܐܬܐ ܒܡܠܟܘܬܗ ܀

<span id="an_16:28">16:28</span> 

<span id="an_17:1">17:1</span> ܘܒܬܪ ܫܬܐ ܝܘܡܝܢ ܕܒܪ ܝܫܘܥ ܠܟܐܦܐ ܘܠܝܥܩܘܒ
ܘܠܝܘܚܢܢ ܐܚܘܗܝ ܘܐܤܩ ܐܢܘܢ ܠܛܘܪܐ ܪܡܐ ܒܠܚܘܕܝܗܘܢ ܀

<span id="an_17:2">17:2</span> ܘܐܫܬܚܠܦ ܝܫܘܥ ܩܕܡܝܗܘܢ ܘܢܗܪ ܦܪܨܘܦܗ ܐܝܟ ܫܡܫܐ
ܢܚܬܘܗܝ ܕܝܢ ܚܘܪܘ ܐܝܟ ܢܘܗܪܐ ܀

<span id="an_17:3">17:3</span> ܘܐܬܚܙܝܘ ܠܗܘܢ ܡܘܫܐ ܘܐܠܝܐ ܟܕ ܡܡܠܠܝܢ ܥܡܗ ܀

<span id="an_17:4">17:4</span> ܥܢܐ ܕܝܢ ܟܐܦܐ ܘܐܡܪ ܠܝܫܘܥ ܡܪܝ ܫܦܝܪ ܗܘ ܠܢ
ܕܬܢܢ ܢܗܘܐ ܘܐܢ ܨܒܐ ܐܢܬ ܢܥܒܕ ܬܢܢ ܬܠܬ ܡܛܠܝܢ ܚܕܐ ܠܟ ܘܚܕܐ ܠܡܘܫܐ ܘܚܕܐ ܠܐܠܝܐ ܀

<span id="an_17:5">17:5</span> ܘܥܕ ܗܘ ܡܡܠܠ ܗܐ ܥܢܢܐ ܢܗܝܪܬܐ ܐܛܠܬ ܥܠܝܗܘܢ
ܘܩܠܐ ܗܘܐ ܡܢ ܥܢܢܐ ܕܐܡܪ ܗܢܘ ܒܪܝ ܚܒܝܒܐ ܕܒܗ ܐܨܛܒܝܬ ܠܗ ܫܡܥܘ ܀

<span id="an_17:6">17:6</span> ܘܟܕ ܫܡܥܘ ܬܠܡܝܕܐ ܢܦܠܘ ܥܠ ܐܦܝܗܘܢ ܘܕܚܠܘ ܛܒ ܀

<span id="an_17:7">17:7</span> ܘܐܬܩܪܒ ܠܘܬܗܘܢ ܝܫܘܥ ܘܩܪܒ ܠܗܘܢ ܘܐܡܪ ܩܘܡܘ ܠܐ
ܬܕܚܠܘܢ ܀

<span id="an_17:8">17:8</span> ܘܐܪܝܡܘ ܥܝܢܝܗܘܢ ܘܠܐܢܫ ܠܐ ܚܙܘ ܐܠܐ ܐܢ ܠܝܫܘܥ
ܒܠܚܘܕܘܗܝ ܀

<span id="an_17:9">17:9</span> ܘܟܕ ܢܚܬܝܢ ܡܢ ܛܘܪܐ ܦܩܕ ܐܢܘܢ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ
ܠܥܝܢ ܐܢܫ ܠܐ ܬܐܡܪܘܢ ܚܙܘܐ ܗܢܐ ܥܕܡܐ ܕܢܩܘܡ ܒܪܗ ܕܐܢܫܐ ܡܢ ܡܝܬܐ ܀

<span id="an_17:10">17:10</span> ܘܫܐܠܘܗܝ ܬܠܡܝܕܘܗܝ ܘܐܡܪܝܢ ܠܗ ܡܢܐ ܗܟܝܠ
ܤܦܪܐ ܐܡܪܝܢ ܕܐܠܝܐ ܘܠܐ ܕܢܐܬܐ ܠܘܩܕܡ ܀

<span id="an_17:11">17:11</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܐܠܝܐ ܐܬܐ ܠܘܩܕܡ ܕܟܠ ܡܕܡ
ܢܫܠܡ ܀

<span id="an_17:12">17:12</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܗܐ ܐܠܝܐ ܐܬܐ ܘܠܐ
ܝܕܥܘܗܝ ܘܥܒܕܘ ܒܗ ܟܠ ܡܐ ܕܨܒܘ ܗܟܢܐ ܐܦ ܒܪܗ ܕܐܢܫܐ ܥܬܝܕ ܕܢܚܫ ܡܢܗܘܢ ܀

<span id="an_17:13">17:13</span> ܗܝܕܝܢ ܐܤܬܟܠܘ ܬܠܡܝܕܐ ܕܥܠ ܝܘܚܢܢ ܡܥܡܕܢܐ
ܐܡܪ ܠܗܘܢ ܀

<span id="an_17:14">17:14</span> ܘܟܕ ܐܬܘ ܠܘܬ ܟܢܫܐ ܩܪܒ ܠܗ ܓܒܪܐ ܘܒܪܟ ܥܠ
ܒܘܪܟܘܗܝ ܀

<span id="an_17:15">17:15</span> ܘܐܡܪ ܠܗ ܡܪܝ ܐܬܪܚܡ ܥܠܝ ܒܪܝ ܕܐܝܬ ܠܗ ܒܪ
ܐܓܪܐ ܘܒܝܫܐܝܬ ܥܒܝܕ ܟܡܐ ܓܝܪ ܙܒܢܝܢ ܒܢܘܪܐ ܢܦܠ ܘܟܡܐ ܙܒܢܝܢ ܒܡܝܐ ܀

<span id="an_17:16">17:16</span> ܘܩܪܒܬܗ ܠܬܠܡܝܕܝܟ ܘܠܐ ܐܫܟܚܘ ܠܡܐܤܝܘܬܗ ܀

<span id="an_17:17">17:17</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܐܘܢ ܫܪܒܬܐ ܕܠܐ ܡܗܝܡܢܐ
ܘܡܥܩܠܬܐ ܥܕܡܐ ܠܐܡܬܝ ܐܗܘܐ ܥܡܟܘܢ ܘܥܕܡܐ ܠܐܡܬܝ ܐܤܝܒܪܟܘܢ ܐܝܬܝܗܝ ܠܝ ܠܟܐ ܀

<span id="an_17:18">17:18</span> ܘܟܐܐ ܒܗ ܝܫܘܥ ܘܢܦܩ ܡܢܗ ܫܐܕܐ ܘܐܬܐܤܝ ܛܠܝܐ
ܡܢ ܗܝ ܫܥܬܐ ܀

<span id="an_17:19">17:19</span> ܗܝܕܝܢ ܩܪܒܘ ܬܠܡܝܕܐ ܠܘܬ ܝܫܘܥ ܒܠܚܘܕܘܗܝ
ܘܐܡܪܘ ܠܗ ܠܡܢܐ ܚܢܢ ܠܐ ܐܫܟܚܢ ܠܡܐܤܝܘܬܗ ܀

<span id="an_17:20">17:20</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܡܛܠ ܠܐ ܗܝܡܢܘܬܟܘܢ ܐܡܝܢ ܓܝܪ
ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܐܢ ܬܗܘܐ ܒܟܘܢ ܗܝܡܢܘܬܐ ܐܝܟ ܦܪܕܬܐ ܕܚܪܕܠܐ ܬܐܡܪܘܢ ܠܛܘܪܐ ܗܢܐ
ܕܫܢܐ ܡܟܐ ܘܢܫܢܐ ܘܡܕܡ ܠܐ ܢܚܤܢܟܘܢ ܀

<span id="an_17:21">17:21</span> ܗܢܐ ܕܝܢ ܓܢܤܐ ܠܐ ܢܦܩ ܐܠܐ ܒܨܘܡܐ ܘܒܨܠܘܬܐ ܀

<span id="an_17:22">17:22</span> ܟܕ ܡܬܗܦܟܝܢ ܕܝܢ ܒܓܠܝܠܐ ܐܡܪ ܠܗܘܢ ܝܫܘܥ
ܥܬܝܕ ܗܘ ܒܪܗ ܕܐܢܫܐ ܕܢܫܬܠܡ ܒܐܝܕܝ ܒܢܝ ܐܢܫܐ ܀

<span id="an_17:23">17:23</span> ܘܢܩܛܠܘܢܝܗܝ ܘܠܝܘܡܐ ܕܬܠܬܐ ܢܩܘܡ ܘܟܪܝܬ ܠܗܘܢ
ܛܒ ܀

<span id="an_17:24">17:24</span> ܘܟܕ ܐܬܘ ܠܟܦܪܢܚܘܡ ܩܪܒܘ ܗܢܘܢ ܕܢܤܒܝܢ ܬܪܝܢ
ܬܪܝܢ ܙܘܙܝܢ ܕܟܤܦ ܪܫܐ ܠܘܬ ܟܐܦܐ ܘܐܡܪܘ ܠܗ ܪܒܟܘܢ ܠܐ ܝܗܒ ܬܪܝܢ ܙܘܙܘܗܝ ܀

<span id="an_17:25">17:25</span> ܐܡܪ ܠܗܘܢ ܐܝܢ ܘܟܕ ܥܠ ܟܐܦܐ ܠܒܝܬܐ ܩܕܡܗ
ܝܫܘܥ ܘܐܡܪ ܠܗ ܡܢܐ ܡܬܚܙܐ ܠܟ ܫܡܥܘܢ ܡܠܟܝܗ ܕܐܪܥܐ ܡܢ ܡܢ ܢܤܒܝܢ ܡܟܤܐ ܘܟܤܦ ܪܫܐ ܡܢ
ܒܢܝܗܘܢ ܐܘ ܡܢ ܢܘܟܪܝܐ ܀

<span id="an_17:26">17:26</span> ܐܡܪ ܠܗ ܫܡܥܘܢ ܡܢ ܢܘܟܪܝܐ ܐܡܪ ܠܗ ܝܫܘܥ ܡܕܝܢ
ܒܢܝ ܚܐܪܐ ܐܢܘܢ ܒܢܝܐ ܀ 27 ܕܠܐ ܕܝܢ ܢܟܫܠ ܐܢܘܢ ܙܠ ܠܝܡܐ ܘܐܪܡܐ ܒܠܘܥܐ ܘܢܘܢܐ
ܩܕܡܝܐ ܕܤܠܩ ܦܬܚ ܦܘܡܗ ܘܬܫܟܚ ܐܤܬܪܐ ܗܝ ܤܒ ܘܗܒ ܚܠܦܝ ܘܚܠܦܝܟ ܀

<span id="an_17:27">17:27</span> 

<span id="an_18:1">18:1</span> ܒܗܝ ܫܥܬܐ ܩܪܒܘ ܬܠܡܝܕܐ ܠܘܬ ܝܫܘܥ ܘܐܡܪܝܢ ܡܢܘ
ܟܝ ܪܒ ܒܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_18:2">18:2</span> ܘܩܪܐ ܝܫܘܥ ܛܠܝܐ ܘܐܩܝܡܗ ܒܝܢܬܗܘܢ ܀

<span id="an_18:3">18:3</span> ܘܐܡܪ ܐܡܝܢ ܐܡܪܢܐ ܠܟܘܢ ܕܐܠܐ ܬܬܗܦܟܘܢ ܘܬܗܘܘܢ
ܐܝܟ ܛܠܝܐ ܠܐ ܬܥܠܘܢ ܠܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_18:4">18:4</span> ܡܢ ܗܟܝܠ ܕܡܡܟܟ ܢܦܫܗ ܐܝܟ ܗܢܐ ܛܠܝܐ ܗܘ ܢܗܘܐ
ܪܒ ܒܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_18:5">18:5</span> ܘܡܢ ܕܢܩܒܠ ܐܝܟ ܛܠܝܐ ܗܢܐ ܒܫܡܝ ܠܝ ܡܩܒܠ ܀

<span id="an_18:6">18:6</span> ܘܟܠ ܕܢܟܫܠ ܠܚܕ ܡܢ ܗܠܝܢ ܙܥܘܪܐ ܕܡܗܝܡܢܝܢ ܒܝ
ܦܩܚ ܗܘܐ ܠܗ ܕܬܗܘܐ ܬܠܝܐ ܪܚܝܐ ܕܚܡܪܐ ܒܨܘܪܗ ܘܡܛܒܥ ܒܥܘܡܩܘܗܝ ܕܝܡܐ ܀

<span id="an_18:7">18:7</span> ܘܝ ܠܥܠܡܐ ܡܢ ܡܟܫܘܠܐ ܐܢܢܩܐ ܓܝܪ ܕܢܐܬܘܢ
ܡܟܫܘܠܐ ܘܝ ܕܝܢ ܠܓܒܪܐ ܕܒܐܝܕܗ ܢܐܬܘܢ ܡܟܫܘܠܐ ܀

<span id="an_18:8">18:8</span> ܐܢ ܕܝܢ ܐܝܕܟ ܐܘ ܪܓܠܟ ܡܟܫܠܐ ܠܟ ܦܤܘܩܝܗ ܘܫܕܝܗ
ܡܢܟ ܛܒ ܗܘ ܠܟ ܕܬܥܘܠ ܠܚܝܐ ܟܕ ܚܓܝܤ ܐܢܬ ܐܘ ܟܕ ܦܫܝܓ ܘܠܐ ܟܕ ܐܝܬ ܠܟ ܬܪܬܝܢ ܐܝܕܝܢ
ܐܘ ܬܪܬܝܢ ܪܓܠܝܢ ܬܦܠ ܒܢܘܪܐ ܕܠܥܠܡ ܀

<span id="an_18:9">18:9</span> ܘܐܢ ܗܘ ܕܥܝܢܟ ܡܟܫܠܐ ܠܟ ܚܨܝܗ ܘܫܕܝܗ ܡܢܟ ܛܒ
ܗܘ ܠܟ ܕܒܚܕܐ ܥܝܢܐ ܬܥܘܠ ܠܚܝܐ ܘܠܐ ܟܕ ܐܝܬ ܠܟ ܬܪܬܝܢ ܥܝܢܝܢ ܬܦܠ ܒܓܗܢܐ ܕܢܘܪܐ ܀

<span id="an_18:10">18:10</span> ܚܙܘ ܠܐ ܬܒܤܘܢ ܥܠ ܚܕ ܡܢ ܗܠܝܢ ܙܥܘܪܐ ܐܡܪ
ܐܢܐ ܠܟܘܢ ܓܝܪ ܕܡܠܐܟܝܗܘܢ ܒܫܡܝܐ ܒܟܠܙܒܢ ܚܙܝܢ ܦܪܨܘܦܗ ܕܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_18:11">18:11</span> ܐܬܐ ܓܝܪ ܒܪܗ ܕܐܢܫܐ ܕܢܚܐ ܡܕܡ ܕܐܒܝܕ ܗܘܐ ܀

<span id="an_18:12">18:12</span> ܡܢܐ ܡܬܚܙܐ ܠܟܘܢ ܐܢ ܢܗܘܘܢ ܠܐܢܫ ܡܐܐ ܥܪܒܝܢ
ܘܢܛܥܐ ܚܕ ܡܢܗܘܢ ܠܐ ܫܒܩ ܬܫܥܝܢ ܘܬܫܥܐ ܒܛܘܪܐ ܘܐܙܠ ܒܥܐ ܠܗܘ ܕܛܥܐ ܀

<span id="an_18:13">18:13</span> ܘܐܢ ܢܫܟܚܗ ܐܡܝܢ ܐܡܪܢܐ ܠܟܘܢ ܕܚܕܐ ܒܗ ܝܬܝܪ
ܡܢ ܬܫܥܝܢ ܘܬܫܥܐ ܕܠܐ ܛܥܘ ܀

<span id="an_18:14">18:14</span> ܗܟܢܐ ܠܝܬ ܨܒܝܢܐ ܩܕܡ ܐܒܘܟܘܢ ܕܒܫܡܝܐ ܕܢܐܒܕ
ܚܕ ܡܢ ܙܥܘܪܐ ܗܠܝܢ ܀

<span id="an_18:15">18:15</span> ܐܢ ܕܝܢ ܐܤܟܠ ܒܟ ܐܚܘܟ ܙܠ ܐܟܤܝܗܝ ܒܝܢܝܟ ܘܠܗ
ܒܠܚܘܕ ܐܢ ܫܡܥܟ ܝܬܪܬ ܐܚܘܟ ܀

<span id="an_18:16">18:16</span> ܘܐܠܐ ܫܡܥܟ ܕܒܪ ܥܡܟ ܚܕ ܐܘ ܬܪܝܢ ܕܥܠ ܦܘܡ
ܬܪܝܢ ܐܘ ܬܠܬܐ ܤܗܕܝܢ ܬܩܘܡ ܟܠ ܡܠܐ ܀

<span id="an_18:17">18:17</span> ܐܢ ܕܝܢ ܐܦ ܠܐ ܠܗܢܘܢ ܢܫܡܥ ܐܡܪ ܠܥܕܬܐ ܐܢ
ܕܝܢ ܐܦ ܠܐ ܠܥܕܬܐ ܢܫܡܥ ܢܗܘܐ ܠܟ ܐܝܟ ܡܟܤܐ ܘܐܝܟ ܚܢܦܐ ܀

<span id="an_18:18">18:18</span> ܘܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܟܠ ܡܐ ܕܬܐܤܪܘܢ ܒܐܪܥܐ
ܢܗܘܐ ܐܤܝܪ ܒܫܡܝܐ ܘܡܕܡ ܕܬܫܪܘܢ ܒܐܪܥܐ ܢܗܘܐ ܫܪܐ ܒܫܡܝܐ ܀

<span id="an_18:19">18:19</span> ܬܘܒ ܐܡܪܢܐ ܠܟܘܢ ܕܐܢ ܬܪܝܢ ܡܢܟܘܢ ܢܫܬܘܘܢ
ܒܐܪܥܐ ܥܠ ܟܠ ܨܒܘ ܕܢܫܐܠܘܢ ܢܗܘܐ ܠܗܘܢ ܡܢ ܠܘܬ ܐܒܝ ܕܒܫܡܝܐ ܀

<span id="an_18:20">18:20</span> ܐܝܟܐ ܓܝܪ ܕܬܪܝܢ ܐܘ ܬܠܬܐ ܟܢܝܫܝܢ ܒܫܡܝ ܬܡܢ
ܐܢܐ ܒܝܢܬܗܘܢ ܀

<span id="an_18:21">18:21</span> ܗܝܕܝܢ ܩܪܒ ܠܘܬܗ ܟܐܦܐ ܘܐܡܪ ܡܪܝ ܟܡܐ ܙܒܢܝܢ
ܐܢ ܢܤܟܠ ܒܝ ܐܚܝ ܐܫܒܘܩ ܠܗ ܥܕܡܐ ܠܫܒܥ ܙܒܢܝܢ ܀

<span id="an_18:22">18:22</span> ܐܡܪ ܠܗ ܝܫܘܥ ܠܐ ܐܡܪ ܐܢܐ ܠܟ ܥܕܡܐ ܠܫܒܥ ܐܠܐ
ܥܕܡܐ ܠܫܒܥܝܢ ܙܒܢܝܢ ܫܒܥ ܫܒܥ ܀

<span id="an_18:23">18:23</span> ܡܛܠ ܗܢܐ ܐܬܕܡܝܬ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܓܒܪܐ ܡܠܟܐ
ܕܨܒܐ ܕܢܤܒ ܚܘܫܒܢܐ ܡܢ ܥܒܕܘܗܝ ܀

<span id="an_18:24">18:24</span> ܘܟܕ ܫܪܝ ܠܡܤܒ ܩܪܒܘ ܠܗ ܚܕ ܕܚܝܒ ܪܒܘ ܟܟܪܝܢ
܀

<span id="an_18:25">18:25</span> ܘܟܕ ܠܝܬ ܠܗ ܠܡܦܪܥ ܦܩܕ ܡܪܗ ܕܢܙܕܒܢ ܗܘ
ܘܐܢܬܬܗ ܘܒܢܘܗܝ ܘܟܠ ܡܕܡ ܕܐܝܬ ܠܗ ܘܢܦܪܘܥ ܀

<span id="an_18:26">18:26</span> ܘܢܦܠ ܗܘ ܥܒܕܐ ܤܓܕ ܠܗ ܘܐܡܪ ܡܪܝ ܐܓܪ ܥܠܝ
ܪܘܚܐ ܘܟܠ ܡܕܡ ܦܪܥ ܐܢܐ ܠܟ ܀

<span id="an_18:27">18:27</span> ܘܐܬܪܚܡ ܡܪܗ ܕܥܒܕܐ ܗܘ ܘܫܪܝܗܝ ܘܚܘܒܬܗ ܫܒܩ
ܠܗ ܀

<span id="an_18:28">18:28</span> ܢܦܩ ܕܝܢ ܥܒܕܐ ܗܘ ܘܐܫܟܚ ܠܚܕ ܡܢ ܟܢܘܬܗ ܕܚܝܒ
ܗܘܐ ܠܗ ܕܝܢܪܐ ܡܐܐ ܘܐܚܕܗ ܘܚܢܩ ܗܘܐ ܠܗ ܘܐܡܪ ܠܗ ܗܒ ܠܝ ܡܕܡ ܕܚܝܒ ܐܢܬ ܠܝ ܀

<span id="an_18:29">18:29</span> ܘܢܦܠ ܗܘ ܟܢܬܗ ܥܠ ܪܓܠܘܗܝ ܒܥܐ ܡܢܗ ܘܐܡܪ ܠܗ
ܐܓܪ ܥܠܝ ܪܘܚܐ ܘܦܪܥ ܐܢܐ ܠܟ ܀

<span id="an_18:30">18:30</span> ܗܘ ܕܝܢ ܠܐ ܨܒܐ ܐܠܐ ܐܙܠ ܐܪܡܝܗ ܒܝܬ ܐܤܝܪܐ
ܥܕܡܐ ܕܢܬܠ ܠܗ ܡܐ ܕܚܝܒ ܠܗ ܀

<span id="an_18:31">18:31</span> ܟܕ ܚܙܘ ܕܝܢ ܟܢܘܬܗܘܢ ܡܕܡ ܕܗܘܐ ܟܪܝܬ ܠܗܘܢ
ܛܒ ܘܐܬܘ ܐܘܕܥܘ ܠܡܪܗܘܢ ܟܠ ܕܗܘܐ ܀

<span id="an_18:32">18:32</span> ܗܝܕܝܢ ܩܪܝܗܝ ܡܪܗ ܘܐܡܪ ܠܗ ܥܒܕܐ ܒܝܫܐ ܗܝ
ܟܠܗ ܚܘܒܬܐ ܫܒܩܬ ܠܟ ܕܒܥܝܬ ܡܢܝ ܀

<span id="an_18:33">18:33</span> ܠܐ ܘܠܐ ܗܘܐ ܠܟ ܐܦ ܐܢܬ ܕܬܚܘܢ ܠܟܢܬܟ ܐܝܟܢܐ
ܕܐܢܐ ܚܢܬܟ ܀

<span id="an_18:34">18:34</span> ܘܪܓܙ ܡܪܗ ܘܐܫܠܡܗ ܠܡܢܓܕܢܐ ܥܕܡܐ ܕܢܦܪܘܥ ܟܠ
ܡܕܡ ܕܚܝܒ ܠܗ ܀ 35 ܗܟܢܐ ܢܥܒܕ ܠܟܘܢ ܐܒܝ ܕܒܫܡܝܐ ܐܠܐ ܬܫܒܩܘܢ ܐܢܫ ܠܐܚܘܗܝ ܡܢ
ܠܒܟܘܢ ܤܟܠܘܬܗ ܀

<span id="an_18:35">18:35</span> 

<span id="an_19:1">19:1</span> ܘܗܘܐ ܕܟܕ ܫܠܡ ܝܫܘܥ ܡܠܐ ܗܠܝܢ ܫܩܠ ܡܢ ܓܠܝܠܐ
ܘܐܬܐ ܠܬܚܘܡܐ ܕܝܗܘܕ ܠܥܒܪܐ ܕܝܘܪܕܢܢ ܀

<span id="an_19:2">19:2</span> ܘܐܬܘ ܒܬܪܗ ܟܢܫܐ ܤܓܝܐܐ ܘܐܤܝ ܐܢܘܢ ܬܡܢ ܀

<span id="an_19:3">19:3</span> ܘܩܪܒܘ ܠܘܬܗ ܦܪܝܫܐ ܘܡܢܤܝܢ ܗܘܘ ܠܗ ܘܐܡܪܝܢ ܐܢ
ܫܠܝܛ ܠܐܢܫ ܕܢܫܪܐ ܐܢܬܬܗ ܒܟܠ ܥܠܐ ܀

<span id="an_19:4">19:4</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܘܢ ܠܐ ܩܪܝܬܘܢ ܕܗܘ ܕܥܒܕ
ܡܢ ܒܪܫܝܬ ܕܟܪܐ ܘܢܩܒܬܐ ܥܒܕ ܐܢܘܢ ܀

<span id="an_19:5">19:5</span> ܘܐܡܪ ܡܛܠ ܗܢܐ ܢܫܒܘܩ ܓܒܪܐ ܠܐܒܘܗܝ ܘܠܐܡܗ ܘܢܩܦ
ܠܐܢܬܬܗ ܘܢܗܘܘܢ ܬܪܝܗܘܢ ܚܕ ܒܤܪ ܀

<span id="an_19:6">19:6</span> ܡܕܝܢ ܠܐ ܗܘܘ ܬܪܝܢ ܐܠܐ ܚܕ ܦܓܪ ܡܕܡ ܗܟܝܠ
ܕܐܠܗܐ ܙܘܓ ܒܪܢܫܐ ܠܐ ܢܦܪܫ ܀

<span id="an_19:7">19:7</span> ܐܡܪܝܢ ܠܗ ܠܡܢܐ ܗܟܝܠ ܡܘܫܐ ܦܩܕ ܕܢܬܠ ܟܬܒܐ
ܕܫܘܒܩܢܐ ܘܢܫܪܝܗ ܀

<span id="an_19:8">19:8</span> ܐܡܪ ܠܗܘܢ ܡܘܫܐ ܠܘܩܒܠ ܩܫܝܘܬ ܠܒܟܘܢ ܐܦܤ ܠܟܘܢ
ܕܬܫܪܘܢ ܢܫܝܟܘܢ ܡܢ ܒܪܫܝܬ ܕܝܢ ܠܐ ܗܘܐ ܗܟܢܐ ܀

<span id="an_19:9">19:9</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܡܢ ܕܫܒܩ ܐܢܬܬܗ ܕܠܐ ܓܘܪܐ
ܘܢܤܒ ܐܚܪܬܐ ܓܐܪ ܘܡܢ ܕܢܤܒ ܫܒܝܩܬܐ ܓܐܪ ܀

<span id="an_19:10">19:10</span> ܐܡܪܝܢ ܠܗ ܬܠܡܝܕܘܗܝ ܐܢ ܗܟܢܐ ܐܝܬ ܥܕܠܝܐ
ܒܝܢܝ ܓܒܪܐ ܠܐܢܬܬܐ ܠܐ ܦܩܚ ܠܡܤܒ ܐܢܬܬܐ ܀

<span id="an_19:11">19:11</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܠܐ ܟܠܢܫ ܤܦܩ ܠܗ ܠܡܠܬܐ
ܗܕܐ ܐܠܐ ܡܢ ܕܝܗܝܒ ܠܗ ܀

<span id="an_19:12">19:12</span> ܐܝܬ ܓܝܪ ܡܗܝܡܢܐ ܕܡܢ ܟܪܤܐ ܕܐܡܗܘܢ ܐܬܝܠܕܘ
ܗܟܢܐ ܘܐܝܬ ܡܗܝܡܢܐ ܕܡܢ ܒܢܝܢܫܐ ܗܘܘ ܡܗܝܡܢܐ ܘܐܝܬ ܡܗܝܡܢܐ ܕܗܢܘܢ ܥܒܕܘ ܢܦܫܗܘܢ
ܡܗܝܡܢܐ ܡܛܠ ܡܠܟܘܬܐ ܕܫܡܝܐ ܡܢ ܕܡܫܟܚ ܕܢܤܦܩ ܢܤܦܩ ܀

<span id="an_19:13">19:13</span> ܗܝܕܝܢ ܩܪܒܘ ܠܗ ܛܠܝܐ ܕܢܤܝܡ ܐܝܕܗ ܥܠܝܗܘܢ
ܘܢܨܠܐ ܘܟܐܘ ܒܗܘܢ ܬܠܡܝܕܘܗܝ ܀

<span id="an_19:14">19:14</span> ܗܘ ܕܝܢ ܝܫܘܥ ܐܡܪ ܠܗܘܢ ܫܒܘܩܘ ܛܠܝܐ ܐܬܝܢ
ܠܘܬܝ ܘܠܐ ܬܟܠܘܢ ܐܢܘܢ ܕܕܐܝܠܝܢ ܓܝܪ ܕܐܝܟ ܗܠܝܢ ܐܢܘܢ ܐܝܬܝܗ ܡܠܟܘܬܐ ܕܫܡܝܐ ܀

<span id="an_19:15">19:15</span> ܘܤܡ ܐܝܕܗ ܥܠܝܗܘܢ ܘܐܙܠ ܡܢ ܬܡܢ ܀

<span id="an_19:16">19:16</span> ܘܐܬܐ ܚܕ ܩܪܒ ܘܐܡܪ ܠܗ ܡܠܦܢܐ ܛܒܐ ܡܢܐ ܕܛܒ
ܐܥܒܕ ܕܢܗܘܘܢ ܠܝ ܚܝܐ ܕܠܥܠܡ ܀

<span id="an_19:17">19:17</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗ ܡܢܐ ܩܪܐ ܐܢܬ ܠܝ ܛܒܐ ܠܝܬ
ܛܒܐ ܐܠܐ ܐܢ ܚܕ ܐܠܗܐ ܐܢ ܕܝܢ ܨܒܐ ܐܢܬ ܕܬܥܘܠ ܠܚܝܐ ܛܪ ܦܘܩܕܢܐ ܀

<span id="an_19:18">19:18</span> ܐܡܪ ܠܗ ܐܝܠܝܢ ܗܘ ܕܝܢ ܝܫܘܥ ܐܡܪ ܠܗ ܕܠܐ
ܬܩܛܘܠ ܘܠܐ ܬܓܘܪ ܘܠܐ ܬܓܢܘܒ ܘܠܐ ܬܤܗܕ ܤܗܕܘܬ ܫܘܩܪܐ ܀

<span id="an_19:19">19:19</span> ܘܝܩܪ ܠܐܒܘܟ ܘܠܐܡܟ ܘܬܚܒ ܠܩܪܝܒܟ ܐܝܟ ܢܦܫܟ ܀

<span id="an_19:20">19:20</span> ܐܡܪ ܠܗ ܗܘ ܥܠܝܡܐ ܗܠܝܢ ܟܠܗܝܢ ܢܛܪܬ ܐܢܝܢ ܡܢ
ܛܠܝܘܬܝ ܡܢܐ ܚܤܝܪ ܐܢܐ ܀

<span id="an_19:21">19:21</span> ܐܡܪ ܠܗ ܝܫܘܥ ܐܢ ܨܒܐ ܐܢܬ ܓܡܝܪܐ ܠܡܗܘܐ ܙܠ
ܙܒܢ ܩܢܝܢܟ ܘܗܒ ܠܡܤܟܢܐ ܘܬܗܘܐ ܠܟ ܤܝܡܬܐ ܒܫܡܝܐ ܘܬܐ ܒܬܪܝ ܀

<span id="an_19:22">19:22</span> ܫܡܥ ܕܝܢ ܗܘ ܥܠܝܡܐ ܡܠܬܐ ܗܕܐ ܘܐܙܠ ܟܕ ܟܪܝܐ
ܠܗ ܐܝܬ ܗܘܐ ܠܗ ܓܝܪ ܩܢܝܢܐ ܤܓܝܐܐ ܀

<span id="an_19:23">19:23</span> ܝܫܘܥ ܕܝܢ ܐܡܪ ܠܬܠܡܝܕܘܗܝ ܐܡܝܢ ܐܡܪ ܐܢܐ
ܠܟܘܢ ܕܥܛܠܐ ܗܝ ܠܥܬܝܪܐ ܕܢܥܘܠ ܠܡܠܟܘܬ ܫܡܝܐ ܀

<span id="an_19:24">19:24</span> ܬܘܒ ܕܝܢ ܐܡܪܢܐ ܠܟܘܢ ܕܕܠܝܠ ܗܘ ܠܓܡܠܐ ܠܡܥܠ
ܒܚܪܘܪܐ ܕܡܚܛܐ ܐܘ ܥܬܝܪܐ ܕܢܥܘܠ ܠܡܠܟܘܬܐ ܕܐܠܗܐ ܀

<span id="an_19:25">19:25</span> ܬܠܡܝܕܐ ܕܝܢ ܟܕ ܫܡܥܘ ܬܗܝܪܝܢ ܗܘܘ ܛܒ ܘܐܡܪܝܢ
ܡܢܘ ܟܝ ܡܫܟܚ ܕܢܚܐ ܀

<span id="an_19:26">19:26</span> ܚܪ ܒܗܘܢ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܠܘܬ ܒܢܝܢܫܐ ܗܕܐ
ܠܐ ܡܫܟܚܐ ܠܘܬ ܐܠܗܐ ܕܝܢ ܟܠܡܕܡ ܡܫܟܚܐ ܀

<span id="an_19:27">19:27</span> ܗܝܕܝܢ ܥܢܐ ܟܐܦܐ ܘܐܡܪ ܠܗ ܗܐ ܐܢܚܢܢ ܫܒܩܢ
ܟܠܡܕܡ ܘܐܬܝܢ ܒܬܪܟ ܡܢܐ ܟܝ ܢܗܘܐ ܠܢ ܀

<span id="an_19:28">19:28</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܐܢܬܘܢ
ܕܐܬܝܬܘܢ ܒܬܪܝ ܒܥܠܡܐ ܚܕܬܐ ܡܐ ܕܝܬܒ ܒܪܗ ܕܐܢܫܐ ܥܠ ܬܪܢܘܤ ܕܫܘܒܚܗ ܬܬܒܘܢ ܐܦ ܐܢܬܘܢ
ܥܠ ܬܪܥܤܪ ܟܘܪܤܘܢ ܘܬܕܘܢܘܢ ܬܪܥܤܪ ܫܒܛܐ ܕܐܝܤܪܐܝܠ ܀

<span id="an_19:29">19:29</span> ܘܟܠܢܫ ܕܫܒܩ ܒܬܐ ܐܘ ܐܚܐ ܐܘ ܐܚܘܬܐ ܐܘ ܐܒܐ
ܐܘ ܐܡܐ ܐܘ ܐܢܬܬܐ ܐܘ ܒܢܝܐ ܐܘ ܩܘܪܝܐ ܡܛܠ ܫܡܝ ܚܕ ܒܡܐܐ ܢܩܒܠ ܘܚܝܐ ܕܠܥܠܡ ܢܐܪܬ ܀
30 ܤܓܝܐܐ ܕܝܢ ܩܕܡܝܐ ܕܢܗܘܘܢ ܐܚܪܝܐ ܘܐܚܪܝܐ ܩܕܡܝܐ ܀

<span id="an_19:30">19:30</span> 

<span id="an_20:1">20:1</span> ܕܡܝܐ ܓܝܪ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܓܒܪܐ ܡܪܐ ܒܝܬܐ ܕܢܦܩ
ܒܨܦܪܐ ܕܢܐܓܘܪ ܦܥܠܐ ܠܟܪܡܗ ܀

<span id="an_20:2">20:2</span> ܩܨ ܕܝܢ ܥܡ ܦܥܠܐ ܡܢ ܕܝܢܪܐ ܒܝܘܡܐ ܘܫܕܪ ܐܢܘܢ
ܠܟܪܡܗ ܀

<span id="an_20:3">20:3</span> ܘܢܦܩ ܒܬܠܬ ܫܥܝܢ ܘܚܙܐ ܐܚܪܢܐ ܕܩܝܡܝܢ ܒܫܘܩܐ
ܘܒܛܝܠܝܢ ܀

<span id="an_20:4">20:4</span> ܘܐܡܪ ܠܗܘܢ ܙܠܘ ܐܦ ܐܢܬܘܢ ܠܟܪܡܐ ܘܡܕܡ ܕܘܠܐ
ܝܗܒ ܐܢܐ ܠܟܘܢ ܀

<span id="an_20:5">20:5</span> ܗܢܘܢ ܕܝܢ ܐܙܠܘ ܘܢܦܩ ܬܘܒ ܒܫܬ ܘܒܬܫܥ ܫܥܝܢ
ܘܥܒܕ ܗܟܘܬ ܀

<span id="an_20:6">20:6</span> ܘܠܐܦܝ ܚܕܥܤܪܐ ܫܥܝܢ ܢܦܩ ܘܐܫܟܚ ܐܚܪܢܐ ܕܩܝܡܝܢ
ܘܒܛܝܠܝܢ ܘܐܡܪ ܠܗܘܢ ܡܢܐ ܩܝܡܝܢ ܐܢܬܘܢ ܝܘܡܐ ܟܠܗ ܘܒܛܠܝܢ ܀

<span id="an_20:7">20:7</span> ܐܡܪܝܢ ܠܗ ܕܠܐ ܐܢܫ ܐܓܪܢ ܐܡܪ ܠܗܘܢ ܙܠܘ ܐܦ
ܐܢܬܘܢ ܠܟܪܡܐ ܘܡܕܡ ܕܘܠܐ ܢܤܒܝܢ ܐܢܬܘܢ ܀

<span id="an_20:8">20:8</span> ܟܕ ܗܘܐ ܕܝܢ ܪܡܫܐ ܐܡܪ ܡܪܐ ܟܪܡܐ ܠܪܒܝܬܗ ܩܪܝ
ܦܥܠܐ ܘܗܒ ܠܗܘܢ ܐܓܪܗܘܢ ܘܫܪܐ ܡܢ ܐܚܪܝܐ ܘܥܕܡܐ ܠܩܕܡܝܐ ܀

<span id="an_20:9">20:9</span> ܘܐܬܘ ܗܢܘܢ ܕܚܕܥܤܪܐ ܫܥܝܢ ܢܤܒܘ ܕܝܢܪ ܕܝܢܪ ܀

<span id="an_20:10">20:10</span> ܘܟܕ ܐܬܘ ܩܕܡܝܐ ܤܒܪܘ ܕܝܬܝܪ ܫܩܠܝܢ ܘܫܩܠܘ
ܕܝܢܪ ܕܝܢܪ ܐܦ ܗܢܘܢ ܀

<span id="an_20:11">20:11</span> ܘܟܕ ܫܩܠܘ ܪܛܢܘ ܥܠ ܡܪܐ ܒܝܬܐ ܀

<span id="an_20:12">20:12</span> ܘܐܡܪܝܢ ܗܠܝܢ ܐܚܪܝܐ ܚܕܐ ܫܥܐ ܥܒܕܘ ܘܐܫܘܝܬ
ܐܢܘܢ ܥܡܢ ܕܫܩܠܢ ܝܘܩܪܗ ܕܝܘܡܐ ܘܚܘܡܗ ܀

<span id="an_20:13">20:13</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܚܕ ܡܢܗܘܢ ܚܒܪܝ ܠܐ ܡܥܘܠ
ܐܢܐ ܒܟ ܠܐ ܗܘܐ ܒܕܝܢܪ ܩܨܬ ܥܡܝ ܀

<span id="an_20:14">20:14</span> ܤܒ ܕܝܠܟ ܘܙܠ ܨܒܐ ܐܢܐ ܕܝܢ ܕܠܗܢܐ ܐܚܪܝܐ ܐܬܠ
ܐܝܟ ܕܠܟ ܀

<span id="an_20:15">20:15</span> ܐܘ ܠܐ ܫܠܝܛ ܠܝ ܕܡܕܡ ܕܨܒܐ ܐܢܐ ܐܥܒܕ ܒܕܝܠܝ
ܐܘ ܥܝܢܟ ܒܝܫܐ ܕܐܢܐ ܛܒ ܐܢܐ ܀

<span id="an_20:16">20:16</span> ܗܟܢܐ ܢܗܘܘܢ ܐܚܪܝܐ ܩܕܡܝܐ ܘܩܕܡܝܐ ܐܚܪܝܐ
ܤܓܝܐܝܢ ܐܢܘܢ ܓܝܪ ܩܪܝܐ ܘܙܥܘܪܝܢ ܓܒܝܐ ܀

<span id="an_20:17">20:17</span> ܥܬܝܕ ܗܘܐ ܕܝܢ ܝܫܘܥ ܕܢܤܩ ܠܐܘܪܫܠܡ ܘܕܒܪ
ܠܬܪܥܤܪ ܬܠܡܝܕܘܗܝ ܒܝܢܘܗܝ ܘܠܗܘܢ ܒܐܘܪܚܐ ܘܐܡܪ ܠܗܘܢ ܀

<span id="an_20:18">20:18</span> ܗܐ ܤܠܩܝܢ ܚܢܢ ܠܐܘܪܫܠܡ ܘܒܪܗ ܕܐܢܫܐ ܡܫܬܠܡ
ܠܪܒܝ ܟܗܢܐ ܘܠܤܦܪܐ ܘܢܚܝܒܘܢܝܗܝ ܠܡܘܬܐ ܀

<span id="an_20:19">20:19</span> ܘܢܫܠܡܘܢܝܗܝ ܠܥܡܡܐ ܘܢܒܙܚܘܢ ܒܗ ܘܢܢܓܕܘܢܝܗܝ
ܘܢܙܩܦܘܢܝܗܝ ܘܠܝܘܡܐ ܕܬܠܬܐ ܢܩܘܡ ܀

<span id="an_20:20">20:20</span> ܗܝܕܝܢ ܩܪܒܬ ܠܗ ܐܡܗܘܢ ܕܒܢܝ ܙܒܕܝ ܗܝ ܘܒܢܝܗ
ܘܤܓܕܬ ܠܗ ܘܫܐܠܐ ܗܘܬ ܠܗ ܡܕܡ ܀

<span id="an_20:21">20:21</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗ ܡܢܐ ܨܒܝܐ ܐܢܬܝ ܐܡܪܐ ܠܗ ܐܡܪ
ܕܢܬܒܘܢ ܗܠܝܢ ܬܪܝܢ ܒܢܝ ܚܕ ܡܢ ܝܡܝܢܟ ܘܚܕ ܡܢ ܤܡܠܟ ܒܡܠܟܘܬܟ ܀

<span id="an_20:22">20:22</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܡܢܐ ܫܐܠܝܢ
ܐܢܬܘܢ ܡܫܟܚܝܢ ܐܢܬܘܢ ܠܡܫܬܐ ܟܤܐ ܕܐܢܐ ܥܬܝܕ ܠܡܫܬܐ ܐܘ ܡܥܡܘܕܝܬܐ ܕܐܢܐ ܥܡܕ ܐܢܐ
ܬܥܡܕܘܢ ܐܡܪܝܢ ܠܗ ܡܫܟܚܝܢ ܚܢܢ ܀

<span id="an_20:23">20:23</span> ܐܡܪ ܠܗܘܢ ܟܤܝ ܬܫܬܘܢ ܘܡܥܡܘܕܝܬܐ ܕܐܢܐ ܥܡܕ
ܐܢܐ ܬܥܡܕܘܢ ܕܬܬܒܘܢ ܕܝܢ ܡܢ ܝܡܝܢܝ ܘܡܢ ܤܡܠܝ ܠܐ ܗܘܬ ܕܝܠܝ ܕܐܬܠ ܐܠܐ ܠܐܝܠܝܢ
ܕܐܬܛܝܒܬ ܡܢ ܐܒܝ ܀

<span id="an_20:24">20:24</span> ܟܕ ܕܝܢ ܫܡܥܘ ܥܤܪܐ ܪܓܙܘ ܥܠ ܗܢܘܢ ܬܪܝܢ ܐܚܝܢ
܀

<span id="an_20:25">20:25</span> ܘܩܪܐ ܐܢܘܢ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܝܕܥܝܢ ܐܢܬܘܢ
ܕܪܫܝܗܘܢ ܕܥܡܡܐ ܡܪܝܗܘܢ ܐܢܘܢ ܘܪܘܪܒܢܝܗܘܢ ܫܠܝܛܝܢ ܥܠܝܗܘܢ ܀

<span id="an_20:26">20:26</span> ܠܐ ܗܟܢܐ ܢܗܘܐ ܒܝܢܬܟܘܢ ܐܠܐ ܡܢ ܕܨܒܐ ܒܟܘܢ
ܕܢܗܘܐ ܪܒܐ ܢܗܘܐ ܠܟܘܢ ܡܫܡܫܢܐ ܀

<span id="an_20:27">20:27</span> ܘܡܢ ܕܨܒܐ ܒܟܘܢ ܕܢܗܘܐ ܩܕܡܝܐ ܢܗܘܐ ܠܟܘܢ
ܥܒܕܐ ܀

<span id="an_20:28">20:28</span> ܐܝܟܢܐ ܕܒܪܗ ܕܐܢܫܐ ܠܐ ܐܬܐ ܕܢܫܬܡܫ ܐܠܐ
ܕܢܫܡܫ ܘܕܢܬܠ ܢܦܫܗ ܦܘܪܩܢܐ ܚܠܦ ܤܓܝܐܐ ܀

<span id="an_20:29">20:29</span> ܘܟܕ ܢܦܩ ܝܫܘܥ ܡܢ ܐܝܪܝܚܘ ܐܬܐ ܗܘܐ ܒܬܪܗ
ܟܢܫܐ ܤܓܝܐܐ ܀

<span id="an_20:30">20:30</span> ܘܗܐ ܤܡܝܐ ܬܪܝܢ ܝܬܒܝܢ ܗܘܘ ܥܠ ܝܕ ܐܘܪܚܐ ܘܟܕ
ܫܡܥܘ ܕܝܫܘܥ ܥܒܪ ܝܗܒܘ ܩܠܐ ܘܐܡܪܝܢ ܐܬܪܚܡ ܥܠܝܢ ܡܪܝ ܒܪܗ ܕܕܘܝܕ ܀

<span id="an_20:31">20:31</span> ܟܢܫܐ ܕܝܢ ܟܐܝܢ ܗܘܘ ܒܗܘܢ ܕܢܫܬܩܘܢ ܘܗܢܘܢ
ܝܬܝܪܐܝܬ ܐܪܝܡܘ ܩܠܗܘܢ ܘܐܡܪܝܢ ܡܪܢ ܐܬܪܚܡ ܥܠܝܢ ܒܪܗ ܕܕܘܝܕ ܀

<span id="an_20:32">20:32</span> ܘܩܡ ܝܫܘܥ ܘܩܪܐ ܐܢܘܢ ܘܐܡܪ ܡܢܐ ܨܒܝܢ ܐܢܬܘܢ
ܕܐܥܒܕ ܠܟܘܢ ܀

<span id="an_20:33">20:33</span> ܐܡܪܝܢ ܠܗ ܡܪܢ ܕܢܬܦܬܚܢ ܥܝܢܝܢ ܀ 34 ܘܐܬܪܚܡ
ܥܠܝܗܘܢ ܝܫܘܥ ܘܩܪܒ ܠܥܝܢܝܗܘܢ ܘܒܪ ܫܥܬܗ ܐܬܦܬܚ ܥܝܢܝܗܘܢ ܘܐܙܠܘ ܒܬܪܗ ܀

<span id="an_20:34">20:34</span> 

<span id="an_21:1">21:1</span> ܘܟܕ ܩܪܒ ܠܐܘܪܫܠܡ ܘܐܬܐ ܠܒܝܬ ܦܓܐ ܥܠ ܓܢܒ ܛܘܪܐ
ܕܙܝܬܐ ܫܕܪ ܝܫܘܥ ܬܪܝܢ ܡܢ ܬܠܡܝܕܘܗܝ ܀

<span id="an_21:2">21:2</span> ܘܐܡܪ ܠܗܘܢ ܙܠܘ ܠܩܪܝܬܐ ܗܕܐ ܕܠܩܘܒܠܟܘܢ ܘܡܚܕܐ
ܡܫܟܚܝܢ ܐܢܬܘܢ ܚܡܪܐ ܕܐܤܝܪܐ ܘܥܝܠܐ ܥܡܗ ܫܪܘ ܐܝܬܘ ܠܝ ܀

<span id="an_21:3">21:3</span> ܘܐܢ ܐܢܫ ܐܡܪ ܠܟܘܢ ܡܕܡ ܐܡܪܘ ܠܗ ܕܠܡܪܢ ܡܬܒܥܝܢ
ܘܡܚܕܐ ܡܫܕܪ ܠܗܘܢ ܠܟܐ ܀

<span id="an_21:4">21:4</span> ܗܕܐ ܕܝܢ ܕܗܘܬ ܕܢܬܡܠܐ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܢܒܝܐ
ܕܐܡܪ ܀

<span id="an_21:5">21:5</span> ܐܡܪܘ ܠܒܪܬ ܨܗܝܘܢ ܗܐ ܡܠܟܟܝ ܐܬܐ ܠܟܝ ܡܟܝܟ
ܘܪܟܝܒ ܥܠ ܚܡܪܐ ܘܥܠ ܥܝܠܐ ܒܪ ܐܬܢܐ ܀

<span id="an_21:6">21:6</span> ܘܐܙܠܘ ܬܠܡܝܕܐ ܘܥܒܕܘ ܐܝܟܢܐ ܕܦܩܕ ܠܗܘܢ ܝܫܘܥ ܀

<span id="an_21:7">21:7</span> ܘܐܝܬܝܘ ܠܚܡܪܐ ܘܠܥܝܠܐ ܘܤܡܘ ܥܠ ܥܝܠܐ ܢܚܬܝܗܘܢ
ܘܪܟܒ ܥܠܘܗܝ ܝܫܘܥ ܀

<span id="an_21:8">21:8</span> ܘܤܘܓܐܐ ܕܟܢܫܐ ܡܫܘܝܢ ܗܘܘ ܡܐܢܝܗܘܢ ܒܐܘܪܚܐ
ܐܚܪܢܐ ܕܝܢ ܦܤܩܝܢ ܗܘܘ ܤܘܟܐ ܡܢ ܐܝܠܢܐ ܘܪܡܝܢ ܒܐܘܪܚܐ ܀

<span id="an_21:9">21:9</span> ܟܢܫܐ ܕܝܢ ܐܝܠܝܢ ܕܐܙܠܝܢ ܗܘܘ ܩܕܡܘܗܝ ܘܐܬܝܢ
ܒܬܪܗ ܩܥܝܢ ܗܘܘ ܘܐܡܪܝܢ ܐܘܫܥܢܐ ܠܒܪܗ ܕܕܘܝܕ ܒܪܝܟ ܗܘ ܕܐܬܐ ܒܫܡܗ ܕܡܪܝܐ ܐܘܫܥܢܐ
ܒܡܪܘܡܐ ܀

<span id="an_21:10">21:10</span> ܘܟܕ ܥܠ ܠܐܘܪܫܠܡ ܐܬܬܙܝܥܬ ܟܠܗ ܡܕܝܢܬܐ
ܘܐܡܪܝܢ ܗܘܘ ܡܢܘ ܗܢܐ ܀

<span id="an_21:11">21:11</span> ܟܢܫܐ ܕܝܢ ܐܡܪܝܢ ܗܘܘ ܗܢܘ ܝܫܘܥ ܢܒܝܐ ܕܡܢ
ܢܨܪܬ ܕܓܠܝܠܐ ܀

<span id="an_21:12">21:12</span> ܘܥܠ ܝܫܘܥ ܠܗܝܟܠܐ ܕܐܠܗܐ ܘܐܦܩ ܠܟܠܗܘܢ
ܕܙܒܢܝܢ ܘܡܙܒܢܝܢ ܒܗܝܟܠܐ ܘܤܚܦ ܦܬܘܪܐ ܕܡܥܪܦܢܐ ܘܟܘܪܤܘܬܐ ܕܗܢܘܢ ܕܡܙܒܢܝܢ ܝܘܢܐ ܀

<span id="an_21:13">21:13</span> ܘܐܡܪ ܠܗܘܢ ܟܬܝܒ ܗܘ ܕܒܝܬܝ ܒܝܬ ܨܠܘܬܐ ܢܬܩܪܐ
ܐܢܬܘܢ ܕܝܢ ܥܒܕܬܘܢܝܗܝ ܡܥܪܬܐ ܕܠܤܛܝܐ ܀

<span id="an_21:14">21:14</span> ܘܩܪܒܘ ܠܗ ܒܗܝܟܠܐ ܤܡܝܐ ܘܚܓܝܤܐ ܘܐܤܝ ܐܢܘܢ ܀

<span id="an_21:15">21:15</span> ܟܕ ܚܙܘ ܕܝܢ ܪܒܝ ܟܗܢܐ ܘܦܪܝܫܐ ܬܕܡܪܬܐ ܕܥܒܕ
ܘܛܠܝܐ ܕܩܥܝܢ ܒܗܝܟܠܐ ܘܐܡܪܝܢ ܐܘܫܥܢܐ ܠܒܪܗ ܕܕܘܝܕ ܐܬܒܐܫ ܠܗܘܢ ܀

<span id="an_21:16">21:16</span> ܘܐܡܪܝܢ ܠܗ ܫܡܥ ܐܢܬ ܡܢܐ ܐܡܪܝܢ ܗܠܝܢ ܐܡܪ
ܠܗܘܢ ܝܫܘܥ ܐܝܢ ܡܢ ܡܬܘܡ ܠܐ ܩܪܝܬܘܢ ܕܡܢ ܦܘܡܐ ܕܛܠܝܐ ܘܕܝܠܘܕܐ ܬܩܢܬ ܬܫܒܘܚܬܐ ܀

<span id="an_21:17">21:17</span> ܘܫܒܩ ܐܢܘܢ ܘܢܦܩ ܠܒܪ ܡܢ ܡܕܝܢܬܐ ܠܒܝܬ ܥܢܝܐ
ܘܒܬ ܬܡܢ ܀

<span id="an_21:18">21:18</span> ܒܨܦܪܐ ܕܝܢ ܟܕ ܗܦܟ ܠܡܕܝܢܬܐ ܟܦܢ ܀

<span id="an_21:19">21:19</span> ܘܚܙܐ ܬܬܐ ܚܕܐ ܒܐܘܪܚܐ ܘܐܬܐ ܠܘܬܗ ܘܠܐ ܐܫܟܚ
ܒܗ ܡܕܡ ܐܠܐ ܐܢ ܛܪܦܐ ܒܠܚܘܕ ܘܐܡܪ ܠܗ ܠܐ ܢܗܘܘܢ ܒܟܝ ܬܘܒ ܦܐܪܐ ܠܥܠܡ ܘܡܚܕܐ ܝܒܫܬ
ܬܬܐ ܗܝ ܀

<span id="an_21:20">21:20</span> ܘܚܙܘ ܬܠܡܝܕܐ ܘܬܗܪܘ ܘܐܡܪܝܢ ܐܝܟܢܐ ܒܪ ܫܥܬܗ
ܝܒܫܬ ܬܬܐ ܀

<span id="an_21:21">21:21</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ
ܕܐܢ ܬܗܘܐ ܒܟܘܢ ܗܝܡܢܘܬܐ ܘܠܐ ܬܬܦܠܓܘܢ ܠܐ ܒܠܚܘܕ ܗܕܐ ܕܬܬܐ ܬܥܒܕܘܢ ܐܠܐ ܐܦܢ ܠܛܘܪܐ
ܗܢܐ ܬܐܡܪܘܢ ܕܐܫܬܩܠ ܘܦܠ ܒܝܡܐ ܬܗܘܐ ܀

<span id="an_21:22">21:22</span> ܘܟܠ ܡܕܡ ܕܬܫܐܠܘܢ ܒܨܠܘܬܐ ܘܬܗܝܡܢܘܢ ܬܤܒܘܢ ܀

<span id="an_21:23">21:23</span> ܘܟܕ ܐܬܐ ܝܫܘܥ ܠܗܝܟܠܐ ܩܪܒܘ ܠܗ ܪܒܝ ܟܗܢܐ
ܘܩܫܝܫܐ ܕܥܡܐ ܟܕ ܡܠܦ ܘܐܡܪܝܢ ܠܗ ܒܐܝܢܐ ܫܘܠܛܢ ܗܠܝܢ ܥܒܕ ܐܢܬ ܘܡܢܘ ܝܗܒ ܠܟ ܫܘܠܛܢܐ
ܗܢܐ ܀

<span id="an_21:24">21:24</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܐܫܐܠܟܘܢ ܐܦ ܐܢܐ ܡܠܬܐ
ܚܕܐ ܘܐܢ ܬܐܡܪܘܢ ܠܝ ܘܐܦ ܐܢܐ ܐܡܪ ܐܢܐ ܠܟܘܢ ܒܐܝܢܐ ܫܘܠܛܢܐ ܗܠܝܢ ܥܒܕ ܐܢܐ ܀

<span id="an_21:25">21:25</span> ܡܥܡܘܕܝܬܗ ܕܝܘܚܢܢ ܐܝܡܟܐ ܐܝܬܝܗ ܡܢ ܫܡܝܐ ܗܝ
ܐܘ ܡܢ ܒܢܝܢܫܐ ܗܢܘܢ ܕܝܢ ܡܬܪܥܝܢ ܗܘܘ ܒܢܦܫܗܘܢ ܘܐܡܪܝܢ ܕܐܢ ܢܐܡܪ ܡܢ ܫܡܝܐ ܐܡܪ ܠܢ
ܘܥܠ ܡܢܐ ܠܐ ܗܝܡܢܬܘܢܝܗܝ ܀

<span id="an_21:26">21:26</span> ܘܕܢܐܡܪ ܡܢ ܒܢܝܢܫܐ ܕܚܠܝܢ ܐܢܚܢܢ ܡܢ ܟܢܫܐ
ܟܠܗܘܢ ܓܝܪ ܐܝܟ ܢܒܝܐ ܐܚܝܕܝܢ ܗܘܘ ܠܗ ܠܝܘܚܢܢ ܀

<span id="an_21:27">21:27</span> ܥܢܘ ܘܐܡܪܝܢ ܠܗ ܠܐ ܝܕܥܝܢܢ ܐܡܪ ܠܗܘܢ ܝܫܘܥ
ܐܦ ܠܐ ܐܢܐ ܐܡܪ ܐܢܐ ܠܟܘܢ ܒܐܝܢܐ ܫܘܠܛܢܐ ܗܠܝܢ ܥܒܕ ܐܢܐ ܀

<span id="an_21:28">21:28</span> ܡܢܐ ܕܝܢ ܡܬܚܙܐ ܠܟܘܢ ܓܒܪܐ ܚܕ ܐܝܬ ܗܘܘ ܠܗ
ܒܢܝܐ ܬܪܝܢ ܘܩܪܒ ܠܘܬ ܩܕܡܝܐ ܘܐܡܪ ܠܗ ܒܪܝ ܙܠ ܝܘܡܢܐ ܦܠܘܚ ܒܟܪܡܐ ܀

<span id="an_21:29">21:29</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܐ ܨܒܐ ܐܢܐ ܒܚܪܬܐ ܕܝܢ
ܐܬܬܘܝ ܘܐܙܠ ܀

<span id="an_21:30">21:30</span> ܘܩܪܒ ܠܘܬ ܐܚܪܢܐ ܘܐܡܪ ܠܗ ܗܟܘܬ ܗܘ ܕܝܢ ܥܢܐ
ܘܐܡܪ ܐܢܐ ܡܪܝ ܘܠܐ ܐܙܠ ܀

<span id="an_21:31">21:31</span> ܡܢܘ ܡܢ ܗܠܝܢ ܬܪܝܗܘܢ ܥܒܕ ܨܒܝܢܐ ܕܐܒܘܗܝ
ܐܡܪܝܢ ܠܗ ܗܘ ܩܕܡܝܐ ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܡܟܤܐ ܘܙܢܝܬܐ ܩܕܡܝܢ
ܠܟܘܢ ܠܡܠܟܘܬܐ ܕܐܠܗܐ ܀

<span id="an_21:32">21:32</span> ܐܬܐ ܓܝܪ ܠܘܬܟܘܢ ܝܘܚܢܢ ܒܐܘܪܚܐ ܕܟܐܢܘܬܐ ܘܠܐ
ܗܝܡܢܬܘܢܝܗܝ ܡܟܤܐ ܕܝܢ ܘܙܢܝܬܐ ܗܝܡܢܘܗܝ ܐܢܬܘܢ ܕܝܢ ܐܦ ܠܐ ܟܕ ܚܙܝܬܘܢ ܐܬܬܘܝܬܘܢ
ܒܚܪܬܐ ܕܬܗܝܡܢܘܢ ܒܗ ܀

<span id="an_21:33">21:33</span> ܫܡܥܘ ܐܚܪܢܐ ܡܬܠܐ ܓܒܪܐ ܚܕ ܐܝܬ ܗܘܐ ܡܪܐ
ܒܝܬܐ ܘܢܨܒ ܟܪܡܐ ܘܐܚܕܪܗ ܤܝܓܐ ܘܚܦܪ ܒܗ ܡܥܨܪܬܐ ܘܒܢܐ ܒܗ ܡܓܕܠܐ ܘܐܘܚܕܗ ܠܦܠܚܐ
ܘܚܙܩ ܀

<span id="an_21:34">21:34</span> ܟܕ ܕܝܢ ܡܛܐ ܙܒܢܐ ܕܦܐܪܐ ܫܕܪ ܠܥܒܕܘܗܝ ܠܘܬ
ܦܠܚܐ ܕܢܫܕܪܘܢ ܠܗ ܡܢ ܦܐܪܐ ܕܟܪܡܗ ܀

<span id="an_21:35">21:35</span> ܘܐܚܕܘ ܦܠܚܐ ܠܥܒܕܘܗܝ ܘܐܝܬ ܕܡܚܐܘܗܝ ܘܐܝܬ
ܕܪܓܡܘܗܝ ܘܐܝܬ ܕܩܛܠܘܗܝ ܀

<span id="an_21:36">21:36</span> ܘܬܘܒ ܫܕܪ ܐܚܪܢܐ ܥܒܕܐ ܕܤܓܝܐܝܢ ܡܢ ܩܕܡܝܐ
ܘܗܟܘܬ ܥܒܕܘ ܠܗܘܢ ܀

<span id="an_21:37">21:37</span> ܐܚܪܝܬ ܕܝܢ ܫܕܪ ܠܘܬܗܘܢ ܠܒܪܗ ܟܕ ܐܡܪ ܟܒܪ
ܢܒܗܬܘܢ ܡܢ ܒܪܝ ܀

<span id="an_21:38">21:38</span> ܦܠܚܐ ܕܝܢ ܟܕ ܚܙܐܘܗܝ ܠܒܪܐ ܐܡܪܘ ܒܝܢܬܗܘܢ
ܗܢܘ ܝܪܬܐ ܬܘ ܢܩܛܠܝܘܗܝ ܘܢܐܚܘܕ ܝܪܬܘܬܗ ܀

<span id="an_21:39">21:39</span> ܘܐܚܕܘ ܐܦܩܘܗܝ ܠܒܪ ܡܢ ܟܪܡܐ ܘܩܛܠܘܗܝ ܀

<span id="an_21:40">21:40</span> ܡܐ ܕܐܬܐ ܗܟܝܠ ܡܪܗ ܕܟܪܡܐ ܡܢܐ ܢܥܒܕ ܠܦܠܚܐ
ܗܢܘܢ ܀

<span id="an_21:41">21:41</span> ܐܡܪܝܢ ܠܗ ܕܒܝܫ ܒܝܫ ܢܘܒܕ ܐܢܘܢ ܘܟܪܡܐ ܢܘܚܕ
ܠܐܚܪܢܐ ܦܠܚܐ ܐܝܠܝܢ ܕܝܗܒܝܢ ܠܗ ܦܐܪܐ ܒܙܒܢܗܘܢ ܀

<span id="an_21:42">21:42</span> ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܠܐ ܡܡܬܘܡ ܩܪܝܬܘܢ ܒܟܬܒܐ
ܕܟܐܦܐ ܕܐܤܠܝܘ ܒܢܝܐ ܗܝ ܗܘܬ ܠܪܫܐ ܕܙܘܝܬܐ ܡܢ ܠܘܬ ܡܪܝܐ ܗܘܬ ܗܕܐ ܘܐܝܬܝܗ ܬܕܡܘܪܬܐ
ܒܥܝܢܝܢ ܀

<span id="an_21:43">21:43</span> ܡܛܠ ܗܢܐ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܬܫܬܩܠ ܡܢܟܘܢ
ܡܠܟܘܬܐ ܕܐܠܗܐ ܘܬܬܝܗܒ ܠܥܡܐ ܕܥܒܕ ܦܐܪܐ ܀

<span id="an_21:44">21:44</span> ܘܡܢ ܕܢܦܠ ܥܠ ܟܐܦܐ ܗܕܐ ܢܬܪܥܥ ܘܟܠ ܡܢ ܕܗܝ
ܬܦܠ ܥܠܘܗܝ ܬܕܪܝܘܗܝ ܀

<span id="an_21:45">21:45</span> ܘܟܕ ܫܡܥܘ ܪܒܝ ܟܗܢܐ ܘܦܪܝܫܐ ܡܬܠܘܗܝ ܝܕܥܘ
ܕܥܠܝܗܘܢ ܐܡܪ ܀ 46 ܘܒܥܘ ܠܡܐܚܕܗ ܘܕܚܠܘ ܡܢ ܟܢܫܐ ܡܛܠ ܕܐܝܟ ܕܠܢܒܝܐ ܐܚܝܕܝܢ ܗܘܘ ܠܗ
܀

<span id="an_21:46">21:46</span> 

<span id="an_22:1">22:1</span> ܘܥܢܐ ܬܘܒ ܝܫܘܥ ܒܡܬܠܐ ܘܐܡܪ ܀

<span id="an_22:2">22:2</span> ܐܬܕܡܝܬ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܓܒܪܐ ܡܠܟܐ ܕܥܒܕ
ܡܫܬܘܬܐ ܠܒܪܗ ܀

<span id="an_22:3">22:3</span> ܘܫܕܪ ܠܥܒܕܘܗܝ ܕܢܩܪܘܢ ܠܡܙܡܢܐ ܠܡܫܬܘܬܐ ܘܠܐ
ܨܒܘ ܠܡܐܬܐ ܀

<span id="an_22:4">22:4</span> ܬܘܒ ܫܕܪ ܥܒܕܐ ܐܚܪܢܐ ܘܐܡܪ ܐܡܪܘ ܠܡܙܡܢܐ ܕܗܐ
ܫܪܘܬܝ ܡܛܝܒܐ ܘܬܘܪܝ ܘܡܦܛܡܝ ܩܛܝܠܝܢ ܘܟܠ ܡܕܡ ܡܛܝܒ ܬܘ ܠܡܫܬܘܬܐ ܀

<span id="an_22:5">22:5</span> ܗܢܘܢ ܕܝܢ ܒܤܘ ܘܐܙܠܘ ܐܝܬ ܕܠܩܪܝܬܗ ܘܐܝܬ
ܕܠܬܐܓܘܪܬܗ ܀

<span id="an_22:6">22:6</span> ܫܪܟܐ ܕܝܢ ܐܚܕܘ ܠܥܒܕܘܗܝ ܘܨܥܪܘ ܘܩܛܠܘ ܀

<span id="an_22:7">22:7</span> ܟܕ ܫܡܥ ܕܝܢ ܡܠܟܐ ܪܓܙ ܘܫܕܪ ܚܝܠܘܬܗ ܐܘܒܕ
ܠܩܛܘܠܐ ܗܢܘܢ ܘܠܡܕܝܢܬܗܘܢ ܐܘܩܕ ܀

<span id="an_22:8">22:8</span> ܗܝܕܝܢ ܐܡܪ ܠܥܒܕܘܗܝ ܡܫܬܘܬܐ ܡܛܝܒܐ ܘܗܢܘܢ
ܕܡܙܡܢܝܢ ܗܘܘ ܠܐ ܫܘܝܢ ܗܘܘ ܀

<span id="an_22:9">22:9</span> ܙܠܘ ܗܟܝܠ ܠܡܦܩܢܐ ܕܐܘܪܚܬܐ ܘܟܠ ܡܢ ܕܡܫܟܚܝܢ
ܐܢܬܘܢ ܩܪܘ ܠܡܫܬܘܬܐ ܀

<span id="an_22:10">22:10</span> ܘܢܦܩܘ ܥܒܕܐ ܗܢܘܢ ܠܐܘܪܚܬܐ ܘܟܢܫܘ ܟܠ ܕܐܫܟܚܘ
ܒܝܫܐ ܘܛܒܐ ܘܐܬܡܠܝ ܒܝܬ ܡܫܬܘܬܐ ܤܡܝܟܐ ܀

<span id="an_22:11">22:11</span> ܘܥܠ ܡܠܟܐ ܕܢܚܙܐ ܤܡܝܟܐ ܘܚܙܐ ܬܡܢ ܓܒܪܐ ܕܠܐ
ܠܒܝܫ ܠܒܘܫܐ ܕܡܫܬܘܬܐ ܀

<span id="an_22:12">22:12</span> ܘܐܡܪ ܠܗ ܚܒܪܝ ܐܝܟܢܐ ܥܠܬ ܠܟܐ ܟܕ ܢܚܬܐ
ܕܡܫܬܘܬܐ ܠܝܬ ܠܟ ܗܘ ܕܝܢ ܐܫܬܬܩ ܀

<span id="an_22:13">22:13</span> ܗܝܕܝܢ ܐܡܪ ܡܠܟܐ ܠܡܫܡܫܢܐ ܐܤܘܪܘ ܐܝܕܘܗܝ
ܘܪܓܠܘܗܝ ܘܐܦܩܘܗܝ ܠܚܫܘܟܐ ܒܪܝܐ ܬܡܢ ܢܗܘܐ ܒܟܝܐ ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_22:14">22:14</span> ܤܓܝܐܝܢ ܐܢܘܢ ܓܝܪ ܩܪܝܐ ܘܙܥܘܪܝܢ ܓܒܝܐ ܀

<span id="an_22:15">22:15</span> ܗܝܕܝܢ ܐܙܠܘ ܦܪܝܫܐ ܢܤܒܘ ܡܠܟܐ ܕܐܝܟܢܐ
ܢܨܘܕܘܢܝܗܝ ܒܡܠܬܐ ܀

<span id="an_22:16">22:16</span> ܘܫܕܪܘ ܠܘܬܗ ܬܠܡܝܕܝܗܘܢ ܥܡ ܕܒܝܬ ܗܪܘܕܤ
ܘܐܡܪܝܢ ܠܗ ܡܠܦܢܐ ܝܕܥܝܢܢ ܕܫܪܝܪ ܐܢܬ ܘܐܘܪܚܐ ܕܐܠܗܐ ܒܩܘܫܬܐ ܡܠܦ ܐܢܬ ܘܠܐ ܫܩܝܠ
ܐܢܬ ܨܦܬܐ ܕܐܢܫ ܠܐ ܓܝܪ ܢܤܒ ܐܢܬ ܒܐܦܐ ܕܐܢܫܐ ܀

<span id="an_22:17">22:17</span> ܐܡܪ ܠܢ ܗܟܝܠ ܐܝܟܢܐ ܡܬܚܙܐ ܠܟ ܫܠܝܛ ܠܡܬܠ
ܟܤܦ ܪܫܐ ܠܩܤܪ ܐܘ ܠܐ ܀

<span id="an_22:18">22:18</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܒܝܫܘܬܗܘܢ ܘܐܡܪ ܡܢܐ ܡܢܤܝܢ
ܐܢܬܘܢ ܠܝ ܢܤܒܝ ܒܐܦܐ ܀

<span id="an_22:19">22:19</span> ܚܘܐܘܢܝ ܕܝܢܪܐ ܕܟܤܦ ܪܫܐ ܗܢܘܢ ܕܝܢ ܩܪܒܘ ܠܗ
ܕܝܢܪܐ ܀

<span id="an_22:20">22:20</span> ܘܐܡܪ ܠܗܘܢ ܝܫܘܥ ܕܡܢܘ ܨܠܡܐ ܗܢܐ ܘܟܬܒܐ ܀

<span id="an_22:21">22:21</span> ܐܡܪܝܢ ܕܩܤܪ ܐܡܪ ܠܗܘܢ ܗܒܘ ܗܟܝܠ ܕܩܤܪ ܠܩܤܪ
ܘܕܐܠܗܐ ܠܐܠܗܐ ܀

<span id="an_22:22">22:22</span> ܘܟܕ ܫܡܥܘ ܐܬܕܡܪܘ ܘܫܒܩܘܗܝ ܘܐܙܠܘ ܀

<span id="an_22:23">22:23</span> ܒܗܘ ܝܘܡܐ ܩܪܒܘ ܙܕܘܩܝܐ ܘܐܡܪܝܢ ܠܗ ܠܝܬ ܚܝܬ
ܡܝܬܐ ܘܫܐܠܘܗܝ ܀

<span id="an_22:24">22:24</span> ܘܐܡܪܝܢ ܠܗ ܡܠܦܢܐ ܡܘܫܐ ܐܡܪ ܠܢ ܕܐܢ ܐܢܫ
ܢܡܘܬ ܟܕ ܠܝܬ ܠܗ ܒܢܝܐ ܢܤܒ ܐܚܘܗܝ ܐܢܬܬܗ ܘܢܩܝܡ ܙܪܥܐ ܠܐܚܘܗܝ ܀

<span id="an_22:25">22:25</span> ܐܝܬ ܗܘܘ ܕܝܢ ܠܘܬܢ ܐܚܐ ܫܒܥܐ ܩܕܡܝܐ ܫܩܠ
ܐܢܬܬܐ ܘܡܝܬ ܘܕܠܝܬ ܗܘܐ ܠܗ ܒܢܝܐ ܫܒܩܗ ܐܢܬܬܗ ܠܐܚܘܗܝ ܀

<span id="an_22:26">22:26</span> ܗܟܘܬ ܐܦ ܗܘ ܕܬܪܝܢ ܘܐܦ ܗܘ ܕܬܠܬܐ ܘܥܕܡܐ
ܠܫܒܥܬܝܗܘܢ ܀

<span id="an_22:27">22:27</span> ܒܚܪܬܐ ܕܝܢ ܕܟܠܗܘܢ ܡܝܬܬ ܐܦ ܐܢܬܬܐ ܀

<span id="an_22:28">22:28</span> ܒܩܝܡܬܐ ܗܟܝܠ ܠܐܝܢܐ ܡܢ ܗܠܝܢ ܫܒܥܐ ܬܗܘܐ
ܐܢܬܬܐ ܟܠܗܘܢ ܓܝܪ ܢܤܒܘܗ ܀

<span id="an_22:29">22:29</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܛܥܝܢ ܐܢܬܘܢ ܕܠܐ ܝܕܥܝܢ
ܐܢܬܘܢ ܟܬܒܐ ܘܠܐ ܚܝܠܗ ܕܐܠܗܐ ܀

<span id="an_22:30">22:30</span> ܒܩܝܡܬܐ ܓܝܪ ܕܡܝܬܐ ܠܐ ܢܤܒܝܢ ܢܫܐ ܐܦܠܐ ܢܫܐ
ܗܘܝܢ ܠܓܒܪܐ ܐܠܐ ܐܝܟ ܡܠܐܟܐ ܕܐܠܗܐ ܒܫܡܝܐ ܐܝܬܝܗܘܢ ܀

<span id="an_22:31">22:31</span> ܥܠ ܩܝܡܬܐ ܕܝܢ ܕܡܝܬܐ ܠܐ ܩܪܝܬܘܢ ܡܕܡ ܕܐܬܐܡܪ
ܠܟܘܢ ܡܢ ܐܠܗܐ ܕܐܡܪ ܀

<span id="an_22:32">22:32</span> ܕܐܢܐ ܐܢܐ ܐܠܗܗ ܕܐܒܪܗܡ ܐܠܗܗ ܕܐܝܤܚܩ ܐܠܗܗ
ܕܝܥܩܘܒ ܘܐܠܗܐ ܠܐ ܗܘܐ ܕܡܝܬܐ ܐܠܐ ܕܚܝܐ ܀

<span id="an_22:33">22:33</span> ܘܟܕ ܫܡܥܘ ܟܢܫܐ ܡܬܬܡܗܝܢ ܗܘܘ ܒܝܘܠܦܢܗ ܀

<span id="an_22:34">22:34</span> ܦܪܝܫܐ ܕܝܢ ܟܕ ܫܡܥܘ ܕܫܬܩ ܠܙܕܘܩܝܐ ܐܬܟܢܫܘ
ܐܟܚܕܐ ܀

<span id="an_22:35">22:35</span> ܘܫܐܠܗ ܚܕ ܡܢܗܘܢ ܕܝܕܥ ܢܡܘܤܐ ܟܕ ܡܢܤܐ ܠܗ ܀

<span id="an_22:36">22:36</span> ܡܠܦܢܐ ܐܝܢܐ ܦܘܩܕܢܐ ܪܒ ܒܢܡܘܤܐ ܀

<span id="an_22:37">22:37</span> ܝܫܘܥ ܕܝܢ ܐܡܪ ܠܗ ܕܬܪܚܡ ܠܡܪܝܐ ܐܠܗܟ ܡܢ ܟܠܗ
ܠܒܟ ܘܡܢ ܟܠܗ ܢܦܫܟ ܘܡܢ ܟܠܗ ܚܝܠܟ ܘܡܢ ܟܠܗ ܪܥܝܢܟ ܀

<span id="an_22:38">22:38</span> ܗܢܘ ܦܘܩܕܢܐ ܪܒܐ ܘܩܕܡܝܐ ܀

<span id="an_22:39">22:39</span> ܘܕܬܪܝܢ ܕܕܡܐ ܠܗ ܕܬܪܚܡ ܠܩܪܝܒܟ ܐܝܟ ܢܦܫܟ ܀

<span id="an_22:40">22:40</span> ܒܗܠܝܢ ܬܪܝܢ ܦܘܩܕܢܝܢ ܬܠܝܐ ܐܘܪܝܬܐ ܘܢܒܝܐ ܀

<span id="an_22:41">22:41</span> ܟܕ ܟܢܝܫܝܢ ܕܝܢ ܦܪܝܫܐ ܫܐܠ ܐܢܘܢ ܝܫܘܥ ܀

<span id="an_22:42">22:42</span> ܘܐܡܪ ܡܢܐ ܐܡܪܝܢ ܐܢܬܘܢ ܥܠ ܡܫܝܚܐ ܒܪ ܡܢܘ
ܐܡܪܝܢ ܠܗ ܒܪ ܕܘܝܕ ܀

<span id="an_22:43">22:43</span> ܐܡܪ ܠܗܘܢ ܘܐܝܟܢܐ ܕܘܝܕ ܒܪܘܚ ܩܪܐ ܠܗ ܡܪܝܐ
ܐܡܪ ܓܝܪ ܀

<span id="an_22:44">22:44</span> ܕܐܡܪ ܡܪܝܐ ܠܡܪܝ ܬܒ ܠܟ ܡܢ ܝܡܝܢܝ ܥܕܡܐ
ܕܐܤܝܡ ܒܥܠܕܒܒܝܟ ܬܚܝܬ ܪܓܠܝܟ ܀

<span id="an_22:45">22:45</span> ܐܢ ܗܟܝܠ ܕܘܝܕ ܩܪܐ ܠܗ ܡܪܝܐ ܐܝܟܢܐ ܒܪܗ ܗܘ ܀
46 ܘܠܐ ܐܢܫ ܐܫܟܚ ܕܢܬܠ ܠܗ ܦܬܓܡܐ ܘܠܐ ܐܢܫ ܐܡܪܚ ܬܘܒ ܡܢ ܗܘ ܝܘܡܐ ܠܡܫܐܠܘܬܗ ܀

<span id="an_22:46">22:46</span> 

<span id="an_23:1">23:1</span> ܗܝܕܝܢ ܝܫܘܥ ܡܠܠ ܥܡ ܟܢܫܐ ܘܥܡ ܬܠܡܝܕܘܗܝ ܀

<span id="an_23:2">23:2</span> ܘܐܡܪ ܠܗܘܢ ܥܠ ܟܘܪܤܝܐ ܕܡܘܫܐ ܝܬܒܘ ܤܦܪܐ
ܘܦܪܝܫܐ ܀

<span id="an_23:3">23:3</span> ܟܠ ܡܕܡ ܗܟܝܠ ܕܢܐܡܪܘܢ ܠܟܘܢ ܕܬܛܪܘܢ ܛܪܘ ܘܥܒܕܘ
ܐܝܟ ܥܒܕܝܗܘܢ ܕܝܢ ܠܐ ܬܥܒܕܘܢ ܐܡܪܝܢ ܓܝܪ ܘܠܐ ܥܒܕܝܢ ܀

<span id="an_23:4">23:4</span> ܘܐܤܪܝܢ ܡܘܒܠܐ ܝܩܝܪܬܐ ܘܤܝܡܝܢ ܥܠ ܟܬܦܬܐ ܕܒܢܝ
ܐܢܫܐ ܗܢܘܢ ܕܝܢ ܒܨܒܥܗܘܢ ܠܐ ܨܒܝܢ ܕܢܩܪܒܘܢ ܠܗܝܢ ܀

<span id="an_23:5">23:5</span> ܘܟܠܗܘܢ ܥܒܕܝܗܘܢ ܥܒܕܝܢ ܕܢܬܚܙܘܢ ܠܒܢܝ ܐܢܫܐ
ܡܦܬܝܢ ܓܝܪ ܬܦܠܝܗܘܢ ܘܡܘܪܟܝܢ ܬܟܠܬܐ ܕܡܪܛܘܛܝܗܘܢ ܀

<span id="an_23:6">23:6</span> ܘܪܚܡܝܢ ܪܫ ܤܡܟܐ ܒܚܫܡܝܬܐ ܘܪܫ ܡܘܬܒܐ ܒܟܢܘܫܬܐ
܀

<span id="an_23:7">23:7</span> ܘܫܠܡܐ ܒܫܘܩܐ ܘܕܢܗܘܘܢ ܡܬܩܪܝܢ ܡܢ ܐܢܫܐ ܪܒܝ ܀

<span id="an_23:8">23:8</span> ܐܢܬܘܢ ܕܝܢ ܠܐ ܬܬܩܪܘܢ ܪܒܝ ܚܕ ܗܘ ܓܝܪ ܪܒܟܘܢ
ܐܢܬܘܢ ܕܝܢ ܟܠܟܘܢ ܐܚܐ ܐܢܬܘܢ ܀

<span id="an_23:9">23:9</span> ܘܐܒܐ ܠܐ ܬܩܪܘܢ ܠܟܘܢ ܒܐܪܥܐ ܚܕ ܗܘ ܓܝܪ ܐܒܘܟܘܢ
ܕܒܫܡܝܐ ܀

<span id="an_23:10">23:10</span> ܘܠܐ ܬܬܩܪܘܢ ܡܕܒܪܢܐ ܡܛܠ ܕܚܕ ܗܘ ܡܕܒܪܢܟܘܢ
ܡܫܝܚܐ ܀

<span id="an_23:11">23:11</span> ܗܘ ܕܝܢ ܕܪܒ ܒܟܘܢ ܢܗܘܐ ܠܟܘܢ ܡܫܡܫܢܐ ܀

<span id="an_23:12">23:12</span> ܡܢ ܓܝܪ ܕܢܪܝܡ ܢܦܫܗ ܢܬܡܟܟ ܘܡܢ ܕܢܡܟ ܢܦܫܗ
ܢܬܬܪܝܡ ܀

<span id="an_23:13">23:13</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܐܟܠܝܢ
ܐܢܬܘܢ ܒܬܐ ܕܐܪܡܠܬܐ ܒܥܠܬܐ ܕܡܘܪܟܝܢ ܐܢܬܘܢ ܨܠܘܬܟܘܢ ܡܛܠ ܗܢܐ ܬܩܒܠܘܢ ܕܝܢܐ ܝܬܝܪܐ
܀

<span id="an_23:14">23:14</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܐܚܝܕܝܢ
ܐܢܬܘܢ ܡܠܟܘܬܐ ܕܫܡܝܐ ܩܕܡ ܒܢܝ ܐܢܫܐ ܐܢܬܘܢ ܓܝܪ ܠܐ ܥܐܠܝܢ ܐܢܬܘܢ ܘܠܐܝܠܝܢ ܕܥܐܠܝܢ
ܠܐ ܫܒܩܝܢ ܐܢܬܘܢ ܠܡܥܠ ܀

<span id="an_23:15">23:15</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܡܬܟܪܟܝܢ
ܐܢܬܘܢ ܝܡܐ ܘܝܒܫܐ ܕܬܥܒܕܘܢ ܚܕ ܓܝܘܪܐ ܘܡܐ ܕܗܘܐ ܥܒܕܝܢ ܐܢܬܘܢ ܠܗ ܒܪܗ ܕܓܗܢܐ ܐܥܦܐ
ܥܠܝܟܘܢ ܀

<span id="an_23:16">23:16</span> ܘܝ ܠܟܘܢ ܢܓܘܕܐ ܤܡܝܐ ܕܐܡܪܝܢ ܐܢܬܘܢ ܕܡܢ
ܕܝܡܐ ܒܗܝܟܠܐ ܠܐ ܗܘܐ ܡܕܡ ܡܢ ܕܝܢ ܕܝܡܐ ܒܕܗܒܐ ܕܒܗܝܟܠܐ ܚܐܒ ܀

<span id="an_23:17">23:17</span> ܤܟܠܐ ܘܤܡܝܐ ܡܢܐ ܓܝܪ ܪܒ ܕܗܒܐ ܐܘ ܗܝܟܠܐ ܕܗܘ
ܡܩܕܫ ܠܗ ܠܕܗܒܐ ܀

<span id="an_23:18">23:18</span> ܘܡܢ ܕܝܡܐ ܒܡܕܒܚܐ ܠܐ ܗܘܐ ܡܕܡ ܡܢ ܕܝܢ ܕܝܡܐ
ܒܩܘܪܒܢܐ ܕܠܥܠ ܡܢܗ ܚܐܒ ܀

<span id="an_23:19">23:19</span> ܤܟܠܐ ܘܥܘܝܪܐ ܡܢܐ ܪܒ ܩܘܪܒܢܐ ܐܘ ܡܕܒܚܐ
ܕܡܩܕܫ ܠܩܘܪܒܢܐ ܀

<span id="an_23:20">23:20</span> ܡܢ ܕܝܡܐ ܗܟܝܠ ܒܡܕܒܚܐ ܝܡܐ ܒܗ ܘܒܟܠ ܡܐ ܕܐܝܬ
ܠܥܠ ܡܢܗ ܀

<span id="an_23:21">23:21</span> ܘܡܢ ܕܝܡܐ ܒܗܝܟܠܐ ܝܡܐ ܒܗ ܘܒܡܢ ܕܥܡܪ ܒܗ ܀

<span id="an_23:22">23:22</span> ܘܡܢ ܕܝܡܐ ܒܫܡܝܐ ܝܡܐ ܒܟܘܪܤܝܗ ܕܐܠܗܐ ܘܒܡܢ
ܕܝܬܒ ܠܥܠ ܡܢܗ ܀

<span id="an_23:23">23:23</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܡܥܤܪܝܢ
ܐܢܬܘܢ ܢܢܥܐ ܘܫܒܬܐ ܘܟܡܘܢܐ ܘܫܒܩܬܘܢ ܝܩܝܪܬܗ ܕܢܡܘܤܐ ܕܝܢܐ ܘܚܢܢܐ ܘܗܝܡܢܘܬܐ ܗܠܝܢ
ܕܝܢ ܘܠܐ ܗܘܐ ܕܬܥܒܕܘܢ ܘܗܠܝܢ ܠܐ ܬܫܒܩܘܢ ܀

<span id="an_23:24">23:24</span> ܢܓܘܕܐ ܤܡܝܐ ܕܡܨܠܠܝܢ ܒܩܐ ܘܒܠܥܝܢ ܓܡܠܐ ܀

<span id="an_23:25">23:25</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܡܕܟܝܢ
ܐܢܬܘܢ ܒܪܗ ܕܟܤܐ ܘܕܙܒܘܪܐ ܠܓܘ ܕܝܢ ܡܠܝܢ ܚܛܘܦܝܐ ܘܥܘܠܐ ܀

<span id="an_23:26">23:26</span> ܦܪܝܫܐ ܥܘܝܪܐ ܕܟܘ ܠܘܩܕܡ ܓܘܗ ܕܟܤܐ ܘܕܙܒܘܪܐ
ܕܗܘܐ ܐܦ ܒܪܗܘܢ ܕܟܐ ܀

<span id="an_23:27">23:27</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܕܡܝܢ
ܐܢܬܘܢ ܠܩܒܪܐ ܡܟܠܫܐ ܕܡܢ ܠܒܪ ܡܬܚܙܝܢ ܫܦܝܪܐ ܡܢ ܠܓܘ ܕܝܢ ܡܠܝܢ ܓܪܡܐ ܕܡܝܬܐ ܘܟܠܗ
ܛܢܦܘܬܐ ܀

<span id="an_23:28">23:28</span> ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܡܢ ܠܒܪ ܡܬܚܙܝܢ ܐܢܬܘܢ ܠܒܢܝ
ܐܢܫܐ ܐܝܟ ܙܕܝܩܐ ܘܡܢ ܠܓܘ ܡܠܝܢ ܐܢܬܘܢ ܥܘܠܐ ܘܡܤܒ ܒܐܦܐ ܀

<span id="an_23:29">23:29</span> ܘܝ ܠܟܘܢ ܤܦܪܐ ܘܦܪܝܫܐ ܢܤܒܝ ܒܐܦܐ ܕܒܢܝܢ
ܐܢܬܘܢ ܩܒܪܐ ܕܢܒܝܐ ܘܡܨܒܬܝܢ ܐܢܬܘܢ ܒܝܬ ܩܒܘܪܐ ܕܙܕܝܩܐ ܀

<span id="an_23:30">23:30</span> ܘܐܡܪܝܢ ܐܢܬܘܢ ܕܐܠܘ ܗܘܝܢ ܒܝܘܡܝ ܐܒܗܝܢ ܠܐ
ܗܘܝܢ ܗܘܝܢ ܠܗܘܢ ܫܘܬܦܐ ܒܕܡܐ ܕܢܒܝܐ ܀

<span id="an_23:31">23:31</span> ܡܕܝܢ ܡܤܗܕܝܢ ܐܢܬܘܢ ܥܠ ܢܦܫܟܘܢ ܕܒܢܝܐ ܐܢܬܘܢ
ܕܗܢܘܢ ܕܩܛܠܘ ܠܢܒܝܐ ܀

<span id="an_23:32">23:32</span> ܘܐܦ ܐܢܬܘܢ ܡܠܘ ܡܫܘܚܬܐ ܕܐܒܗܝܟܘܢ ܀

<span id="an_23:33">23:33</span> ܚܘܘܬܐ ܝܠܕܐ ܕܐܟܕܢܐ ܐܝܟܢܐ ܬܥܪܩܘܢ ܡܢ ܕܝܢܐ
ܕܓܗܢܐ ܀

<span id="an_23:34">23:34</span> ܡܛܠ ܗܢܐ ܗܐ ܐܢܐ ܡܫܕܪ ܐܢܐ ܠܘܬܟܘܢ ܢܒܝܐ
ܘܚܟܝܡܐ ܘܤܦܪܐ ܡܢܗܘܢ ܩܛܠܝܢ ܐܢܬܘܢ ܘܙܩܦܝܢ ܐܢܬܘܢ ܘܡܢܗܘܢ ܡܢܓܕܝܢ ܐܢܬܘܢ
ܒܟܢܘܫܬܟܘܢ ܘܬܪܕܦܘܢ ܐܢܘܢ ܡܢ ܡܕܝܢܐ ܠܡܕܝܢܐ ܀

<span id="an_23:35">23:35</span> ܐܝܟܢܐ ܕܢܐܬܐ ܥܠܝܟܘܢ ܟܠܗ ܕܡܐ ܕܙܕܝܩܐ
ܕܐܬܐܫܕ ܥܠ ܐܪܥܐ ܡܢ ܕܡܗ ܕܗܒܝܠ ܙܕܝܩܐ ܘܥܕܡܐ ܠܕܡܗ ܕܙܟܪܝܐ ܒܪ ܒܪܟܝܐ ܗܘ ܕܩܛܠܬܘܢ
ܒܝܢܝ ܗܝܟܠܐ ܠܡܕܒܚܐ ܀

<span id="an_23:36">23:36</span> ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܢܐܬܝܢ ܗܠܝܢ ܟܠܗܝܢ ܥܠ
ܫܪܒܬܐ ܗܕܐ ܀

<span id="an_23:37">23:37</span> ܐܘܪܫܠܡ ܐܘܪܫܠܡ ܩܛܠܬ ܢܒܝܐ ܘܪܓܡܬ ܠܐܝܠܝܢ
ܕܫܠܝܚܝܢ ܠܘܬܗ ܟܡܐ ܙܒܢܝܢ ܨܒܝܬ ܕܐܟܢܫ ܒܢܝܟܝ ܐܝܟ ܕܟܢܫܐ ܬܪܢܓܘܠܬܐ ܦܪܘܓܝܗ ܬܚܝܬ
ܓܦܝܗ ܘܠܐ ܨܒܝܬܘܢ ܀

<span id="an_23:38">23:38</span> ܗܐ ܡܫܬܒܩ ܠܟܘܢ ܒܝܬܟܘܢ ܚܪܒܐ ܀ 39 ܐܡܪܢܐ
ܠܟܘܢ ܓܝܪ ܕܠܐ ܬܚܙܘܢܢܝ ܡܢ ܗܫܐ ܥܕܡܐ ܕܬܐܡܪܘܢ ܒܪܝܟ ܗܘ ܕܐܬܐ ܒܫܡܗ ܕܡܪܝܐ ܀

<span id="an_23:39">23:39</span> 

<span id="an_24:1">24:1</span> ܘܢܦܩ ܝܫܘܥ ܡܢ ܗܝܟܠܐ ܠܡܐܙܠ ܘܩܪܒܘ ܬܠܡܝܕܘܗܝ
ܡܚܘܝܢ ܗܘܘ ܠܗ ܒܢܝܢܗ ܕܗܝܟܠܐ ܀

<span id="an_24:2">24:2</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܠܐ ܗܐ ܚܙܝܢ ܐܢܬܘܢ ܗܠܝܢ
ܟܠܗܝܢ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐ ܬܫܬܒܩ ܗܪܟܐ ܟܐܦ ܥܠ ܟܐܦ ܕܠܐ ܬܤܬܬܪ ܀

<span id="an_24:3">24:3</span> ܘܟܕ ܝܬܒ ܝܫܘܥ ܥܠ ܛܘܪܐ ܕܙܝܬܐ ܩܪܒܘ ܬܠܡܝܕܘܗܝ
ܘܐܡܪܝܢ ܒܝܢܝܗܘܢ ܘܠܗ ܐܡܪ ܠܢ ܐܡܬܝ ܗܠܝܢ ܢܗܘܝܢ ܘܡܢܐ ܗܝ ܐܬܐ ܕܡܐܬܝܬܟ ܘܕܫܘܠܡܗ
ܕܥܠܡܐ ܀

<span id="an_24:4">24:4</span> ܥܢܐ ܝܫܘܥ ܘܐܡܪ ܠܗܘܢ ܐܙܕܗܪܘ ܠܐ ܐܢܫ ܢܛܥܝܟܘܢ
܀

<span id="an_24:5">24:5</span> ܤܓܝܐܐ ܓܝܪ ܢܐܬܘܢ ܒܫܡܝ ܘܢܐܡܪܘܢ ܕܐܢܐ ܐܢܐ
ܡܫܝܚܐ ܘܤܓܝܐܐ ܢܛܥܘܢ ܀

<span id="an_24:6">24:6</span> ܥܬܝܕܝܢ ܐܢܬܘܢ ܕܝܢ ܠܡܫܡܥ ܩܐܪܤܐ ܘܫܡܥܐ ܕܩܪܒܐ
ܚܙܘ ܠܐ ܬܬܕܘܕܘܢ ܘܠܐ ܓܝܪ ܕܟܠܗܝܢ ܢܗܘܝܢ ܐܠܐ ܠܐ ܥܕܟܝܠ ܫܘܠܡܐ ܀

<span id="an_24:7">24:7</span> ܢܩܘܡ ܓܝܪ ܥܡܐ ܥܠ ܥܡܐ ܘܡܠܟܘܬܐ ܥܠ ܡܠܟܘܬܐ
ܘܢܗܘܘܢ ܟܦܢܐ ܘܡܘܬܢܐ ܘܙܘܥܐ ܒܕܘܟܐ ܕܘܟܐ ܀

<span id="an_24:8">24:8</span> ܗܠܝܢ ܕܝܢ ܟܠܗܝܢ ܪܫܐ ܐܢܝܢ ܕܚܒܠܐ ܀

<span id="an_24:9">24:9</span> ܗܝܕܝܢ ܢܫܠܡܘܢܟܘܢ ܠܐܘܠܨܢܐ ܘܢܩܛܠܘܢܟܘܢ ܘܬܗܘܘܢ
ܤܢܝܐܝܢ ܡܢ ܟܠܗܘܢ ܥܡܡܐ ܡܛܠ ܫܡܝ ܀

<span id="an_24:10">24:10</span> ܗܝܕܝܢ ܢܬܟܫܠܘܢ ܤܓܝܐܐ ܘܢܤܢܘܢ ܚܕ ܠܚܕ
ܘܢܫܠܡܘܢ ܚܕ ܠܚܕ ܀

<span id="an_24:11">24:11</span> ܘܤܓܝܐܐ ܢܒܝܐ ܕܓܠܐ ܢܩܘܡܘܢ ܘܢܛܥܘܢ ܠܤܓܝܐܐ ܀

<span id="an_24:12">24:12</span> ܘܡܛܠ ܤܓܝܐܘܬ ܥܘܠܐ ܢܦܘܓ ܚܘܒܐ ܕܤܓܝܐܐ ܀

<span id="an_24:13">24:13</span> ܡܢ ܕܢܤܝܒܪ ܕܝܢ ܥܕܡܐ ܠܚܪܬܐ ܗܘ ܢܚܐ ܀

<span id="an_24:14">24:14</span> ܘܬܬܟܪܙ ܗܕܐ ܤܒܪܬܐ ܕܡܠܟܘܬܐ ܒܟܠܗ ܥܠܡܐ
ܠܤܗܕܘܬܐ ܕܟܠܗܘܢ ܥܡܡܐ ܘܗܝܕܝܢ ܢܐܬܐ ܫܘܠܡܐ ܀

<span id="an_24:15">24:15</span> ܡܐ ܕܝܢ ܕܚܙܝܬܘܢ ܐܬܐ ܛܢܦܬܐ ܕܚܘܪܒܐ ܕܐܬܐܡܪ
ܒܕܢܝܐܝܠ ܢܒܝܐ ܕܩܝܡܐ ܒܕܘܟܬܐ ܩܕܝܫܬܐ ܗܘ ܕܩܪܐ ܢܤܬܟܠ ܀

<span id="an_24:16">24:16</span> ܗܝܕܝܢ ܐܝܠܝܢ ܕܒܝܗܘܕ ܐܢܘܢ ܢܥܪܩܘܢ ܠܛܘܪܐ ܀

<span id="an_24:17">24:17</span> ܘܗܘ ܕܒܐܓܪܐ ܗܘ ܠܐ ܢܚܘܬ ܠܡܤܒ ܕܒܒܝܬܗ ܀

<span id="an_24:18">24:18</span> ܘܐܝܢܐ ܕܒܚܩܠܐ ܗܘ ܠܐ ܢܬܗܦܟ ܠܒܤܬܪܗ ܠܡܤܒ
ܠܒܫܗ ܀

<span id="an_24:19">24:19</span> ܘܝ ܕܝܢ ܠܒܛܢܬܐ ܘܠܐܝܠܝܢ ܕܡܝܢܩܢ ܒܗܢܘܢ
ܝܘܡܬܐ ܀

<span id="an_24:20">24:20</span> ܨܠܘ ܕܝܢ ܕܠܐ ܢܗܘܐ ܥܪܘܩܝܟܘܢ ܒܤܬܘܐ ܘܠܐ
ܒܫܒܬܐ ܀

<span id="an_24:21">24:21</span> ܢܗܘܐ ܓܝܪ ܗܝܕܝܢ ܐܘܠܨܢܐ ܪܒܐ ܐܝܢܐ ܕܠܐ ܗܘܐ
ܡܢ ܪܫܝܬܗ ܕܥܠܡܐ ܘܥܕܡܐ ܠܗܫܐ ܘܠܐ ܢܗܘܐ ܀

<span id="an_24:22">24:22</span> ܘܐܠܘ ܠܐ ܐܬܟܪܝܘ ܝܘܡܬܐ ܗܢܘܢ ܠܐ ܚܝܐ ܗܘܐ ܟܠ
ܒܤܪ ܡܛܠ ܓܒܝܐ ܕܝܢ ܢܬܟܪܘܢ ܝܘܡܬܐ ܗܢܘܢ ܀

<span id="an_24:23">24:23</span> ܗܝܕܝܢ ܐܢ ܐܢܫ ܢܐܡܪ ܠܟܘܢ ܗܐ ܗܪܟܐ ܗܘ ܡܫܝܚܐ
ܐܘ ܗܪܟܐ ܠܐ ܬܗܝܡܢܘܢ ܀

<span id="an_24:24">24:24</span> ܢܩܘܡܘܢ ܓܝܪ ܡܫܝܚܐ ܕܓܠܐ ܘܢܒܝܐ ܕܟܕܒܘܬܐ
ܘܢܬܠܘܢ ܐܬܘܬܐ ܪܘܪܒܬܐ ܐܝܟ ܕܢܛܥܘܢ ܐܢ ܡܫܟܚܐ ܐܦ ܠܓܒܝܐ ܀

<span id="an_24:25">24:25</span> ܗܐ ܩܕܡܬ ܐܡܪܬ ܠܟܘܢ ܀

<span id="an_24:26">24:26</span> ܐܢ ܗܟܝܠ ܢܐܡܪܘܢ ܠܟܘܢ ܗܐ ܒܚܘܪܒܐ ܗܘ ܠܐ
ܬܦܩܘܢ ܐܘ ܕܗܐ ܒܬܘܢܐ ܗܘ ܠܐ ܬܗܝܡܢܘܢ ܀

<span id="an_24:27">24:27</span> ܐܝܟܢܐ ܓܝܪ ܕܒܪܩܐ ܢܦܩ ܡܢ ܡܕܢܚܐ ܘܡܬܚܙܐ
ܥܕܡܐ ܠܡܥܪܒܐ ܗܟܢܐ ܬܗܘܐ ܡܐܬܝܬܗ ܕܒܪܗ ܕܐܢܫܐ ܀

<span id="an_24:28">24:28</span> ܐܝܟܐ ܕܐܢ ܢܗܘܐ ܦܓܪܐ ܬܡܢ ܢܬܟܢܫܘܢ ܢܫܪܐ ܀

<span id="an_24:29">24:29</span> ܡܚܕܐ ܕܝܢ ܒܬܪ ܐܘܠܨܢܐ ܕܝܘܡܬܐ ܗܢܘܢ ܫܡܫܐ
ܢܚܫܟ ܘܤܗܪܐ ܠܐ ܢܚܘܐ ܢܘܗܪܗ ܘܟܘܟܒܐ ܢܦܠܘܢ ܡܢ ܫܡܝܐ ܘܚܝܠܐ ܕܫܡܝܐ ܢܬܬܙܝܥܘܢ ܀

<span id="an_24:30">24:30</span> ܘܗܝܕܝܢ ܢܬܚܙܐ ܢܝܫܗ ܕܒܪܗ ܕܐܢܫܐ ܒܫܡܝܐ
ܘܗܝܕܝܢ ܢܪܩܕܢ ܟܠܗܝܢ ܫܪܒܬܐ ܕܐܪܥܐ ܘܢܚܙܘܢ ܠܒܪܗ ܕܐܢܫܐ ܕܐܬܐ ܥܠ ܥܢܢܝ ܫܡܝܐ ܥܡ
ܚܝܠܐ ܘܫܘܒܚܐ ܤܓܝܐܐ ܀

<span id="an_24:31">24:31</span> ܘܢܫܕܪ ܡܠܐܟܘܗܝ ܥܡ ܫܝܦܘܪܐ ܪܒܐ ܘܢܟܢܫܘܢ
ܠܓܒܝܐ ܕܝܠܗ ܡܢ ܐܪܒܥܬ ܪܘܚܐ ܡܢ ܪܫܗܘܢ ܕܫܡܝܐ ܘܥܕܡܐ ܠܪܫܗܘܢ ܀

<span id="an_24:32">24:32</span> ܡܢ ܬܬܐ ܕܝܢ ܝܠܦܘ ܦܠܐܬܐ ܕܡܚܕܐ ܕܤܘܟܝܗ ܪܟܢ
ܘܦܪܥܝܢ ܛܪܦܝܗ ܝܕܥܝܢ ܐܢܬܘܢ ܕܡܛܐ ܩܝܛܐ ܀

<span id="an_24:33">24:33</span> ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܡܐ ܕܚܙܝܬܘܢ ܗܠܝܢ ܟܠܗܝܢ ܕܥܘ
ܕܡܛܬ ܠܗ ܠܬܪܥܐ ܀

<span id="an_24:34">24:34</span> ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܠܐ ܬܥܒܪ ܫܪܒܬܐ ܗܕܐ
ܥܕܡܐ ܕܗܠܝܢ ܟܠܗܝܢ ܢܗܘܝܢ ܀

<span id="an_24:35">24:35</span> ܫܡܝܐ ܘܐܪܥܐ ܢܥܒܪܘܢ ܘܡܠܝ ܠܐ ܢܥܒܪܢ ܀

<span id="an_24:36">24:36</span> ܥܠ ܝܘܡܐ ܕܝܢ ܗܘ ܘܥܠ ܫܥܬܐ ܗܝ ܐܢܫ ܠܐ ܝܕܥ
ܐܦܠܐ ܡܠܐܟܐ ܕܫܡܝܐ ܐܠܐ ܐܒܐ ܒܠܚܘܕ ܀

<span id="an_24:37">24:37</span> ܐܝܟܢܐ ܕܝܢ ܕܝܘܡܝ ܢܘܚ ܗܟܢܐ ܬܗܘܐ ܡܐܬܝܬܗ
ܕܒܪܗ ܕܐܢܫܐ ܀

<span id="an_24:38">24:38</span> ܐܝܟܢܐ ܓܝܪ ܕܐܝܬܝܗܘܢ ܗܘܘ ܩܕܡ ܛܘܦܢܐ ܐܟܠܝܢ
ܘܫܬܝܢ ܘܢܤܒܝܢ ܢܫܐ ܘܝܗܒܝܢ ܠܓܒܪܐ ܥܕܡܐ ܠܝܘܡܐ ܕܥܠ ܢܘܚ ܠܟܘܝܠܐ ܀

<span id="an_24:39">24:39</span> ܘܠܐ ܝܕܥܘ ܥܕܡܐ ܕܐܬܐ ܛܘܦܢܐ ܘܫܩܠ ܠܟܠܗܘܢ
ܗܟܢܐ ܬܗܘܐ ܡܐܬܝܬܗ ܕܒܪܗ ܕܐܢܫܐ ܀

<span id="an_24:40">24:40</span> ܗܝܕܝܢ ܬܪܝܢ ܢܗܘܘܢ ܒܩܪܝܬܐ ܚܕ ܢܬܕܒܪ ܘܚܕ
ܢܫܬܒܩ ܀

<span id="an_24:41">24:41</span> ܘܬܪܬܝܢ ܢܗܘܝܢ ܛܚܢܢ ܒܪܚܝܐ ܚܕܐ ܡܬܕܒܪܐ ܘܚܕܐ
ܡܫܬܒܩܐ ܀

<span id="an_24:42">24:42</span> ܐܬܬܥܝܪܘ ܗܟܝܠ ܕܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܒܐܝܕܐ ܫܥܬܐ
ܐܬܐ ܡܪܟܘܢ ܀

<span id="an_24:43">24:43</span> ܗܕܐ ܕܝܢ ܕܥܘ ܕܐܠܘ ܝܕܥ ܗܘܐ ܡܪܐ ܒܝܬܐ ܒܐܝܕܐ
ܡܛܪܬܐ ܐܬܐ ܓܢܒܐ ܡܬܬܥܝܪ ܗܘܐ ܘܠܐ ܫܒܩ ܗܘܐ ܕܢܬܦܠܫ ܒܝܬܗ ܀

<span id="an_24:44">24:44</span> ܡܛܠ ܗܢܐ ܐܦ ܐܢܬܘܢ ܗܘܘ ܡܛܝܒܝܢ ܕܒܫܥܬܐ ܕܠܐ
ܤܒܪܝܢ ܐܢܬܘܢ ܢܐܬܐ ܒܪܗ ܕܐܢܫܐ ܀

<span id="an_24:45">24:45</span> ܡܢܘ ܟܝ ܐܝܬܘܗܝ ܥܒܕܐ ܡܗܝܡܢܐ ܘܚܟܝܡܐ ܕܐܩܝܡܗ
ܡܪܗ ܥܠ ܒܢܝ ܒܝܬܗ ܕܢܬܠ ܠܗܘܢ ܤܝܒܪܬܐ ܒܙܒܢܗ ܀

<span id="an_24:46">24:46</span> ܛܘܒܘܗܝ ܠܥܒܕܐ ܗܘ ܕܢܐܬܐ ܡܪܗ ܢܫܟܚܝܘܗܝ ܕܥܒܕ
ܗܟܢܐ ܀

<span id="an_24:47">24:47</span> ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܢܩܝܡܝܘܗܝ ܥܠ ܟܠ ܕܐܝܬ
ܠܗ ܀

<span id="an_24:48">24:48</span> ܐܢ ܕܝܢ ܢܐܡܪ ܥܒܕܐ ܗܘ ܒܝܫܐ ܒܠܒܗ ܕܡܪܝ ܡܘܚܪ
ܠܡܐܬܐ ܀

<span id="an_24:49">24:49</span> ܘܢܫܪܐ ܠܡܡܚܐ ܟܢܘܬܗ ܘܢܗܘܐ ܐܟܠ ܘܫܬܐ ܥܡ
ܪܘܝܐ ܀

<span id="an_24:50">24:50</span> ܢܐܬܐ ܡܪܗ ܕܥܒܕܐ ܗܘ ܒܝܘܡܐ ܕܠܐ ܤܒܪ ܘܒܫܥܬܐ
ܕܠܐ ܝܕܥ ܀ 51 ܘܢܦܠܓܝܘܗܝ ܘܢܤܝܡ ܡܢܬܗ ܥܡ ܢܤܒܝ ܒܐܦܐ ܬܡܢ ܢܗܘܐ ܒܟܝܐ ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_24:51">24:51</span> 

<span id="an_25:1">25:1</span> ܗܝܕܝܢ ܬܕܡܐ ܡܠܟܘܬܐ ܕܫܡܝܐ ܠܥܤܪ ܒܬܘܠܢ ܗܢܝܢ
ܕܢܤܒ ܠܡܦܕܝܗܝܢ ܘܢܦܩ ܠܐܘܪܥ ܚܬܢܐ ܘܟܠܬܐ ܀

<span id="an_25:2">25:2</span> ܚܡܫ ܕܝܢ ܡܢܗܝܢ ܚܟܝܡܢ ܗܘܝ ܘܚܡܫ ܤܟܠܢ ܀

<span id="an_25:3">25:3</span> ܘܗܢܝܢ ܤܟܠܬܐ ܢܤܒ ܠܡܦܕܝܗܝܢ ܘܠܐ ܢܤܒ ܥܡܗܝܢ
ܡܫܚܐ ܀

<span id="an_25:4">25:4</span> ܗܢܝܢ ܕܝܢ ܚܟܝܡܬܐ ܢܤܒ ܡܫܚܐ ܒܡܐܢܐ ܥܡ
ܠܡܦܕܝܗܝܢ ܀

<span id="an_25:5">25:5</span> ܟܕ ܐܘܚܪ ܕܝܢ ܚܬܢܐ ܢܡ ܟܠܗܝܢ ܘܕܡܟ ܀

<span id="an_25:6">25:6</span> ܘܒܦܠܓܗ ܕܠܠܝܐ ܗܘܬ ܩܥܬܐ ܗܐ ܚܬܢܐ ܐܬܐ ܦܘܩܘ
ܠܐܘܪܥܗ ܀

<span id="an_25:7">25:7</span> ܗܝܕܝܢ ܩܡ ܟܠܗܝܢ ܒܬܘܠܬܐ ܗܠܝܢ ܘܬܩܢ ܠܡܦܕܝܗܝܢ
܀

<span id="an_25:8">25:8</span> ܐܡܪܢ ܕܝܢ ܗܢܝܢ ܤܟܠܬܐ ܠܚܟܝܡܬܐ ܗܒܝܢ ܠܢ ܡܢ
ܡܫܚܟܝܢ ܕܗܐ ܕܥܟܘ ܠܗܘܢ ܠܡܦܕܝܢ ܀

<span id="an_25:9">25:9</span> ܥܢܝ ܗܠܝܢ ܚܟܝܡܬܐ ܘܐܡܪܢ ܠܡܐ ܠܐ ܢܤܦܩ ܠܢ
ܘܠܟܝܢ ܐܠܐ ܙܠܝܢ ܠܘܬ ܐܝܠܝܢ ܕܡܙܒܢܝܢ ܘܙܒܢܝܢ ܠܟܝܢ ܀

<span id="an_25:10">25:10</span> ܘܟܕ ܐܙܠ ܠܡܙܒܢ ܐܬܐ ܚܬܢܐ ܘܐܝܠܝܢ ܕܡܛܝܒܢ
ܗܘܝ ܥܠ ܥܡܗ ܠܒܝܬ ܚܠܘܠܐ ܘܐܬܬܚܕ ܬܪܥܐ ܀

<span id="an_25:11">25:11</span> ܒܚܪܬܐ ܕܝܢ ܐܬܝ ܐܦ ܗܢܝܢ ܒܬܘܠܬܐ ܐܚܪܢܝܬܐ
ܘܐܡܪܢ ܡܪܢ ܡܪܢ ܦܬܚ ܠܢ ܀

<span id="an_25:12">25:12</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܠܗܝܢ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܝܢ
ܕܠܐ ܝܕܥ ܐܢܐ ܠܟܝܢ ܀

<span id="an_25:13">25:13</span> ܐܬܬܥܝܪܘ ܗܟܝܠ ܕܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܠܝܘܡܐ ܗܘ
ܘܠܐ ܠܫܥܬܐ ܀

<span id="an_25:14">25:14</span> ܐܝܟ ܓܒܪܐ ܓܝܪ ܕܚܙܩ ܩܪܐ ܠܥܒܕܘܗܝ ܘܐܫܠܡ
ܠܗܘܢ ܩܢܝܢܗ ܀

<span id="an_25:15">25:15</span> ܐܝܬ ܕܝܗܒ ܠܗ ܚܡܫ ܟܟܪܝܢ ܘܐܝܬ ܕܬܪܬܝܢ ܘܐܝܬ
ܕܚܕܐ ܐܢܫ ܐܢܫ ܐܝܟ ܚܝܠܗ ܘܚܙܩ ܡܚܕܐ ܀

<span id="an_25:16">25:16</span> ܐܙܠ ܕܝܢ ܗܘ ܕܢܤܒ ܚܡܫ ܟܟܪܝܢ ܐܬܬܓܪ ܒܗܝܢ
ܘܝܬܪ ܚܡܫ ܐܚܪܢܝܢ ܀

<span id="an_25:17">25:17</span> ܘܗܟܘܬ ܐܦ ܗܘ ܕܬܪܬܝܢ ܐܬܬܓܪ ܬܪܬܝܢ ܐܚܪܢܝܢ ܀

<span id="an_25:18">25:18</span> ܗܘ ܕܝܢ ܕܢܤܒ ܚܕܐ ܐܙܠ ܚܦܪ ܒܐܪܥܐ ܘܛܫܝ ܟܤܦܐ
ܕܡܪܗ ܀

<span id="an_25:19">25:19</span> ܒܬܪ ܕܝܢ ܙܒܢܐ ܤܓܝܐܐ ܐܬܐ ܡܪܗܘܢ ܕܥܒܕܐ ܗܢܘܢ
ܘܢܤܒ ܡܢܗܘܢ ܚܘܫܒܢܐ ܀

<span id="an_25:20">25:20</span> ܘܩܪܒ ܗܘ ܕܢܤܒ ܗܘܐ ܚܡܫ ܟܟܪܝܢ ܘܩܪܒ ܚܡܫ
ܐܚܪܢܝܢ ܘܐܡܪ ܡܪܝ ܚܡܫ ܟܟܪܝܢ ܝܗܒܬ ܠܝ ܗܐ ܚܡܫ ܐܚܪܢܝܢ ܐܬܬܓܪܬ ܥܠܝܗܝܢ ܀

<span id="an_25:21">25:21</span> ܐܡܪ ܠܗ ܡܪܗ ܐܝܘ ܥܒܕܐ ܛܒܐ ܘܡܗܝܡܢܐ ܥܠ ܩܠܝܠ
ܡܗܝܡܢ ܗܘܝܬ ܥܠ ܤܓܝ ܐܩܝܡܟ ܥܘܠ ܠܚܕܘܬܗ ܕܡܪܟ ܀

<span id="an_25:22">25:22</span> ܘܩܪܒ ܗܘ ܕܬܪܬܝܢ ܟܟܪܘܗܝ ܘܐܡܪ ܡܪܝ ܬܪܬܝܢ
ܟܟܪܝܢ ܝܗܒܬ ܠܝ ܗܐ ܬܪܬܝܢ ܐܚܪܢܝܢ ܐܬܬܓܪܬ ܥܠܝܗܝܢ ܀

<span id="an_25:23">25:23</span> ܐܡܪ ܠܗ ܡܪܗ ܐܝܘ ܥܒܕܐ ܛܒܐ ܘܡܗܝܡܢܐ ܥܠ ܩܠܝܠ
ܡܗܝܡܢ ܗܘܝܬ ܥܠ ܤܓܝ ܐܩܝܡܟ ܥܘܠ ܠܚܕܘܬܗ ܕܡܪܟ ܀

<span id="an_25:24">25:24</span> ܩܪܒ ܕܝܢ ܐܦ ܗܘ ܕܢܤܒ ܚܕܐ ܟܟܪܐ ܘܐܡܪ ܡܪܝ
ܝܕܥ ܗܘܝܬ ܠܟ ܕܓܒܪܐ ܐܢܬ ܩܫܝܐ ܘܚܨܕ ܐܢܬ ܐܝܟܐ ܕܠܐ ܙܪܥܬ ܘܡܟܢܫ ܐܢܬ ܡܢ ܐܝܟܐ ܕܠܐ
ܒܕܪܬ ܀

<span id="an_25:25">25:25</span> ܘܕܚܠܬ ܘܐܙܠܬ ܛܫܝܬܗ ܟܟܪܟ ܒܐܪܥܐ ܗܐ ܐܝܬ ܠܟ
ܕܝܠܟ ܀

<span id="an_25:26">25:26</span> ܥܢܐ ܡܪܗ ܘܐܡܪ ܠܗ ܥܒܕܐ ܒܝܫܐ ܘܚܒܢܢܐ ܝܕܥ
ܗܘܝܬ ܕܚܨܕ ܐܢܐ ܐܝܟܐ ܕܠܐ ܙܪܥܬ ܘܡܟܢܫ ܐܢܐ ܡܢ ܐܝܟܐ ܕܠܐ ܒܕܪܬ ܀

<span id="an_25:27">25:27</span> ܘܠܐ ܗܘܐ ܠܟ ܕܬܪܡܐ ܟܤܦܝ ܥܠ ܦܬܘܪܐ ܘܐܬܐ
ܗܘܝܬ ܐܢܐ ܘܬܒܥ ܗܘܝܬ ܕܝܠܝ ܥܡ ܪܒܝܬܗ ܀

<span id="an_25:28">25:28</span> ܤܒܘ ܗܟܝܠ ܡܢܗ ܟܟܪܐ ܘܗܒܘܗ ܠܗܘ ܕܐܝܬ ܠܗ ܥܤܪ
ܟܟܪܝܢ ܀

<span id="an_25:29">25:29</span> ܠܡܢ ܓܝܪ ܕܐܝܬ ܠܗ ܢܬܝܗܒ ܠܗ ܘܢܬܬܘܤܦ ܠܗ ܘܗܘ
ܕܝܢ ܕܠܝܬ ܠܗ ܘܐܦ ܗܘ ܕܐܝܬ ܠܗ ܢܫܬܩܠ ܡܢܗ ܀

<span id="an_25:30">25:30</span> ܘܠܥܒܕܐ ܒܛܝܠܐ ܐܦܩܘܗܝ ܠܚܫܘܟܐ ܒܪܝܐ ܬܡܢ
ܢܗܘܐ ܒܟܝܐ ܘܚܘܪܩ ܫܢܐ ܀

<span id="an_25:31">25:31</span> ܡܐ ܕܐܬܐ ܕܝܢ ܒܪܗ ܕܐܢܫܐ ܒܫܘܒܚܗ ܘܟܠܗܘܢ
ܡܠܐܟܘܗܝ ܩܕܝܫܐ ܥܡܗ ܗܝܕܝܢ ܢܬܒ ܥܠ ܬܪܢܘܤ ܕܫܘܒܚܗ ܀

<span id="an_25:32">25:32</span> ܘܢܬܟܢܫܘܢ ܩܕܡܘܗܝ ܟܠܗܘܢ ܥܡܡܐ ܘܢܦܪܫ ܐܢܘܢ
ܚܕ ܡܢ ܚܕ ܐܝܟ ܪܥܝܐ ܕܡܦܪܫ ܥܪܒܐ ܡܢ ܓܕܝܐ ܀

<span id="an_25:33">25:33</span> ܘܢܩܝܡ ܥܪܒܐ ܡܢ ܝܡܝܢܗ ܘܓܕܝܐ ܡܢ ܤܡܠܗ ܀

<span id="an_25:34">25:34</span> ܗܝܕܝܢ ܢܐܡܪ ܡܠܟܐ ܠܗܢܘܢ ܕܡܢ ܝܡܝܢܗ ܬܘ
ܒܪܝܟܘܗܝ ܕܐܒܝ ܝܪܬܘ ܡܠܟܘܬܐ ܕܥܬܝܕܐ ܗܘܬ ܠܟܘܢ ܡܢ ܬܪܡܝܬܗ ܕܥܠܡܐ ܀

<span id="an_25:35">25:35</span> ܟܦܢܬ ܓܝܪ ܘܝܗܒܬܘܢ ܠܝ ܠܡܐܟܠ ܘܨܗܝܬ
ܘܐܫܩܝܬܘܢܢܝ ܐܟܤܢܝܐ ܗܘܝܬ ܘܟܢܫܬܘܢܢܝ ܀

<span id="an_25:36">25:36</span> ܥܪܛܠܝܐ ܗܘܝܬ ܘܟܤܝܬܘܢܢܝ ܟܪܝܗ ܗܘܝܬ
ܘܤܥܪܬܘܢܢܝ ܘܒܝܬ ܐܤܝܪܐ ܗܘܝܬ ܘܐܬܝܬܘܢ ܠܘܬܝ ܀

<span id="an_25:37">25:37</span> ܗܝܕܝܢ ܢܐܡܪܘܢ ܠܗ ܗܢܘܢ ܙܕܝܩܐ ܡܪܢ ܐܡܬܝ
ܚܙܝܢܟ ܕܟܦܢ ܐܢܬ ܘܬܪܤܝܢܟ ܐܘ ܕܨܗܐ ܐܢܬ ܘܐܫܩܝܢܟ ܀

<span id="an_25:38">25:38</span> ܘܐܡܬܝ ܚܙܝܢܟ ܕܐܟܤܢܝܐ ܐܢܬ ܘܟܢܫܢܟ ܐܘ
ܕܥܪܛܠܝ ܐܢܬ ܘܟܤܝܢܟ ܀

<span id="an_25:39">25:39</span> ܘܐܡܬܝ ܚܙܝܢܟ ܟܪܝܗܐ ܐܘ ܒܝܬ ܐܤܝܪܐ ܘܐܬܝܢ
ܠܘܬܟ ܀

<span id="an_25:40">25:40</span> ܘܥܢܐ ܡܠܟܐ ܘܐܡܪ ܠܗܘܢ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ
ܕܟܡܐ ܕܥܒܕܬܘܢ ܠܚܕ ܡܢ ܗܠܝܢ ܐܚܝ ܙܥܘܪܐ ܠܝ ܗܘ ܥܒܕܬܘܢ ܀

<span id="an_25:41">25:41</span> ܗܝܕܝܢ ܢܐܡܪ ܐܦ ܠܗܢܘܢ ܕܡܢ ܤܡܠܗ ܙܠܘ ܠܟܘܢ
ܡܢܝ ܠܝܛܐ ܠܢܘܪܐ ܕܠܥܠܡ ܗܝ ܕܡܛܝܒܐ ܠܐܟܠܩܪܨܐ ܘܠܡܠܐܟܘܗܝ ܀

<span id="an_25:42">25:42</span> ܟܦܢܬ ܓܝܪ ܘܠܐ ܝܗܒܬܘܢ ܠܝ ܠܡܐܟܠ ܘܨܗܝܬ ܘܠܐ
ܐܫܩܝܬܘܢܢܝ ܀

<span id="an_25:43">25:43</span> ܘܐܟܤܢܝܐ ܗܘܝܬ ܘܠܐ ܟܢܫܬܘܢܢܝ ܘܥܪܛܠܝܐ ܗܘܝܬ
ܘܠܐ ܟܤܝܬܘܢܢܝ ܘܟܪܝܗܐ ܗܘܝܬ ܘܒܝܬ ܐܤܝܪܐ ܗܘܝܬ ܘܠܐ ܤܥܪܬܘܢܢܝ ܀

<span id="an_25:44">25:44</span> ܗܝܕܝܢ ܢܥܢܘܢ ܐܦ ܗܢܘܢ ܘܢܐܡܪܘܢ ܡܪܢ ܐܡܬܝ
ܚܙܝܢܟ ܟܦܢܐ ܐܘ ܨܗܝܐ ܐܘ ܐܟܤܢܝܐ ܐܘ ܥܪܛܠܝܐ ܐܘ ܟܪܝܗܐ ܐܘ ܒܝܬ ܐܤܝܪܐ ܘܠܐ ܫܡܫܢܟ ܀

<span id="an_25:45">25:45</span> ܗܝܕܝܢ ܢܥܢܐ ܘܢܐܡܪ ܠܗܘܢ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ
ܕܟܡܐ ܕܠܐ ܥܒܕܬܘܢ ܠܚܕ ܡܢ ܗܠܝܢ ܙܥܘܪܐ ܐܦ ܠܐ ܠܝ ܥܒܕܬܘܢ ܀ 46 ܘܢܐܙܠܘܢ ܗܠܝܢ
ܠܬܫܢܝܩܐ ܕܠܥܠܡ ܘܙܕܝܩܐ ܠܚܝܐ ܕܠܥܠܡ ܀

<span id="an_25:46">25:46</span> 

<span id="an_26:1">26:1</span> ܘܗܘܐ ܕܟܕ ܫܠܡ ܝܫܘܥ ܟܠܗܝܢ ܡܠܐ ܗܠܝܢ ܐܡܪ
ܠܬܠܡܝܕܘܗܝ ܀

<span id="an_26:2">26:2</span> ܝܕܥܝܢ ܐܢܬܘܢ ܕܒܬܪ ܬܪܝܢ ܝܘܡܝܢ ܗܘܐ ܦܨܚܐ ܘܒܪܗ
ܕܐܢܫܐ ܡܫܬܠܡ ܕܢܙܕܩܦ ܀

<span id="an_26:3">26:3</span> ܗܝܕܝܢ ܐܬܟܢܫܘ ܪܒܝ ܟܗܢܐ ܘܤܦܪܐ ܘܩܫܝܫܐ ܕܥܡܐ
ܠܕܪܬܗ ܕܪܒ ܟܗܢܐ ܕܡܬܩܪܐ ܩܝܦܐ ܀

<span id="an_26:4">26:4</span> ܘܐܬܡܠܟܘ ܥܠ ܝܫܘܥ ܕܒܢܟܠܐ ܢܐܚܕܘܢܝܗܝ
ܘܢܩܛܠܘܢܝܗܝ ܀

<span id="an_26:5">26:5</span> ܘܐܡܪܝܢ ܗܘܘ ܠܐ ܒܥܕܥܕܐ ܕܠܐ ܢܗܘܐ ܫܓܘܫܝܐ ܒܥܡܐ
܀

<span id="an_26:6">26:6</span> ܘܟܕ ܗܘܐ ܝܫܘܥ ܒܒܝܬ ܥܢܝܐ ܒܒܝܬܗ ܕܫܡܥܘܢ ܓܪܒܐ
܀

<span id="an_26:7">26:7</span> ܩܪܒܬ ܠܗ ܐܢܬܬܐ ܕܐܝܬ ܥܠܝܗ ܫܛܝܦܬܐ ܕܡܫܚܐ
ܕܒܤܡܐ ܤܓܝ ܕܡܝܐ ܘܐܫܦܥܬܗ ܥܠ ܪܫܗ ܕܝܫܘܥ ܟܕ ܤܡܝܟ ܀

<span id="an_26:8">26:8</span> ܚܙܘ ܕܝܢ ܬܠܡܝܕܘܗܝ ܘܐܬܒܐܫ ܠܗܘܢ ܘܐܡܪܘ ܠܡܢܐ
ܐܒܕܢܐ ܗܢܐ ܀

<span id="an_26:9">26:9</span> ܡܫܟܚ ܗܘܐ ܓܝܪ ܕܢܙܕܒܢ ܗܢܐ ܒܤܓܝ ܘܢܬܝܗܒ
ܠܡܤܟܢܐ ܀

<span id="an_26:10">26:10</span> ܝܫܘܥ ܕܝܢ ܝܕܥ ܘܐܡܪ ܠܗܘܢ ܡܢܐ ܡܠܐܝܢ ܐܢܬܘܢ
ܠܗ ܠܐܢܬܬܐ ܥܒܕܐ ܫܦܝܪܐ ܥܒܕܬ ܠܘܬܝ ܀

<span id="an_26:11">26:11</span> ܒܟܠܙܒܢ ܓܝܪ ܡܤܟܢܐ ܐܝܬ ܠܟܘܢ ܥܡܟܘܢ ܠܝ ܕܝܢ
ܠܐ ܒܟܠܙܒܢ ܐܝܬ ܠܟܘܢ ܀

<span id="an_26:12">26:12</span> ܗܕܐ ܕܝܢ ܕܐܪܡܝܬ ܒܤܡܐ ܗܢܐ ܥܠ ܓܘܫܡܝ ܐܝܟ
ܕܠܡܩܒܪܢܝ ܥܒܕܬ ܀

<span id="an_26:13">26:13</span> ܘܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܐܝܟܐ ܕܬܬܟܪܙ ܤܒܪܬܝ
ܗܕܐ ܒܟܠܗ ܥܠܡܐ ܢܬܡܠܠ ܐܦ ܡܕܡ ܕܥܒܕܬ ܗܕܐ ܠܕܘܟܪܢܗ ܀

<span id="an_26:14">26:14</span> ܗܝܕܝܢ ܐܙܠ ܚܕ ܡܢ ܬܪܥܤܪ ܕܡܬܩܪܐ ܝܗܘܕܐ
ܤܟܪܝܘܛܐ ܠܘܬ ܪܒܝ ܟܗܢܐ ܀

<span id="an_26:15">26:15</span> ܘܐܡܪ ܠܗܘܢ ܡܢܐ ܨܒܝܢ ܐܢܬܘܢ ܠܡܬܠ ܠܝ ܘܐܢܐ
ܡܫܠܡ ܐܢܐ ܠܗ ܠܟܘܢ ܗܢܘܢ ܕܝܢ ܐܩܝܡܘ ܠܗ ܬܠܬܝܢ ܕܟܤܦܐ ܀

<span id="an_26:16">26:16</span> ܘܡܢ ܗܝܕܝܢ ܒܥܐ ܗܘܐ ܠܗ ܦܠܥܐ ܕܢܫܠܡܝܘܗܝ ܀

<span id="an_26:17">26:17</span> ܒܝܘܡܐ ܕܝܢ ܩܕܡܝܐ ܕܦܛܝܪܐ ܩܪܒܘ ܬܠܡܝܕܐ ܠܘܬ
ܝܫܘܥ ܘܐܡܪܘ ܠܗ ܐܝܟܐ ܨܒܐ ܐܢܬ ܕܢܛܝܒ ܠܟ ܕܬܠܥܤ ܦܨܚܐ ܀

<span id="an_26:18">26:18</span> ܗܘ ܕܝܢ ܐܡܪ ܠܗܘܢ ܙܠܘ ܠܡܕܝܢܬܐ ܠܘܬ ܦܠܢ
ܘܐܡܪܘ ܠܗ ܪܒܢ ܐܡܪ ܙܒܢܝ ܡܛܐ ܠܗ ܠܘܬܟ ܥܒܕ ܐܢܐ ܦܨܚܐ ܥܡ ܬܠܡܝܕܝ ܀

<span id="an_26:19">26:19</span> ܘܬܠܡܝܕܘܗܝ ܥܒܕܘ ܐܝܟܢܐ ܕܦܩܕ ܠܗܘܢ ܝܫܘܥ
ܘܛܝܒܘ ܦܨܚܐ ܀

<span id="an_26:20">26:20</span> ܘܟܕ ܗܘܐ ܪܡܫܐ ܤܡܝܟ ܗܘܐ ܥܡ ܬܪܥܤܪ ܬܠܡܝܕܘܗܝ
܀

<span id="an_26:21">26:21</span> ܘܟܕ ܠܥܤܝܢ ܐܡܪ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܚܕ
ܡܢܟܘܢ ܡܫܠܡ ܠܝ ܀

<span id="an_26:22">26:22</span> ܘܟܪܝܬ ܠܗܘܢ ܛܒ ܘܫܪܝܘ ܠܡܐܡܪ ܠܗ ܚܕ ܚܕ
ܡܢܗܘܢ ܠܡܐ ܐܢܐ ܡܪܝ ܀

<span id="an_26:23">26:23</span> ܗܘ ܕܝܢ ܥܢܐ ܘܐܡܪ ܡܢ ܕܨܒܥ ܐܝܕܗ ܥܡܝ ܒܠܓܬܐ
ܗܘ ܢܫܠܡܢܝ ܀

<span id="an_26:24">26:24</span> ܘܒܪܗ ܕܐܢܫܐ ܐܙܠ ܐܝܟܢܐ ܕܟܬܝܒ ܥܠܘܗܝ ܘܝ ܠܗ
ܕܝܢ ܠܓܒܪܐ ܗܘ ܕܒܐܝܕܗ ܒܪܗ ܕܐܢܫܐ ܡܫܬܠܡ ܦܩܚ ܗܘܐ ܠܗ ܠܓܒܪܐ ܗܘ ܐܠܘ ܠܐ ܐܬܝܠܕ ܀

<span id="an_26:25">26:25</span> ܥܢܐ ܝܗܘܕܐ ܡܫܠܡܢܐ ܘܐܡܪ ܕܠܡܐ ܐܢܐ ܗܘ ܪܒܝ
ܐܡܪ ܠܗ ܝܫܘܥ ܐܢܬ ܐܡܪܬ ܀

<span id="an_26:26">26:26</span> ܟܕ ܕܝܢ ܠܥܤܝܢ ܫܩܠ ܝܫܘܥ ܠܚܡܐ ܘܒܪܟ ܘܩܨܐ
ܘܝܗܒ ܠܬܠܡܝܕܘܗܝ ܘܐܡܪ ܤܒܘ ܐܟܘܠܘ ܗܢܘ ܦܓܪܝ ܀

<span id="an_26:27">26:27</span> ܘܫܩܠ ܟܤܐ ܘܐܘܕܝ ܘܝܗܒ ܠܗܘܢ ܘܐܡܪ ܤܒܘ ܐܫܬܘ
ܡܢܗ ܟܠܟܘܢ ܀

<span id="an_26:28">26:28</span> ܗܢܘ ܕܡܝ ܕܕܝܬܩܐ ܚܕܬܐ ܕܚܠܦ ܤܓܝܐܐ ܡܬܐܫܕ
ܠܫܘܒܩܢܐ ܕܚܛܗܐ ܀

<span id="an_26:29">26:29</span> ܐܡܪ ܐܢܐ ܠܟܘܢ ܕܝܢ ܕܠܐ ܐܫܬܐ ܡܢ ܗܫܐ ܡܢ ܗܢܐ
ܝܠܕܐ ܕܓܦܬܐ ܥܕܡܐ ܠܝܘܡܐ ܕܒܗ ܐܫܬܝܘܗܝ ܥܡܟܘܢ ܚܕܬܐ ܒܡܠܟܘܬܗ ܕܐܒܝ ܀

<span id="an_26:30">26:30</span> ܘܫܒܚܘ ܘܢܦܩܘ ܠܛܘܪ ܙܝܬܐ ܀

<span id="an_26:31">26:31</span> ܗܝܕܝܢ ܐܡܪ ܠܗܘܢ ܝܫܘܥ ܐܢܬܘܢ ܟܠܟܘܢ ܬܬܟܫܠܘܢ
ܒܝ ܒܗܢܐ ܠܠܝܐ ܟܬܝܒ ܓܝܪ ܕܐܡܚܐ ܠܪܥܝܐ ܘܢܬܒܕܪܘܢ ܥܪܒܐ ܕܥܢܗ ܀

<span id="an_26:32">26:32</span> ܡܢ ܒܬܪ ܕܩܐܡ ܐܢܐ ܕܝܢ ܩܕܡ ܐܢܐ ܠܟܘܢ ܠܓܠܝܠܐ
܀

<span id="an_26:33">26:33</span> ܥܢܐ ܟܐܦܐ ܘܐܡܪ ܠܗ ܐܦܢ ܟܠܢܫ ܢܬܟܫܠ ܒܟ ܐܢܐ
ܡܬܘܡ ܠܐ ܐܬܟܫܠ ܒܟ ܀

<span id="an_26:34">26:34</span> ܐܡܪ ܠܗ ܝܫܘܥ ܐܡܝܢ ܐܡܪ ܐܢܐ ܠܟ ܕܒܗܢܐ ܠܠܝܐ
ܩܕܡ ܕܢܩܪܐ ܬܪܢܓܠܐ ܬܠܬ ܙܒܢܝܢ ܬܟܦܘܪ ܒܝ ܀

<span id="an_26:35">26:35</span> ܐܡܪ ܠܗ ܟܐܦܐ ܐܢ ܢܗܘܐ ܠܝ ܠܡܡܬ ܥܡܟ ܠܐ
ܐܟܦܘܪ ܒܟ ܘܗܟܘܬ ܐܦ ܟܠܗܘܢ ܬܠܡܝܕܐ ܐܡܪܘ ܀

<span id="an_26:36">26:36</span> ܗܝܕܝܢ ܐܬܐ ܥܡܗܘܢ ܝܫܘܥ ܠܕܘܟܬܐ ܕܡܬܩܪܝܐ
ܓܕܤܡܢ ܘܐܡܪ ܠܬܠܡܝܕܘܗܝ ܬܒܘ ܗܪܟܐ ܥܕ ܐܙܠ ܐܨܠܐ ܀

<span id="an_26:37">26:37</span> ܘܕܒܪ ܠܟܐܦܐ ܘܠܬܪܝܗܘܢ ܒܢܝ ܙܒܕܝ ܘܫܪܝ
ܠܡܬܟܡܪܘ ܘܠܡܬܥܩܘ ܀

<span id="an_26:38">26:38</span> ܘܐܡܪ ܠܗܘܢ ܟܪܝܐ ܗܝ ܠܗ ܠܢܦܫܝ ܥܕܡܐ ܠܡܘܬܐ
ܩܘܘ ܠܝ ܗܪܟܐ ܘܫܗܪܘ ܥܡܝ ܀

<span id="an_26:39">26:39</span> ܘܦܪܩ ܩܠܝܠ ܘܢܦܠ ܥܠ ܐܦܘܗܝ ܘܡܨܠܐ ܗܘܐ ܘܐܡܪ
ܐܒܝ ܐܢ ܡܫܟܚܐ ܢܥܒܪܢܝ ܟܤܐ ܗܢܐ ܒܪܡ ܠܐ ܐܝܟ ܕܐܢܐ ܨܒܐ ܐܢܐ ܐܠܐ ܐܝܟ ܕܐܢܬ ܀

<span id="an_26:40">26:40</span> ܘܐܬܐ ܠܘܬ ܬܠܡܝܕܘܗܝ ܘܐܫܟܚ ܐܢܘܢ ܟܕ ܕܡܟܝܢ
ܘܐܡܪ ܠܟܐܦܐ ܗܟܢܐ ܠܐ ܐܫܟܚܬܘܢ ܚܕܐ ܫܥܐ ܕܬܫܗܪܘܢ ܥܡܝ ܀

<span id="an_26:41">26:41</span> ܐܬܬܥܝܪܘ ܘܨܠܘ ܕܠܐ ܬܥܠܘܢ ܠܢܤܝܘܢܐ ܪܘܚܐ
ܡܛܝܒܐ ܦܓܪܐ ܕܝܢ ܟܪܝܗ ܀

<span id="an_26:42">26:42</span> ܬܘܒ ܐܙܠ ܕܬܪܬܝܢ ܙܒܢܝܢ ܨܠܝ ܘܐܡܪ ܐܒܝ ܐܢ ܠܐ
ܡܫܟܚ ܗܢܐ ܟܤܐ ܕܢܥܒܪ ܐܠܐ ܐܢ ܐܫܬܝܬܗ ܢܗܘܐ ܨܒܝܢܟ ܀

<span id="an_26:43">26:43</span> ܘܐܬܐ ܬܘܒ ܐܫܟܚ ܐܢܘܢ ܟܕ ܕܡܟܝܢ ܥܝܢܝܗܘܢ ܓܝܪ
ܝܩܝܪܢ ܗܘܝ ܀

<span id="an_26:44">26:44</span> ܘܫܒܩ ܐܢܘܢ ܘܐܙܠ ܬܘܒ ܨܠܝ ܕܬܠܬ ܙܒܢܝܢ ܘܠܗ
ܠܡܠܬܐ ܐܡܪ ܀

<span id="an_26:45">26:45</span> ܗܝܕܝܢ ܐܬܐ ܠܘܬ ܬܠܡܝܕܘܗܝ ܘܐܡܪ ܠܗܘܢ ܕܡܟܘ
ܡܟܝܠ ܘܐܬܬܢܝܚܘ ܗܐ ܡܛܬ ܫܥܬܐ ܘܒܪܗ ܕܐܢܫܐ ܡܫܬܠܡ ܒܐܝܕܝܗܘܢ ܕܚܛܝܐ ܀

<span id="an_26:46">26:46</span> ܩܘܡܘ ܢܐܙܠ ܗܐ ܡܛܐ ܗܘ ܕܡܫܠܡ ܠܝ ܀

<span id="an_26:47">26:47</span> ܘܥܕ ܗܘ ܡܡܠܠ ܗܐ ܝܗܘܕܐ ܡܫܠܡܢܐ ܚܕ ܡܢ
ܬܪܥܤܪܬܐ ܐܬܐ ܘܟܢܫܐ ܥܡܗ ܤܓܝܐܐ ܥܡ ܤܦܤܪܐ ܘܚܘܛܪܐ ܡܢ ܠܘܬ ܪܒܝ ܟܗܢܐ ܘܩܫܝܫܐ ܕܥܡܐ
܀

<span id="an_26:48">26:48</span> ܘܝܗܒ ܗܘܐ ܠܗܘܢ ܐܬܐ ܝܗܘܕܐ ܡܫܠܡܢܐ ܘܐܡܪ ܠܗܘ
ܕܢܫܩ ܐܢܐ ܗܘܝܘ ܠܗ ܐܚܘܕܘ ܀

<span id="an_26:49">26:49</span> ܘܡܚܕܐ ܩܪܒ ܠܘܬ ܝܫܘܥ ܘܐܡܪ ܫܠܡ ܪܒܝ ܘܢܫܩܗ ܀

<span id="an_26:50">26:50</span> ܗܘ ܕܝܢ ܝܫܘܥ ܐܡܪ ܠܗ ܥܠ ܗܝ ܕܐܬܝܬ ܚܒܪܝ
ܗܝܕܝܢ ܐܬܩܪܒܘ ܘܐܪܡܝܘ ܐܝܕܝܗܘܢ ܥܠ ܝܫܘܥ ܘܐܚܕܘܗܝ ܀

<span id="an_26:51">26:51</span> ܘܗܐ ܚܕ ܡܢ ܗܢܘܢ ܕܥܡ ܝܫܘܥ ܐܘܫܛ ܐܝܕܗ ܘܫܡܛ
ܤܦܤܪܐ ܘܡܚܝܗܝ ܠܥܒܕܗ ܕܪܒ ܟܗܢܐ ܘܫܩܠܗ ܐܕܢܗ ܀

<span id="an_26:52">26:52</span> ܗܝܕܝܢ ܐܡܪ ܠܗ ܝܫܘܥ ܐܗܦܟ ܤܦܤܪܐ ܠܕܘܟܬܗ
ܟܠܗܘܢ ܓܝܪ ܗܢܘܢ ܕܢܤܒܘ ܤܝܦܐ ܒܤܝܦܐ ܢܡܘܬܘܢ ܀

<span id="an_26:53">26:53</span> ܐܘ ܤܒܪ ܐܢܬ ܕܠܐ ܡܫܟܚ ܐܢܐ ܕܐܒܥܐ ܡܢ ܐܒܝ
ܘܢܩܝܡ ܠܝ ܗܫܐ ܝܬܝܪ ܡܢ ܬܪܬܥܤܪܐ ܠܓܝܘܢܝܢ ܕܡܠܐܟܐ ܀

<span id="an_26:54">26:54</span> ܐܝܟܢܐ ܗܟܝܠ ܢܬܡܠܘܢ ܟܬܒܐ ܕܗܟܢܐ ܘܠܐ ܕܢܗܘܐ
܀

<span id="an_26:55">26:55</span> ܒܗܝ ܫܥܬܐ ܐܡܪ ܝܫܘܥ ܠܟܢܫܐ ܐܝܟ ܕܥܠ ܓܝܤܐ
ܢܦܩܬܘܢ ܒܤܦܤܪܐ ܘܒܚܘܛܪܐ ܕܬܐܚܕܘܢܢܝ ܟܠܝܘܡ ܠܘܬܟܘܢ ܒܗܝܟܠܐ ܝܬܒ ܗܘܝܬ ܘܡܠܦ ܘܠܐ
ܐܚܕܬܘܢܢܝ ܀

<span id="an_26:56">26:56</span> ܗܕܐ ܕܝܢ ܕܗܘܬ ܕܢܬܡܠܘܢ ܟܬܒܐ ܕܢܒܝܐ ܗܝܕܝܢ
ܬܠܡܝܕܐ ܟܠܗܘܢ ܫܒܩܘܗܝ ܘܥܪܩܘ ܀

<span id="an_26:57">26:57</span> ܘܗܢܘܢ ܕܐܚܕܘܗܝ ܠܝܫܘܥ ܐܘܒܠܘܗܝ ܠܘܬ ܩܝܦܐ ܪܒ
ܟܗܢܐ ܐܝܟܐ ܕܤܦܪܐ ܘܩܫܝܫܐ ܟܢܝܫܝܢ ܗܘܘ ܀

<span id="an_26:58">26:58</span> ܫܡܥܘܢ ܕܝܢ ܟܐܦܐ ܐܙܠ ܗܘܐ ܒܬܪܗ ܡܢ ܪܘܚܩܐ
ܥܕܡܐ ܠܕܪܬܗ ܕܪܒ ܟܗܢܐ ܘܥܠ ܝܬܒ ܠܓܘ ܥܡ ܕܚܫܐ ܕܢܚܙܐ ܚܪܬܐ ܀

<span id="an_26:59">26:59</span> ܪܒܝ ܟܗܢܐ ܕܝܢ ܘܩܫܝܫܐ ܘܟܢܘܫܬܐ ܟܠܗ ܒܥܝܢ
ܗܘܘ ܥܠ ܝܫܘܥ ܤܗܕܐ ܐܝܟ ܕܢܡܝܬܘܢܝܗܝ ܀

<span id="an_26:60">26:60</span> ܘܠܐ ܐܫܟܚܘ ܘܐܬܘ ܤܓܝܐܐ ܤܗܕܐ ܕܫܘܩܪܐ ܐܚܪܝܬ
ܕܝܢ ܩܪܒܘ ܬܪܝܢ ܀

<span id="an_26:61">26:61</span> ܘܐܡܪܝܢ ܗܢܐ ܐܡܪ ܕܡܫܟܚ ܐܢܐ ܕܐܫܪܐ ܗܝܟܠܐ
ܕܐܠܗܐ ܘܠܬܠܬܐ ܝܘܡܝܢ ܐܒܢܝܘܗܝ ܀

<span id="an_26:62">26:62</span> ܘܩܡ ܪܒ ܟܗܢܐ ܘܐܡܪ ܠܗ ܠܐ ܡܕܡ ܡܦܢܐ ܐܢܬ
ܦܬܓܡܐ ܡܢܐ ܡܤܗܕܝܢ ܥܠܝܟ ܗܠܝܢ ܀

<span id="an_26:63">26:63</span> ܝܫܘܥ ܕܝܢ ܫܬܝܩ ܗܘܐ ܘܥܢܐ ܪܒ ܟܗܢܐ ܘܐܡܪ ܠܗ
ܡܘܡܐ ܐܢܐ ܠܟ ܒܐܠܗܐ ܚܝܐ ܕܬܐܡܪ ܠܢ ܐܢ ܐܢܬ ܗܘ ܡܫܝܚܐ ܒܪܗ ܕܐܠܗܐ ܀

<span id="an_26:64">26:64</span> ܐܡܪ ܠܗ ܝܫܘܥ ܐܢܬ ܐܡܪܬ ܐܡܪܢܐ ܠܟܘܢ ܕܝܢ ܕܡܢ
ܗܫܐ ܬܚܙܘܢܝܗܝ ܠܒܪܗ ܕܐܢܫܐ ܕܝܬܒ ܡܢ ܝܡܝܢܐ ܕܚܝܠܐ ܘܐܬܐ ܥܠ ܥܢܢܝ ܫܡܝܐ ܀

<span id="an_26:65">26:65</span> ܗܝܕܝܢ ܪܒ ܟܗܢܐ ܨܪܝ ܡܐܢܘܗܝ ܘܐܡܪ ܗܐ ܓܕܦ
ܡܢܐ ܡܟܝܠ ܡܬܒܥܝܢ ܠܢ ܤܗܕܐ ܗܐ ܗܫܐ ܫܡܥܬܘܢ ܓܘܕܦܗ ܀

<span id="an_26:66">26:66</span> ܡܢܐ ܨܒܝܢ ܐܢܬܘܢ ܥܢܘ ܘܐܡܪܝܢ ܚܝܒ ܗܘ ܡܘܬܐ ܀

<span id="an_26:67">26:67</span> ܗܝܕܝܢ ܪܩܘ ܒܐܦܘܗܝ ܘܡܩܦܚܝܢ ܗܘܘ ܠܗ ܐܚܪܢܐ
ܕܝܢ ܡܚܝܢ ܗܘܘ ܠܗ ܀

<span id="an_26:68">26:68</span> ܘܐܡܪܝܢ ܐܬܢܒܐ ܠܢ ܡܫܝܚܐ ܡܢܘ ܗܘ ܕܡܚܟ ܀

<span id="an_26:69">26:69</span> ܟܐܦܐ ܕܝܢ ܝܬܒ ܗܘܐ ܠܒܪ ܒܕܪܬܐ ܘܩܪܒܬ ܠܘܬܗ
ܐܡܬܐ ܚܕܐ ܘܐܡܪܐ ܠܗ ܐܦ ܐܢܬ ܥܡ ܝܫܘܥ ܗܘܝܬ ܢܨܪܝܐ ܀

<span id="an_26:70">26:70</span> ܗܘ ܕܝܢ ܟܦܪ ܩܕܡ ܟܠܗܘܢ ܘܐܡܪ ܠܐ ܝܕܥ ܐܢܐ
ܡܢܐ ܐܡܪܐ ܐܢܬܝ ܀

<span id="an_26:71">26:71</span> ܘܟܕ ܢܦܩ ܠܤܦܐ ܚܙܬܗ ܐܚܪܬܐ ܘܐܡܪܐ ܠܗܘܢ ܕܬܡܢ
ܗܘܐ ܐܦ ܗܢܐ ܥܡ ܝܫܘܥ ܢܨܪܝܐ ܀

<span id="an_26:72">26:72</span> ܘܬܘܒ ܟܦܪ ܒܡܘܡܬܐ ܕܠܐ ܝܕܥ ܐܢܐ ܠܗ ܠܓܒܪܐ ܀

<span id="an_26:73">26:73</span> ܡܢ ܒܬܪ ܩܠܝܠ ܕܝܢ ܩܪܒܘ ܗܢܘܢ ܕܩܝܡܝܢ ܘܐܡܪܘ
ܠܟܐܦܐ ܫܪܝܪܐܝܬ ܐܦ ܐܢܬ ܡܢܗܘܢ ܐܢܬ ܐܦ ܡܡܠܠܟ ܓܝܪ ܡܘܕܥ ܠܟ ܀

<span id="an_26:74">26:74</span> ܗܝܕܝܢ ܫܪܝ ܠܡܚܪܡܘ ܘܠܡܐܡܐ ܕܠܐ ܝܕܥܢܐ ܠܗ
ܠܓܒܪܐ ܘܒܗ ܒܫܥܬܐ ܩܪܐ ܬܪܢܓܠܐ ܀ 75 ܘܐܬܕܟܪ ܟܐܦܐ ܡܠܬܐ ܕܝܫܘܥ ܕܐܡܪ ܠܗ ܕܩܕܡ
ܕܢܩܪܐ ܬܪܢܓܠܐ ܬܠܬ ܙܒܢܝܢ ܬܟܦܘܪ ܒܝ ܘܢܦܩ ܠܒܪ ܒܟܐ ܡܪܝܪܐܝܬ ܀

<span id="an_26:75">26:75</span> 

<span id="an_27:1">27:1</span> ܟܕ ܕܝܢ ܗܘܐ ܨܦܪܐ ܡܠܟܐ ܢܤܒܘ ܥܠ ܝܫܘܥ ܟܠܗܘܢ
ܪܒܝ ܟܗܢܐ ܘܩܫܝܫܐ ܕܥܡܐ ܐܝܟ ܕܢܡܝܬܘܢܝܗܝ ܀

<span id="an_27:2">27:2</span> ܘܐܤܪܘܗܝ ܘܐܘܒܠܘܗܝ ܘܐܫܠܡܘܗܝ ܠܦܝܠܛܘܤ ܗܓܡܘܢܐ
܀

<span id="an_27:3">27:3</span> ܗܝܕܝܢ ܝܗܘܕܐ ܡܫܠܡܢܐ ܟܕ ܚܙܐ ܕܐܬܚܝܒ ܝܫܘܥ
ܐܬܬܘܝ ܘܐܙܠ ܐܗܦܟ ܗܠܝܢ ܬܠܬܝܢ ܕܟܤܦܐ ܠܪܒܝ ܟܗܢܐ ܘܠܩܫܝܫܐ ܀

<span id="an_27:4">27:4</span> ܘܐܡܪ ܚܛܝܬ ܕܐܫܠܡܬ ܕܡܐ ܙܟܝܐ ܗܢܘܢ ܕܝܢ ܐܡܪܘ
ܠܗ ܠܢ ܡܐ ܠܢ ܐܢܬ ܝܕܥ ܐܢܬ ܀

<span id="an_27:5">27:5</span> ܘܫܕܝܗܝ ܟܤܦܐ ܒܗܝܟܠܐ ܘܫܢܝ ܘܐܙܠ ܚܢܩ ܢܦܫܗ ܀

<span id="an_27:6">27:6</span> ܪܒܝ ܟܗܢܐ ܕܝܢ ܫܩܠܘܗܝ ܠܟܤܦܐ ܘܐܡܪܘ ܠܐ ܫܠܝܛ
ܕܢܪܡܝܘܗܝ ܒܝܬ ܩܘܪܒܢܐ ܡܛܠ ܕܛܝܡܝ ܕܡܐ ܗܘ ܀

<span id="an_27:7">27:7</span> ܘܢܤܒܘ ܡܠܟܐ ܘܙܒܢܘ ܒܗ ܐܓܘܪܤܗ ܕܦܚܪܐ ܠܒܝܬ
ܩܒܘܪܐ ܕܐܟܤܢܝܐ ܀

<span id="an_27:8">27:8</span> ܡܛܠ ܗܢܐ ܐܬܩܪܝ ܐܓܘܪܤܐ ܗܘ ܩܪܝܬܐ ܕܕܡܐ ܥܕܡܐ
ܠܝܘܡܢܐ ܀

<span id="an_27:9">27:9</span> ܗܝܕܝܢ ܐܬܡܠܝ ܡܕܡ ܕܐܬܐܡܪ ܒܝܕ ܢܒܝܐ ܕܐܡܪ
ܕܢܤܒܬ ܬܠܬܝܢ ܕܟܤܦܐ ܕܡܘܗܝ ܕܝܩܝܪܐ ܕܩܨܘ ܡܢ ܒܢܝ ܐܝܤܪܝܠ ܀

<span id="an_27:10">27:10</span> ܘܝܗܒܬ ܐܢܘܢ ܠܐܓܘܪܤܗ ܕܦܚܪܐ ܐܝܟ ܕܦܩܕ ܠܝ
ܡܪܝܐ ܀

<span id="an_27:11">27:11</span> ܗܘ ܕܝܢ ܝܫܘܥ ܩܡ ܩܕܡ ܗܓܡܘܢܐ ܘܫܐܠܗ ܗܓܡܘܢܐ
ܘܐܡܪ ܠܗ ܐܢܬ ܗܘ ܡܠܟܐ ܕܝܗܘܕܝܐ ܐܡܪ ܠܗ ܝܫܘܥ ܐܢܬ ܐܡܪܬ ܀

<span id="an_27:12">27:12</span> ܘܟܕ ܐܟܠܝܢ ܗܘܘ ܩܪܨܘܗܝ ܪܒܝ ܟܗܢܐ ܘܩܫܝܫܐ
ܡܕܡ ܦܬܓܡܐ ܗܘ ܠܐ ܦܢܝ ܀

<span id="an_27:13">27:13</span> ܗܝܕܝܢ ܐܡܪ ܠܗ ܦܝܠܛܘܤ ܠܐ ܫܡܥ ܐܢܬ ܟܡܐ
ܡܤܗܕܝܢ ܥܠܝܟ ܀

<span id="an_27:14">27:14</span> ܘܠܐ ܝܗܒ ܠܗ ܦܬܓܡܐ ܘܠܐ ܒܚܕܐ ܡܠܐ ܘܥܠ ܗܕܐ
ܐܬܕܡܪ ܛܒ ܀

<span id="an_27:15">27:15</span> ܒܟܠ ܥܐܕܐ ܕܝܢ ܡܥܕ ܗܘܐ ܗܓܡܘܢܐ ܕܢܫܪܐ ܐܤܝܪܐ
ܚܕ ܠܥܡܐ ܐܝܢܐ ܕܗܢܘܢ ܨܒܝܢ ܗܘܘ ܀

<span id="an_27:16">27:16</span> ܐܤܝܪ ܗܘܐ ܠܗܘܢ ܕܝܢ ܐܤܝܪܐ ܝܕܝܥܐ ܕܡܬܩܪܐ ܒܪ
ܐܒܐ ܀

<span id="an_27:17">27:17</span> ܘܟܕ ܟܢܝܫܝܢ ܐܡܪ ܠܗܘܢ ܦܝܠܛܘܤ ܠܡܢ ܨܒܝܢ
ܐܢܬܘܢ ܕܐܫܪܐ ܠܟܘܢ ܠܒܪ ܐܒܐ ܐܘ ܠܝܫܘܥ ܕܡܬܩܪܐ ܡܫܝܚܐ ܀

<span id="an_27:18">27:18</span> ܝܕܥ ܗܘܐ ܓܝܪ ܦܝܠܛܘܤ ܕܡܢ ܚܤܡܐ ܐܫܠܡܘܗܝ ܀

<span id="an_27:19">27:19</span> ܟܕ ܝܬܒ ܕܝܢ ܗܓܡܘܢܐ ܥܠ ܒܝܡ ܕܝܠܗ ܫܠܚܬ ܠܗ
ܐܢܬܬܗ ܘܐܡܪܐ ܠܗ ܠܐ ܠܟ ܘܠܗܘ ܙܕܝܩܐ ܤܓܝ ܓܝܪ ܚܫܬ ܒܚܠܡܝ ܝܘܡܢܐ ܡܛܠܬܗ ܀

<span id="an_27:20">27:20</span> ܪܒܝ ܟܗܢܐ ܕܝܢ ܘܩܫܝܫܐ ܐܦܝܤܘ ܠܟܢܫܐ ܕܢܫܐܠܘܢ
ܠܒܪ ܐܒܐ ܠܝܫܘܥ ܕܝܢ ܕܢܘܒܕܘܢ ܀

<span id="an_27:21">27:21</span> ܘܥܢܐ ܗܓܡܘܢܐ ܘܐܡܪ ܠܗܘܢ ܠܡܢ ܨܒܝܢ ܐܢܬܘܢ
ܕܐܫܪܐ ܠܟܘܢ ܡܢ ܬܪܝܗܘܢ ܗܢܘܢ ܕܝܢ ܐܡܪܘ ܠܒܪ ܐܒܐ ܀

<span id="an_27:22">27:22</span> ܐܡܪ ܠܗܘܢ ܦܝܠܛܘܤ ܘܠܝܫܘܥ ܕܡܬܩܪܐ ܡܫܝܚܐ ܡܢܐ
ܐܥܒܕ ܠܗ ܐܡܪܝܢ ܟܠܗܘܢ ܢܙܕܩܦ ܀

<span id="an_27:23">27:23</span> ܐܡܪ ܠܗܘܢ ܗܓܡܘܢܐ ܡܢܐ ܓܝܪ ܕܒܝܫ ܥܒܕ ܗܢܘܢ
ܕܝܢ ܝܬܝܪܐܝܬ ܩܥܘ ܘܐܡܪܘ ܢܙܕܩܦ ܀

<span id="an_27:24">27:24</span> ܦܝܠܛܘܤ ܕܝܢ ܟܕ ܚܙܐ ܕܡܕܡ ܠܐ ܡܘܬܪ ܐܠܐ
ܝܬܝܪܐܝܬ ܪܘܒܐ ܗܘܐ ܫܩܠ ܡܝܐ ܐܫܝܓ ܐܝܕܘܗܝ ܠܥܝܢ ܟܢܫܐ ܘܐܡܪ ܡܚܤܝ ܐܢܐ ܡܢ ܕܡܗ ܕܗܢܐ
ܙܕܝܩܐ ܐܢܬܘܢ ܬܕܥܘܢ ܀

<span id="an_27:25">27:25</span> ܘܥܢܘ ܟܠܗ ܥܡܐ ܘܐܡܪܘ ܕܡܗ ܥܠܝܢ ܘܥܠ ܒܢܝܢ ܀

<span id="an_27:26">27:26</span> ܗܝܕܝܢ ܫܪܐ ܠܗܘܢ ܠܒܪ ܐܒܐ ܘܢܓܕ ܒܦܪܓܠܐ
ܠܝܫܘܥ ܘܐܫܠܡܗ ܕܢܙܕܩܦ ܀

<span id="an_27:27">27:27</span> ܗܝܕܝܢ ܐܤܛܪܛܝܘܛܐ ܕܗܓܡܘܢܐ ܕܒܪܘܗܝ ܠܝܫܘܥ
ܠܦܪܛܘܪܝܢ ܘܟܢܫܘ ܥܠܘܗܝ ܠܟܠܗ ܐܤܦܝܪ ܀

<span id="an_27:28">27:28</span> ܘܐܫܠܚܘܗܝ ܘܐܠܒܫܘܗܝ ܟܠܡܝܤ ܕܙܚܘܪܝܬܐ ܀

<span id="an_27:29">27:29</span> ܘܓܕܠܘ ܟܠܝܠܐ ܕܥܘܙܢܝܐ ܘܤܡܘ ܒܪܫܗ ܘܩܢܝܐ
ܒܝܡܝܢܗ ܘܒܪܟܘ ܥܠ ܒܘܪܟܝܗܘܢ ܩܕܡܘܗܝ ܘܡܒܙܚܝܢ ܗܘܘ ܒܗ ܘܐܡܪܝܢ ܫܠܡ ܡܠܟܐ ܕܝܗܘܕܝܐ ܀

<span id="an_27:30">27:30</span> ܘܪܩܘ ܒܦܪܨܘܦܗ ܘܫܩܠܘ ܩܢܝܐ ܘܡܚܝܢ ܗܘܘ ܠܗ ܥܠ
ܪܫܗ ܀

<span id="an_27:31">27:31</span> ܘܟܕ ܒܙܚܘ ܒܗ ܐܫܠܚܘܗܝ ܟܠܡܝܤ ܘܐܠܒܫܘܗܝ
ܢܚܬܘܗܝ ܘܐܘܒܠܘܗܝ ܕܢܙܕܩܦ ܀

<span id="an_27:32">27:32</span> ܘܟܕ ܢܦܩܝܢ ܐܫܟܚܘ ܓܒܪܐ ܩܘܪܝܢܝܐ ܕܫܡܗ ܫܡܥܘܢ
ܠܗܢܐ ܫܚܪܘ ܕܢܫܩܘܠ ܙܩܝܦܗ ܀

<span id="an_27:33">27:33</span> ܘܐܬܘ ܠܕܘܟܬܐ ܕܡܬܩܪܝܐ ܓܓܘܠܬܐ ܗܝ ܕܡܬܦܫܩܐ
ܩܪܩܦܬܐ ܀

<span id="an_27:34">27:34</span> ܘܝܗܒܘ ܠܗ ܕܢܫܬܐ ܚܠܐ ܕܚܠܝܛ ܒܡܪܪܬܐ ܘܛܥܡ
ܘܠܐ ܨܒܐ ܠܡܫܬܐ ܀

<span id="an_27:35">27:35</span> ܘܟܕ ܙܩܦܘܗܝ ܦܠܓܘ ܢܚܬܘܗܝ ܒܦܤܐ ܀

<span id="an_27:36">27:36</span> ܘܝܬܒܝܢ ܗܘܘ ܘܢܛܪܝܢ ܠܗ ܬܡܢ ܀

<span id="an_27:37">27:37</span> ܘܤܡܘ ܠܥܠ ܡܢ ܪܫܗ ܥܠܬܐ ܕܡܘܬܗ ܒܟܬܒܐ ܗܢܘ
ܝܫܘܥ ܡܠܟܐ ܕܝܗܘܕܝܐ ܀

<span id="an_27:38">27:38</span> ܘܐܙܕܩܦܘ ܥܡܗ ܬܪܝܢ ܠܤܛܝܐ ܚܕ ܡܢ ܝܡܝܢܗ ܘܚܕ
ܡܢ ܤܡܠܗ ܀

<span id="an_27:39">27:39</span> ܐܝܠܝܢ ܕܝܢ ܕܥܒܪܝܢ ܗܘܘ ܡܓܕܦܝܢ ܗܘܘ ܥܠܘܗܝ
ܘܡܢܝܕܝܢ ܪܫܝܗܘܢ ܀

<span id="an_27:40">27:40</span> ܘܐܡܪܝܢ ܤܬܪ ܗܝܟܠܐ ܘܒܢܐ ܠܗ ܠܬܠܬܐ ܝܘܡܝܢ
ܦܨܐ ܢܦܫܟ ܐܢ ܒܪܗ ܐܢܬ ܕܐܠܗܐ ܘܚܘܬ ܡܢ ܙܩܝܦܐ ܀

<span id="an_27:41">27:41</span> ܗܟܘܬ ܐܦ ܪܒܝ ܟܗܢܐ ܡܒܙܚܝܢ ܗܘܘ ܥܡ ܤܦܪܐ
ܘܩܫܝܫܐ ܘܦܪܝܫܐ ܀

<span id="an_27:42">27:42</span> ܘܐܡܪܝܢ ܠܐܚܪܢܐ ܐܚܝ ܢܦܫܗ ܠܐ ܡܫܟܚ ܠܡܚܝܘ ܐܢ
ܡܠܟܗ ܗܘ ܕܐܝܤܪܝܠ ܢܚܘܬ ܗܫܐ ܡܢ ܙܩܝܦܐ ܘܢܗܝܡܢ ܒܗ ܀

<span id="an_27:43">27:43</span> ܬܟܝܠ ܥܠ ܐܠܗܐ ܢܦܪܩܝܘܗܝ ܗܫܐ ܐܢ ܨܒܐ ܒܗ ܐܡܪ
ܓܝܪ ܕܒܪܗ ܐܢܐ ܕܐܠܗܐ ܀

<span id="an_27:44">27:44</span> ܗܟܘܬ ܐܦ ܓܝܤܐ ܗܢܘܢ ܕܐܙܕܩܦܘ ܥܡܗ ܡܚܤܕܝܢ
ܗܘܘ ܠܗ ܀

<span id="an_27:45">27:45</span> ܡܢ ܫܬ ܫܥܝܢ ܕܝܢ ܗܘܐ ܚܫܘܟܐ ܥܠ ܟܠܗ ܐܪܥܐ
ܥܕܡܐ ܠܫܥܐ ܬܫܥ ܀

<span id="an_27:46">27:46</span> ܘܠܐܦܝ ܬܫܥ ܫܥܝܢ ܩܥܐ ܝܫܘܥ ܒܩܠܐ ܪܡܐ ܘܐܡܪ
ܐܝܠ ܐܝܠ ܠܡܢܐ ܫܒܩܬܢܝ ܀

<span id="an_27:47">27:47</span> ܐܢܫܝܢ ܕܝܢ ܡܢ ܗܢܘܢ ܕܩܝܡܝܢ ܗܘܘ ܬܡܢ ܟܕ
ܫܡܥܘ ܐܡܪܝܢ ܗܘܘ ܗܢܐ ܠܐܠܝܐ ܩܪܐ ܀

<span id="an_27:48">27:48</span> ܘܒܗ ܒܫܥܬܐ ܪܗܛ ܚܕ ܡܢܗܘܢ ܘܫܩܠ ܐܤܦܘܓܐ ܘܡܠܗ
ܚܠܐ ܘܤܡܗ ܒܩܢܝܐ ܘܡܫܩܐ ܗܘܐ ܠܗ ܀

<span id="an_27:49">27:49</span> ܫܪܟܐ ܕܝܢ ܐܡܪܝܢ ܗܘܘ ܫܒܘܩܘ ܢܚܙܐ ܐܢ ܐܬܐ
ܐܠܝܐ ܠܡܦܪܩܗ ܀

<span id="an_27:50">27:50</span> ܗܘ ܕܝܢ ܝܫܘܥ ܬܘܒ ܩܥܐ ܒܩܠܐ ܪܡܐ ܘܫܒܩ ܪܘܚܗ
܀

<span id="an_27:51">27:51</span> ܘܡܚܕܐ ܐܦܝ ܬܪܥܐ ܕܗܝܟܠܐ ܐܨܛܪܝ ܠܬܪܝܢ ܡܢ
ܠܥܠ ܥܕܡܐ ܠܬܚܬ ܘܐܪܥܐ ܐܬܬܙܝܥܬ ܘܟܐܦܐ ܐܨܛܪܝ ܀

<span id="an_27:52">27:52</span> ܘܒܝܬ ܩܒܘܪܐ ܐܬܦܬܚܘ ܘܦܓܪܐ ܤܓܝܐܐ ܕܩܕܝܫܐ
ܕܫܟܝܒܝܢ ܗܘܘ ܩܡܘ ܀

<span id="an_27:53">27:53</span> ܘܢܦܩܘ ܘܒܬܪ ܩܝܡܬܗ ܥܠܘ ܠܡܕܝܢܬܐ ܩܕܝܫܬܐ
ܘܐܬܚܙܝܘ ܠܤܓܝܐܐ ܀

<span id="an_27:54">27:54</span> ܩܢܛܪܘܢܐ ܕܝܢ ܘܕܥܡܗ ܕܢܛܪܝܢ ܗܘܘ ܠܝܫܘܥ ܟܕ
ܚܙܘ ܙܘܥܐ ܘܐܝܠܝܢ ܕܗܘܝ ܕܚܠܘ ܛܒ ܘܐܡܪܘ ܫܪܝܪܐܝܬ ܗܢܐ ܒܪܗ ܗܘܐ ܕܐܠܗܐ ܀

<span id="an_27:55">27:55</span> ܐܝܬ ܗܘܝ ܕܝܢ ܐܦ ܬܡܢ ܢܫܐ ܤܓܝܐܬܐ ܕܚܙܝܢ ܗܘܝ
ܡܢ ܪܘܚܩܐ ܗܢܝܢ ܕܐܬܝ ܗܘܝ ܒܬܪܗ ܕܝܫܘܥ ܡܢ ܓܠܝܠܐ ܘܡܫܡܫܢ ܗܘܝ ܠܗ ܀

<span id="an_27:56">27:56</span> ܕܚܕܐ ܡܢܗܝܢ ܡܪܝܡ ܡܓܕܠܝܬܐ ܘܡܪܝܡ ܐܡܗ
ܕܝܥܩܘܒ ܘܕܝܘܤܐ ܘܐܡܗܘܢ ܕܒܢܝ ܙܒܕܝ ܀

<span id="an_27:57">27:57</span> ܟܕ ܗܘܐ ܕܝܢ ܪܡܫܐ ܐܬܐ ܓܒܪܐ ܥܬܝܪܐ ܡܢ ܪܡܬܐ
ܕܫܡܗ ܝܘܤܦ ܕܐܦ ܗܘ ܐܬܬܠܡܕ ܗܘܐ ܠܝܫܘܥ ܀

<span id="an_27:58">27:58</span> ܗܢܐ ܩܪܒ ܠܘܬ ܦܝܠܛܘܤ ܘܫܐܠ ܦܓܪܗ ܕܝܫܘܥ ܘܦܩܕ
ܦܝܠܛܘܤ ܕܢܬܝܗܒ ܠܗ ܦܓܪܐ ܀

<span id="an_27:59">27:59</span> ܘܫܩܠܗ ܝܘܤܦ ܠܦܓܪܐ ܘܟܪܟܗ ܒܚܝܨܐ ܕܟܬܢܐ ܢܩܕܐ
܀

<span id="an_27:60">27:60</span> ܘܤܡܗ ܒܒܝܬ ܩܒܘܪܐ ܚܕܬܐ ܕܝܠܗ ܕܢܩܝܪ ܒܟܐܦܐ
ܘܥܓܠܘ ܟܐܦܐ ܪܒܬܐ ܐܪܡܝܘ ܥܠ ܬܪܥܐ ܕܒܝܬ ܩܒܘܪܐ ܘܐܙܠܘ ܀

<span id="an_27:61">27:61</span> ܐܝܬ ܗܘܝ ܕܝܢ ܬܡܢ ܡܪܝܡ ܡܓܕܠܝܬܐ ܘܡܪܝܡ
ܐܚܪܬܐ ܕܝܬܒܢ ܗܘܝ ܠܩܘܒܠܗ ܕܩܒܪܐ ܀

<span id="an_27:62">27:62</span> ܠܝܘܡܐ ܕܝܢ ܕܡܚܪ ܕܐܝܬܘܗܝ ܒܬܪ ܥܪܘܒܬܐ
ܐܬܟܢܫܘ ܪܒܝ ܟܗܢܐ ܘܦܪܝܫܐ ܠܘܬ ܦܝܠܛܘܤ ܀

<span id="an_27:63">27:63</span> ܘܐܡܪܝܢ ܠܗ ܡܪܢ ܐܬܕܟܪܢ ܕܗܘ ܡܛܥܝܢܐ ܐܡܪ ܗܘܐ
ܟܕ ܚܝ ܕܡܢ ܒܬܪ ܬܠܬܐ ܝܘܡܝܢ ܩܐܡ ܐܢܐ ܀

<span id="an_27:64">27:64</span> ܦܩܘܕ ܗܟܝܠ ܡܙܕܗܪܝܢ ܒܩܒܪܐ ܥܕܡܐ ܠܬܠܬܐ
ܝܘܡܝܢ ܕܠܡܐ ܢܐܬܘܢ ܬܠܡܝܕܘܗܝ ܢܓܢܒܘܢܝܗܝ ܒܠܠܝܐ ܘܢܐܡܪܘܢ ܠܥܡܐ ܕܡܢ ܒܝܬ ܡܝܬܐ ܩܡ
ܘܬܗܘܐ ܛܘܥܝܝ ܐܚܪܝܬܐ ܒܝܫܐ ܡܢ ܩܕܡܝܬܐ ܀

<span id="an_27:65">27:65</span> ܐܡܪ ܠܗܘܢ ܦܝܠܛܘܤ ܐܝܬ ܠܟܘܢ ܩܤܛܘܢܪܐ ܙܠܘ
ܐܙܕܗܪܘ ܐܝܟܢܐ ܕܝܕܥܝܢ ܐܢܬܘܢ ܀ 66 ܗܢܘܢ ܕܝܢ ܐܙܠܘ ܐܙܕܗܪܘ ܒܩܒܪܐ ܘܚܬܡܘ ܟܐܦܐ ܗܝ
ܥܡ ܩܤܛܘܢܪܐ ܀

<span id="an_27:66">27:66</span> 

<span id="an_28:1">28:1</span> ܒܪܡܫܐ ܕܝܢ ܒܫܒܬܐ ܕܢܓܗ ܚܕ ܒܫܒܐ ܐܬܬ ܡܪܝܡ
ܡܓܕܠܝܬܐ ܘܡܪܝܡ ܐܚܪܬܐ ܕܢܚܙܝܢ ܩܒܪܐ ܀

<span id="an_28:2">28:2</span> ܘܗܐ ܙܘܥܐ ܪܒܐ ܗܘܐ ܡܠܐܟܐ ܓܝܪ ܕܡܪܝܐ ܢܚܬ ܡܢ
ܫܡܝܐ ܘܩܪܒ ܥܓܠ ܟܐܦܐ ܡܢ ܬܪܥܐ ܘܝܬܒ ܗܘܐ ܥܠܝܗ ܀

<span id="an_28:3">28:3</span> ܐܝܬܘܗܝ ܗܘܐ ܕܝܢ ܚܙܘܗ ܐܝܟ ܒܪܩܐ ܘܠܒܘܫܗ ܚܘܪ
ܗܘܐ ܐܝܟ ܬܠܓܐ ܀

<span id="an_28:4">28:4</span> ܘܡܢ ܕܚܠܬܗ ܐܬܬܙܝܥܘ ܐܝܠܝܢ ܕܢܛܪܝܢ ܗܘܘ ܘܗܘܘ
ܐܝܟ ܡܝܬܐ ܀

<span id="an_28:5">28:5</span> ܥܢܐ ܕܝܢ ܡܠܐܟܐ ܘܐܡܪ ܠܢܫܐ ܐܢܬܝܢ ܠܐ ܬܕܚܠܢ
ܝܕܥ ܐܢܐ ܓܝܪ ܕܠܝܫܘܥ ܕܐܙܕܩܦ ܒܥܝܢ ܐܢܬܝܢ ܀

<span id="an_28:6">28:6</span> ܠܐ ܗܘܐ ܬܢܢ ܩܡ ܠܗ ܓܝܪ ܐܝܟܢܐ ܕܐܡܪ ܬܐܝܝܢ
ܚܙܝܝܢ ܕܘܟܬܐ ܕܤܝܡ ܗܘܐ ܒܗ ܡܪܢ ܀

<span id="an_28:7">28:7</span> ܘܙܠܝܢ ܒܥܓܠ ܐܡܪܝܢ ܠܬܠܡܝܕܘܗܝ ܕܩܡ ܡܢ ܒܝܬ
ܡܝܬܐ ܘܗܐ ܩܕܡ ܠܟܘܢ ܠܓܠܝܠܐ ܬܡܢ ܬܚܙܘܢܝܗܝ ܗܐ ܐܡܪܬ ܠܟܝܢ ܀

<span id="an_28:8">28:8</span> ܘܐܙܠ ܥܓܠ ܡܢ ܩܒܪܐ ܒܕܚܠܬܐ ܘܒܚܕܘܬܐ ܪܒܬܐ
ܘܪܗܛܢ ܕܢܐܡܪܢ ܠܬܠܡܝܕܘܗܝ ܀

<span id="an_28:9">28:9</span> ܘܗܐ ܝܫܘܥ ܦܓܥ ܒܗܝܢ ܘܐܡܪ ܠܗܝܢ ܫܠܡ ܠܟܝܢ ܗܢܝܢ
ܕܝܢ ܩܪܒ ܐܚܕ ܪܓܠܘܗܝ ܘܤܓܕܝܢ ܠܗ ܀

<span id="an_28:10">28:10</span> ܗܝܕܝܢ ܐܡܪ ܠܗܝܢ ܝܫܘܥ ܠܐ ܬܕܚܠܢ ܐܠܐ ܙܠܝܢ
ܐܡܪܝܢ ܠܐܚܝ ܕܢܐܙܠܘܢ ܠܓܠܝܠܐ ܘܬܡܢ ܢܚܙܘܢܢܝ ܀

<span id="an_28:11">28:11</span> ܟܕ ܐܙܠܝܢ ܕܝܢ ܐܬܘ ܐܢܫܐ ܡܢ ܩܤܛܘܢܪܐ ܗܢܘܢ
ܠܡܕܝܢܬܐ ܘܐܡܪܘ ܠܪܒܝ ܟܗܢܐ ܟܠ ܡܕܡ ܕܗܘܐ ܀

<span id="an_28:12">28:12</span> ܘܐܬܟܢܫܘ ܥܡ ܩܫܝܫܐ ܘܢܤܒܘ ܡܠܟܐ ܘܝܗܒܘ ܟܤܦܐ
ܠܐ ܙܥܘܪ ܠܩܤܛܘܢܪܐ ܀

<span id="an_28:13">28:13</span> ܘܐܡܪܝܢ ܠܗܘܢ ܐܡܪܘ ܕܬܠܡܝܕܘܗܝ ܐܬܘ ܓܢܒܘܗܝ
ܒܠܠܝܐ ܟܕ ܕܡܟܝܢ ܚܢܢ ܀

<span id="an_28:14">28:14</span> ܘܐܢ ܐܫܬܡܥܬ ܗܕܐ ܩܕܡ ܗܓܡܘܢܐ ܚܢܢ ܡܦܝܤܝܢ
ܚܢܢ ܠܗ ܘܠܟܘܢ ܕܠܐ ܨܦܬܐ ܥܒܕܝܢ ܚܢܢ ܀

<span id="an_28:15">28:15</span> ܗܢܘܢ ܕܝܢ ܟܕ ܢܤܒܘ ܟܤܦܐ ܥܒܕܘ ܐܝܟ ܕܐܠܦܘ
ܐܢܘܢ ܘܢܦܩܬ ܡܠܬܐ ܗܕܐ ܒܝܬ ܝܗܘܕܝܐ ܥܕܡܐ ܠܝܘܡܢܐ ܀

<span id="an_28:16">28:16</span> ܬܠܡܝܕܐ ܕܝܢ ܚܕܥܤܪ ܐܙܠܘ ܠܓܠܝܠܐ ܠܛܘܪܐ ܐܝܟܐ
ܕܘܥܕ ܐܢܘܢ ܝܫܘܥ ܀

<span id="an_28:17">28:17</span> ܘܟܕ ܚܙܐܘܗܝ ܤܓܕܘ ܠܗ ܡܢܗܘܢ ܕܝܢ ܐܬܦܠܓܘ ܗܘܘ
܀

<span id="an_28:18">28:18</span> ܘܩܪܒ ܝܫܘܥ ܡܠܠ ܥܡܗܘܢ ܘܐܡܪ ܠܗܘܢ ܐܬܝܗܒ ܠܝ
ܟܠ ܫܘܠܛܢ ܒܫܡܝܐ ܘܒܐܪܥܐ ܘܐܝܟܢܐ ܕܫܕܪܢܝ ܐܒܝ ܡܫܕܪ ܐܢܐ ܠܟܘܢ ܀

<span id="an_28:19">28:19</span> ܙܠܘ ܗܟܝܠ ܬܠܡܕܘ ܟܠܗܘܢ ܥܡܡܐ ܘܐܥܡܕܘ ܐܢܘܢ
ܒܫܡ ܐܒܐ ܘܒܪܐ ܘܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_28:20">28:20</span> ܘܐܠܦܘ ܐܢܘܢ ܕܢܛܪܘܢ ܟܠ ܡܐ ܕܦܩܕܬܟܘܢ ܘܗܐ
ܐܢܐ ܥܡܟܘܢ ܐܢܐ ܟܠܗܘܢ ܝܘܡܬܐ ܥܕܡܐ ܠܫܘܠܡܗ ܕܥܠܡܐ ܐܡܝܢ ܀ ܀ ܀

------------------------------------------------------------------------

[Next: Mark](mar.md)
