[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](eph)  [Next](col.md) 

------------------------------------------------------------------------

### Aramaic Bible: Philippians

<span id="an_1:1">1:1</span> ܦܘܠܘܤ ܘܛܝܡܬܐܘܤ ܥܒܕܐ ܕܝܫܘܥ ܡܫܝܚܐ ܠܟܠܗܘܢ
ܩܕܝܫܐ ܕܒܝܫܘܥ ܡܫܝܚܐ ܕܐܝܬ ܒܦܝܠܝܦܘܤ ܥܡ ܩܫܝܫܐ ܘܡܫܡܫܢܐ ܀

<span id="an_1:2">1:2</span> ܛܝܒܘܬܐ ܥܡܟܘܢ ܘܫܠܡܐ ܡܢ ܐܠܗܐ ܐܒܘܢ ܘܡܢ ܡܪܢ
ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:3">1:3</span> ܡܘܕܐ ܐܢܐ ܠܐܠܗܝ ܥܠ ܥܘܗܕܢܟܘܢ ܐܡܝܢܐ ܀

<span id="an_1:4">1:4</span> ܕܒܟܠ ܒܥܘܬܝ ܕܥܠ ܐܦܝܟܘܢ ܘܟܕ ܚܕܐ ܐܢܐ ܡܬܟܫܦ ܐܢܐ
܀

<span id="an_1:5">1:5</span> ܥܠ ܫܘܬܦܘܬܟܘܢ ܕܒܐܘܢܓܠܝܘܢ ܡܢ ܝܘܡܐ ܩܕܡܝܐ ܘܥܕܡܐ
ܠܗܫܐ ܀

<span id="an_1:6">1:6</span> ܡܛܠ ܕܬܟܝܠ ܐܢܐ ܥܠ ܗܕܐ ܕܗܘ ܡܢ ܕܫܪܝ ܒܟܘܢ ܥܒܕܐ
ܛܒܐ ܗܘ ܢܫܠܡ ܥܕܡܐ ܠܝܘܡܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:7">1:7</span> ܗܟܢܐ ܓܝܪ ܙܕܩ ܠܝ ܠܡܬܪܥܝܘ ܥܠ ܟܠܟܘܢ ܡܛܠ ܕܒܠܒܝ
ܤܝܡܝܢ ܐܢܬܘܢ ܘܒܐܤܘܪܝ ܘܒܡܦܩ ܒܪܘܚܝ ܕܥܠ ܫܪܪܗ ܕܐܘܢܓܠܝܘܢ ܕܫܘܬܦܝ ܐܢܬܘܢ ܒܛܝܒܘܬܐ
܀

<span id="an_1:8">1:8</span> ܤܗܕ ܗܘ ܠܝ ܓܝܪ ܐܠܗܐ ܕܐܝܟܢܐ ܡܚܒ ܐܢܐ ܠܟܘܢ
ܒܪܚܡܘܗܝ ܕܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:9">1:9</span> ܘܗܕܐ ܡܨܠܐ ܐܢܐ ܕܬܘܒ ܢܤܓܐ ܘܢܬܝܬܪ ܚܘܒܟܘܢ
ܒܝܕܥܬܐ ܘܒܟܠ ܤܘܟܠ ܕܪܘܚ ܀

<span id="an_1:10">1:10</span> ܕܬܗܘܘܢ ܦܪܫܝܢ ܐܝܠܝܢ ܕܥܗܢܢ ܘܬܗܘܘܢ ܕܟܝܢ ܕܠܐ
ܬܘܩܠܐ ܒܝܘܡܗ ܕܡܫܝܚܐ ܀

<span id="an_1:11">1:11</span> ܘܡܠܝܢ ܦܐܪܐ ܕܙܕܝܩܘܬܐ ܕܒܝܫܘܥ ܡܫܝܚܐ ܠܫܘܒܚܐ
ܘܠܐܝܩܪܐ ܕܐܠܗܐ ܀

<span id="an_1:12">1:12</span> ܨܒܐ ܐܢܐ ܕܝܢ ܕܬܕܥܘܢ ܐܚܝ ܕܤܘܥܪܢܝ ܕܝܠܝ
ܝܬܝܪܐܝܬ ܐܬܐ ܠܩܕܡܘܗܝ ܒܐܘܢܓܠܝܘܢ ܀

<span id="an_1:13">1:13</span> ܗܟܢܐ ܕܐܦ ܐܤܘܪܝ ܐܬܓܠܝܘ ܒܡܫܝܚܐ ܒܦܪܛܘܪܝܢ ܟܠܗ
ܘܠܫܪܟܐ ܕܟܠܢܫ ܀

<span id="an_1:14">1:14</span> ܘܤܘܓܐܐ ܕܐܚܐ ܕܒܡܪܢ ܐܬܬܟܠܘ ܥܠ ܐܤܘܪܝ ܘܐܫܝܚܘ
ܝܬܝܪܐܝܬ ܕܠܐ ܕܚܠܐ ܠܡܡܠܠܘ ܡܠܬܐ ܕܐܠܗܐ ܀

<span id="an_1:15">1:15</span> ܘܐܢܫ ܐܢܫ ܡܢ ܚܤܡܐ ܘܚܪܝܢܐ ܐܢܫ ܐܢܫ ܕܝܢ
ܒܨܒܝܢܐ ܛܒܐ ܘܒܚܘܒܐ ܠܡܫܝܚܐ ܡܟܪܙܝܢ ܀

<span id="an_1:16">1:16</span> ܡܛܠ ܕܝܕܥܝܢ ܕܠܡܦܩ ܒܪܘܚܐ ܕܐܘܢܓܠܝܘܢ ܤܝܡ ܐܢܐ
܀

<span id="an_1:17">1:17</span> ܗܢܘܢ ܕܝܢ ܕܒܚܪܝܢܐ ܠܡܫܝܚܐ ܡܟܪܙܝܢ ܠܐ ܗܘܐ
ܕܟܝܐܝܬ ܐܠܐ ܕܤܒܪܝܢ ܕܡܘܤܦܝܢ ܐܘܠܨܢܐ ܠܐܤܘܪܝ ܀

<span id="an_1:18">1:18</span> ܘܒܗܕܐ ܚܕܝܬ ܘܚܕܐ ܐܢܐ ܕܒܟܠ ܦܪܘܤ ܐܢ ܒܥܠܬܐ
ܘܐܢ ܒܩܘܫܬܐ ܡܫܝܚܐ ܢܬܟܪܙ ܀

<span id="an_1:19">1:19</span> ܝܕܥ ܐܢܐ ܓܝܪ ܕܗܠܝܢ ܠܚܝܐ ܡܫܬܟܚܢ ܠܝ ܒܒܥܘܬܟܘܢ
ܘܒܡܘܗܒܬܐ ܕܪܘܚܐ ܕܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:20">1:20</span> ܐܝܟܢܐ ܕܡܤܒܪ ܐܢܐ ܘܡܤܟܐ ܐܢܐ ܕܒܡܕܡ ܠܐ ܐܒܗܬ
ܐܠܐ ܒܓܠܝܘܬ ܐܦܐ ܐܝܟ ܕܒܟܠܙܒܢ ܐܦ ܗܫܐ ܢܬܪܘܪܒ ܡܫܝܚܐ ܒܦܓܪܝ ܐܢ ܒܚܝܐ ܘܐܢ ܒܡܘܬܐ ܀

<span id="an_1:21">1:21</span> ܚܝܝ ܓܝܪ ܕܝܠܝ ܡܫܝܚܐ ܗܘ ܘܐܢ ܐܡܘܬ ܝܘܬܪܢܐ ܗܘ
ܠܝ ܀

<span id="an_1:22">1:22</span> ܐܢ ܕܝܢ ܐܦ ܒܗܠܝܢ ܚܝܐ ܕܒܤܪܐ ܦܐܪܐ ܐܝܬ ܠܝ
ܒܥܒܕܝ ܠܐ ܝܕܥ ܐܢܐ ܡܢܐ ܐܓܒܐ ܠܝ ܀

<span id="an_1:23">1:23</span> ܐܠܨܢ ܠܝ ܓܝܪ ܬܪܬܝܗܝܢ ܠܡܦܛܪ ܪܓܝܓ ܐܢܐ ܕܥܡ
ܡܫܝܚܐ ܐܗܘܐ ܘܗܕܐ ܛܒ ܦܩܚܐ ܗܘܬ ܠܝ ܀

<span id="an_1:24">1:24</span> ܐܠܐ ܐܦ ܕܐܩܘܐ ܒܦܓܪܝ ܐܠܨܐ ܠܝ ܨܒܘܬܐ ܡܛܠܬܟܘܢ
܀

<span id="an_1:25">1:25</span> ܘܗܕܐ ܬܟܝܠܐܝܬ ܝܕܥ ܐܢܐ ܕܦܐܫ ܐܢܐ ܘܡܩܘܐ ܐܢܐ
ܠܚܕܘܬܐ ܕܝܠܟܘܢ ܘܠܬܪܒܝܬܐ ܕܗܝܡܢܘܬܟܘܢ ܀

<span id="an_1:26">1:26</span> ܕܟܕ ܐܬܐ ܬܘܒ ܠܘܬܟܘܢ ܢܬܝܬܪ ܒܝ ܫܘܒܗܪܟܘܢ
ܕܒܝܫܘܥ ܡܫܝܚܐ ܒܠܚܘܕ ܀

<span id="an_1:27">1:27</span> ܐܝܟܢܐ ܕܝܐܐ ܠܤܒܪܬܗ ܕܡܫܝܚܐ ܗܘܝܬܘܢ ܡܬܕܒܪܝܢ
ܕܐܢ ܐܬܐ ܐܚܙܝܟܘܢ ܘܐܢ ܦܪܝܩ ܐܢܐ ܐܫܡܥ ܥܠܝܟܘܢ ܕܩܝܡܝܢ ܐܢܬܘܢ ܒܚܕܐ ܪܘܚ ܘܒܚܕܐ ܢܦܫ
ܘܡܬܢܨܚܝܬܘܢ ܐܟܚܕ ܒܗܝܡܢܘܬܐ ܕܐܘܢܓܠܝܘܢ ܀

<span id="an_1:28">1:28</span> ܘܒܡܕܡ ܠܐ ܡܬܬܙܝܥܝܢ ܐܢܬܘܢ ܡܢ ܗܢܘܢ ܕܩܝܡܝܢ
ܠܩܘܒܠܢ ܠܬܚܘܝܬܐ ܕܐܒܕܢܗܘܢ ܘܠܚܝܐ ܕܝܠܟܘܢ ܀

<span id="an_1:29">1:29</span> ܘܗܕܐ ܡܢ ܐܠܗܐ ܗܘ ܐܬܝܗܒܬ ܠܟܘܢ ܕܠܐ ܒܠܚܘܕ
ܡܗܝܡܢܘ ܬܗܝܡܢܘܢ ܒܗ ܒܡܫܝܚܐ ܐܠܐ ܐܦ ܕܥܠ ܐܦܘܗܝ ܬܚܫܘܢ ܀

<span id="an_1:30">1:30</span> ܘܬܤܝܒܪܘܢ ܐܓܘܢܐ ܐܝܟ ܗܘ ܕܚܙܝܬܘܢ ܒܝ ܘܗܫܐ
ܫܡܥܝܬܘܢ ܥܠܝ ܀

<span id="an_2:1">2:1</span> ܐܢ ܐܝܬ ܠܟܘܢ ܗܟܝܠ ܒܘܝܐܐ ܒܡܫܝܚܐ ܘܐܢ ܡܡܠܐ ܒܠܒܐ
ܒܚܘܒܐ ܘܐܢ ܫܘܬܦܘܬܐ ܕܪܘܚܐ ܘܐܢ ܪܘܚܦܐ ܘܪܚܡܐ ܀

<span id="an_2:2">2:2</span> ܫܠܡܘ ܚܕܘܬܝ ܕܚܕ ܪܥܝܢܐ ܢܗܘܐ ܠܟܘܢ ܘܚܕ ܚܘܒܐ
ܘܚܕܐ ܢܦܫ ܘܚܕܐ ܬܪܥܝܬܐ ܀

<span id="an_2:3">2:3</span> ܘܡܕܡ ܒܚܪܝܢܐ ܐܘ ܒܬܫܒܘܚܬܐ ܤܪܝܩܬܐ ܠܐ ܬܥܒܕܘܢ
ܐܠܐ ܒܡܟܝܟܘܬ ܪܥܝܢܐ ܟܠܢܫ ܠܚܒܪܗ ܐܝܟ ܕܡܝܬܪ ܡܢܗ ܢܚܫܘܒ ܀

<span id="an_2:4">2:4</span> ܘܠܐ ܐܢܫ ܕܢܦܫܗ ܢܐܨܦ ܐܠܐ ܟܠܢܫ ܐܦ ܕܚܒܪܗ ܀

<span id="an_2:5">2:5</span> ܘܗܕܐ ܐܬܪܥܘ ܒܢܦܫܟܘܢ ܗܝ ܕܐܦ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:6">2:6</span> ܗܘ ܕܟܕ ܐܝܬܘܗܝ ܒܕܡܘܬܐ ܕܐܠܗܐ ܠܐ ܗܘܐ ܚܛܘܦܝܐ
ܚܫܒܗ ܗܕܐ ܕܐܝܬܘܗܝ ܦܚܡܐ ܕܐܠܗܐ ܀

<span id="an_2:7">2:7</span> ܐܠܐ ܢܦܫܗ ܤܪܩ ܘܕܡܘܬܐ ܕܥܒܕܐ ܢܤܒ ܘܗܘܐ ܒܕܡܘܬܐ
ܕܒܢܝܢܫܐ ܘܒܐܤܟܡܐ ܐܫܬܟܚ ܐܝܟ ܒܪܢܫܐ ܀

<span id="an_2:8">2:8</span> ܘܡܟܟ ܢܦܫܗ ܘܐܫܬܡܥ ܥܕܡܐ ܠܡܘܬܐ ܡܘܬܐ ܕܝܢ ܕܙܩܝܦܐ
܀

<span id="an_2:9">2:9</span> ܡܛܠ ܗܢܐ ܐܦ ܐܠܗܐ ܐܤܓܝ ܪܡܪܡܗ ܘܝܗܒ ܠܗ ܫܡܐ
ܕܡܝܬܪ ܡܢ ܟܠ ܫܡܗܝܢ ܀

<span id="an_2:10">2:10</span> ܕܒܫܡܗ ܕܝܫܘܥ ܟܠ ܒܪܘܟ ܬܟܘܦ ܕܒܫܡܝܐ ܘܒܐܪܥܐ
ܘܕܠܬܚܬ ܡܢ ܐܪܥܐ ܀

<span id="an_2:11">2:11</span> ܘܟܠ ܠܫܢ ܢܘܕܐ ܕܡܪܝܐ ܗܘ ܝܫܘܥ ܡܫܝܚܐ ܠܫܘܒܚܐ
ܕܐܠܗܐ ܐܒܘܗܝ ܀

<span id="an_2:12">2:12</span> ܡܟܝܠ ܚܒܝܒܝ ܐܝܟܢܐ ܕܒܟܠܙܒܢ ܐܫܬܡܥܬܘܢ ܠܐ ܟܕ
ܩܪܝܒ ܐܢܐ ܠܟܘܢ ܒܠܚܘܕ ܐܠܐ ܗܫܐ ܕܪܚܝܩ ܐܢܐ ܡܢܟܘܢ ܝܬܝܪܐܝܬ ܒܕܚܠܬܐ ܘܒܪܬܝܬܐ ܦܠܘܚܘ
ܦܘܠܚܢܐ ܕܚܝܝܟܘܢ ܀

<span id="an_2:13">2:13</span> ܐܠܗܐ ܗܘ ܓܝܪ ܡܚܦܛ ܒܟܘܢ ܐܦ ܠܡܨܒܐ ܐܦ ܠܡܤܥܪ
ܗܘ ܡܕܡ ܕܨܒܝܢ ܐܢܬܘܢ ܀

<span id="an_2:14">2:14</span> ܟܠܡܕܡ ܗܘܝܬܘܢ ܥܒܕܝܢ ܕܠܐ ܪܛܢܐ ܘܕܠܐ ܦܘܠܓ ܀

<span id="an_2:15">2:15</span> ܕܬܗܘܘܢ ܬܡܝܡܐ ܘܕܠܐ ܡܘܡ ܐܝܟ ܒܢܝܐ ܕܟܝܐ ܕܐܠܗܐ
ܕܥܡܪܝܢ ܒܕܪܐ ܥܤܩܐ ܘܡܥܩܡܐ ܘܐܬܚܙܘ ܒܝܢܬܗܘܢ ܐܝܟ ܢܗܝܪܐ ܒܥܠܡܐ ܀

<span id="an_2:16">2:16</span> ܕܐܝܬܝܟܘܢ ܠܗܘܢ ܒܕܘܟܬ ܚܝܐ ܠܫܘܒܗܪܝ ܕܝܠܝ
ܒܝܘܡܗ ܕܡܫܝܚܐ ܕܠܐ ܗܘܐ ܐܝܩܐ ܪܗܛܬ ܘܠܐ ܤܪܝܩܐܝܬ ܥܡܠܬ ܀

<span id="an_2:17">2:17</span> ܐܠܐ ܐܦܢ ܡܬܢܩܐ ܐܢܐ ܥܠ ܕܒܚܬܐ ܘܬܫܡܫܬܐ
ܕܗܝܡܢܘܬܟܘܢ ܚܕܐ ܐܢܐ ܘܪܘܙ ܐܢܐ ܥܡ ܟܠܟܘܢ ܀

<span id="an_2:18">2:18</span> ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܚܕܘ ܘܪܘܙܘ ܥܡܝ ܀

<span id="an_2:19">2:19</span> ܡܤܒܪ ܐܢܐ ܕܝܢ ܒܡܪܢ ܝܫܘܥ ܕܐܫܕܪ ܠܘܬܟܘܢ
ܠܛܝܡܬܐܘܤ ܒܥܓܠ ܕܐܦ ܠܝ ܢܗܘܐ ܠܝ ܢܝܚܐ ܟܕ ܐܠܦ ܡܛܠܬܟܘܢ ܀

<span id="an_2:20">2:20</span> ܠܝܬ ܠܝ ܓܝܪ ܐܚܪܝܢ ܗܪܟܐ ܕܐܝܟ ܢܦܫܝ ܗܘ
ܕܐܟܝܦܐܝܬ ܝܨܦ ܕܝܠܟܘܢ ܀

<span id="an_2:21">2:21</span> ܟܠܗܘܢ ܓܝܪ ܕܢܦܫܗܘܢ ܗܘ ܒܥܝܢ ܘܠܐ ܕܝܫܘܥ ܡܫܝܚܐ
܀

<span id="an_2:22">2:22</span> ܒܘܩܝܗ ܕܝܢ ܕܗܢܐ ܝܕܥܝܬܘܢ ܕܐܝܟ ܒܪܐ ܥܡ ܐܒܘܗܝ
ܗܟܢܐ ܦܠܚ ܥܡܝ ܒܤܒܪܬܐ ܀

<span id="an_2:23">2:23</span> ܠܗܢܐ ܡܤܒܪ ܐܢܐ ܕܐܫܕܪ ܠܘܬܟܘܢ ܒܥܓܠ ܡܐ ܕܚܙܝܬ
ܡܐ ܕܠܘܬܝ ܀

<span id="an_2:24">2:24</span> ܘܬܟܝܠ ܐܢܐ ܥܠ ܡܪܝ ܕܐܦ ܐܢܐ ܒܥܓܠ ܐܬܐ ܐܢܐ
ܠܘܬܟܘܢ ܀

<span id="an_2:25">2:25</span> ܗܫܐ ܕܝܢ ܐܠܨܬܢܝ ܨܒܘܬܐ ܕܐܫܕܪ ܠܘܬܟܘܢ
ܠܐܦܦܪܘܕܝܛܤ ܐܚܐ ܕܐܝܬܘܗܝ ܡܥܕܪܢܐ ܘܦܠܚܐ ܕܥܡܝ ܕܝܠܟܘܢ ܕܝܢ ܫܠܝܚܐ ܘܡܫܡܫܢܐ ܕܚܫܚܬܝ
܀

<span id="an_2:26">2:26</span> ܡܛܠ ܕܤܘܐ ܗܘܐ ܠܡܚܙܐ ܠܟܠܟܘܢ ܘܡܥܩ ܗܘܐ ܕܝܕܥ
ܕܫܡܥܬܘܢ ܕܐܬܟܪܗ ܀

<span id="an_2:27">2:27</span> ܐܦ ܐܬܟܪܗ ܓܝܪ ܥܕܡܐ ܠܡܘܬܐ ܐܠܐ ܐܠܗܐ ܪܚܡ
ܥܠܘܗܝ ܠܐ ܗܘܐ ܕܝܢ ܥܠܘܗܝ ܒܠܚܘܕ ܐܠܐ ܐܦ ܥܠܝ ܕܠܐ ܬܗܘܐ ܠܝ ܥܩܐ ܥܠ ܥܩܐ ܀

<span id="an_2:28">2:28</span> ܚܦܝܛܐܝܬ ܗܟܝܠ ܫܕܪܬܗ ܠܘܬܟܘܢ ܕܟܕ ܬܚܙܘܢܝܗܝ
ܬܘܒ ܬܚܕܘܢ ܘܠܝ ܩܠܝܠ ܢܗܘܐ ܢܦܐܫܐ ܀

<span id="an_2:29">2:29</span> ܩܒܠܘܗܝ ܗܟܝܠ ܒܡܪܝܐ ܒܟܠ ܚܕܘܐ ܘܠܐܝܠܝܢ ܕܗܟܢܐ
ܐܢܘܢ ܒܐܝܩܪܐ ܐܚܘܕܘ ܐܢܘܢ ܀

<span id="an_2:30">2:30</span> ܡܛܠ ܥܒܕܐ ܓܝܪ ܕܡܫܝܚܐ ܥܕܡܐ ܠܡܘܬܐ ܡܛܝ ܘܒܤܪ
ܥܠ ܢܦܫܗ ܕܢܡܠܐ ܡܕܡ ܕܒܨܪܬܘܢ ܗܘܝܬܘܢ ܒܬܫܡܫܬܐ ܕܠܘܬܝ ܀

<span id="an_3:1">3:1</span> ܡܟܝܠ ܐܚܝ ܚܕܘ ܒܡܪܢ ܗܢܝܢ ܟܕ ܗܢܝܢ ܕܐܟܬܘܒ ܠܟܘܢ
ܠܐ ܡܐܢܐ ܠܝ ܡܛܠ ܕܠܟܘܢ ܡܙܗܪܢ ܀

<span id="an_3:2">3:2</span> ܐܙܕܗܪܘ ܡܢ ܟܠܒܐ ܐܙܕܗܪܘ ܡܢ ܦܥܠܐ ܒܝܫܐ ܐܙܕܗܪܘ
ܡܢ ܦܤܩ ܒܤܪܐ ܀

<span id="an_3:3">3:3</span> ܓܙܘܪܬܐ ܓܝܪ ܚܢܢ ܐܝܬܝܢ ܐܝܠܝܢ ܕܦܠܚܝܢܢ ܠܐܠܗܐ
ܒܪܘܚܐ ܘܡܫܬܒܗܪܝܢܢ ܒܝܫܘܥ ܡܫܝܚܐ ܘܠܐ ܬܟܝܠܝܢܢ ܥܠ ܒܤܪܐ ܀

<span id="an_3:4">3:4</span> ܟܕ ܠܝ ܐܝܬ ܗܘܐ ܠܝ ܬܘܟܠܢܐ ܐܦ ܥܠ ܒܤܪܐ ܐܢ ܓܝܪ
ܐܢܫ ܤܒܪ ܕܬܘܟܠܢܗ ܒܒܤܪܐ ܗܘ ܝܬܝܪ ܡܢܗ ܐܢܐ ܀

<span id="an_3:5">3:5</span> ܓܙܝܪܐ ܒܪ ܬܡܢܝܐ ܝܘܡܝܢ ܡܢ ܛܘܗܡܐ ܕܐܝܤܪܝܠ ܡܢ
ܫܒܛܐ ܕܒܢܝܡܝܢ ܥܒܪܝܐ ܒܪ ܥܒܪܝܐ ܒܢܡܘܤܐ ܦܪܝܫܝܐ ܀

<span id="an_3:6">3:6</span> ܒܛܢܢܐ ܪܕܘܦܐ ܕܥܕܬܐ ܘܒܙܕܝܩܘܬܐ ܕܢܡܘܤܐ ܕܠܐ ܪܫܝܢ
ܗܘܝܬ ܀

<span id="an_3:7">3:7</span> ܐܠܐ ܗܠܝܢ ܕܝܘܬܪܢܐ ܗܘܝ ܠܝ ܚܘܤܪܢܐ ܚܫܒܬ ܐܢܝܢ
ܡܛܠ ܡܫܝܚܐ ܀

<span id="an_3:8">3:8</span> ܐܦ ܚܫܒ ܐܢܐ ܠܗܝܢ ܟܠܗܝܢ ܚܘܤܪܢܐ ܡܛܠ ܪܒܘܬܐ
ܕܝܕܥܬܗ ܕܝܫܘܥ ܡܫܝܚܐ ܡܪܝ ܗܘ ܕܡܛܠܬܗ ܟܠܡܕܡ ܚܤܪܬ ܘܐܝܟ ܙܒܠܐ ܚܫܒܬ ܕܠܡܫܝܚܐ ܐܬܪ ܀

<span id="an_3:9">3:9</span> ܘܐܫܬܟܚ ܒܗ ܟܕ ܠܝܬ ܠܝ ܙܕܝܩܘܬܐ ܕܢܦܫܝ ܗܝ ܕܡܢ
ܢܡܘܤܐ ܐܠܐ ܗܝ ܕܡܢ ܗܝܡܢܘܬܐ ܕܡܫܝܚܐ ܕܐܝܬܝܗ ܙܕܝܩܘܬܐ ܕܡܢ ܐܠܗܐ ܀

<span id="an_3:10">3:10</span> ܕܒܗ ܐܫܬܘܕܥ ܠܝܫܘܥ ܘܠܚܝܠܐ ܕܩܝܡܬܗ ܘܐܫܬܘܬܦ
ܒܚܫܘܗܝ ܘܐܬܕܡܐ ܒܡܘܬܗ ܀

<span id="an_3:11">3:11</span> ܕܠܡܐ ܐܫܟܚ ܐܡܛܐ ܠܩܝܡܬܐ ܕܡܢ ܒܝܬ ܡܝܬܐ ܀

<span id="an_3:12">3:12</span> ܠܐ ܗܘܐ ܡܢ ܟܕܘ ܢܤܒܬ ܐܘ ܡܢ ܟܕܘ ܐܬܓܡܪܬ ܐܠܐ
ܪܗܛ ܐܢܐ ܕܠܡܐ ܐܕܪܟ ܠܡܕܡ ܕܡܛܠܬܗ ܐܕܪܟܢܝ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:13">3:13</span> ܐܚܝ ܐܢܐ ܥܠ ܢܦܫܝ ܠܐ ܪܢܐ ܐܢܐ ܕܐܕܪܟܬ ܚܕܐ ܕܝܢ
ܝܕܥ ܐܢܐ ܕܕܒܤܬܪܝ ܛܥܐ ܐܢܐ ܘܠܩܕܡܝ ܡܫܬܘܫܛ ܐܢܐ ܀

<span id="an_3:14">3:14</span> ܘܪܗܛ ܐܢܐ ܠܘܩܒܠ ܢܝܫܐ ܕܐܤܒ ܙܟܘܬܐ ܕܩܪܝܢܐ
ܕܠܥܠ ܕܐܠܗܐ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:15">3:15</span> ܐܝܠܝܢ ܕܓܡܝܪܝܢ ܗܟܝܠ ܗܠܝܢ ܢܬܪܥܘܢ ܘܐܢ ܡܕܡ
ܐܚܪܢܝܐܝܬ ܡܬܪܥܝܢ ܐܢܬܘܢ ܐܦ ܗܕܐ ܐܠܗܐ ܢܓܠܐ ܠܟܘܢ ܀

<span id="an_3:16">3:16</span> ܒܪܡ ܠܗܕܐ ܕܡܛܝܢ ܒܚܕ ܫܒܝܠܐ ܢܫܠܡ ܘܒܚܕܐ
ܐܘܝܘܬܐ ܀

<span id="an_3:17">3:17</span> ܐܬܕܡܘ ܒܝ ܐܚܝ ܘܗܘܝܬܘܢ ܡܬܒܩܝܢ ܒܐܝܠܝܢ ܕܗܟܢܐ
ܡܗܠܟܝܢ ܐܝܟ ܕܡܘܬܐ ܕܒܢ ܚܙܝܬܘܢ ܀

<span id="an_3:18">3:18</span> ܐܝܬ ܓܝܪ ܤܓܝܐܐ ܕܐܚܪܢܝܐܝܬ ܡܗܠܟܝܢ ܗܢܘܢ
ܕܙܒܢܝܢ ܤܓܝܐܢ ܐܡܪܬ ܠܟܘܢ ܥܠܝܗܘܢ ܗܫܐ ܕܝܢ ܟܕ ܒܟܐ ܐܢܐ ܐܡܪ ܐܢܐ ܗܢܘܢ ܕܒܥܠܕܒܒܐ
ܐܢܘܢ ܕܙܩܝܦܗ ܕܡܫܝܚܐ ܀

<span id="an_3:19">3:19</span> ܕܚܪܬܗܘܢ ܐܒܕܢܐ ܗܝ ܗܢܘܢ ܕܐܠܗܗܘܢ ܟܪܤܗܘܢ
ܘܬܫܒܘܚܬܗܘܢ ܒܗܬܬܗܘܢ ܗܠܝܢ ܕܬܪܥܝܬܗܘܢ ܒܐܪܥܐ ܗܝ ܀

<span id="an_3:20">3:20</span> ܕܝܠܢ ܕܝܢ ܦܘܠܚܢܢ ܒܫܡܝܐ ܗܘ ܘܡܢ ܬܡܢ ܡܤܟܝܢܢ
ܠܡܚܝܢܐ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:21">3:21</span> ܕܗܘ ܢܚܠܦ ܦܓܪܐ ܕܡܘܟܟܢ ܕܢܗܘܐ ܒܕܡܘܬܐ ܕܦܓܪܐ
ܕܫܘܒܚܗ ܐܝܟ ܚܝܠܗ ܪܒܐ ܗܘ ܕܒܗ ܟܠ ܐܫܬܥܒܕ ܠܗ ܀

<span id="an_4:1">4:1</span> ܡܟܝܠ ܐܚܝ ܚܒܝܒܐ ܘܪܚܝܡܐ ܘܚܕܘܬܝ ܘܟܠܝܠܝ ܗܟܢܐ
ܩܘܡܘ ܒܡܪܢ ܚܒܝܒܝ ܀

<span id="an_4:2">4:2</span> ܡܢ ܐܘܗܕܝܐ ܒܥܐ ܐܢܐ ܘܡܢ ܤܘܢܛܝܟܐ ܕܚܕ ܪܥܝܢܐ
ܢܗܘܐ ܠܗܝܢ ܒܡܪܢ ܀

<span id="an_4:3">4:3</span> ܐܦ ܡܢܟ ܒܥܐ ܐܢܐ ܒܪ ܙܘܓܝ ܫܪܝܪܐ ܕܬܗܘܐ ܡܥܕܪ
ܠܗܝܢ ܕܗܢܝܢ ܠܐܝ ܥܡܝ ܒܐܘܢܓܠܝܘܢ ܥܡ ܩܠܡܝܤ ܘܥܡ ܫܪܟܐ ܕܡܥܕܪܢܝ ܗܢܘܢ ܕܫܡܗܝܗܘܢ
ܟܬܝܒܝܢ ܒܟܬܒܐ ܕܚܝܐ ܀

<span id="an_4:4">4:4</span> ܚܕܘ ܒܡܪܢ ܒܟܠܙܒܢ ܘܬܘܒ ܐܡܪ ܐܢܐ ܚܕܘ ܀

<span id="an_4:5">4:5</span> ܘܡܟܝܟܘܬܟܘܢ ܬܬܝܕܥ ܠܘܬ ܟܠܢܫ ܡܪܢ ܩܪܝܒ ܗܘ ܀

<span id="an_4:6">4:6</span> ܕܡܕܡ ܠܐ ܬܐܨܦܘܢ ܐܠܐ ܒܟܠܙܒܢ ܒܨܠܘܬܐ ܘܒܒܥܘܬܐ
ܘܒܬܘܕܝܬܐ ܫܐܠܬܟܘܢ ܢܬܝܕܥܢ ܩܕܡ ܐܠܗܐ ܀

<span id="an_4:7">4:7</span> ܘܫܠܡܗ ܕܐܠܗܐ ܗܘ ܕܪܒ ܡܢ ܟܠ ܡܕܥ ܢܢܛܪ ܠܒܘܬܟܘܢ
ܘܡܕܥܝܟܘܢ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_4:8">4:8</span> ܡܟܝܠ ܐܚܝ ܐܝܠܝܢ ܕܫܪܝܪܢ ܘܐܝܠܝܢ ܕܢܟܦܢ ܘܐܝܠܝܢ
ܕܟܐܢܢ ܘܐܝܠܝܢ ܕܕܟܝܢ ܘܐܝܠܝܢ ܕܪܚܝܡܢ ܘܐܝܠܝܢ ܕܫܒܝܚܢ ܘܐܝܠܝܢ ܥܒܕܐ ܕܫܘܒܚܐ
ܘܕܩܘܠܤܐ ܗܠܝܢ ܐܬܪܥܘ ܀

<span id="an_4:9">4:9</span> ܗܠܝܢ ܕܝܠܦܬܘܢ ܘܩܒܠܬܘܢ ܘܫܡܥܬܘܢ ܘܚܙܝܬܘܢ ܒܝ
ܗܠܝܢ ܤܥܘܪܘ ܘܐܠܗܐ ܕܫܠܡܐ ܢܗܘܐ ܥܡܟܘܢ ܀

<span id="an_4:10">4:10</span> ܪܘܪܒܐܝܬ ܕܝܢ ܚܕܝܬ ܒܡܪܢ ܕܐܩܦܬܘܢ ܠܡܐܨܦ ܕܝܠܝ
ܐܝܟܢܐ ܕܐܦ ܝܨܦܝܢ ܗܘܝܬܘܢ ܐܠܐ ܠܐ ܤܦܝܩܝܢ ܗܘܝܬܘܢ ܀

<span id="an_4:11">4:11</span> ܠܐ ܗܘܐ ܕܝܢ ܡܛܠ ܕܚܤܪ ܠܝ ܐܡܪ ܐܢܐ ܐܢܐ ܓܝܪ
ܝܠܦܬ ܕܢܗܘܐ ܤܦܩ ܠܝ ܗܘ ܡܕܡ ܕܐܝܬ ܠܝ ܀

<span id="an_4:12">4:12</span> ܝܕܥ ܐܢܐ ܕܐܬܡܟܟ ܝܕܥ ܐܢܐ ܗܘ ܐܦ ܕܐܬܝܬܪ ܒܟܠ
ܘܒܟܠ ܡܕܡ ܡܕܪܫ ܐܢܐ ܐܦ ܒܤܒܥܐ ܐܦ ܒܟܦܢܐ ܒܡܫܪܬܚܘܬܐ ܘܒܚܤܝܪܘܬܐ ܀

<span id="an_4:13">4:13</span> ܕܟܠ ܡܕܡ ܡܨܐ ܐܢܐ ܚܝܠܐ ܒܡܫܝܚܐ ܕܡܚܝܠ ܠܝ ܀

<span id="an_4:14">4:14</span> ܒܪܡ ܫܦܝܪ ܥܒܕܬܘܢ ܕܐܫܬܘܬܦܬܘܢ ܠܐܘܠܨܢܝ ܀

<span id="an_4:15">4:15</span> ܝܕܥܝܢ ܐܢܬܘܢ ܕܝܢ ܐܦ ܐܢܬܘܢ ܦܝܠܝܦܤܝܐ ܕܒܫܘܪܝܐ
ܕܤܒܪܬܐ ܟܕ ܢܦܩܬ ܡܢ ܡܩܕܘܢܝܐ ܐܦܠܐ ܚܕܐ ܡܢ ܥܕܬܐ ܐܫܬܘܬܦ ܠܝ ܒܚܘܫܒܢ ܡܤܒܐ ܘܡܬܠܐ
ܐܠܐ ܐܢܬܘܢ ܒܠܚܘܕ ܀

<span id="an_4:16">4:16</span> ܕܐܦ ܠܬܤܠܘܢܝܩܐ ܚܕܐ ܙܒܢ ܘܬܪܬܝܢ ܚܫܚܬܝ ܫܕܪܬܘܢ
ܠܝ ܀

<span id="an_4:17">4:17</span> ܠܘ ܕܡܘܗܒܬܐ ܒܥܐ ܐܢܐ ܐܠܐ ܒܥܐ ܐܢܐ ܕܦܐܪܐ
ܢܤܓܘܢ ܠܟܘܢ ܀

<span id="an_4:18">4:18</span> ܟܠܡܕܡ ܩܒܠܬ ܘܝܬܝܪ ܠܝ ܘܡܠܐ ܐܢܐ ܘܢܤܒܬ ܟܠ
ܕܫܕܪܬܘܢ ܠܝ ܒܝܕ ܐܦܦܪܘܕܝܛܤ ܪܝܚܐ ܒܤܝܡܐ ܘܕܒܚܐ ܡܩܒܠܐ ܕܫܦܪ ܠܐܠܗܐ ܀

<span id="an_4:19">4:19</span> ܘܐܠܗܝ ܢܡܠܐ ܟܠܗ ܤܢܝܩܘܬܟܘܢ ܐܝܟ ܥܘܬܪܗ ܒܫܘܒܚܐ
ܕܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_4:20">4:20</span> ܠܐܠܗܐ ܕܝܢ ܐܒܘܢ ܫܘܒܚܐ ܘܐܝܩܪܐ ܠܥܠܡ ܥܠܡܝܢ
ܐܡܝܢ ܀

<span id="an_4:21">4:21</span> ܫܐܠܘ ܒܫܠܡܐ ܕܟܠܗܘܢ ܩܕܝܫܐ ܕܒܝܫܘܥ ܡܫܝܚܐ
ܫܐܠܝܢ ܒܫܠܡܟܘܢ ܐܚܐ ܕܥܡܝ ܀

<span id="an_4:22">4:22</span> ܫܐܠܝܢ ܒܫܠܡܟܘܢ ܟܠܗܘܢ ܩܕܝܫܐ ܝܬܝܪܐܝܬ ܗܠܝܢ
ܕܡܢ ܒܝܬܗ ܕܩܤܪ ܀

<span id="an_4:23">4:23</span> ܛܝܒܘܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܥܡ ܟܠܟܘܢ ܐܡܝܢ ܀

------------------------------------------------------------------------

[Next: Colossians](col.md)
