[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jde.md) 

------------------------------------------------------------------------

### Aramaic Bible: Revelation

<span id="an_1:1">1:1</span> ܓܠܝܢܐ ܕܝܫܘܥ ܡܫܝܚܐ ܕܝܗܒ ܠܗ ܐܠܗܐ ܠܡܚܘܝܘ
ܠܥܒܕܘܗܝ ܡܐ ܕܝܗܝܒ ܠܡܗܘܐ ܒܥܓܠ ܘܫܘܕܥ ܟܕ ܫܠܚ ܒܝܕ ܡܠܐܟܗ ܠܥܒܕܗ ܝܘܚܢܢ ܀

<span id="an_1:2">1:2</span> ܗܘ ܕܐܤܗܕ ܠܡܠܬܐ ܕܐܠܗܐ ܘܠܤܗܕܘܬܗ ܕܝܫܘܥ ܡܫܝܚܐ
ܟܠ ܡܐ ܕܚܙܐ ܀

<span id="an_1:3">1:3</span> ܛܘܒܘܗܝ ܠܡܢ ܕܩܪܐ ܘܠܐܝܠܝܢ ܕܫܡܥܝܢ ܡܠܐ ܕܢܒܝܘܬܐ
ܗܕܐ ܘܢܛܪܝܢ ܐܝܠܝܢ ܕܟܬܝܒܢ ܒܗ ܙܒܢܐ ܓܝܪ ܩܪܒ ܀

<span id="an_1:4">1:4</span> ܝܘܚܢܢ ܠܫܒܥ ܥܕܬܐ ܕܒܐܤܝܐ ܛܝܒܘܬܐ ܠܟܘܢ ܘܫܠܡܐ ܡܢ
ܗܘ ܕܐܝܬܘܗܝ ܘܐܝܬܘܗܝ ܗܘܐ ܘܐܬܐ ܘܡܢ ܫܒܥ ܪܘܚܐ ܐܝܠܝܢ ܕܩܕܡ ܟܘܪܤܝܗ ܀

<span id="an_1:5">1:5</span> ܘܡܢ ܝܫܘܥ ܡܫܝܚܐ ܤܗܕܐ ܡܗܝܡܢܐ ܒܘܟܪܐ ܕܡܝܬܐ ܘܪܫܐ
ܕܡܠܟܐ ܕܐܪܥܐ ܗܘ ܕܡܚܒ ܠܢ ܘܫܪܐ ܠܢ ܡܢ ܚܛܗܝܢ ܒܕܡܗ ܀

<span id="an_1:6">1:6</span> ܘܥܒܕ ܠܢ ܡܠܟܘܬܐ ܟܗܢܝܬܐ ܠܐܠܗܐ ܘܐܒܘܗܝ ܘܠܗ
ܬܫܒܘܚܬܐ ܘܐܘܚܕܢܐ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_1:7">1:7</span> ܗܐ ܐܬܐ ܥܡ ܥܢܢܐ ܘܢܚܙܝܢܝܗܝ ܟܠ ܥܝܢܐ ܘܐܦ ܐܝܠܝܢ
ܕܕܩܪܘܗܝ ܘܢܪܩܕܢ ܥܠܘܗܝ ܟܠ ܫܪܒܬܐ ܕܐܪܥܐ ܐܝܢ ܘܐܡܝܢ ܀

<span id="an_1:8">1:8</span> ܐܢܐ ܐܠܦ ܘܬܘ ܐܡܪ ܡܪܝܐ ܐܠܗܐ ܗܘ ܕܐܝܬܘܗܝ
ܘܐܝܬܘܗܝ ܗܘܐ ܘܐܬܐ ܗܘ ܕܐܚܝܕ ܟܠ ܀

<span id="an_1:9">1:9</span> ܐܢܐ ܝܘܚܢܢ ܗܘ ܐܚܘܟܘܢ ܘܒܪ ܫܘܬܦܟܘܢ ܒܐܘܠܨܢܐ
ܘܒܡܤܝܒܪܢܘܬܐ ܕܒܝܫܘܥ ܗܘܝܬ ܒܓܙܪܬܐ ܕܡܬܩܪܝܐ ܦܛܡܘܤ ܡܛܠ ܡܠܬܐ ܕܐܠܗܐ ܘܡܛܠ ܤܗܕܘܬܐ
ܕܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:10">1:10</span> ܘܗܘܝܬ ܒܪܘܚ ܒܝܘܡܐ ܕܚܕܒܫܒܐ ܘܫܡܥܬ ܡܢ ܒܤܬܪܝ
ܩܠܐ ܪܒܐ ܐܝܟ ܫܝܦܘܪܐ ܀

<span id="an_1:11">1:11</span> ܕܐܡܪ ܐܝܠܝܢ ܕܚܙܝܬ ܟܬܘܒ ܒܟܬܒܐ ܘܫܕܪ ܠܫܒܥ
ܥܕܬܐ ܠܐܦܤܘܤ ܘܠܙܡܘܪܢܐ ܘܠܦܪܓܡܘܤ ܘܠܬܐܘܛܝܪܐ ܘܠܤܪܕܝܤ ܘܠܦܝܠܕܠܦܝܐ ܘܠܠܕܝܩܝܐ ܀

<span id="an_1:12">1:12</span> ܘܗܦܟܬ ܠܡܕܥ ܩܠܐ ܐܝܢܐ ܕܡܠܠ ܥܡܝ ܘܟܕ ܥܛܦܬ
ܚܙܝܬ ܫܒܥ ܡܢܪܢ ܕܕܗܒܐ ܀

<span id="an_1:13">1:13</span> ܘܒܡܨܥܬܐ ܕܡܢܪܬܐ ܐܝܟ ܕܡܘܬܐ ܕܒܪܢܫܐ ܘܠܒܝܫ
ܐܦܘܕܐ ܘܐܤܝܪ ܨܝܕ ܬܕܘܗܝ ܐܤܪܐ ܕܕܗܒܐ ܀

<span id="an_1:14">1:14</span> ܪܫܗ ܕܝܢ ܘܤܥܪܗ ܚܘܪ ܐܝܟ ܥܡܪܐ ܘܐܝܟ ܬܠܓܐ
ܘܥܝܢܘܗܝ ܐܝܟ ܫܠܗܒܝܬܐ ܕܢܘܪܐ ܀

<span id="an_1:15">1:15</span> ܘܪܓܠܘܗܝ ܒܕܡܘܬܐ ܕܢܚܫܐ ܠܒܢܝܐ ܕܡܚܡ ܒܐܬܘܢܐ
ܘܩܠܗ ܐܝܟ ܩܠܐ ܕܡܝܐ ܤܓܝܐܐ ܀

<span id="an_1:16">1:16</span> ܘܐܝܬ ܠܗ ܒܐܝܕܗ ܕܝܡܝܢܐ ܫܒܥܐ ܟܘܟܒܝܢ ܘܡܢ ܦܘܡܗ
ܢܦܩܐ ܪܘܡܚܐ ܚܪܝܦܬܐ ܘܚܙܬܗ ܐܝܟ ܫܡܫܐ ܡܚܘܝܐ ܒܚܝܠܗ ܀

<span id="an_1:17">1:17</span> ܘܟܕ ܚܙܝܬܗ ܢܦܠܬ ܥܠ ܪܓܠܘܗܝ ܐܝܟ ܡܝܬܐ ܘܤܡ ܥܠܝ
ܐܝܕܗ ܕܝܡܝܢܐ ܠܡܐܡܪ ܠܐ ܬܕܚܠ ܕܐܢܐ ܐܝܬܝ ܩܕܡܝܐ ܘܐܚܪܝܐ ܀

<span id="an_1:18">1:18</span> ܘܕܚܝ ܘܕܡܝܬܐ ܗܘܝܬ ܘܗܐ ܚܝܐ ܐܝܬܝ ܠܥܠܡ ܥܠܡܝܢ
ܐܡܝܢ ܘܐܝܬ ܠܝ ܩܠܝܕܐ ܕܡܘܬܐ ܘܕܫܝܘܠ ܀

<span id="an_1:19">1:19</span> ܟܬܘܒ ܗܟܝܠ ܡܐ ܕܚܙܝܬ ܘܐܝܠܝܢ ܕܐܝܬܝܗܝܢ ܘܥܬܝܕܢ
ܠܡܗܘܐ ܒܬܪ ܗܠܝܢ ܀

<span id="an_1:20">1:20</span> ܐܪܙܐ ܕܫܒܥܐ ܟܘܟܒܝܢ ܐܝܠܝܢ ܕܚܙܝܬ ܥܠ ܝܡܝܢܝ
ܘܫܒܥ ܡܢܪܬܐ ܫܒܥܐ ܟܘܟܒܝܢ ܡܠܐܟܐ ܕܫܒܥ ܥܕܬܐ ܐܝܬܝܗܘܢ ܘܡܢܪܬܐ ܫܒܥ ܕܕܗܒܐ ܐܝܠܝܢ
ܕܚܙܝܬ ܫܒܥ ܐܢܝܢ ܥܕܬܐ ܀

<span id="an_2:1">2:1</span> ܘܠܡܠܐܟܐ ܕܒܥܕܬܐ ܕܐܦܤܘܤ ܟܬܘܒ ܗܟܢܐ ܐܡܪ ܗܘ
ܕܐܚܝܕ ܫܒܥܐ ܟܘܟܒܝܢ ܒܐܝܕܗ ܗܘ ܕܡܗܠܟ ܒܝܢܬ ܡܢܪܬܐ ܕܕܗܒܐ ܀

<span id="an_2:2">2:2</span> ܝܕܥ ܐܢܐ ܥܒܕܝܟ ܘܥܡܠܟ ܘܡܤܝܒܪܢܘܬܟ ܘܕܠܐ ܡܨܝܬ
ܠܡܛܥܢ ܠܒܝܫܐ ܘܢܤܝܬ ܠܐܝܠܝܢ ܕܐܡܪܝܢ ܢܦܫܗܘܢ ܕܫܠܝܚܐ ܐܝܬܝܗܘܢ ܘܠܝܬܝܗܘܢ ܘܐܫܟܚܬ
ܐܢܘܢ ܕܓܠܐ ܀

<span id="an_2:3">2:3</span> ܘܡܤܝܒܪܢܘܬܐ ܐܝܬ ܠܟ ܘܛܥܢܬ ܡܛܠ ܫܡܝ ܘܠܐ ܠܐܝܬ ܀

<span id="an_2:4">2:4</span> ܐܠܐ ܐܝܬ ܠܝ ܥܠܝܟ ܕܚܘܒܟ ܩܕܡܝܐ ܫܒܩܬ ܀

<span id="an_2:5">2:5</span> ܐܬܕܟܪ ܡܢ ܐܝܟܐ ܢܦܩܬ ܘܥܒܕ ܥܒܕܐ ܩܕܡܝܐ ܘܐܢܕܝܢ
ܠܐ ܐܬܐ ܐܢܐ ܥܠܝܟ ܘܡܙܝܥ ܐܢܐ ܡܢܪܬܟ ܐܠܐ ܬܬܘܒ ܀

<span id="an_2:6">2:6</span> ܐܠܐ ܗܕܐ ܐܝܬ ܠܟ ܕܤܢܝܬ ܥܒܕܐ ܕܢܐܩܘܠܝܛܐ ܐܝܠܝܢ
ܕܐܢܐ ܤܢܐ ܐܢܐ ܀

<span id="an_2:7">2:7</span> ܗܘ ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ
ܘܠܕܙܟܐ ܐܬܠ ܡܢ ܩܝܤܐ ܕܚܝܐ ܠܡܐܟܠ ܗܘ ܕܐܝܬܘܗܝ ܒܦܪܕܝܤܐ ܕܐܠܗܐ ܀

<span id="an_2:8">2:8</span> ܘܠܡܠܐܟܐ ܕܥܕܬܐ ܕܙܡܘܪܢܐ ܟܬܘܒ ܗܟܢܐ ܐܡܪ ܩܕܡܝܐ
ܘܐܚܪܝܐ ܗܘ ܕܗܘܐ ܡܝܬܐ ܘܚܝܐ ܀

<span id="an_2:9">2:9</span> ܝܕܥ ܐܢܐ ܐܘܠܨܢܟ ܘܡܤܟܢܘܬܟ ܐܠܐ ܥܬܝܪܐ ܐܢܬ
ܘܠܓܘܕܦܐ ܕܡܢ ܐܝܠܝܢ ܕܐܡܪܝܢ ܢܦܫܗܘܢ ܝܗܘܕܝܐ ܝܗܘܕܝܐ ܟܕ ܠܐ ܐܝܬܝܗܘܢ ܐܠܐ ܟܢܘܫܬܐ
ܕܤܛܢܐ ܀

<span id="an_2:10">2:10</span> ܒܡܕܡ ܠܐ ܬܕܚܠ ܡܢ ܐܝܠܝܢ ܕܥܬܝܕ ܐܢܬ ܠܡܚܫ ܗܐ
ܥܬܝܕ ܐܟܠܩܪܨܐ ܕܢܪܡܐ ܡܢܟܘܢ ܒܒܝܬ ܚܒܘܫܝܐ ܕܬܬܢܤܘܢ ܘܢܗܘܐ ܠܟܘܢ ܐܘܠܨܢܐ ܝܘܡܝܢ
ܥܤܪܐ ܗܘܘ ܡܗܝܡܢܐ ܥܕܡܐ ܠܡܘܬܐ ܘܐܬܠ ܠܟܘܢ ܟܠܝܠܐ ܕܚܝܐ ܀

<span id="an_2:11">2:11</span> ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ
ܕܐܝܢܐ ܕܙܟܐ ܠܐ ܢܗܪ ܡܢ ܡܘܬܐ ܬܢܝܢܐ ܀

<span id="an_2:12">2:12</span> ܘܠܡܠܐܟܐ ܕܒܥܕܬܐ ܕܦܪܓܡܐ ܟܬܘܒ ܗܟܢܐ ܐܡܪ ܗܘ
ܕܐܝܬ ܠܗ ܚܪܒܐ ܚܪܝܦܬܐ ܕܬܪܝܢ ܦܘܡܝܗ ܀

<span id="an_2:13">2:13</span> ܝܕܥ ܐܢܐ ܐܝܟܐ ܥܡܪܬ ܐܬܪ ܕܟܘܪܤܝܗ ܕܤܛܢܐ ܘܐܚܝܕ
ܐܢܬ ܒܫܡܝ ܘܒܗܝܡܢܘܬܝ ܠܐ ܟܦܪܬ ܘܒܝܘܡܬܐ ܐܬܚܪܝܬ ܘܤܗܕܐ ܕܝܠܝ ܡܗܝܡܢܐ ܡܛܠ ܕܟܠ ܤܗܕܐ
ܕܝܠܝ ܡܗܝܡܢܐ ܐܝܢܐ ܕܡܢܟܘܢ ܐܬܩܛܠ ܀

<span id="an_2:14">2:14</span> ܐܠܐ ܐܝܬ ܠܝ ܥܠܝܟ ܙܥܘܪܝܬܐ ܕܐܝܬ ܠܟ ܬܡܢ
ܕܐܚܝܕܝܢ ܡܠܦܢܘܬܐ ܕܒܠܥܡ ܗܘ ܕܐܠܦ ܠܒܠܩ ܕܢܪܡܐ ܟܫܠܐ ܩܕܡ ܒܢܝ ܐܝܤܪܝܠ ܠܡܐܟܠ ܕܒܚܝ
ܦܬܟܪܐ ܘܠܡܙܢܝܘ ܀

<span id="an_2:15">2:15</span> ܗܟܢܐ ܐܝܬ ܐܦ ܠܟ ܕܐܚܝܕܝܢ ܝܘܠܦܢܐ ܕܢܐܩܘܠܝܛܐ
ܗܟܘܬ ܀

<span id="an_2:16">2:16</span> ܬܘܒ ܗܟܝܠ ܘܐܢܕܝܢ ܠܐ ܐܬܐ ܐܢܐ ܥܠܝܟ ܡܚܕܐ
ܘܐܩܪܒ ܥܡܗܘܢ ܒܚܪܒܐ ܕܦܘܡܝ ܀

<span id="an_2:17">2:17</span> ܘܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ
ܕܠܕܙܟܐ ܐܬܠ ܡܢ ܡܢܢܐ ܗܘ ܕܡܛܫܝ ܘܐܬܠ ܠܗ ܚܘܫܒܢܐ ܚܘܪܐ ܘܥܠ ܚܘܫܒܢܐ ܫܡܐ ܚܕܬܐ
ܕܟܬܒܐ ܕܠܐ ܐܢܫ ܝܕܥ ܐܠܐ ܗܘ ܕܢܤܒ ܀

<span id="an_2:18">2:18</span> ܘܠܡܠܐܟܐ ܕܒܥܕܬܐ ܕܒܬܐܘܛܝܪܐ ܟܬܘܒ ܗܟܢܐ ܐܡܪ
ܒܪܗ ܕܐܠܗܐ ܗܘ ܕܐܝܬ ܠܗ ܥܝܢܐ ܐܝܟ ܫܠܗܒܝܬܐ ܕܢܘܪܐ ܘܪܓܠܘܗܝ ܐܝܟ ܢܚܫܐ ܠܒܢܝܐ ܀

<span id="an_2:19">2:19</span> ܝܕܥ ܐܢܐ ܥܒܕܝܟ ܘܚܘܒܟ ܘܗܝܡܢܘܬܟ ܘܬܫܡܫܬܟ
ܘܡܤܝܒܪܢܘܬܟ ܘܥܒܕܝܟ ܐܚܪܝܐ ܤܓܝܐܐ ܐܢܘܢ ܡܢ ܩܕܡܝܐ ܀

<span id="an_2:20">2:20</span> ܐܠܐ ܐܝܬ ܠܝ ܥܠܝܟ ܤܓܝ ܕܫܒܩܬ ܠܐܢܬܬܟ ܐܝܙܒܠ ܗܝ
ܕܐܡܪܐ ܥܠ ܢܦܫܗ ܕܢܒܝܬܐ ܗܝ ܘܡܠܦܐ ܘܡܛܥܝܐ ܠܥܒܕܝ ܠܡܙܢܝܘ ܘܡܐܟܠ ܕܒܚܝ ܦܬܟܪܐ ܀

<span id="an_2:21">2:21</span> ܘܝܗܒܬ ܠܗ ܙܒܢܐ ܠܬܝܒܘܬܐ ܘܠܐ ܨܒܝܐ ܠܡܬܒ ܡܢ
ܙܢܝܘܬܗ ܀

<span id="an_2:22">2:22</span> ܗܐ ܪܡܐ ܐܢܐ ܠܗ ܒܥܪܤܐ ܘܠܐܝܠܝܢ ܕܓܝܪܝܢ ܥܡܗ
ܒܐܘܠܨܢܐ ܪܒܐ ܐܠܐ ܢܬܬܘܘܢ ܡܢ ܥܒܕܝܗܘܢ ܀

<span id="an_2:23">2:23</span> ܘܠܒܢܝܗ ܐܩܛܘܠ ܒܡܘܬܐ ܘܝܕܥܢ ܟܠܗܝܢ ܥܕܬܐ ܕܐܢܐ
ܐܢܐ ܒܨܐ ܟܘܠܝܬܐ ܘܠܒܐ ܘܐܬܠ ܠܟܘܢ ܠܟܠܢܫ ܐܝܟ ܥܒܕܝܟܘܢ ܀

<span id="an_2:24">2:24</span> ܠܟܘܢ ܐܡܪ ܐܢܐ ܠܫܪܟܐ ܕܒܬܐܘܛܝܪܐ ܟܠܗܘܢ ܐܝܠܝܢ
ܕܠܝܬ ܠܗܘܢ ܝܘܠܦܢܐ ܗܢܐ ܐܝܠܝܢ ܕܠܐ ܝܕܥܘ ܥܡܝܩܬܗ ܕܤܛܢܐ ܐܝܟ ܕܐܡܪܝܢ ܠܐ ܐܪܡܐ
ܥܠܝܟܘܢ ܝܘܩܪܐ ܐܚܪܢܐ ܀

<span id="an_2:25">2:25</span> ܗܘ ܗܟܝܠ ܕܐܝܬ ܠܟܘܢ ܐܚܘܕܘ ܥܕܡܐ ܕܐܬܐ ܐܢܐ ܀

<span id="an_2:26">2:26</span> ܘܕܙܟܐ ܘܢܛܪ ܥܒܕܝ ܐܬܠ ܠܗ ܫܘܠܛܢܐ ܥܠ ܥܡܡܐ ܀

<span id="an_2:27">2:27</span> ܠܡܪܥܐ ܐܢܘܢ ܒܫܒܛܐ ܕܦܪܙܠܐ ܘܐܝܟ ܡܐܢܝ ܦܚܪܐ
ܬܫܚܩܘܢ ܗܟܢܐ ܓܝܪ ܘܐܢܐ ܢܤܒܬ ܡܢ ܐܒܝ ܀

<span id="an_2:28">2:28</span> ܘܐܬܠ ܠܗ ܠܟܘܟܒ ܨܦܪܐ ܀

<span id="an_2:29">2:29</span> ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ ܀

<span id="an_3:1">3:1</span> ܘܠܡܠܐܟܐ ܕܒܥܕܬܐ ܕܤܪܕܝܤ ܟܬܘܒ ܗܟܢܐ ܐܡܪ ܗܘ ܕܐܝܬ
ܠܗ ܫܒܥ ܪܘܚܝܢ ܕܐܠܗܐ ܘܫܒܥܐ ܟܘܟܒܐ ܝܕܥ ܐܢܐ ܥܒܕܝܟ ܘܫܡܐ ܕܐܝܬ ܠܟ ܘܕܚܝܐ ܐܢܬ
ܘܕܡܝܬܐ ܐܢܬ ܀

<span id="an_3:2">3:2</span> ܘܗܘܝ ܥܝܪܐ ܘܩܝܡ ܕܫܪܟܐ ܕܐܝܠܝܢ ܕܥܬܝܕ ܗܘܝܬ ܠܡܡܬ
ܠܐ ܓܝܪ ܐܫܟܚܬܟ ܕܡܫܡܠܝܢ ܥܒܕܝܟ ܩܕܡ ܐܠܗܐ ܀

<span id="an_3:3">3:3</span> ܐܬܕܟܪ ܐܝܟܢ ܫܡܥܬ ܘܢܤܒܬ ܐܙܕܗܪ ܘܬܘܒ ܘܐܢܕܝܢ ܠܐ
ܬܬܥܝܪ ܐܬܐ ܐܢܐ ܥܠܝܟ ܐܝܟ ܓܢܒܐ ܘܠܐ ܬܕܥ ܐܝܕܐ ܫܥܬܐ ܐܬܐ ܥܠܝܟ ܀

<span id="an_3:4">3:4</span> ܐܠܐ ܐܝܬ ܠܝ ܩܠܝܠ ܫܡܗܐ ܒܤܪܕܝܤ ܐܝܠܝܢ ܕܠܐ ܛܘܫܘ
ܡܐܢܝܗܘܢ ܘܡܗܠܟܝܢ ܩܕܡܝ ܒܚܘܪܐ ܘܫܘܝܢ ܐܢܘܢ ܀

<span id="an_3:5">3:5</span> ܕܙܟܐ ܗܟܢܐ ܡܬܥܛܦ ܡܐܢܐ ܚܘܪܐ ܘܠܐ ܐܠܚܐ ܫܡܗ ܡܢ
ܤܦܪܐ ܕܚܝܐ ܘܐܘܕܐ ܒܫܡܗ ܩܕܡ ܐܒܝ ܘܩܕܡ ܡܠܐܟܘܗܝ ܀

<span id="an_3:6">3:6</span> ܐܝܢܐ ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ
܀

<span id="an_3:7">3:7</span> ܘܠܡܠܐܟܐ ܕܥܕܬܐ ܕܦܝܠܕܠܦܝܐ ܟܬܘܒ ܗܟܢܐ ܐܡܪ ܩܕܝܫܐ
ܫܪܝܪܐ ܗܘ ܕܐܝܬ ܠܗ ܩܠܝܕܐ ܕܕܘܝܕ ܐܝܢܐ ܕܦܬܚ ܘܠܝܬ ܕܐܚܕ ܘܐܚܕ ܘܠܝܬ ܕܦܬܚ ܀

<span id="an_3:8">3:8</span> ܝܕܥ ܐܢܐ ܥܒܕܝܟ ܘܗܐ ܝܗܒܬ ܩܕܡܝܟ ܬܪܥܐ ܦܬܝܚܐ
ܐܝܢܐ ܕܠܐ ܐܢܫ ܡܨܐ ܠܡܐܚܕܗ ܡܛܠ ܕܩܠܝܠ ܚܝܠܐ ܐܝܬ ܠܟ ܘܡܠܬܝ ܢܛܪܬ ܘܒܫܡܝ ܠܐ ܟܦܪܬ ܀

<span id="an_3:9">3:9</span> ܘܗܐ ܝܗܒ ܐܢܐ ܡܢ ܟܢܘܫܬܐ ܕܤܛܢܐ ܡܢ ܐܝܠܝܢ ܕܐܡܪܝܢ
ܥܠ ܢܦܫܗܘܢ ܕܝܗܘܕܝܐ ܐܢܘܢ ܘܠܐ ܐܝܬܝܗܘܢ ܐܠܐ ܡܕܓܠܝܢ ܗܐ ܐܥܒܕ ܠܗܘܢ ܕܢܐܬܘܢ
ܘܢܤܓܕܘܢ ܩܕܡ ܪܓܠܝܟ ܘܢܕܥܘܢ ܕܐܢܐ ܐܚܒܬܟ ܀

<span id="an_3:10">3:10</span> ܥܠ ܕܢܛܪܬ ܡܠܬܐ ܕܡܤܝܒܪܢܘܬܝ ܘܐܢܐ ܐܛܪܟ ܡܢ
ܢܤܝܘܢܐ ܕܥܬܝܕ ܕܢܐܬܐ ܥܠ ܟܠܗ ܬܐܒܝܠ ܕܢܢܤܐ ܠܥܡܘܪܝܗ ܕܐܪܥܐ ܀

<span id="an_3:11">3:11</span> ܐܬܐ ܐܢܐ ܡܚܕܐ ܐܚܘܕ ܗܘ ܡܐ ܕܐܝܬ ܠܟ ܕܠܐ ܐܢܫ
ܢܤܒ ܟܠܝܠܟ ܀

<span id="an_3:12">3:12</span> ܘܕܙܟܐ ܐܥܒܕܗ ܥܡܘܕܐ ܒܗܝܟܠܐ ܕܐܠܗܐ ܘܠܒܪ ܠܐ
ܢܦܘܩ ܬܘܒ ܘܐܟܬܘܒ ܥܠܘܗܝ ܫܡܐ ܕܐܠܗܝ ܘܫܡܐ ܕܡܕܝܢܬܐ ܚܕܬܐ ܐܘܪܫܠܡ ܐܝܕܐ ܕܢܚܬܐ ܡܢ
ܐܠܗܝ ܘܫܡܐ ܕܝܠܝ ܚܕܬܐ ܀

<span id="an_3:13">3:13</span> ܘܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ ܀

<span id="an_3:14">3:14</span> ܘܠܡܠܐܟܐ ܕܥܕܬܐ ܕܠܐܝܕܝܩܝܐ ܟܬܘܒ ܗܟܢܐ ܐܡܪ
ܐܡܝܢ ܤܗܕܐ ܡܗܝܡܢܐ ܘܫܪܝܪܐ ܘܪܫܝܬܐ ܕܒܪܝܬܗ ܕܐܠܗܐ ܀

<span id="an_3:15">3:15</span> ܝܕܥ ܐܢܐ ܥܒܕܝܟ ܠܐ ܩܪܝܪܐ ܐܢܬ ܘܠܐ ܚܡܝܡܐ ܕܘܠܐ
ܗܘܐ ܕܐܘ ܩܪܝܪܐ ܬܗܘܐ ܐܘ ܚܡܝܡܐ ܀

<span id="an_3:16">3:16</span> ܘܐܝܬܝܟ ܦܫܘܪܐ ܘܠܐ ܩܪܝܪܐ ܘܠܐ ܚܡܝܡܐ ܥܬܝܕ ܐܢܐ
ܠܡܬܒܘܬܟ ܡܢ ܦܘܡܝ ܀

<span id="an_3:17">3:17</span> ܡܛܠ ܕܐܡܪܬ ܕܥܬܝܪܐ ܐܢܬ ܘܥܬܪܬ ܘܥܠ ܡܕܡ ܠܐ
ܤܢܝܩ ܐܢܐ ܘܠܐ ܝܕܥ ܐܢܬ ܕܐܢܬ ܗܘ ܡܚܝܠܐ ܘܕܘܝܐ ܘܡܤܟܢܐ ܘܥܪܛܠܝܐ ܀

<span id="an_3:18">3:18</span> ܡܠܟ ܐܢܐ ܠܟ ܕܬܙܒܢ ܡܢܝ ܕܗܒܐ ܕܒܚܝܪ ܡܢ ܢܘܪܐ
ܕܬܥܬܪ ܘܡܐܢܐ ܚܘܪܐ ܠܡܬܥܛܦܘ ܘܠܐ ܬܬܓܠܐ ܒܗܬܬܐ ܕܥܪܛܠܝܘܬܟ ܘܫܝܦܐ ܟܚܘܠ ܕܬܚܙܐ ܀

<span id="an_3:19">3:19</span> ܐܢܐ ܠܐܝܠܝܢ ܕܪܚܡ ܐܢܐ ܡܟܤ ܐܢܐ ܘܪܕܐ ܐܢܐ ܛܢ
ܗܟܝܠ ܘܬܘܒ ܀

<span id="an_3:20">3:20</span> ܗܐ ܩܡܬ ܥܠ ܬܪܥܐ ܘܐܩܘܫ ܐܢ ܐܢܫ ܫܡܥ ܒܩܠܝ
ܘܢܦܬܚ ܬܪܥܐ ܘܐܥܘܠ ܘܐܚܫܡ ܥܡܗ ܘܗܘ ܥܡܝ ܀

<span id="an_3:21">3:21</span> ܘܕܙܟܐ ܐܬܠ ܠܗ ܠܡܬܒ ܥܡܝ ܥܠ ܟܘܪܤܝܐ ܕܝܠܝ
ܐܝܟܢܐ ܕܐܢܐ ܙܟܝܬ ܘܝܬܒܬ ܥܡ ܐܒܝ ܥܠ ܟܘܪܤܝܐ ܕܝܠܗ ܀

<span id="an_3:22">3:22</span> ܡܢ ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܡܢܐ ܪܘܚܐ ܡܡܠܠ ܠܥܕܬܐ
܀

<span id="an_4:1">4:1</span> ܡܢ ܒܬܪ ܗܠܝܢ ܚܙܝܬ ܘܗܐ ܬܪܥܐ ܦܬܝܚܐ ܒܫܡܝܐ ܘܩܠܐ
ܗܘ ܕܫܡܥܬ ܐܝܟ ܫܝܦܘܪܐ ܡܠܠ ܥܡܝ ܠܡܐܡܪ ܤܩ ܠܗܪܟܐ ܘܐܚܘܝܟ ܡܐ ܕܝܗܝܒ ܠܡܗܘܐ ܒܬܪ
ܗܠܝܢ ܀

<span id="an_4:2">4:2</span> ܘܡܚܕܐ ܗܘܝܬ ܒܪܘܚ ܘܗܐ ܟܘܪܤܝܐ ܤܝܡ ܒܫܡܝܐ ܘܥܠ
ܟܘܪܤܝܐ ܝܬܒ ܀

<span id="an_4:3">4:3</span> ܘܕܝܬܒ ܐܝܟ ܕܡܘܬܐ ܕܚܙܘܐ ܕܟܐܦܐ ܕܝܫܦܗ ܘܕܤܪܕܘܢ
ܘܩܫܬܐ ܕܥܢܢܐ ܕܚܕܪܘܗܝ ܕܟܘܪܤܝܐ ܕܡܘܬ ܚܙܘܐ ܕܙܡܪܓܕܐ ܀

<span id="an_4:4">4:4</span> ܘܚܕܪ ܟܘܪܤܝܐ ܟܘܪܤܘܬܐ ܥܤܪܝܢ ܘܐܪܒܥܐ ܘܥܠܝܗܘܢ
ܕܝܢ ܕܟܘܪܤܘܬܐ ܥܤܪܝܢ ܘܐܪܒܥܐ ܩܫܝܫܝܢ ܕܝܬܒܝܢ ܕܥܛܝܦܝܢ ܡܐܢܐ ܚܘܪܐ ܘܥܠ ܩܪܩܦܬܗܘܢ
ܟܠܝܠܐ ܕܕܗܒܐ ܀

<span id="an_4:5">4:5</span> ܘܡܢ ܟܘܪܤܘܬܐ ܢܦܩܝܢ ܪܥܡܐ ܘܒܪܩܐ ܘܩܠܐ ܘܫܒܥܐ
ܢܗܝܪܐ ܕܝܩܕܝܢ ܩܕܡܘܗܝ ܕܟܘܪܤܝܐ ܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܫܒܥ ܪܘܚܝܢ ܕܐܠܗܐ ܀

<span id="an_4:6">4:6</span> ܘܩܕܡ ܟܘܪܤܝܐ ܝܡܐ ܕܙܓܘܓܝܬܐ ܐܝܟ ܕܘܡܝܐ ܕܓܠܝܕܐ
ܘܒܡܨܥܬ ܟܘܪܤܝܐ ܘܚܕܪܘܗܝ ܕܟܘܪܤܝܐ ܐܪܒܥ ܚܝܘܢ ܕܡܠܝܢ ܥܝܢܐ ܡܢ ܩܕܡܝܗܝܢ ܘܡܢ
ܒܤܬܪܗܝܢ ܀

<span id="an_4:7">4:7</span> ܚܝܘܬܐ ܩܕܡܝܬܐ ܕܡܝܐ ܠܐܪܝܐ ܘܚܝܘܬܐ ܕܬܪܬܝܢ ܕܡܘܬܐ
ܕܥܓܠܐ ܘܚܝܘܬܐ ܕܬܠܬ ܐܝܬ ܠܗ ܐܦܐ ܐܝܟ ܕܒܪܢܫܐ ܘܚܝܘܬܐ ܕܐܪܒܥ ܕܡܘܬܐ ܕܢܫܪܐ ܕܦܪܚ ܀

<span id="an_4:8">4:8</span> ܐܪܒܥܬܝܗܝܢ ܚܝܘܬܐ ܟܠܚܕܐ ܡܢܗܝܢ ܩܝܡܐ ܘܐܝܬ ܠܗ ܡܢ
ܛܦܪܝܗ ܘܠܥܠ ܫܬܐ ܓܦܝܢ ܚܘܕܪܢܐܝܬ ܘܡܢ ܠܓܘ ܡܠܝܢ ܥܝܢܐ ܘܫܠܝܐ ܠܝܬ ܠܗܝܢ ܐܝܡܡܐ
ܘܠܠܝܐ ܠܡܐܡܪ ܩܕܝܫ ܩܕܝܫ ܩܕܝܫ ܡܪܝܐ ܐܠܗܐ ܐܚܝܕ ܟܠ ܗܘ ܕܐܝܬܘܗܝ ܗܘܐ ܘܐܝܬܘܗܝ ܘܐܬܐ
܀

<span id="an_4:9">4:9</span> ܘܡܐ ܕܝܗܒ ܐܪܒܥܬܝܗܝܢ ܚܝܘܬܐ ܬܫܒܘܚܬܐ ܘܐܝܩܪܐ
ܘܩܘܒܠ ܛܝܒܘܬܐ ܠܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܘܠܕܚܝ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_4:10">4:10</span> ܢܦܠܘܢ ܥܤܪܝܢ ܘܐܪܒܥܐ ܩܫܝܫܝܢ ܩܕܡ ܡܢ ܕܝܬܒ ܥܠ
ܟܘܪܤܝܐ ܘܢܤܓܕܘܢ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܠܡܢ ܕܚܝ ܘܢܪܡܘܢ ܟܠܝܠܝܗܘܢ ܩܕܡ ܟܘܪܤܝܐ ܟܕ
ܐܡܪܝܢ ܀

<span id="an_4:11">4:11</span> ܕܫܘܝܬ ܗܘ ܡܪܢ ܘܐܠܗܢ ܠܡܤܒ ܬܫܒܘܚܬܐ ܘܐܝܩܪܐ
ܘܚܝܠܐ ܡܛܠ ܕܐܢܬ ܒܪܝܬ ܟܠ ܘܒܝܕ ܨܒܝܢܟ ܗܘܝ ܘܐܬܒܪܝ ܀

<span id="an_5:1">5:1</span> ܘܚܙܝܬ ܥܠ ܝܡܝܢܗ ܕܗܘ ܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܟܬܒܐ
ܕܪܫܝܡ ܡܢ ܠܓܘ ܘܡܢ ܠܒܪ ܘܛܒܝܥ ܛܒܥܐ ܫܒܥܐ ܀

<span id="an_5:2">5:2</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܚܝܠܬܢܐ ܕܡܟܪܙ ܒܩܠܐ ܪܡܐ ܡܢ
ܫܘܐ ܠܡܦܬܚ ܟܬܒܐ ܘܠܡܫܪܐ ܛܒܥܘܗܝ ܀

<span id="an_5:3">5:3</span> ܘܠܝܬ ܕܐܬܡܨܝ ܒܫܡܝܐ ܘܠܐ ܒܐܪܥܐ ܘܠܐ ܕܠܬܚܬ ܡܢ
ܐܪܥܐ ܠܡܦܬܚ ܠܟܬܒܐ ܘܠܡܫܪܐ ܛܒܥܘܗܝ ܘܠܡܚܙܝܗ ܀

<span id="an_5:4">5:4</span> ܘܒܟܐ ܗܘܝܬ ܤܓܝ ܡܛܠ ܕܠܝܬ ܕܐܫܬܟܚ ܕܫܘܐ ܠܡܦܬܚ
ܠܟܬܒܐ ܘܠܡܫܪܐ ܛܒܥܘܗܝ ܀

<span id="an_5:5">5:5</span> ܘܚܕ ܡܢ ܩܫܝܫܐ ܐܡܪ ܠܝ ܠܐ ܬܒܟܐ ܗܐ ܙܟܐ ܐܪܝܐ ܡܢ
ܫܒܛܐ ܕܝܗܘܕܐ ܥܩܪܐ ܕܕܘܝܕ ܢܦܬܚ ܟܬܒܐ ܘܛܒܥܘܗܝ ܀

<span id="an_5:6">5:6</span> ܘܚܙܝܬ ܒܡܨܥܬ ܟܘܪܤܝܐ ܘܕܐܪܒܥ ܚܝܘܢ ܘܕܩܫܝܫܐ ܐܡܪܐ
ܕܩܐܡ ܐܝܟ ܢܟܝܤܐ ܘܐܝܬ ܠܗ ܩܪܢܬܐ ܫܒܥ ܘܥܝܢܐ ܫܒܥ ܐܝܠܝܢ ܕܐܝܬܝܗܝܢ ܫܒܥ ܪܘܚܐ ܕܐܠܗܐ
ܕܡܫܬܕܪܢ ܠܟܠܗ ܐܪܥܐ ܀

<span id="an_5:7">5:7</span> ܘܐܬܐ ܘܢܤܒ ܟܬܒܐ ܡܢ ܐܝܕܗ ܕܗܘ ܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܀

<span id="an_5:8">5:8</span> ܘܟܕ ܫܩܠܗ ܠܟܬܒܐ ܐܪܒܥ ܚܝܘܢ ܘܥܤܪܝܢ ܘܐܪܒܥܐ
ܩܫܝܫܝܢ ܢܦܠܘ ܩܕܡܘܗܝ ܕܐܡܪܐ ܟܕ ܐܝܬ ܠܟܠܚܕ ܚܕ ܡܢܗܘܢ ܩܝܬܪܐ ܘܙܒܘܪܐ ܕܕܗܒܐ ܕܡܠܝܐ
ܒܤܡܐ ܐܝܠܝܢ ܕܐܝܬܝܗܝܢ ܨܠܘܬܐ ܕܩܕܝܫܐ ܀

<span id="an_5:9">5:9</span> ܕܡܫܒܚܝܢ ܬܫܒܘܚܬܐ ܚܕܬܐ ܘܐܡܪܝܢ ܫܘܝܬ ܗܘ
ܠܡܤܒܝܘܗܝ ܠܟܬܒܐ ܘܠܡܫܪܐ ܛܒܥܘܗܝ ܥܠ ܕܐܬܢܟܤܬ ܘܙܒܢܬܢ ܒܕܡܟ ܠܐܠܗܐ ܡܢ ܟܠ ܫܪܒܬܐ
ܘܥܡܡܐ ܘܐܡܘܬܐ ܀

<span id="an_5:10">5:10</span> ܘܥܒܕܬ ܐܢܘܢ ܠܐܠܗܢ ܡܠܟܘܬܐ ܘܟܗܢܐ ܘܡܠܟܐ
ܘܢܡܠܟܘܢ ܥܠ ܐܪܥܐ ܀

<span id="an_5:11">5:11</span> ܘܚܙܝܬ ܘܫܡܥܬ ܐܝܟ ܩܠܐ ܕܡܠܐܟܐ ܤܓܝܐܐ ܚܕܪܝ
ܟܘܪܤܝܐ ܘܕܚܝܘܬܐ ܘܕܩܫܝܫܐ ܘܐܝܬܘܗܝ ܗܘܐ ܡܢܝܢܗܘܢ ܪܒܘ ܪܒܘܢ ܘܐܠܦ ܐܠܦܝܢ ܀

<span id="an_5:12">5:12</span> ܘܐܡܪܝܢ ܒܩܠܐ ܪܡܐ ܫܘܝܬ ܗܘ ܐܡܪܐ ܢܟܝܤܐ ܠܡܤܒ
ܚܝܠܐ ܘܥܘܬܪܐ ܘܚܟܡܬܐ ܘܥܘܫܢܐ ܘܐܝܩܪܐ ܘܬܫܒܘܚܬܐ ܘܒܘܪܟܬܐ ܀

<span id="an_5:13">5:13</span> ܘܟܠ ܒܪܝܬܐ ܕܒܫܡܝܐ ܘܒܐܪܥܐ ܘܕܠܬܚܬ ܡܢ ܐܪܥܐ
ܘܕܒܝܡܐ ܐܝܬܝܗ ܘܟܠ ܕܒܗܘܢ ܘܫܡܥܬ ܕܐܡܪܝܢ ܠܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܘܠܐܡܪܐ ܕܒܘܪܟܬܐ
ܘܐܝܩܪܐ ܘܬܫܒܘܚܬܐ ܘܐܘܚܕܢܐ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_5:14">5:14</span> ܘܐܪܒܥ ܚܝܘܢ ܕܐܡܪܢ ܐܡܝܢ ܘܩܫܝܫܐ ܢܦܠܘ ܘܤܓܕܘ ܀

<span id="an_6:1">6:1</span> ܘܚܙܝܬ ܟܕ ܦܬܚ ܐܡܪܐ ܚܕ ܡܢ ܫܒܥܐ ܛܒܥܝܢ ܘܫܡܥܬ
ܠܚܕܐ ܡܢ ܐܪܒܥ ܚܝܘܢ ܕܐܡܪܐ ܐܝܟ ܩܠܐ ܕܪܥܡܐ ܬܐ ܘܚܙܝ ܀

<span id="an_6:2">6:2</span> ܘܫܡܥܬ ܘܚܙܝܬ ܘܗܐ ܤܘܤܝܐ ܚܘܪܐ ܘܕܝܬܒ ܥܠܘܗܝ ܐܝܬ
ܠܗ ܩܫܬܐ ܘܐܬܝܗܒ ܠܗ ܟܠܝܠܐ ܘܢܦܩ ܙܟܝ ܘܙܟܐ ܘܕܢܙܟܐ ܀

<span id="an_6:3">6:3</span> ܘܟܕ ܦܬܚ ܛܒܥܐ ܕܬܪܝܢ ܫܡܥܬ ܠܚܝܘܬܐ ܕܬܪܬܝܢ ܕܐܡܪܐ
ܬܐ ܀

<span id="an_6:4">6:4</span> ܘܢܦܩ ܤܘܤܝܐ ܤܘܡܩܐ ܘܠܕܝܬܒ ܥܠܘܗܝ ܐܬܝܗܒ ܠܗ ܠܡܤܒ
ܫܠܡܐ ܡܢ ܐܪܥܐ ܕܠܚܕܕܐ ܢܢܟܤܘܢ ܘܐܬܝܗܒܬ ܠܗ ܚܪܒܐ ܪܒܬܐ ܀

<span id="an_6:5">6:5</span> ܘܟܕ ܐܬܦܬܚ ܛܒܥܐ ܕܬܠܬܐ ܫܡܥܬ ܠܚܝܘܬܐ ܕܬܠܬ ܕܐܡܪܐ
ܬܐ ܘܗܐ ܤܘܤܝܐ ܐܘܟܡܐ ܘܕܝܬܒ ܥܠܘܗܝ ܐܝܬ ܡܐܤܬܐ ܒܐܝܕܗ ܀

<span id="an_6:6">6:6</span> ܘܫܡܥܬ ܩܠܐ ܡܢ ܒܝܬ ܚܝܘܬܐ ܕܐܡܪ ܩܒܐ ܕܚܛܐ ܒܕܝܢܪܐ
ܘܬܠܬܐ ܩܒܝܢ ܕܤܥܪܐ ܒܕܝܢܪܐ ܘܠܚܡܪܐ ܘܠܡܫܚܐ ܠܐ ܬܗܪ ܀

<span id="an_6:7">6:7</span> ܘܟܕ ܦܬܚ ܛܒܥܐ ܕܐܪܒܥܐ ܫܡܥܬ ܩܠܐ ܕܚܝܘܬܐ ܕܐܡܪܐ
ܬܐ ܀

<span id="an_6:8">6:8</span> ܘܚܙܝܬ ܤܘܤܝܐ ܝܘܪܩܐ ܘܫܡܗ ܕܗܘ ܕܝܬܒ ܥܠܘܗܝ ܡܘܬܐ
ܘܫܝܘܠ ܢܩܝܦܐ ܠܗ ܘܐܬܝܗܒ ܠܗ ܫܘܠܛܢܐ ܥܠ ܪܘܒܥܗ ܕܐܪܥܐ ܕܢܩܛܠ ܒܚܪܒܐ ܘܒܟܦܢܐ ܘܒܡܘܬܐ
ܘܒܚܝܘܬܐ ܕܐܪܥܐ ܀

<span id="an_6:9">6:9</span> ܘܟܕ ܦܬܚ ܠܛܒܥܐ ܕܚܡܫܐ ܚܙܝܬ ܠܬܚܬ ܡܢ ܡܕܒܚܐ
ܠܢܦܫܬܐ ܕܐܬܩܛܠ ܡܛܠ ܡܠܬܐ ܕܐܠܗܐ ܘܡܛܠ ܤܗܕܘܬܐ ܕܝܫܘܥ ܗܝ ܕܐܝܬ ܗܘܐ ܠܗܘܢ ܀

<span id="an_6:10">6:10</span> ܘܩܥܘ ܒܩܠܐ ܪܒܐ ܘܐܡܪܝܢ ܥܕܡܐ ܠܐܡܬܝ ܡܪܝܐ
ܩܕܝܫܐ ܘܫܪܝܪܐ ܠܐ ܕܝܢܬ ܘܬܒܥܬ ܕܡܢ ܡܢ ܥܡܘܪܝܗ ܕܐܪܥܐ ܀

<span id="an_6:11">6:11</span> ܘܐܬܝܗܒܬ ܠܟܠܚܕ ܚܕ ܡܢܗܘܢ ܐܤܛܠܐ ܚܘܪܬܐ ܘܐܬܐܡܪ
ܕܢܬܬܢܝܚܘܢ ܥܕ ܥܕܢ ܙܒܢ ܙܥܘܪ ܥܕܡܐ ܕܡܫܬܡܠܝܢ ܐܦ ܟܢܘܬܗܘܢ ܘܐܚܝܗܘܢ ܐܝܠܝܢ ܕܥܬܝܕܝܢ
ܠܡܬܩܛܠܘ ܐܝܟ ܕܐܦ ܗܢܘܢ ܀

<span id="an_6:12">6:12</span> ܘܚܙܝܬ ܟܕ ܦܬܚ ܛܒܥܐ ܕܫܬܐ ܘܢܘܕܐ ܪܒܐ ܗܘܐ
ܘܫܡܫܐ ܐܝܟ ܤܩܐ ܕܤܥܪܐ ܐܘܟܡ ܗܘܐ ܘܤܗܪܐ ܟܠܗ ܗܘܐ ܠܗ ܐܝܟ ܕܡܐ ܀

<span id="an_6:13">6:13</span> ܘܟܘܟܒܐ ܕܫܡܝܐ ܢܦܠܘ ܥܠ ܐܪܥܐ ܐܝܟ ܬܬܐ ܕܫܕܝܐ
ܦܩܘܥܝܗ ܡܢ ܪܘܚܐ ܥܫܝܢܬܐ ܡܐ ܕܡܬܬܙܝܥܐ ܀

<span id="an_6:14">6:14</span> ܘܫܡܝܐ ܐܬܦܪܫ ܘܐܝܟ ܟܬܒܐ ܐܬܟܪܟܘ ܘܟܠ ܛܘܪ ܘܟܠ
ܓܙܪܬܐ ܡܢ ܕܘܟܬܗܘܢ ܐܬܬܙܝܥܘ ܀

<span id="an_6:15">6:15</span> ܘܡܠܟܐ ܕܐܪܥܐ ܘܪܘܪܒܢܐ ܘܪܝܫܝ ܐܠܦܐ ܘܥܬܝܪܐ
ܘܚܝܠܘܬܐ ܘܟܠ ܥܒܕܐ ܘܒܢܝ ܚܐܪܐ ܛܫܝܘ ܢܦܫܗܘܢ ܒܡܥܪܐ ܘܒܫܘܥܐ ܕܛܘܪܐ ܀

<span id="an_6:16">6:16</span> ܘܐܡܪܝܢ ܠܛܘܪܐ ܘܫܘܥܐ ܕܦܠܘ ܥܠܝܢ ܘܛܫܘ ܠܢ ܡܢ
ܩܕܡ ܐܦܘܗܝ ܕܐܡܪܐ ܀

<span id="an_6:17">6:17</span> ܡܛܠ ܕܐܬܐ ܝܘܡܐ ܪܒܐ ܕܪܘܓܙܗܘܢ ܘܡܢܘ ܡܫܟܚ ܠܡܩܡ
܀

<span id="an_7:1">7:1</span> ܘܡܢ ܒܬܪ ܗܕܐ ܚܙܝܬ ܐܪܒܥܐ ܡܠܐܟܝܢ ܩܝܡܝܢ ܥܠ ܐܪܒܥ
ܙܘܝܬܗ ܕܐܪܥܐ ܘܐܚܝܕܝܢ ܠܐܪܒܥܬ ܪܘܚܐ ܕܠܐ ܢܫܒ ܪܘܚܐ ܥܠ ܐܪܥܐ ܘܠܐ ܥܠ ܝܡܐ ܘܠܐ ܥܠ
ܟܠ ܐܝܠܢ ܀

<span id="an_7:2">7:2</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܤܠܩ ܡܢ ܡܕܢܚܝ ܫܡܫܐ ܘܐܝܬ
ܠܗ ܚܬܡܐ ܕܐܠܗܐ ܚܝܐ ܘܩܥܐ ܒܩܠܐ ܪܡܐ ܠܐܪܒܥܐ ܡܠܐܟܐ ܗܢܘܢ ܕܐܬܝܗܒ ܠܗܘܢ ܕܢܗܪܘܢ
ܠܐܪܥܐ ܘܠܝܡܐ ܀

<span id="an_7:3">7:3</span> ܘܐܡܪ ܠܐ ܬܗܪܘܢ ܠܐܪܥܐ ܘܠܐ ܠܝܡܐ ܘܐܦܠܐ ܠܐܝܠܢܐ
ܥܕܡܐ ܕܢܚܬܘܡ ܠܥܒܕܘܗܝ ܕܐܠܗܐ ܒܝܬ ܥܝܢܝܗܘܢ ܀

<span id="an_7:4">7:4</span> ܘܫܡܥܬ ܡܢܝܢܐ ܕܚܬܝܡܐ ܡܐܐ ܘܐܪܒܥܝܢ ܘܐܪܒܥܐ ܐܠܦܝܢ
ܡܢ ܟܠ ܫܪܒܢ ܕܐܝܤܪܐܝܠ ܀

<span id="an_7:5">7:5</span> ܡܢ ܫܪܒܬܗ ܕܝܗܘܕܐ ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܪܘܒܝܠ
ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܓܕ ܬܪܥܤܪ ܐܠܦܝܢ ܀

<span id="an_7:6">7:6</span> ܡܢ ܫܪܒܬܗ ܕܐܫܝܪ ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܢܦܬܠܝ
ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܡܢܫܐ ܬܪܥܤܪ ܐܠܦܝܢ ܀

<span id="an_7:7">7:7</span> ܡܢ ܫܪܒܬܗ ܕܫܡܥܘܢ ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܐܝܤܟܪ
ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܠܘܝ ܬܪܥܤܪ ܐܠܦܝܢ ܀

<span id="an_7:8">7:8</span> ܡܢ ܫܪܒܬܗ ܕܙܒܘܠܘܢ ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܝܘܤܦ
ܬܪܥܤܪ ܐܠܦܝܢ ܡܢ ܫܪܒܬܗ ܕܒܢܝܡܝܢ ܬܪܥܤܪ ܐܠܦܝܢ ܚܬܝܡܐ ܀

<span id="an_7:9">7:9</span> ܒܬܪܟܢ ܚܙܝܬ ܟܢܫܐ ܤܓܝܐܐ ܐܝܢܐ ܕܠܡܢܝܢܗ ܠܝܬ ܕܡܨܐ
ܗܘܐ ܡܢ ܟܠ ܥܡ ܘܫܪܒܐ ܘܐܡܘܢ ܘܠܫܢܝܢ ܕܩܝܡܝܢ ܩܕܡ ܟܘܪܤܝܐ ܘܩܕܡܘܗܝ ܕܐܡܪܐ ܘܡܥܛܦܝܢ
ܐܤܛܠܐ ܚܘܪܬܐ ܘܒܐܝܕܝܗܘܢ ܕܩܠܐ ܀

<span id="an_7:10">7:10</span> ܘܩܥܝܢ ܒܩܠܐ ܪܒܐ ܘܐܡܪܝܢ ܦܘܪܩܢܐ ܠܐܠܗܢ ܘܠܕܝܬܒ
ܥܠ ܟܘܪܤܝܐ ܘܠܐܡܪܐ ܀

<span id="an_7:11">7:11</span> ܘܟܠܗܘܢ ܡܠܐܟܐ ܩܝܡܝܢ ܗܘܘ ܚܕܪܘܗܝ ܕܟܘܪܤܝܐ
ܘܕܩܫܝܫܐ ܘܕܐܪܒܥ ܚܝܘܢ ܘܢܦܠܘ ܩܕܡ ܟܘܪܤܝܐ ܥܠ ܐܦܝܗܘܢ ܀

<span id="an_7:12">7:12</span> ܟܕ ܐܡܪܝܢ ܐܡܝܢ ܬܫܒܘܚܬܐ ܘܒܘܪܟܬܐ ܘܚܟܡܬܐ
ܘܩܘܒܠ ܛܝܒܘܬܐ ܘܐܝܩܪܐ ܘܚܝܠܐ ܘܥܘܫܢܐ ܠܐܠܗܢ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_7:13">7:13</span> ܘܥܢܐ ܚܕ ܡܢ ܩܫܝܫܐ ܘܐܡܪ ܠܝ ܗܠܝܢ ܕܥܛܝܦܝܢ
ܐܤܛܠܐ ܚܘܪܬܐ ܡܢ ܐܢܘܢ ܘܡܢ ܐܝܟܐ ܐܬܘ ܀

<span id="an_7:14">7:14</span> ܘܐܡܪܬ ܠܗ ܡܪܝ ܐܢܬ ܝܕܥ ܐܢܬ ܘܐܡܪ ܠܝ ܗܠܝܢ
ܐܢܘܢ ܐܝܠܝܢ ܕܐܬܘ ܡܢ ܐܘܠܨܢܐ ܪܒܐ ܘܚܠܠܘ ܐܤܛܠܝܗܘܢ ܘܚܘܪܘ ܐܢܝܢ ܒܕܡܐ ܕܐܡܪܐ ܀

<span id="an_7:15">7:15</span> ܡܛܠ ܗܢܐ ܐܝܬܝܗܘܢ ܩܕܡ ܟܘܪܤܝܐ ܕܐܠܗܐ ܘܡܫܡܫܝܢ
ܠܗ ܐܝܡܡܐ ܘܠܠܝܐ ܒܗܝܟܠܗ ܘܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܢܓܢ ܥܠܝܗܘܢ ܀

<span id="an_7:16">7:16</span> ܠܐ ܢܟܦܢܘܢ ܘܠܐ ܢܨܗܘܢ ܘܫܡܫܐ ܥܠܝܗܘܢ ܠܐ ܢܦܠ
ܘܠܐ ܟܠ ܫܘܒܐ ܀

<span id="an_7:17">7:17</span> ܡܛܠ ܕܐܡܪܐ ܕܒܡܨܥܬ ܟܘܪܤܝܐ ܢܪܥܐ ܐܢܘܢ ܘܢܫܒܠ
ܐܢܘܢ ܨܝܕ ܚܝܐ ܘܨܝܕ ܥܝܢܬܐ ܕܡܝܐ ܘܢܠܚܐ ܟܠ ܕܡܥܐ ܡܢ ܥܝܢܝܗܘܢ ܀

<span id="an_8:1">8:1</span> ܘܟܕ ܦܬܚ ܛܒܥܐ ܕܫܒܥܐ ܗܘܐ ܫܬܩܐ ܒܫܡܝܐ ܐܝܟ ܦܠܓܘܬ
ܫܥܐ ܀

<span id="an_8:2">8:2</span> ܘܚܙܝܬ ܠܫܒܥܐ ܡܠܐܟܝܢ ܐܝܠܝܢ ܕܩܕܡ ܐܠܗܐ ܩܝܡܝܢ
ܗܘܘ ܕܐܬܝܗܒܘ ܠܗܘܢ ܫܒܥܐ ܫܝܦܘܪܝܢ ܀

<span id="an_8:3">8:3</span> ܘܐܚܪܢܐ ܡܠܐܟܐ ܐܬܐ ܘܩܡ ܥܠ ܡܕܒܚܐ ܘܐܝܬ ܠܗ ܦܝܪܡܐ
ܕܕܗܒܐ ܘܐܬܝܗܒ ܠܗ ܒܤܡܐ ܤܓܝܐܐ ܕܢܬܠ ܒܨܠܘܬܐ ܕܟܠܗܘܢ ܩܕܝܫܐ ܥܠ ܡܕܒܚܐ ܕܩܕܡ ܟܘܪܤܝܐ
܀

<span id="an_8:4">8:4</span> ܘܤܠܩ ܥܛܪܐ ܕܒܤܡܐ ܒܨܠܘܬܐ ܕܩܕܝܫܐ ܡܢ ܝܕ ܡܠܐܟܐ
ܩܕܡ ܐܠܗܐ ܀

<span id="an_8:5">8:5</span> ܘܢܤܒ ܡܠܐܟܐ ܠܦܝܪܡܐ ܘܡܠܝܗܝ ܡܢ ܢܘܪܐ ܕܥܠ ܡܕܒܚܐ
ܘܐܪܡܝ ܥܠ ܐܪܥܐ ܘܗܘܘ ܪܥܡܐ ܘܩܠܐ ܘܒܪܩܐ ܘܢܘܕܐ ܀

<span id="an_8:6">8:6</span> ܘܫܒܥܐ ܡܠܐܟܝܢ ܕܥܠܝܗܘܢ ܫܒܥܐ ܫܝܦܘܪܝܢ ܛܝܒܘ
ܢܦܫܗܘܢ ܠܡܙܥܩܘ ܀

<span id="an_8:7">8:7</span> ܘܗܘ ܩܕܡܝܐ ܐܙܥܩ ܘܗܘܐ ܒܪܕܐ ܘܢܘܪܐ ܕܦܬܝܟܝܢ ܒܡܝܐ
ܘܐܬܪܡܝܘ ܥܠ ܐܪܥܐ ܘܬܘܠܬܗ ܕܐܪܥܐ ܝܩܕ ܘܬܘܠܬܐ ܕܐܝܠܢܐ ܝܩܕ ܘܟܠ ܥܤܒܐ ܕܐܪܥܐ ܝܩܕ ܀

<span id="an_8:8">8:8</span> ܘܕܬܪܝܢ ܙܥܩ ܘܗܘܐ ܐܝܟ ܛܘܪܐ ܪܒܐ ܕܝܩܕ ܢܦܠ ܒܝܡܐ
ܘܗܘܐ ܬܘܠܬܗ ܕܝܡܐ ܕܡܐ ܀

<span id="an_8:9">8:9</span> ܘܡܝܬ ܬܘܠܬܐ ܕܟܠ ܒܪܝܬܐ ܕܒܝܡܐ ܕܐܝܬ ܒܗ ܢܦܫܐ
ܘܬܘܠܬܐ ܕܐܠܦܐ ܐܬܚܒܠ ܀

<span id="an_8:10">8:10</span> ܘܕܬܠܬܐ ܙܥܩ ܘܢܦܠ ܡܢ ܫܡܝܐ ܟܘܟܒܐ ܪܒܐ ܕܝܩܕ
ܐܝܟ ܫܠܗܒܝܬܐ ܘܢܦܠ ܥܠ ܬܘܠܬܐ ܕܢܗܪܘܬܐ ܘܥܠ ܥܝܢܬܐ ܕܡܝܐ ܀

<span id="an_8:11">8:11</span> ܘܫܡܗ ܕܟܘܟܒܐ ܡܬܐܡܪ ܐܦܤܝܬܢܐ ܘܗܘܐ ܬܘܠܬܗܘܢ
ܕܡܝܐ ܐܝܟ ܐܦܤܢܬܝܢ ܘܤܘܓܐܐ ܕܒܢܝܢܫܐ ܡܝܬܘ ܡܛܠ ܕܐܬܡܪܡܪܘ ܡܝܐ ܀

<span id="an_8:12">8:12</span> ܘܕܐܪܒܥܐ ܙܥܩ ܘܒܠܥ ܬܘܠܬܗ ܕܫܡܫܐ ܘܬܘܠܬܗ ܕܤܗܪܐ
ܘܬܘܠܬܐ ܕܟܘܟܒܐ ܘܚܫܟܘ ܬܘܠܬܗܘܢ ܘܝܘܡܐ ܠܐ ܚܘܝ ܬܘܠܬܗ ܘܠܠܝܐ ܗܟܘܬ ܀

<span id="an_8:13">8:13</span> ܘܫܡܥܬ ܠܢܫܪܐ ܚܕ ܕܦܪܚ ܒܫܡܝܐ ܕܐܡܪ ܘܝ ܘܝ ܘܝ
ܠܥܡܘܪܝܗ ܕܐܪܥܐ ܡܢ ܩܠܐ ܕܫܝܦܘܪܐ ܕܬܠܬܐ ܡܠܐܟܝܢ ܕܥܬܝܕܝܢ ܠܡܙܥܩܘ ܀

<span id="an_9:1">9:1</span> ܘܕܚܡܫܐ ܙܥܩ ܘܚܙܝܬ ܟܘܟܒܐ ܕܢܦܠ ܡܢ ܫܡܝܐ ܥܠ ܐܪܥܐ
ܘܐܬܝܗܒ ܠܗ ܩܠܝܕܐ ܕܒܐܪܘܗܝ ܕܬܗܘܡܐ ܀

<span id="an_9:2">9:2</span> ܘܤܠܩ ܬܢܢܐ ܡܢ ܒܐܪܐ ܐܝܟ ܬܢܢܐ ܕܐܬܘܢܐ ܪܒܐ
ܕܡܫܬܓܪ ܘܚܫܟ ܫܡܫܐ ܘܐܐܪ ܡܢ ܬܢܢܐ ܕܒܐܪܐ ܀

<span id="an_9:3">9:3</span> ܘܡܢ ܬܢܢܐ ܢܦܩܘ ܩܡܨܐ ܥܠ ܐܪܥܐ ܘܐܬܝܗܒ ܠܗܘܢ
ܫܘܠܛܢܐ ܕܐܝܬ ܠܥܩܪܒܐ ܕܐܪܥܐ ܀

<span id="an_9:4">9:4</span> ܘܐܬܐܡܪ ܠܗܘܢ ܕܠܐ ܢܗܪܘܢ ܠܥܤܒܗ ܕܐܪܥܐ ܘܠܟܠ ܝܘܪܩ
ܐܦܠܐ ܠܐܝܠܢܐ ܐܠܐ ܐܢ ܠܒܢܝܢܫܐ ܐܝܠܝܢ ܕܠܝܬ ܠܗܘܢ ܚܬܡܐ ܕܐܠܗܐ ܒܝܬ ܥܝܢܝܗܘܢ ܀

<span id="an_9:5">9:5</span> ܘܐܬܝܗܒ ܠܗܘܢ ܕܠܐ ܢܩܛܠܘܢ ܐܢܘܢ ܐܠܐ ܢܫܬܢܩܘܢ
ܝܪܚܐ ܚܡܫܐ ܘܬܫܢܝܩܗܘܢ ܐܝܟ ܬܫܢܝܩܐ ܕܥܩܪܒܐ ܡܐ ܕܢܦܠܐ ܥܠ ܐܢܫ ܀

<span id="an_9:6">9:6</span> ܘܒܝܘܡܬܐ ܗܢܘܢ ܢܒܥܘܢ ܒܢܝܢܫܐ ܠܡܘܬܐ ܘܠܐ
ܢܫܟܚܘܢܝܗܝ ܘܢܬܪܓܪܓܘܢ ܠܡܡܬ ܘܢܥܪܘܩ ܡܘܬܐ ܡܢܗܘܢ ܀

<span id="an_9:7">9:7</span> ܘܕܡܘܬܐ ܕܩܡܨܐ ܐܝܟ ܕܡܘܬܐ ܕܪܟܫܐ ܕܡܛܝܒܝܢ ܠܩܪܒܐ
ܘܥܠ ܪܫܝܗܘܢ ܐܝܟ ܟܠܝܠܐ ܕܕܡܘܬܐ ܕܕܗܒܐ ܘܐܦܝܗܘܢ ܐܝܟ ܐܦܐ ܕܐܢܫܐ ܀

<span id="an_9:8">9:8</span> ܘܤܥܪܐ ܐܝܬ ܠܗܘܢ ܐܝܟ ܤܥܪܐ ܕܢܫܐ ܘܫܢܝܗܘܢ ܐܝܟ
ܕܐܪܝܘܬܐ ܀

<span id="an_9:9">9:9</span> ܘܐܝܬ ܗܘܐ ܠܗܘܢ ܫܪܝܢܐ ܐܝܟ ܫܪܝܢܐ ܕܦܪܙܠܐ ܘܩܠܐ
ܕܓܦܝܗܘܢ ܐܝܟ ܩܠܐ ܕܡܪܟܒܬܐ ܕܪܟܫܐ ܤܓܝܐܐ ܕܪܗܛܝܢ ܠܩܪܒܐ ܀

<span id="an_9:10">9:10</span> ܘܐܝܬ ܠܗܘܢ ܕܘܢܒܝܬܐ ܐܝܟ ܕܡܘܬܐ ܕܥܩܪܒܐ ܘܥܘܩܤܐ
ܕܝܢ ܒܕܘܢܒܝܬܗܘܢ ܘܫܘܠܛܢܗܘܢ ܠܡܗܪܘ ܠܒܢܝܢܫܐ ܝܪܚܐ ܚܡܫܐ ܀

<span id="an_9:11">9:11</span> ܘܐܝܬ ܥܠܝܗܘܢ ܡܠܟܐ ܡܠܐܟܗ ܕܬܗܘܡܐ ܕܫܡܗ ܥܒܪܐܝܬ
ܥܒܕܘ ܘܐܪܡܐܝܬ ܫܡܐ ܠܗ ܐܝܬ ܫܪܐ ܀

<span id="an_9:12">9:12</span> ܘܝ ܚܕ ܐܙܠ ܗܐ ܬܘܒ ܐܬܝܢ ܬܪܝܢ ܘܝ ܀

<span id="an_9:13">9:13</span> ܒܬܪ ܗܠܝܢ ܡܠܐܟܐ ܕܫܬܐ ܙܥܩ ܘܫܡܥܬ ܩܠܐ ܚܕ ܡܢ
ܐܪܒܥ ܩܪܢܬܗ ܕܡܕܒܚܐ ܕܕܗܒܐ ܕܩܕܡ ܐܠܗܐ ܀

<span id="an_9:14">9:14</span> ܕܐܡܪ ܠܡܠܐܟܐ ܫܬܝܬܝܐ ܕܐܝܬ ܠܗ ܫܝܦܘܪܐ ܫܪܝ
ܠܐܪܒܥܐ ܡܠܐܟܐ ܕܐܤܝܪܝܢ ܥܠ ܢܗܪܐ ܪܒܐ ܦܪܬ ܀

<span id="an_9:15">9:15</span> ܘܐܫܬܪܝܘ ܐܪܒܥܐ ܡܠܐܟܝܢ ܐܝܠܝܢ ܕܡܛܝܒܝܢ ܠܫܥܬܐ
ܘܠܝܘܡܐ ܘܠܝܪܚܐ ܘܠܫܢܬܐ ܕܢܩܛܠܘܢ ܬܘܠܬܐ ܕܒܢܝܢܫܐ ܀

<span id="an_9:16">9:16</span> ܘܡܢܝܢܐ ܕܚܝܠܘܬܐ ܕܦܪܫܐ ܬܪܬܝܢ ܪܒܘ ܪܒܘܢ ܫܡܥܬ
ܡܢܝܢܗܘܢ ܀

<span id="an_9:17">9:17</span> ܘܗܟܢܐ ܚܙܝܬ ܪܟܫܐ ܒܚܙܘܐ ܘܠܕܝܬܒܝܢ ܥܠܝܗܘܢ ܐܝܬ
ܫܪܝܢܐ ܕܢܘܪܐ ܘܩܪܟܕܢܐ ܕܟܒܪܝܬܐ ܘܩܪܩܦܬܐ ܕܪܟܫܗܘܢ ܐܝܟ ܩܪܩܦܬܐ ܕܐܪܝܘܬܐ ܘܡܢ
ܦܘܡܗܘܢ ܢܦܩܐ ܢܘܪܐ ܘܟܒܪܝܬܐ ܘܬܢܢܐ ܀

<span id="an_9:18">9:18</span> ܘܡܢ ܗܠܝܢ ܬܠܬ ܡܚܘܢ ܐܬܩܛܠܘ ܬܘܠܬܐ ܕܒܢܝܢܫܐ
ܘܡܢ ܢܘܪܐ ܘܡܢ ܟܒܪܝܬܐ ܘܡܢ ܬܢܢܐ ܕܢܦܩ ܡܢ ܦܘܡܗܘܢ ܀

<span id="an_9:19">9:19</span> ܡܛܠ ܕܫܘܠܛܢܐ ܕܪܟܫܐ ܒܦܘܡܗܘܢ ܘܐܦ ܒܕܘܢܒܝܬܗܘܢ
܀

<span id="an_9:20">9:20</span> ܘܫܪܟܐ ܕܒܢܝܢܫܐ ܕܠܐ ܐܬܩܛܠܘ ܒܡܚܘܬܐ ܗܠܝܢ ܘܠܐ
ܬܒܘ ܡܢ ܥܒܕ ܐܝܕܝܗܘܢ ܕܠܐ ܢܤܓܕܘܢ ܠܕܝܘܐ ܘܠܦܬܟܪܐ ܕܕܗܒܐ ܘܕܤܐܡܐ ܘܕܢܚܫܐ ܘܕܩܝܤܐ
ܘܕܟܐܦܐ ܐܝܠܝܢ ܕܠܐ ܠܡܚܙܐ ܘܠܐ ܠܡܫܡܥ ܡܨܝܢ ܐܘ ܠܡܗܠܟܘ ܀

<span id="an_9:21">9:21</span> ܘܠܐ ܬܒܘ ܡܢ ܩܛܠܝܗܘܢ ܘܡܢ ܚܪܫܝܗܘܢ ܘܡܢ
ܙܢܝܘܬܗܘܢ ܀

<span id="an_10:1">10:1</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܢܚܬ ܡܢ ܫܡܝܐ ܘܡܥܛܦ ܥܢܢܐ
ܘܩܫܬܐ ܕܫܡܝܐ ܥܠ ܪܫܗ ܘܚܙܘܗ ܐܝܟ ܫܡܫܐ ܘܪܓܠܘܗܝ ܐܝܟ ܥܡܘܕܐ ܕܢܘܪܐ ܀

<span id="an_10:2">10:2</span> ܘܐܝܬ ܠܗ ܒܐܝܕܗ ܟܬܒܘܢܐ ܦܬܝܚܐ ܘܤܡ ܪܓܠܗ
ܕܝܡܝܢܐ ܥܠ ܝܡܐ ܕܤܡܠܐ ܕܝܢ ܥܠ ܐܪܥܐ ܀

<span id="an_10:3">10:3</span> ܘܩܥܐ ܒܩܠܐ ܪܡܐ ܐܝܟ ܐܪܝܐ ܕܓܤܪ ܘܟܕ ܩܥܐ ܡܠܠܘ
ܫܒܥܐ ܪܥܡܝܢ ܒܩܠܝܗܘܢ ܀

<span id="an_10:4">10:4</span> ܘܟܕ ܡܠܠܘ ܫܒܥܐ ܪܥܡܝܢ ܡܛܝܒ ܗܘܝܬ ܠܡܟܬܒ ܘܫܡܥܬ
ܩܠܐ ܡܢ ܫܡܝܐ ܕܫܒܥܐ ܕܐܡܪ ܚܬܘܡ ܗܘ ܡܐ ܕܡܠܠܘ ܫܒܥܐ ܪܥܡܝܢ ܘܠܐ ܬܟܬܒܝܘܗܝ ܀

<span id="an_10:5">10:5</span> ܘܡܠܐܟܐ ܗܘ ܕܚܙܝܬ ܕܩܐܡ ܥܠ ܝܡܐ ܘܥܠ ܝܒܫܐ
ܕܐܪܝܡ ܐܝܕܗ ܠܫܡܝܐ ܀

<span id="an_10:6">10:6</span> ܘܝܡܐ ܒܗܘ ܕܚܝ ܠܥܠܡ ܥܠܡܝܢ ܗܘ ܕܒܪܗ ܠܫܡܝܐ
ܘܕܒܗ ܘܠܐܪܥܐ ܘܕܒܗ ܕܬܘܒ ܙܒܢܐ ܠܐ ܢܗܘܐ ܀

<span id="an_10:7">10:7</span> ܐܠܐ ܒܝܘܡܬܐ ܕܡܠܐܟܐ ܕܫܒܥܐ ܡܐ ܕܥܬܝܕ ܠܡܙܥܩ
ܘܐܫܬܠܡ ܐܪܙܗ ܕܐܠܗܐ ܗܘ ܕܤܒܪ ܠܥܒܕܘܗܝ ܢܒܝܐ ܀

<span id="an_10:8">10:8</span> ܘܩܠܐ ܫܡܥܬ ܡܢ ܫܡܝܐ ܬܘܒ ܕܡܡܠܠ ܥܡܝ ܘܐܡܪ ܙܠ
ܤܒ ܠܟܬܒܘܢܐ ܕܒܐܝܕܗ ܕܡܠܐܟܐ ܕܩܐܡ ܥܠ ܐܪܥܐ ܘܥܠ ܝܡܐ ܀

<span id="an_10:9">10:9</span> ܘܐܙܠܬ ܠܘܬ ܡܠܐܟܐ ܟܕ ܐܡܪ ܐܢܐ ܠܗ ܠܡܬܠ ܠܝ
ܠܟܬܒܘܢܐ ܘܐܡܪ ܠܝ ܤܒ ܘܐܟܘܠܝܗܝ ܘܢܡܪ ܠܟ ܟܪܤܟ ܐܠܐ ܒܦܘܡܟ ܢܗܘܐ ܐܝܟ ܕܒܫܐ ܀

<span id="an_10:10">10:10</span> ܘܢܤܒܬ ܠܟܬܒܘܢܐ ܡܢ ܐܝܕܗ ܕܡܠܐܟܐ ܘܐܟܠܬܗ
ܘܐܝܬ ܗܘܐ ܒܦܘܡܝ ܐܝܟ ܕܒܫܐ ܚܠܝܐ ܘܟܕ ܐܟܠܬܗ ܡܪܬ ܟܪܤܝ ܀

<span id="an_10:11">10:11</span> ܘܐܡܪ ܠܝ ܝܗܝܒ ܠܟ ܬܘܒ ܙܒܢܐ ܠܡܬܢܒܝܘ ܥܠ
ܥܡܡܐ ܘܐܡܘܬܐ ܘܠܫܢܐ ܘܡܠܟܐ ܤܓܝܐܐ ܀

<span id="an_11:1">11:1</span> ܘܐܬܝܗܒ ܠܝ ܩܢܝܐ ܕܡܘܬܐ ܕܫܒܛܐ ܘܩܐܡ ܗܘܐ ܡܠܐܟܐ
ܘܐܡܪ ܩܘܡ ܘܡܫܘܚ ܠܗܝܟܠܐ ܕܐܠܗܐ ܘܠܡܕܒܚܐ ܘܠܐܝܠܝܢ ܕܤܓܕܝܢ ܒܗ ܀

<span id="an_11:2">11:2</span> ܘܠܕܪܬܐ ܕܠܓܘ ܡܢ ܗܝܟܠܐ ܐܦܩ ܡܢ ܠܒܪ ܘܠܐ
ܬܡܫܚܝܗ ܡܛܠ ܕܐܬܝܗܒܬ ܠܥܡܡܐ ܘܠܡܕܝܢܬܐ ܩܕܝܫܬܐ ܢܕܘܫܘܢ ܝܪܚܐ ܐܪܒܥܝܢ ܘܬܪܝܢ ܀

<span id="an_11:3">11:3</span> ܘܐܬܠ ܠܬܪܝܢ ܤܗܕܝ ܠܡܬܢܒܝܘ ܝܘܡܝܢ ܐܠܦ ܘܡܐܬܝܢ
ܘܫܬܝܢ ܟܕ ܥܛܝܦܝܢ ܤܩܐ ܀

<span id="an_11:4">11:4</span> ܗܠܝܢ ܐܢܘܢ ܬܪܝܢ ܙܝܬܝܢ ܘܬܪܬܝܢ ܡܢܪܢ ܕܩܕܡ ܡܪܐ
ܕܟܠܗ ܐܪܥܐ ܩܝܡܝܢ ܀

<span id="an_11:5">11:5</span> ܘܡܢ ܕܒܥܐ ܕܢܗܪ ܐܢܘܢ ܢܦܩܐ ܢܘܪܐ ܡܢ ܦܘܡܗܘܢ
ܘܐܟܠܐ ܠܒܥܠܕܒܒܝܗܘܢ ܘܠܐܝܢܐ ܕܨܒܐ ܕܢܗܪ ܐܢܘܢ ܗܟܢ ܝܗܝܒ ܠܗܘܢ ܠܡܬܩܛܠܘ ܀

<span id="an_11:6">11:6</span> ܘܗܠܝܢ ܐܝܬ ܠܗܘܢ ܫܘܠܛܢܐ ܕܢܐܚܕܘܢ ܠܫܡܝܐ ܕܠܐ
ܢܚܘܬ ܡܛܪܐ ܒܝܘܡܬܐ ܕܢܒܝܘܬܗܘܢ ܘܐܝܬ ܠܗܘܢ ܫܘܠܛܢܐ ܕܢܗܦܟܘܢ ܡܝܐ ܠܕܡܐ ܘܕܢܡܚܘܢ
ܠܐܪܥܐ ܒܟܠ ܡܚܘܢ ܟܡܐ ܕܢܨܒܘܢ ܀

<span id="an_11:7">11:7</span> ܘܡܐ ܕܫܡܠܝܘ ܤܗܕܘܬܗܘܢ ܚܝܘܬܐ ܕܤܠܩܐ ܡܢ ܝܡܐ
ܬܥܒܕ ܥܡܗܘܢ ܩܪܒܐ ܘܬܙܟܐ ܐܢܘܢ ܘܬܩܛܘܠ ܐܢܘܢ ܀

<span id="an_11:8">11:8</span> ܘܫܠܕܝܗܘܢ ܥܠ ܫܘܩܐ ܕܡܕܝܢܬܐ ܪܒܬܐ ܐܝܕܐ
ܕܡܬܩܪܝܐ ܪܘܚܢܐܝܬ ܤܕܘܡ ܘܡܨܪܝܢ ܐܝܟܐ ܕܡܪܗܘܢ ܐܨܛܠܒ ܀

<span id="an_11:9">11:9</span> ܘܚܙܝܢ ܡܢ ܐܡܘܬܐ ܘܫܪܒܬܐ ܘܠܫܢܐ ܘܥܡܡܐ
ܠܫܠܕܝܗܘܢ ܬܠܬܐ ܝܘܡܝܢ ܘܦܠܓܗ ܘܠܫܠܕܝܗܘܢ ܠܐ ܢܫܒܩܘܢ ܠܡܬܬܤܡܘ ܒܩܒܪܐ ܀

<span id="an_11:10">11:10</span> ܘܥܡܘܪܝܗ ܕܐܪܥܐ ܢܚܕܘܢ ܥܠܝܗܘܢ ܘܢܬܦܨܚܘܢ
ܘܡܘܗܒܬܐ ܢܫܕܪܘܢ ܠܚܕܕܐ ܡܛܠ ܬܪܝܢ ܢܒܝܝܢ ܕܫܢܩܘ ܠܥܡܘܪܝܗ ܕܐܪܥܐ ܀

<span id="an_11:11">11:11</span> ܘܡܢ ܒܬܪ ܬܠܬܐ ܝܘܡܝܢ ܘܦܠܓܗ ܪܘܚܐ ܚܝܬܐ ܡܢ
ܐܠܗܐ ܥܠܬ ܒܗܘܢ ܘܩܡܘ ܥܠ ܪܓܠܝܗܘܢ ܘܪܘܚܐ ܕܚܝܐ ܢܦܠܬ ܥܠܝܗܘܢ ܘܕܚܠܬܐ ܪܒܬܐ ܗܘܬ ܥܠ
ܐܝܠܝܢ ܕܚܙܝܢ ܠܗܘܢ ܀

<span id="an_11:12">11:12</span> ܘܫܡܥܘ ܩܠܐ ܪܒܐ ܡܢ ܫܡܝܐ ܕܐܡܪ ܠܗܘܢ ܤܩܘ ܠܟܐ
ܘܤܠܩܘ ܠܫܡܝܐ ܒܥܢܢܐ ܘܡܨܕܝܢ ܒܗܘܢ ܒܥܠܕܒܒܝܗܘܢ ܀

<span id="an_11:13">11:13</span> ܘܒܫܥܬܐ ܗܝ ܗܘܐ ܙܘܥܐ ܪܒܐ ܘܚܕ ܡܢ ܥܤܪܐ
ܕܡܕܝܢܬܐ ܢܦܠܘ ܘܐܬܩܛܠܘ ܒܙܘܥܐ ܫܡܗܐ ܕܓܒܪܐ ܐܠܦܐ ܫܒܥܐ ܘܕܫܪܟܐ ܗܘܘ ܒܕܚܠܬܐ ܘܝܗܒܘܢ
ܬܫܒܘܚܬܐ ܠܐܠܗܐ ܕܒܫܡܝܐ ܀

<span id="an_11:14">11:14</span> ܗܐ ܬܪܝܢ ܘܝ ܐܙܠܘ ܘܗܐ ܘܝ ܕܬܠܬܐ ܐܬܐ ܡܚܕܐ ܀

<span id="an_11:15">11:15</span> ܘܡܠܐܟܐ ܕܫܒܥܐ ܙܥܩ ܘܗܘܘ ܩܠܐ ܪܘܪܒܐ ܒܫܡܝܐ
ܕܐܡܪܝܢ ܗܘܬ ܡܠܟܘܬܗ ܕܥܠܡܐ ܕܐܠܗܢ ܘܕܡܫܝܚܗ ܘܐܡܠܟ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_11:16">11:16</span> ܘܥܤܪܝܢ ܘܐܪܒܥܐ ܩܫܝܫܐ ܐܝܠܝܢ ܕܩܕܡ ܐܠܗܐ
ܝܬܒܝܢ ܥܠ ܟܘܪܤܘܬܗܘܢ ܢܦܠܘ ܥܠ ܐܦܝܗܘܢ ܘܤܓܕܘ ܠܐܠܗܐ ܀

<span id="an_11:17">11:17</span> ܠܡܐܡܪ ܡܘܕܝܢܢ ܠܟ ܡܪܝܐ ܐܠܗܐ ܐܚܝܕ ܟܠ
ܕܐܝܬܘܗܝ ܘܐܝܬܘܗܝ ܗܘܐ ܕܢܤܒܬ ܒܚܝܠܟ ܪܒܐ ܘܐܡܠܟܬ ܀

<span id="an_11:18">11:18</span> ܘܥܡܡܐ ܪܓܙܘ ܘܐܬܐ ܪܘܓܙܟ ܘܙܒܢܐ ܕܡܝܬܐ
ܕܢܬܕܝܢܘܢ ܘܬܬܠ ܐܓܪܐ ܠܥܒܕܝܟ ܢܒܝܐ ܘܠܩܕܝܫܐ ܘܠܕܚܠܝ ܫܡܟ ܠܙܥܘܪܐ ܥܡ ܪܘܪܒܐ ܘܬܚܒܠ
ܠܐܝܠܝܢ ܕܚܒܠܘ ܠܐܪܥܐ ܀

<span id="an_11:19">11:19</span> ܘܐܬܦܬܚ ܗܝܟܠܐ ܒܫܡܝܐ ܘܐܬܚܙܝܬ ܩܝܒܘܬܐ
ܕܕܝܬܩܐ ܕܝܠܗ ܒܗܝܟܠܐ ܘܗܘܘ ܒܪܩܐ ܘܪܥܡܐ ܘܩܠܐ ܘܢܘܕܐ ܘܒܪܕܐ ܪܒܐ ܀

<span id="an_12:1">12:1</span> ܘܐܬܐ ܪܒܬܐ ܐܬܚܙܝܬ ܒܫܡܝܐ ܐܢܬܬܐ ܕܥܛܝܦܐ ܫܡܫܐ
ܘܤܗܪܐ ܬܚܝܬ ܪܓܠܝܗ ܘܟܠܝܠܐ ܕܟܘܟܒܐ ܬܪܥܤܪ ܥܠ ܪܫܗ ܀

<span id="an_12:2">12:2</span> ܘܒܛܢܐ ܘܩܥܝܐ ܘܡܚܒܠܢ ܐܦ ܡܫܬܢܩܐ ܕܬܐܠܕ ܀

<span id="an_12:3">12:3</span> ܘܐܬܚܙܝܬ ܐܬܐ ܐܚܪܬܐ ܒܫܡܝܐ ܘܗܐ ܬܢܝܢܐ ܪܒܐ
ܕܢܘܪܐ ܕܐܝܬ ܠܗ ܫܒܥܐ ܪܫܝܢ ܘܥܤܪ ܩܪܢܬܐ ܘܥܠ ܪܫܘܗܝ ܫܒܥܐ ܬܐܓܝܢ ܀

<span id="an_12:4">12:4</span> ܘܕܘܢܒܗ ܓܪܫܐ ܠܬܘܠܬܐ ܕܟܘܟܒܐ ܕܒܫܡܝܐ ܘܐܪܡܝ
ܐܢܘܢ ܥܠ ܐܪܥܐ ܘܬܢܝܢܐ ܩܐܡ ܗܘܐ ܩܕܡ ܐܢܬܬܐ ܕܥܬܝܕܐ ܕܬܐܠܕ ܕܡܐ ܕܝܠܕܬ ܢܐܟܠܝܘܗܝ
ܠܒܪܗ ܀

<span id="an_12:5">12:5</span> ܘܝܠܕܬ ܒܪܐ ܕܟܪܐ ܗܘ ܕܥܬܝܕ ܠܡܪܥܐ ܠܟܠܗܘܢ ܥܡܡܐ
ܒܫܒܛܐ ܕܦܪܙܠܐ ܘܐܬܚܛܦ ܒܪܗ ܠܘܬ ܐܠܗܐ ܘܠܘܬ ܟܘܪܤܝܗ ܀

<span id="an_12:6">12:6</span> ܘܐܢܬܬܐ ܥܪܩܬ ܠܚܘܪܒܐ ܐܬܪ ܕܐܝܬ ܗܘܐ ܠܗ ܬܡܢ
ܕܘܟܬܐ ܕܡܛܝܒܐ ܡܢ ܐܠܗܐ ܕܢܬܪܤܘܢܗ ܝܘܡܝܢ ܐܠܦ ܘܡܐܬܝܢ ܘܫܬܝܢ ܀

<span id="an_12:7">12:7</span> ܘܗܘܐ ܩܪܒܐ ܒܫܡܝܐ ܡܝܟܐܝܠ ܘܡܠܐܟܘܗܝ ܡܩܪܒܝܢ ܥܡ
ܬܢܝܢܐ ܘܬܢܝܢܐ ܘܡܠܐܟܘܗܝ ܐܩܪܒܘ ܀

<span id="an_12:8">12:8</span> ܘܠܐ ܐܬܡܨܝܘ ܘܠܐ ܐܬܪܐ ܐܫܬܟܚ ܠܗܘܢ ܒܫܡܝܐ ܀

<span id="an_12:9">12:9</span> ܘܐܬܪܡܝ ܬܢܝܢܐ ܪܒܐ ܗܘ ܚܘܝܐ ܪܫܐ ܗܘ ܕܡܬܩܪܐ
ܐܟܠܩܪܨܐ ܘܤܛܢܐ ܗܘ ܕܐܛܥܝ ܠܟܠܗ ܐܪܥܐ ܘܐܬܪܡܝ ܥܠ ܐܪܥܐ ܘܡܠܐܟܘܗܝ ܥܡܗ ܐܬܪܡܝܘ ܀

<span id="an_12:10">12:10</span> ܘܫܡܥܬ ܩܠܐ ܪܒܐ ܡܢ ܫܡܝܐ ܕܐܡܪ ܗܐ ܗܘܐ
ܫܘܘܙܒܐ ܘܚܝܠܐ ܘܡܠܟܘܬܐ ܕܐܠܗܢ ܕܐܬܪܡܝ ܡܤܘܪܐ ܕܐܚܝܢ ܗܘ ܕܡܤܪ ܗܘܐ ܠܗܘܢ ܠܠܝܐ
ܘܐܝܡܡܐ ܩܕܡ ܐܠܗܢ ܀

<span id="an_12:11">12:11</span> ܘܗܢܘܢ ܙܟܘ ܒܕܡܐ ܕܐܡܪܐ ܘܒܝܕ ܡܠܬܐ ܕܤܗܕܘܬܗ
ܘܠܐ ܐܚܒܘ ܢܦܫܗܘܢ ܥܕܡܐ ܠܡܘܬܐ ܀

<span id="an_12:12">12:12</span> ܡܛܠܗܢܐ ܫܡܝܐ ܐܬܦܨܚܘ ܘܐܝܠܝܢ ܕܒܗܘܢ ܫܪܝܢ ܘܝ
ܠܐܪܥܐ ܘܠܝܡܐ ܥܠ ܕܢܚܬ ܐܟܠܩܪܨܐ ܠܘܬܗܘܢ ܕܐܝܬ ܠܗ ܚܡܬܐ ܪܒܬܐ ܟܕ ܝܕܥ ܕܩܠܝܠ ܙܒܢܐ
ܐܝܬ ܠܗ ܀

<span id="an_12:13">12:13</span> ܘܟܕ ܚܙܐ ܬܢܝܢܐ ܕܐܬܪܡܝ ܥܠ ܐܪܥܐ ܪܕܦ ܠܐܢܬܬܐ
ܐܝܕܐ ܕܝܠܕܬ ܕܟܪܐ ܀

<span id="an_12:14">12:14</span> ܘܐܬܝܗܒ ܠܐܢܬܬܐ ܬܪܝܢ ܓܦܝܢ ܕܢܫܪܐ ܪܒܐ
ܕܬܦܪܚܝ ܠܚܘܪܒܐ ܠܕܘܟܬܗ ܠܡܬܬܪܤܝܘ ܬܡܢ ܥܕܢ ܥܕܢܝܢ ܘܦܠܓܘܬ ܥܕܢ ܡܢ ܩܕܡ ܐܦܘܗܝ
ܕܚܘܝܐ ܀

<span id="an_12:15">12:15</span> ܘܐܪܡܝ ܚܘܝܐ ܡܢ ܦܘܡܗ ܒܬܪ ܐܢܬܬܐ ܡܝܐ ܐܝܟ
ܢܗܪܐ ܕܫܩܝܠܬ ܡܝܐ ܢܥܒܕܝܗ ܀

<span id="an_12:16">12:16</span> ܘܥܕܪܬ ܐܪܥܐ ܠܐܢܬܬܐ ܘܦܬܚܬ ܐܪܥܐ ܦܘܡܗ
ܘܒܠܥܬܗ ܠܢܗܪܐ ܗܘ ܕܐܪܡܝ ܬܢܝܢܐ ܡܢ ܦܘܡܗ ܀

<span id="an_12:17">12:17</span> ܘܪܓܙ ܬܢܝܢܐ ܥܠ ܐܢܬܬܐ ܘܐܙܠ ܠܡܥܒܕ ܩܪܒܐ ܥܡ
ܫܪܟܐ ܕܙܪܥܗ ܗܠܝܢ ܕܢܛܪܝܢ ܦܘܩܕܢܘܗܝ ܕܐܠܗܐ ܘܐܝܬ ܠܗܘܢ ܤܗܕܘܬܗ ܕܝܫܘܥ ܀

<span id="an_13:1">13:1</span> ܘܩܡܬ ܥܠ ܚܠܐ ܕܝܡܐ ܘܚܙܝܬ ܕܤܠܩܐ ܚܝܘܬܐ ܡܢ ܝܡܐ
ܕܐܝܬ ܠܗ ܥܤܪ ܩܪܢܢ ܘܫܒܥ ܩܪܩܦܢ ܘܥܠ ܩܪܢܬܗ ܥܤܪܐ ܬܐܓܝܢ ܘܥܠ ܩܪܩܦܬܗ ܫܡܐ ܕܓܘܕܦܐ ܀

<span id="an_13:2">13:2</span> ܘܚܝܘܬܐ ܗܝ ܕܚܙܝܬ ܕܡܘܬܐ ܗܘܬ ܕܢܡܪܐ ܘܪܓܠܝܗ
ܐܝܟ ܕܕܒܐ ܘܦܘܡܗ ܐܝܟ ܕܐܪܝܘܬܐ ܘܝܗܒ ܠܗ ܬܢܝܢܐ ܚܝܠܗ ܘܟܘܪܤܝܗ ܘܫܘܠܛܢܐ ܪܒܐ ܀

<span id="an_13:3">13:3</span> ܘܚܕܐ ܡܢ ܩܪܩܦܬܗ ܐܝܟ ܦܥܝܥܬܐ ܠܡܘܬܐ ܘܡܚܘܬܐ
ܕܡܘܬܗ ܐܬܐܤܝܬ ܘܐܬܕܡܪܬ ܟܠܗ ܐܪܥܐ ܒܬܪ ܚܝܘܬܐ ܀

<span id="an_13:4">13:4</span> ܘܤܓܕܘ ܠܬܢܝܢܐ ܕܝܗܒ ܫܘܠܛܢܐ ܠܚܝܘܬܐ ܘܤܓܕܘ
ܠܚܝܘܬܐ ܠܡܐܡܪ ܡܢܘ ܕܕܡܐ ܠܚܝܘܬܐ ܗܕܐ ܘܡܢܘ ܡܫܟܚ ܠܡܩܪܒܘ ܥܡܗ ܀

<span id="an_13:5">13:5</span> ܘܐܬܝܗܒ ܠܗ ܦܘܡܐ ܕܡܡܠܠ ܪܘܪܒܬܐ ܘܓܘܕܦܐ ܘܐܬܝܗܒ
ܠܗ ܫܘܠܛܢܐ ܠܡܥܒܕ ܝܪܚܐ ܐܪܒܥܝܢ ܘܬܪܝܢ ܀

<span id="an_13:6">13:6</span> ܘܦܬܚܬ ܦܘܡܗ ܠܡܓܕܦܘ ܩܕܡ ܐܠܗܐ ܕܬܓܕܦܝ ܒܫܡܐ
ܘܒܡܫܪܝܐ ܕܐܝܠܝܢ ܕܫܪܝܢ ܒܫܡܝܐ ܀

<span id="an_13:7">13:7</span> ܘܐܬܝܗܒ ܠܗ ܠܡܥܒܕ ܩܪܒܐ ܥܡ ܩܕܝܫܐ ܘܠܡܙܟܐ ܐܢܘܢ
ܘܐܬܝܗܒ ܠܗ ܫܘܠܛܢܐ ܥܠ ܟܠܗܝܢ ܫܪܒܬܐ ܘܐܡܘܬܐ ܘܠܫܢܐ ܘܥܡܡܐ ܀

<span id="an_13:8">13:8</span> ܘܢܤܓܕܘܢ ܠܗ ܟܠܗܘܢ ܥܡܘܪܝܗ ܕܐܪܥܐ ܗܢܘܢ ܐܝܠܝܢ
ܕܠܐ ܟܬܝܒܝܢ ܒܟܬܒܐ ܕܚܝܐ ܗܘ ܕܐܡܪܐ ܩܛܝܠܐ ܩܕܡ ܬܪܡܝܬܗ ܕܥܠܡܐ ܀

<span id="an_13:9">13:9</span> ܡܢ ܕܐܝܬ ܠܗ ܐܕܢܐ ܢܫܡܥ ܀

<span id="an_13:10">13:10</span> ܡܢ ܕܒܫܒܝܐ ܡܘܒܠ ܒܫܒܝܐ ܐܙܠ ܘܐܝܢܐ ܕܒܚܪܒܐ
ܩܛܠ ܒܚܪܒܐ ܢܬܩܛܠ ܗܪܟܐ ܗܝ ܗܝܡܢܘܬܐ ܘܡܤܝܒܪܢܘܬܐ ܕܩܕܝܫܐ ܀

<span id="an_13:11">13:11</span> ܘܚܙܝܬ ܚܝܘܬܐ ܐܚܪܬܐ ܕܤܠܩܐ ܡܢ ܐܪܥܐ ܘܐܝܬ
ܗܘܐ ܠܗ ܬܪܬܝܢ ܩܪܢܢ ܘܕܡܝܐ ܠܐܡܪܐ ܘܡܡܠܠܐ ܗܘܬ ܐܝܟ ܬܢܝܢܐ ܀

<span id="an_13:12">13:12</span> ܘܫܘܠܛܢܐ ܕܚܝܘܬܐ ܩܕܡܝܬܐ ܟܠܗ ܬܥܒܕ ܩܕܡܘܗܝ
ܘܬܥܒܕ ܠܐܪܥܐ ܘܠܕܥܡܪܝܢ ܒܗ ܘܢܤܓܕܘܢ ܠܚܝܘܬܐ ܩܕܡܝܬܐ ܗܝ ܕܐܬܚܠܡܬ ܡܚܘܬܐ ܕܡܘܬܗ ܀

<span id="an_13:13">13:13</span> ܘܬܥܒܕ ܐܬܘܬܐ ܪܘܪܒܬܐ ܐܝܟܢܐ ܕܢܘܪܐ ܬܥܒܕ
ܠܡܚܬ ܡܢ ܫܡܝܐ ܥܠ ܐܪܥܐ ܩܕܡ ܒܢܝܢܫܐ ܀

<span id="an_13:14">13:14</span> ܘܬܛܥܐ ܠܕܥܡܪܝܢ ܥܠ ܐܪܥܐ ܒܝܕ ܐܬܘܬܐ ܕܐܬܝܗܒ
ܠܗ ܠܡܥܒܕ ܩܕܡ ܚܝܘܬܐ ܠܡܐܡܪ ܠܕܥܡܪܝܢ ܥܠ ܐܪܥܐ ܠܡܥܒܕ ܨܠܡܐ ܠܚܝܘܬܐ ܐܝܕܐ ܕܐܝܬ ܠܗ
ܡܚܘܬܐ ܕܚܪܒܐ ܘܚܝܬ ܀

<span id="an_13:15">13:15</span> ܘܐܬܝܗܒ ܠܗ ܕܬܬܠ ܪܘܚܐ ܠܨܠܡܐ ܕܚܝܘܬܐ ܘܬܥܒܕ
ܕܟܠ ܕܠܐ ܢܤܓܕܘܢ ܠܗ ܠܨܠܡܐ ܕܚܝܘܬܐ ܢܬܩܛܠܘܢ ܀

<span id="an_13:16">13:16</span> ܘܬܥܒܕ ܠܟܠܗܘܢ ܙܥܘܪܐ ܘܪܘܪܒܐ ܥܬܝܪܐ ܘܡܤܟܢܐ
ܡܪܝܐ ܘܥܒܕܐ ܕܢܬܝܗܒ ܠܗܘܢ ܪܘܫܡܐ ܥܠ ܐܝܕܝܗܘܢ ܕܝܡܝܢܐ ܐܘ ܥܠ ܒܝܬ ܥܝܢܝܗܘܢ ܀

<span id="an_13:17">13:17</span> ܕܠܐ ܐܢܫ ܢܙܒܢ ܐܘ ܢܙܒܢ ܬܘܒ ܐܠܐ ܐܝܢܐ ܕܐܝܬ
ܥܠܘܗܝ ܪܘܫܡܐ ܕܫܡܐ ܕܚܝܘܬܐ ܐܘ ܡܢܝܢܐ ܕܫܡܗ ܀

<span id="an_13:18">13:18</span> ܗܪܟܐ ܐܝܬܝܗ ܚܟܡܬܐ ܘܕܐܝܬ ܒܗ ܗܘܢܐ ܢܚܫܒܝܘܗܝ
ܠܡܢܝܢܐ ܕܚܝܘܬܐ ܡܢܝܢܐ ܗܘ ܓܝܪ ܕܒܪܢܫܐ ܫܬܡܐܐ ܘܫܬܝܢ ܘܫܬ ܀

<span id="an_14:1">14:1</span> ܘܚܙܝܬ ܘܗܐ ܐܡܪܐ ܩܐܡ ܥܠ ܛܘܪܐ ܕܨܗܝܘܢ ܘܥܡܗ
ܡܐܐ ܘܐܪܒܥܝܢ ܘܐܪܒܥܐ ܐܠܦܝܢ ܕܐܝܬ ܥܠܝܗܘܢ ܫܡܗ ܘܫܡܐ ܕܐܒܘܗܝ ܟܬܝܒ ܥܠ ܒܝܬ ܥܝܢܝܗܘܢ
܀

<span id="an_14:2">14:2</span> ܘܫܡܥܬ ܩܠܐ ܡܢ ܫܡܝܐ ܐܝܟ ܩܠܐ ܕܡܝܐ ܤܓܝܐܐ ܘܐܝܟ
ܩܠܐ ܕܪܥܡܐ ܪܒܐ ܩܠܐ ܐܝܢܐ ܕܫܡܥܬ ܐܝܟ ܩܝܬܪܘܕܐ ܕܢܩܫ ܒܩܝܬܪܘܗܝ ܀

<span id="an_14:3">14:3</span> ܘܡܫܒܚܝܢ ܐܝܟ ܬܫܒܘܚܬܐ ܚܕܬܐ ܩܕܡ ܟܘܪܤܝܐ ܘܩܕܡ
ܐܪܒܥ ܚܝܘܢ ܘܩܕܡ ܩܫܝܫܐ ܘܠܐ ܐܢܫ ܐܬܡܨܝ ܠܡܐܠܦܗ ܠܬܫܒܘܚܬܐ ܐܠܐ ܐܢ ܡܐܐ ܘܐܪܒܥܝܢ
ܘܐܪܒܥܐ ܐܠܦܝܢ ܙܒܝܢܝ ܡܢ ܐܪܥܐ ܀

<span id="an_14:4">14:4</span> ܗܠܝܢ ܐܢܘܢ ܐܝܠܝܢ ܕܥܡ ܢܫܐ ܠܐ ܐܬܛܘܫܘ ܒܬܘܠܐ
ܓܝܪ ܐܝܬܝܗܘܢ ܗܠܝܢ ܕܢܩܦܘܗܝ ܠܐܡܪܐ ܟܠ ܟܪ ܕܢܐܙܠ ܗܠܝܢ ܐܙܕܒܢܘ ܡܢ ܐܢܫܐ ܪܫܝܬܐ
ܠܐܠܗܐ ܘܠܐܡܪܐ ܀

<span id="an_14:5">14:5</span> ܕܒܦܘܡܗܘܢ ܠܐ ܐܫܬܟܚܬ ܕܓܠܘܬܐ ܕܠܐ ܡܘܡ ܓܝܪ
ܐܢܘܢ ܀

<span id="an_14:6">14:6</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܦܪܚ ܡܨܥܬ ܫܡܝܐ ܘܐܝܬ ܠܗ
ܥܠܘܗܝ ܤܒܪܬܐ ܕܠܥܠܡ ܠܡܤܒܪܘ ܥܠ ܝܬܒܝ ܐܪܥܐ ܘܥܠ ܟܠ ܥܡ ܘܐܡܘܢ ܘܫܪܒܢ ܘܠܫܢ ܀

<span id="an_14:7">14:7</span> ܠܡܐܡܪ ܒܩܠܐ ܪܒܐ ܕܚܠܘ ܡܢ ܐܠܗܐ ܘܗܒܘ ܠܗ
ܬܫܒܘܚܬܐ ܡܛܠ ܕܐܬܬ ܫܥܬܐ ܕܕܝܢܗ ܘܤܓܘܕܘ ܠܕܥܒܕ ܫܡܝܐ ܘܐܪܥܐ ܘܝܡܐ ܘܥܝܢܬܐ ܕܡܝܐ ܀

<span id="an_14:8">14:8</span> ܘܐܚܪܢܐ ܕܬܪܝܢ ܢܩܝܦ ܗܘܐ ܠܗ ܘܐܡܪ ܢܦܠܬ ܢܦܠܬ
ܒܒܝܠ ܪܒܬܐ ܐܝܕܐ ܕܡܢ ܚܡܬܐ ܕܙܢܝܘܬܗ ܐܫܩܝܬ ܠܟܠܗܘܢ ܥܡܡܐ ܀

<span id="an_14:9">14:9</span> ܘܐܚܪܢܐ ܡܠܐܟܐ ܕܬܠܬܐ ܢܩܦ ܠܗܘܢ ܠܡܐܡܪ ܒܩܠܐ
ܪܒܐ ܐܝܢܐ ܕܤܓܕ ܠܚܝܘܬܐ ܘܠܨܠܡܗ ܘܫܩܠ ܪܘܫܡܗ ܒܝܬ ܥܝܢܘܗܝ ܀

<span id="an_14:10">14:10</span> ܐܦ ܗܘ ܢܫܬܐ ܡܢ ܚܡܪܐ ܕܚܡܬܗ ܕܡܪܝܐ ܕܡܙܝܓ
ܕܠܐ ܚܠܛܐ ܒܟܤܐ ܕܪܘܓܙܗ ܘܢܫܬܢܩ ܒܢܘܪܐ ܘܟܒܪܝܬܐ ܩܕܡ ܡܠܐܟܐ ܩܕܝܫܐ ܘܩܕܡ ܐܡܪܐ ܀

<span id="an_14:11">14:11</span> ܘܬܢܢܐ ܕܬܫܢܝܩܗܘܢ ܠܥܠܡ ܥܠܡܝܢ ܢܤܩ ܘܠܝܬ
ܠܗܘܢ ܢܦܐܫܐ ܐܝܡܡܐ ܘܠܠܝܐ ܐܝܠܝܢ ܕܤܓܕܝܢ ܠܚܝܘܬܐ ܘܠܨܠܡܗ ܘܠܡܢ ܕܫܩܠ ܪܘܫܡܐ ܕܫܡܗ ܀

<span id="an_14:12">14:12</span> ܗܪܟܐ ܐܝܬܝܗ ܡܤܝܒܪܢܘܬܐ ܕܩܕܝܫܐ ܐܝܠܝܢ ܕܢܛܪܘ
ܦܘܩܕܢܘܗܝ ܕܐܠܗܐ ܘܗܝܡܢܘܬܗ ܕܝܫܘܥ ܀

<span id="an_14:13">14:13</span> ܘܫܡܥܬ ܩܠܐ ܡܢ ܫܡܝܐ ܕܐܡܪ ܟܬܘܒ ܛܘܒܝܗܘܢ
ܠܡܝܬܐ ܐܝܠܝܢ ܕܥܢܕܘ ܒܡܪܢ ܡܢ ܗܫܐ ܐܝܢ ܐܡܪ ܪܘܚܐ ܡܛܠ ܕܢܬܬܢܝܚܘܢ ܡܢ ܥܡܠܝܗܘܢ ܀

<span id="an_14:14">14:14</span> ܘܗܐ ܥܢܢܐ ܚܘܪܬܐ ܘܥܠ ܥܢܢܐ ܝܬܒ ܕܡܘܬܐ
ܕܒܪܢܫܐ ܘܐܝܬ ܠܗ ܥܠ ܪܫܗ ܟܠܝܠܐ ܕܕܗܒܐ ܘܥܠ ܐܝܕܗ ܡܓܠܬܐ ܚܪܝܦܬܐ ܀

<span id="an_14:15">14:15</span> ܘܐܚܪܢܐ ܡܠܐܟܐ ܢܦܩ ܡܢ ܗܝܟܠܐ ܘܩܥܐ ܒܩܠܐ ܪܒܐ
ܠܕܝܬܒ ܥܠ ܥܢܢܐ ܫܕܪ ܡܓܠܬܟ ܘܚܨܘܕ ܡܛܠ ܕܐܬܬ ܫܥܬܐ ܠܡܚܨܕ ܀

<span id="an_14:16">14:16</span> ܘܐܪܡܝ ܗܘ ܕܝܬܒ ܥܠ ܥܢܢܐ ܡܓܠܬܗ ܥܠ ܐܪܥܐ
ܘܐܬܚܨܕܬ ܐܪܥܐ ܀

<span id="an_14:17">14:17</span> ܘܐܚܪܢܐ ܡܠܐܟܐ ܢܦܩ ܡܢ ܗܝܟܠܐ ܕܒܫܡܝܐ ܘܥܠܘܗܝ
ܐܝܬ ܡܓܠܬܐ ܚܪܝܦܬܐ ܀

<span id="an_14:18">14:18</span> ܘܐܚܪܢܐ ܡܠܐܟܐ ܢܦܩ ܡܢ ܡܕܒܚܐ ܕܐܝܬ ܠܗ
ܫܘܠܛܢܐ ܥܠ ܢܘܪܐ ܘܩܥܐ ܒܩܠܐ ܪܒܐ ܠܕܐܝܬ ܠܗ ܡܓܠܬܐ ܚܪܝܦܬܐ ܫܕܪ ܐܢܬ ܡܓܠܬܟ ܚܪܝܦܬܐ
ܘܩܛܘܦ ܠܤܓܘܠܐ ܕܟܪܡܗ ܕܐܪܥܐ ܡܛܠ ܕܪܒܝ ܥܢܒܘܗܝ ܀

<span id="an_14:19">14:19</span> ܘܐܪܡܝ ܡܠܐܟܐ ܡܓܠܬܗ ܥܠ ܐܪܥܐ ܘܩܛܦ ܠܟܪܡܗ
ܕܐܪܥܐ ܘܐܪܡܝ ܒܡܥܨܪܬܐ ܪܒܬܐ ܕܚܡܬܗ ܕܐܠܗܐ ܀

<span id="an_14:20">14:20</span> ܘܐܬܬܕܝܫܬ ܡܥܨܪܬܐ ܠܒܪ ܡܢ ܡܕܝܢܬܐ ܘܢܦܩ ܕܡܐ
ܡܢ ܡܥܨܪܬܐ ܥܕܡܐ ܠܦܓܘܕܐ ܕܪܟܫܐ ܥܠ ܐܠܦ ܘܡܐܬܝܢ ܐܤܛܕܘܢ ܀

<span id="an_15:1">15:1</span> ܘܚܙܝܬ ܐܚܪܬܐ ܐܬܐ ܒܫܡܝܐ ܪܒܬܐ ܘܬܡܝܗܬܐ ܡܠܐܟܐ
ܕܐܝܬ ܥܠܝܗܘܢ ܡܚܘܬܐ ܫܒܥ ܐܚܪܝܬܐ ܕܒܗܝܢ ܐܫܬܡܠܝܬ ܚܡܬܗ ܕܐܠܗܐ ܀

<span id="an_15:2">15:2</span> ܘܚܙܝܬ ܐܝܟ ܝܡܐ ܕܙܓܘܓܝܬܐ ܕܦܬܝܟܐ ܒܢܘܪܐ
ܘܠܕܙܟܘ ܡܢ ܚܝܘܬܐ ܘܡܢ ܨܠܡܗ ܘܡܢ ܡܢܝܢܐ ܕܫܡܗ ܕܩܝܡܝܢ ܠܥܠ ܡܢ ܝܡܐ ܕܙܓܘܓܝܬܐ ܘܐܝܬ
ܥܠܝܗܘܢ ܩܝܬܪܘܗܝ ܕܐܠܗܐ ܀

<span id="an_15:3">15:3</span> ܘܡܫܒܚܝܢ ܬܫܒܘܚܬܐ ܕܡܘܫܐ ܥܒܕܗ ܕܐܠܗܐ ܘܬܫܒܘܚܬܐ
ܕܐܡܪܐ ܘܐܡܪܝܢ ܪܘܪܒܝܢ ܘܬܡܝܗܝܢ ܥܒܕܝܟ ܡܪܝܐ ܐܠܗܐ ܐܚܝܕ ܟܠ ܟܐܢܝܢ ܘܫܪܝܪܝܢ ܥܒܕܝܟ
ܡܠܟܐ ܕܥܠܡܐ ܀

<span id="an_15:4">15:4</span> ܡܢ ܠܐ ܢܕܚܠ ܠܟ ܡܪܝܐ ܘܢܫܒܚ ܠܫܡܟ ܡܛܠ ܕܐܢܬ ܗܘ
ܒܠܚܘܕ ܚܤܝܐ ܡܛܠ ܕܟܠܗܘܢ ܥܡܡܐ ܢܐܬܘܢ ܘܢܤܓܕܘܢ ܩܕܡܝܟ ܡܛܠ ܕܬܪܝܨ ܐܢܬ ܀

<span id="an_15:5">15:5</span> ܘܡܢ ܒܬܪ ܗܠܝܢ ܚܙܝܬ ܘܐܬܦܬܚ ܗܝܟܠܐ ܕܡܫܟܢܐ
ܕܤܗܕܘܬܐ ܒܫܡܝܐ ܀

<span id="an_15:6">15:6</span> ܘܢܦܩܘ ܫܒܥܐ ܡܠܐܟܝܢ ܡܢ ܗܝܟܠܐ ܗܢܘܢ ܕܐܝܬ
ܥܠܝܗܘܢ ܫܒܥ ܡܚܘܢ ܟܕ ܠܒܝܫܝܢ ܟܬܢܐ ܕܟܝܐ ܘܢܗܝܪܐ ܘܐܤܝܪܝܢ ܥܠ ܚܕܝܝܗܘܢ ܐܤܪܐ ܕܕܗܒܐ
܀

<span id="an_15:7">15:7</span> ܘܚܕܐ ܡܢ ܐܪܒܥ ܚܝܘܬܐ ܝܗܒܬ ܠܫܒܥܐ ܡܠܐܟܝܢ ܫܒܥ
ܙܒܘܪܝܢ ܕܡܠܝܢ ܚܡܬܗ ܕܐܠܗܐ ܕܐܝܬܘܗܝ ܚܝܐ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_15:8">15:8</span> ܘܐܬܡܠܝ ܗܝܟܠܐ ܡܢ ܬܢܢܐ ܕܬܫܒܘܚܬܗ ܕܐܠܗܐ ܘܡܢ
ܚܝܠܗ ܘܠܝܬ ܕܡܨܐ ܗܘܐ ܠܡܥܠ ܠܗܝܟܠܐ ܥܕܡܐ ܕܢܫܬܡܠܝܢ ܫܒܥ ܡܚܘܢ ܕܫܒܥܐ ܡܠܐܟܝܢ ܀

<span id="an_16:1">16:1</span> ܘܫܡܥܬ ܩܠܐ ܪܒܐ ܡܢ ܗܝܟܠܐ ܕܐܡܪ ܠܫܒܥܐ ܡܠܐܟܝܢ
ܙܠܘ ܘܐܫܘܕܘ ܫܒܥ ܙܒܘܪܝܢ ܕܚܡܬܗ ܕܐܠܗܐ ܥܠ ܐܪܥܐ ܀

<span id="an_16:2">16:2</span> ܘܐܙܠ ܩܕܡܝܐ ܘܐܫܕ ܙܒܘܪܗ ܥܠ ܐܪܥܐ ܘܗܘܐ ܫܘܚܢܐ
ܒܝܫܐ ܘܟܐܒܢܐ ܥܠ ܐܢܫܐ ܕܐܝܬ ܠܗܘܢ ܪܘܫܡܐ ܕܚܝܘܬܐ ܘܐܝܠܝܢ ܕܤܓܕܝܢ ܠܨܠܡܗ ܀

<span id="an_16:3">16:3</span> ܘܡܠܐܟܐ ܕܬܪܝܢ ܐܫܕ ܙܒܘܪܗ ܒܝܡܐ ܘܗܘܐ ܝܡܐ ܐܝܟ
ܡܝܬܐ ܘܟܠ ܢܦܫܐ ܚܝܬܐ ܡܝܬܬ ܒܝܡܐ ܀

<span id="an_16:4">16:4</span> ܘܡܠܐܟܐ ܕܬܠܬܐ ܐܫܕ ܙܒܘܪܗ ܒܢܗܪܘܬܐ ܘܒܥܝܢܬܐ
ܕܡܝܐ ܘܗܘܘ ܕܡܐ ܀

<span id="an_16:5">16:5</span> ܘܫܡܥܬ ܠܡܠܐܟܐ ܕܡܝܐ ܕܐܡܪ ܙܕܝܩ ܐܢܬ ܗܘ
ܕܐܝܬܘܗܝ ܘܐܝܬܘܗܝ ܗܘܐ ܘܚܤܝܐ ܕܗܠܝܢ ܕܢܬ ܀

<span id="an_16:6">16:6</span> ܡܛܠ ܕܕܡܐ ܕܢܒܝܐ ܘܕܩܕܝܫܐ ܐܫܕܘ ܘܕܡܐ ܝܗܒܬ
ܠܗܘܢ ܠܡܫܬܐ ܫܘܝܢ ܐܢܘܢ ܀

<span id="an_16:7">16:7</span> ܘܫܡܥܬ ܠܡܕܒܚܐ ܕܐܡܪ ܐܝܢ ܡܪܝܐ ܐܠܗܐ ܐܚܝܕ ܟܠ
ܫܪܝܪܝܢ ܘܙܕܝܩܝܢ ܕܝܢܝܟ ܀

<span id="an_16:8">16:8</span> ܘܡܠܐܟܐ ܕܐܪܒܥܐ ܐܫܕ ܙܒܘܪܗ ܥܠ ܫܡܫܐ ܘܐܬܝܗܒ ܠܗ
ܕܢܚܡ ܠܒܢܝܢܫܐ ܒܢܘܪܐ ܀

<span id="an_16:9">16:9</span> ܘܐܬܚܡܡܘ ܒܢܝܢܫܐ ܒܚܘܡܐ ܪܒܐ ܘܓܕܦܘ ܠܫܡܐ ܕܐܠܗܐ
ܕܐܝܬ ܠܗ ܫܘܠܛܢܐ ܥܠ ܡܚܘܬܐ ܗܠܝܢ ܘܠܐ ܬܒܘ ܠܡܬܠ ܠܗ ܬܫܒܘܚܬܐ ܀

<span id="an_16:10">16:10</span> ܘܡܠܐܟܐ ܕܚܡܫܐ ܐܫܕ ܙܒܘܪܗ ܥܠ ܟܘܪܤܝܗ ܕܚܝܘܬܐ
ܘܗܘܬ ܡܠܟܘܬܗ ܚܫܘܟܬܐ ܘܡܠܥܤܝܢ ܗܘܘ ܠܫܢܝܗܘܢ ܡܢ ܟܐܒܐ ܀

<span id="an_16:11">16:11</span> ܘܓܕܦܘ ܠܫܡܐ ܕܐܠܗܐ ܕܫܡܝܐ ܡܢ ܟܐܒܝܗܘܢ ܘܡܢ
ܫܘܚܢܝܗܘܢ ܘܠܐ ܬܒܘ ܡܢ ܥܒܕܝܗܘܢ ܀

<span id="an_16:12">16:12</span> ܘܡܠܐܟܐ ܕܫܬܐ ܐܫܕ ܙܒܘܪܗ ܥܠ ܢܗܪܐ ܪܒܐ ܦܪܬ
ܘܝܒܫܘ ܡܘܗܝ ܕܬܬܛܝܒ ܐܘܪܚܐ ܕܡܠܟܐ ܡܢ ܡܕܢܚܝ ܫܡܫܐ ܀

<span id="an_16:13">16:13</span> ܘܚܙܝܬ ܡܢ ܦܘܡܗ ܕܬܢܝܢܐ ܘܡܢ ܦܘܡܗ ܕܚܝܘܬܐ
ܘܡܢ ܦܘܡܗ ܕܢܒܝܐ ܕܓܠܐ ܪܘܚܐ ܬܠܬ ܠܐ ܕܟܝܬܐ ܐܝܟ ܐܘܪܕܥܐ ܀

<span id="an_16:14">16:14</span> ܐܝܬܝܗܝܢ ܓܝܪ ܪܘܚܐ ܕܫܐܕܐ ܐܝܠܝܢ ܕܥܒܕܢ
ܐܬܘܬܐ ܕܐܙܠܢ ܥܠ ܡܠܟܐ ܕܬܐܒܝܠ ܠܡܟܢܫܘ ܐܢܘܢ ܠܩܪܒܐ ܕܝܘܡܐ ܗܘ ܪܒܐ ܕܐܠܗܐ ܐܚܝܕ ܟܠ
܀

<span id="an_16:15">16:15</span> ܗܐ ܐܬܐ ܐܝܟ ܓܢܒܐ ܛܘܒܘܗܝ ܠܗܘ ܕܥܝܪ ܘܢܛܪ
ܡܐܢܘܗܝ ܕܠܐ ܥܪܛܠ ܢܗܠܟ ܘܢܚܙܘܢ ܒܗܬܬܗ ܀

<span id="an_16:16">16:16</span> ܘܢܟܢܫ ܐܢܘܢ ܠܐܬܪܐ ܕܡܬܩܪܐ ܥܒܪܐܝܬ ܡܓܕܘ ܀

<span id="an_16:17">16:17</span> ܘܡܠܐܟܐ ܕܫܒܥܐ ܐܫܕ ܙܒܘܪܗ ܒܐܐܪ ܘܢܦܩ ܩܠܐ
ܪܒܐ ܡܢ ܗܝܟܠܐ ܡܢ ܩܕܡ ܟܘܪܤܝܐ ܕܐܡܪ ܗܘܐ ܀

<span id="an_16:18">16:18</span> ܘܗܘܘ ܒܪܩܐ ܘܪܥܡܐ ܘܢܘܕܐ ܗܘܐ ܪܒܐ ܕܐܟܘܬܗ ܠܐ
ܗܘܐ ܡܢ ܕܗܘܘ ܒܢܝܢܫܐ ܥܠ ܐܪܥܐ ܕܐܝܟ ܗܢܐ ܙܘܥܐ ܗܟܢܐ ܪܒ ܗܘܐ ܀

<span id="an_16:19">16:19</span> ܘܗܘܬ ܡܕܝܢܬܐ ܪܒܬܐ ܠܬܠܬ ܡܢܘܢ ܘܡܕܝܢܬܐ
ܕܥܡܡܐ ܢܦܠܝ ܘܒܒܝܠ ܪܒܬܐ ܐܬܕܟܪܬ ܩܕܡ ܐܠܗܐ ܠܡܬܠ ܠܗ ܟܤܐ ܕܚܡܪܐ ܕܚܡܬܗ ܘܕܪܘܓܙܗ ܀

<span id="an_16:20">16:20</span> ܘܟܠ ܓܙܪܬܐ ܥܪܩܬ ܘܛܘܪܐ ܠܐ ܐܫܬܟܚܘ ܀

<span id="an_16:21">16:21</span> ܘܒܪܕܐ ܪܒܐ ܐܝܟ ܟܟܪܐ ܢܚܬ ܡܢ ܫܡܝܐ ܥܠ
ܒܢܝܢܫܐ ܘܓܕܦܘ ܒܢܝܢܫܐ ܠܐܠܗܐ ܥܠ ܡܚܘܬܐ ܕܒܪܕܐ ܡܛܠ ܕܪܒܐ ܗܝ ܡܚܘܬܗ ܛܒ ܀

<span id="an_17:1">17:1</span> ܘܐܬܐ ܚܕ ܡܢ ܫܒܥܐ ܡܠܐܟܐ ܕܐܝܬ ܥܠܝܗܘܢ ܫܒܥ
ܙܒܘܪܝܢ ܘܡܠܠ ܥܡܝ ܠܡܐܡܪ ܬܐ ܒܬܪܝ ܐܚܘܝܟ ܕܝܢܐ ܕܙܢܝܬܐ ܕܝܬܒܐ ܥܠ ܡܝܐ ܤܓܝܐܐ ܀

<span id="an_17:2">17:2</span> ܕܥܡܗ ܙܢܝܘ ܡܠܟܝܗ ܕܐܪܥܐ ܘܪܘܝܘ ܟܠܗܘܢ ܥܡܘܪܝܗ
ܕܐܪܥܐ ܡܢ ܚܡܪܐ ܕܙܢܝܘܬܗ ܀

<span id="an_17:3">17:3</span> ܘܐܦܩܢܝ ܠܚܘܪܒܐ ܒܪܘܚ ܘܚܙܝܬ ܐܢܬܬܐ ܕܝܬܒܐ ܥܠ
ܚܝܘܬܐ ܤܘܡܩܬܐ ܕܡܠܝܐ ܫܡܗܐ ܕܓܘܕܦܐ ܕܐܝܬ ܠܗ ܪܫܐ ܫܒܥܐ ܩܪܢܬܐ ܕܝܢ ܥܤܪ ܀

<span id="an_17:4">17:4</span> ܘܐܢܬܬܐ ܐܝܬ ܗܘܐ ܕܡܥܛܦܐ ܐܪܓܘܢܐ ܘܙܚܘܪܝܬܐ
ܕܡܕܗܒܢ ܒܕܗܒܐ ܘܟܐܦܐ ܛܒܬܐ ܘܡܪܓܢܝܬܐ ܘܐܝܬ ܠܗ ܟܤܐ ܕܕܗܒܐ ܥܠ ܐܝܕܗ ܘܡܠܐ ܛܡܐܘܬܐ
ܘܤܘܝܒܐ ܕܙܢܝܘܬܗ ܀

<span id="an_17:5">17:5</span> ܘܥܠ ܒܝܬ ܥܝܢܝܗ ܟܬܝܒ ܐܪܙܐ ܒܒܝܠ ܪܒܬܐ ܐܡܐ
ܕܙܢܝܬܐ ܘܕܤܘܝܒܝܗ ܕܐܪܥܐ ܀

<span id="an_17:6">17:6</span> ܘܚܙܝܬ ܐܢܬܬܐ ܕܪܘܝܐ ܡܢ ܕܡܐ ܕܩܕܝܫܐ ܘܡܢ ܕܡܐ
ܕܤܗܕܘܗܝ ܕܝܫܘܥ ܘܐܬܕܡܪܬ ܕܘܡܪܐ ܪܒܐ ܟܕ ܚܙܝܬܗ ܀

<span id="an_17:7">17:7</span> ܘܐܡܪ ܠܝ ܡܠܐܟܐ ܠܡܢܐ ܐܬܕܡܪܬ ܐܢܐ ܐܡܪ ܐܢܐ ܠܟ
ܪܐܙܐ ܕܐܢܬܬܐ ܘܕܚܝܘܬܐ ܕܛܥܝܢܐ ܠܗ ܕܐܝܬ ܠܗ ܫܒܥܐ ܪܫܝܢ ܘܥܤܪ ܩܪܢܢ ܀

<span id="an_17:8">17:8</span> ܚܝܘܬܐ ܕܚܙܝܬ ܐܝܬܝܗ ܗܘܬ ܘܠܝܬܝܗ ܥܬܝܕܐ ܕܬܤܩ
ܡܢ ܝܡܐ ܘܠܐܒܕܢܐ ܐܙܠܐ ܘܢܬܕܡܪܘܢ ܥܡܪܝ ܥܠ ܐܪܥܐ ܗܢܘܢ ܕܠܐ ܟܬܝܒܝܢ ܫܡܗܝܗܘܢ ܒܤܦܪܐ
ܕܚܝܐ ܡܢ ܬܪܡܝܬܗ ܕܥܠܡܐ ܕܚܙܝܢ ܚܝܘܬܐ ܕܐܝܬܝܗ ܗܘܬ ܘܠܝܬܝܗ ܘܩܪܒܬ ܀

<span id="an_17:9">17:9</span> ܗܪܟܐ ܗܘܢܐ ܠܕܐܝܬ ܠܗ ܚܟܡܬܐ ܫܒܥܐ ܪܫܝܢ ܫܒܥܐ
ܐܢܘܢ ܛܘܪܝܢ ܐܝܟܐ ܕܝܬܒܐ ܐܢܬܬܐ ܥܠܝܗܘܢ ܀

<span id="an_17:10">17:10</span> ܘܡܠܟܐ ܫܒܥܐ ܐܢܘܢ ܚܡܫܐ ܢܦܠܘ ܘܚܕ ܐܝܬܘܗܝ ܗܘ
ܐܚܪܢܐ ܠܐ ܥܕܟܝܠ ܐܬܐ ܘܡܐ ܕܐܬܐ ܩܠܝܠ ܝܗܝܒ ܠܗ ܠܡܟܬܪܘ ܀

<span id="an_17:11">17:11</span> ܘܬܢܝܢܐ ܘܚܝܘܬܐ ܗܝ ܕܐܝܬܝܗ ܘܠܝܬܝܗ ܘܗܝ
ܕܬܡܢܝܐ ܘܡܢ ܫܒܥܐ ܗܝ ܘܠܐܒܕܢܐ ܐܙܠܐ ܀

<span id="an_17:12">17:12</span> ܘܥܤܪ ܩܪܢܢ ܕܚܙܝܬ ܥܤܪܐ ܡܠܟܝܢ ܐܢܘܢ ܐܝܠܝܢ
ܕܡܠܟܘܬܐ ܠܐ ܥܕܟܝܠ ܢܤܒܘ ܐܠܐ ܫܘܠܛܢܐ ܐܝܟ ܡܠܟܐ ܚܕܐ ܫܥܬܐ ܫܩܠܝܢ ܥܡ ܚܝܘܬܐ ܀

<span id="an_17:13">17:13</span> ܗܠܝܢ ܚܕ ܨܒܝܢܐ ܐܝܬ ܠܗܘܢ ܘܚܝܠܐ ܘܫܘܠܛܢܐ
ܕܝܠܗܘܢ ܠܚܝܘܬܐ ܝܗܒܝܢ ܀

<span id="an_17:14">17:14</span> ܗܠܝܢ ܥܡ ܐܡܪܐ ܢܩܪܒܘܢ ܘܐܡܪܐ ܢܙܟܐ ܐܢܘܢ ܡܛܠ
ܕܡܪܐ ܗܘ ܕܡܪܘܬܐ ܘܡܠܟ ܡܠܟܐ ܘܕܥܡܗ ܩܪܝܐ ܘܓܒܝܐ ܘܡܗܝܡܢܐ ܀

<span id="an_17:15">17:15</span> ܘܐܡܪ ܠܝ ܡܝܐ ܕܚܙܝܬ ܕܥܠܝܗܘܢ ܝܬܒܐ ܙܢܝܬܐ
ܥܡܡܐ ܘܟܢܫܐ ܘܐܡܘܬܐ ܘܠܫܢܐ ܐܝܬܝܗܘܢ ܀

<span id="an_17:16">17:16</span> ܘܥܤܪ ܩܪܢܬܐ ܕܚܙܝܬ ܠܚܝܘܬܐ ܗܠܝܢ ܢܤܢܝܢ
ܠܙܢܝܬܐ ܘܚܪܒܬܐ ܘܥܪܛܠܝܬܐ ܢܥܒܕܘܢܗ ܘܒܤܪܗ ܢܐܟܠܘܢ ܘܢܘܩܕܘܢܗ ܒܢܘܪܐ ܀

<span id="an_17:17">17:17</span> ܐܠܗܐ ܓܝܪ ܝܗܒ ܒܠܒܘܬܗܘܢ ܕܢܥܒܕܘܢ ܨܒܝܢܗ
ܘܢܥܒܕܘܢ ܨܒܝܢܗܘܢ ܚܕ ܘܢܬܠܘܢ ܡܠܟܘܬܗܘܢ ܠܚܝܘܬܐ ܗܝ ܥܕܡܐ ܕܢܫܬܡܠܝܢ ܡܠܘܗܝ ܕܐܠܗܐ ܀

<span id="an_17:18">17:18</span> ܘܐܢܬܬܐ ܐܝܕܐ ܕܚܙܝܬ ܡܕܝܢܬܐ ܪܒܬܐ ܐܝܕܐ ܕܐܝܬ
ܠܗ ܡܠܟܘܬܐ ܥܠ ܡܠܟܝܗ ܕܐܪܥܐ ܀

<span id="an_18:1">18:1</span> ܘܡܢ ܒܬܪ ܗܠܝܢ ܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܢܚܬ ܡܢ
ܫܡܝܐ ܕܐܝܬ ܠܗ ܫܘܠܛܢܐ ܪܒܐ ܘܐܪܥܐ ܢܗܪܬ ܡܢ ܬܫܒܘܚܬܗ ܀

<span id="an_18:2">18:2</span> ܘܩܥܐ ܒܩܠܐ ܪܒܐ ܢܦܠܬ ܢܦܠܬ ܒܒܝܠ ܪܒܬܐ ܘܗܘܬ
ܡܥܡܪܐ ܠܫܐܕܐ ܘܢܛܘܪܬܐ ܠܟܠ ܪܘܚܐ ܠܐ ܕܟܝܬܐ ܘܤܢܝܬܐ ܀

<span id="an_18:3">18:3</span> ܡܛܠ ܕܡܢ ܚܡܪܐ ܕܙܢܝܘܬܗ ܡܙܓܬ ܠܟܠܗܘܢ ܥܡܡܐ
ܘܡܠܟܝܗ ܕܐܪܥܐ ܥܡܗ ܙܢܝܘ ܘܬܓܪܐ ܕܐܪܥܐ ܡܢ ܚܝܠܐ ܕܫܢܝܗ ܥܬܪܘ ܀

<span id="an_18:4">18:4</span> ܘܫܡܥܬ ܐܚܪܢܐ ܩܠܐ ܡܢ ܫܡܝܐ ܕܐܡܪ ܦܘܩܘ ܡܢ ܓܘܗ
ܥܡܝ ܕܠܐ ܬܫܬܘܬܦܘܢ ܒܚܛܗܝܗ ܕܠܡܐ ܬܤܒܘܢ ܡܢ ܡܚܘܬܗ ܀

<span id="an_18:5">18:5</span> ܡܛܠ ܕܕܒܩܘ ܒܗ ܚܛܗܐ ܥܕܡܐ ܠܫܡܝܐ ܘܐܬܕܟܪ ܐܠܗܐ
ܥܘܠܝܗ ܀

<span id="an_18:6">18:6</span> ܦܘܪܥܘܗ ܐܝܟܢܐ ܕܐܦ ܗܝ ܦܪܥܬ ܘܥܘܦܘ ܠܗ ܐܥܦܐ ܥܠ
ܥܒܕܝܗ ܒܟܤܐ ܗܘ ܕܡܙܓܬ ܡܙܘܓܘ ܠܗ ܐܥܦܐ ܀

<span id="an_18:7">18:7</span> ܥܠ ܡܕܡ ܕܫܒܚܬ ܢܦܫܗ ܘܐܫܬܥܠܝܬ ܕܐܝܟ ܗܟܢ ܫܘܢܩܐ
ܘܐܒܠܐ ܡܛܠ ܕܒܠܒܗ ܐܡܪܐ ܕܝܬܒܐ ܐܢܐ ܡܠܟܬܐ ܘܐܪܡܠܬܐ ܠܝܬܝ ܘܐܒܠܐ ܠܐ ܐܚܙܐ ܀

<span id="an_18:8">18:8</span> ܡܛܠܗܢܐ ܒܚܕ ܝܘܡܐ ܢܐܬܝܢ ܥܠܝܗ ܡܚܘܬܐ ܡܘܬܐ
ܘܐܒܠܐ ܘܟܦܢܐ ܘܒܢܘܪܐ ܬܐܩܕ ܡܛܠ ܕܚܝܠܬܢ ܡܪܝܐ ܕܕܢܗ ܀

<span id="an_18:9">18:9</span> ܘܢܒܟܘܢܗ ܘܢܪܩܕܘܢ ܥܠܝܗ ܡܠܟܝܗ ܕܐܪܥܐ ܗܢܘܢ
ܕܙܢܝܘ ܥܡܗ ܘܐܫܬܥܠܝܘ ܡܐ ܕܚܙܝܢ ܬܢܢܐ ܕܝܩܕܢܗ ܀

<span id="an_18:10">18:10</span> ܟܕ ܩܝܡܝܢ ܡܢ ܩܒܘܠ ܡܢ ܕܚܠܬܐ ܕܬܫܢܝܩܗ
ܘܢܐܡܪܘܢ ܘܝ ܘܝ ܘܝ ܡܕܝܢܬܐ ܪܒܬܐ ܒܒܝܠ ܡܕܝܢܬܐ ܥܫܝܢܬܐ ܡܛܠ ܕܒܚܕܐ ܫܥܐ ܐܬܐ ܕܝܢܟܝ
܀

<span id="an_18:11">18:11</span> ܘܬܓܪܐ ܕܐܪܥܐ ܢܒܟܘܢ ܘܢܬܐܒܠܘܢ ܥܠܝܗ
ܘܡܘܒܠܗܘܢ ܠܝܬ ܕܙܒܢ ܬܘܒ ܀

<span id="an_18:12">18:12</span> ܡܘܒܠܐ ܕܕܗܒܐ ܘܕܤܐܡܐ ܘܕܟܐܦܐ ܝܩܝܪܬܐ
ܘܕܡܪܓܢܝܬܐ ܘܕܒܘܨܐ ܘܕܐܪܓܘܢܐ ܘܫܐܪܝܐ ܕܙܚܘܪܝܬܐ ܘܟܠ ܩܝܤ ܕܒܤܡܐ ܘܟܠ ܡܐܢ ܕܫܢܐ ܘܟܠ
ܡܐܢ ܕܩܝܤܐ ܝܩܝܪܐ ܘܢܚܫܐ ܘܦܪܙܠܐ ܘܫܝܫܐ ܀

<span id="an_18:13">18:13</span> ܘܩܘܢܝܡܘܢ ܘܒܤܡܐ ܘܡܘܪܘܢ ܘܠܒܘܢܬܐ ܘܚܡܪܐ
ܘܡܫܚܐ ܘܤܡܝܕܐ ܘܥܪܒܐ ܘܪܟܫܐ ܘܡܪܟܒܬܐ ܘܦܓܪܐ ܘܢܦܫܬܐ ܕܒܢܝܢܫܐ ܀

<span id="an_18:14">18:14</span> ܘܐܒܟܝ ܪܓܬܐ ܕܢܦܫܟܝ ܐܙܠ ܡܢܟܝ ܘܟܠ ܕܫܡܝܢ
ܘܫܒܝܚ ܐܙܠ ܡܢܟܝ ܘܠܐ ܬܘܒ ܬܚܙܝܢ ܐܢܘܢ ܀

<span id="an_18:15">18:15</span> ܘܠܐ ܢܫܟܚܘܢ ܐܢܘܢ ܬܓܪܐ ܕܗܠܝܢ ܕܥܬܪܘ ܡܢܗ ܡܢ
ܩܒܘܠ ܢܩܘܡܘܢ ܡܢ ܕܚܠܬܐ ܕܫܘܢܩܗ ܟܕ ܒܟܝܢ ܘܐܒܝܠܝܢ ܀

<span id="an_18:16">18:16</span> ܘܐܡܪܝܢ ܘܝ ܘܝ ܡܕܝܢܬܐ ܪܒܬܐ ܕܡܥܛܦܐ ܒܘܨܐ
ܘܐܪܓܘܢܐ ܘܙܚܘܪܝܬܐ ܕܡܕܗܒܢ ܒܕܗܒܐ ܘܟܐܦܐ ܝܩܝܪܬܐ ܘܡܪܓܢܝܬܐ ܀

<span id="an_18:17">18:17</span> ܡܛܠ ܕܒܚܕܐ ܫܥܐ ܐܤܬܪܩ ܥܘܬܪܐ ܕܐܝܟ ܗܢܐ ܘܟܠ
ܡܕܒܪܝ ܐܠܦܐ ܘܟܠ ܐܙܠܝ ܒܐܠܦܐ ܠܕܘܟܝܬܐ ܘܐܠܦܪܐ ܘܟܠ ܕܒܝܡܐ ܦܠܚܝܢ ܡܢ ܪܘܚܩܐ ܩܡܘ ܀

<span id="an_18:18">18:18</span> ܘܒܟܐܘܗ ܟܕ ܚܙܝܢ ܬܢܢܐ ܕܝܩܕܢܗ ܘܐܡܪܝܢ ܡܢ ܗܝ
ܕܕܡܝܐ ܠܡܕܝܢܬܐ ܪܒܬܐ ܀

<span id="an_18:19">18:19</span> ܘܐܪܡܝܘ ܥܦܪܐ ܥܠ ܪܝܫܝܗܘܢ ܘܩܥܘ ܟܕ ܒܟܝܢ
ܘܐܒܝܠܝܢ ܘܐܡܪܝܢ ܘܝ ܘܝ ܡܕܝܢܬܐ ܪܒܬܐ ܐܝܕܐ ܕܒܗ ܥܬܪܘ ܐܝܠܝܢ ܕܐܝܬ ܠܗܘܢ ܐܠܦܐ ܒܝܡܐ
ܡܢ ܐܝܩܪܗ ܕܒܚܕܐ ܫܥܐ ܚܪܒܬ ܀

<span id="an_18:20">18:20</span> ܐܬܦܨܚܘ ܥܠܝܗ ܫܡܝܐ ܘܩܕܝܫܐ ܘܫܠܝܚܐ ܘܢܒܝܐ
ܡܛܠ ܕܕܢ ܐܠܗܐ ܕܝܢܟܘܢ ܡܢܗ ܀

<span id="an_18:21">18:21</span> ܘܫܩܠ ܚܕ ܡܢ ܡܠܐܟܐ ܚܝܠܬܢܐ ܟܐܦܐ ܪܒܬܐ ܐܝܟ
ܪܚܝܐ ܘܐܪܡܝ ܒܝܡܐ ܘܐܡܪ ܗܟܢܐ ܒܚܐܦܐ ܬܫܬܕܐ ܒܒܝܠ ܡܕܝܢܬܐ ܪܒܬܐ ܘܠܐ ܬܫܟܚ ܬܘܒ ܀

<span id="an_18:22">18:22</span> ܘܩܠܐ ܕܩܝܬܪܐ ܘܕܫܝܦܘܪܐ ܘܕܙܢܝ ܙܡܪܐ
ܘܕܡܙܥܘܩܐ ܠܐ ܢܫܬܡܥ ܒܟܝ ܬܘܒ ܀

<span id="an_18:23">18:23</span> ܘܢܘܗܪܐ ܕܫܪܓܐ ܠܐ ܢܬܚܙܐ ܠܟܝ ܬܘܒ ܘܩܠܐ
ܕܚܬܢܐ ܘܩܠܐ ܕܟܠܬܐ ܠܐ ܢܫܬܡܥ ܒܟܝ ܬܘܒ ܡܛܠ ܕܬܓܪܝܟܝ ܐܝܬ ܗܘܘ ܪܘܪܒܢܝܗ ܕܐܪܥܐ ܡܛܠ
ܕܒܚܪܫܝܟܝ ܐܛܥܝܬܝ ܠܟܠܗܘܢ ܥܡܡܐ ܀

<span id="an_18:24">18:24</span> ܘܒܗ ܐܫܬܟܚ ܕܡܐ ܕܢܒܝܐ ܘܩܕܝܫܐ ܕܩܛܝܠܝܢ ܥܠ
ܐܪܥܐ ܀

<span id="an_19:1">19:1</span> ܘܡܢ ܒܬܪ ܗܠܝܢ ܫܡܥܬ ܩܠܐ ܪܒܐ ܕܟܢܫܐ ܤܓܝܐܐ
ܒܫܡܝܐ ܕܐܡܪܝܢ ܗܠܠܘܝܐ ܦܘܪܩܢܐ ܘܬܫܒܘܚܬܐ ܘܚܝܠܐ ܠܐܠܗܢ ܀

<span id="an_19:2">19:2</span> ܡܛܠ ܕܫܪܝܪܝܢ ܘܟܐܢܝܢ ܕܝܢܘܗܝ ܡܛܠ ܕܕܢ ܠܙܢܝܬܐ
ܪܒܬܐ ܐܝܕܐ ܕܚܒܠܬ ܠܐܪܥܐ ܒܙܢܝܘܬܗ ܘܬܒܥ ܕܡܐ ܕܥܒܕܘܗܝ ܡܢ ܐܝܕܝܗ ܀

<span id="an_19:3">19:3</span> ܕܬܪܬܝܢ ܐܡܪܘ ܗܠܠܘܝܐ ܘܬܢܢܗ ܤܠܩ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_19:4">19:4</span> ܘܢܦܠܘ ܥܤܪܝܢ ܘܐܪܒܥܐ ܩܫܝܫܝܢ ܘܐܪܒܥ ܚܝܘܢ
ܘܤܓܕܘ ܠܐܠܗܢ ܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܘܐܡܪܝܢ ܐܡܝܢ ܗܠܠܘܝܐ ܀

<span id="an_19:5">19:5</span> ܘܩܠܐ ܡܢ ܟܘܪܤܝܐ ܕܐܡܪ ܫܒܚܘ ܠܐܠܗܢ ܟܠܗܘܢ
ܥܒܕܘܗܝ ܘܕܚܠܝ ܫܡܗ ܟܠܗܘܢ ܙܥܘܪܐ ܥܡ ܪܘܪܒܐ ܀

<span id="an_19:6">19:6</span> ܘܫܡܥܬ ܩܠܐ ܐܝܟ ܕܟܢܫܐ ܤܓܝܐܐ ܘܐܝܟ ܩܠܐ ܕܡܝܐ
ܤܓܝܐܐ ܘܐܝܟ ܩܠܐ ܕܪܥܡܐ ܚܝܠܬܢܐ ܕܐܡܪܝܢ ܗܠܠܘܝܐ ܡܛܠ ܕܐܡܠܟ ܡܪܝܐ ܐܠܗܐ ܐܚܝܕ ܟܠ ܀

<span id="an_19:7">19:7</span> ܚܕܝܢܢ ܘܡܬܦܨܚܝܢܢ ܢܬܠ ܠܗ ܬܫܒܘܚܬܐ ܡܛܠ ܕܐܬܬ
ܡܫܬܘܬܗ ܕܐܡܪܐ ܘܐܢܬܬܗ ܛܝܒܬ ܢܦܫܗ ܀

<span id="an_19:8">19:8</span> ܘܐܬܝܗܒ ܠܗ ܕܬܬܥܛܦ ܒܘܨܐ ܕܟܝܐ ܘܢܗܝܪܐ ܒܘܨܐ
ܓܝܪ ܬܪܝܨܬܐ ܐܢܝܢ ܕܩܕܝܫܐ ܀

<span id="an_19:9">19:9</span> ܘܐܡܪܘ ܠܝ ܟܬܘܒ ܛܘܒܝܗܘܢ ܠܐܝܠܝܢ ܕܠܚܫܡܝܬܐ
ܕܡܫܬܘܬܗ ܕܐܡܪܐ ܐܝܬܝܗܘܢ ܩܪܝܐ ܘܐܡܪ ܠܝ ܗܠܝܢ ܡܠܐ ܕܫܪܝܪܢ ܕܐܠܗܐ ܐܝܬܝܗܝܢ ܀

<span id="an_19:10">19:10</span> ܘܢܦܠܬ ܩܕܡ ܪܓܠܘܗܝ ܘܤܓܕܬ ܠܗ ܘܐܡܪ ܠܝ ܠܐ
ܟܢܬܟ ܐܝܬܝ ܘܕܐܚܝܟ ܗܠܝܢ ܕܐܝܬ ܠܗܘܢ ܤܗܕܘܬܐ ܕܝܫܘܥ ܠܐܠܗܐ ܤܓܘܕ ܝܬܝܪܐܝܬ ܤܗܕܘܬܐ
ܓܝܪ ܕܝܫܘܥ ܐܝܬܝܗ ܪܘܚܐ ܕܢܒܝܘܬܐ ܀

<span id="an_19:11">19:11</span> ܘܚܙܝܬ ܫܡܝܐ ܕܦܬܝܚ ܘܗܐ ܤܘܤܝܐ ܚܘܪܐ ܘܕܝܬܒ
ܥܠܘܗܝ ܡܬܩܪܐ ܡܗܝܡܢܐ ܘܫܪܝܪܐ ܘܒܟܐܢܘܬܐ ܕܐܢ ܘܡܩܪܒ ܀

<span id="an_19:12">19:12</span> ܥܝܢܘܗܝ ܕܝܢ ܐܝܟ ܫܠܗܒܝܬܐ ܕܢܘܪܐ ܘܥܠ ܪܝܫܗ
ܬܐܓܐ ܤܓܝܐܐ ܘܐܝܬ ܠܗ ܫܡܐ ܟܬܝܒܐ ܐܝܢܐ ܕܠܐ ܝܕܥ ܐܠܐ ܐܢ ܗܘ ܀

<span id="an_19:13">19:13</span> ܘܡܥܛܦ ܡܐܢܐ ܕܙܠܝܥ ܒܕܡܐ ܘܡܬܩܪܐ ܫܡܗ ܡܠܬܐ
ܕܐܠܗܐ ܀

<span id="an_19:14">19:14</span> ܘܚܝܠܘܬܐ ܕܫܡܝܐ ܢܩܝܦܝܢ ܗܘܘ ܠܗ ܥܠ ܪܟܫܐ
ܚܘܪܐ ܘܠܒܝܫܝܢ ܒܘܨܐ ܚܘܪܐ ܘܕܟܝܐ ܀

<span id="an_19:15">19:15</span> ܘܡܢ ܦܘܡܗܘܢ ܢܦܩܐ ܚܪܒܐ ܚܪܝܦܬܐ ܕܒܗ ܢܩܛܠܘܢ
ܠܥܡܡܐ ܘܗܘ ܢܪܥܐ ܐܢܘܢ ܒܫܒܛܐ ܕܦܪܙܠܐ ܘܗܘ ܕܐܫ ܡܥܨܪܬܐ ܕܪܘܓܙܗ ܕܐܠܗܐ ܐܚܝܕ ܟܠ ܀

<span id="an_19:16">19:16</span> ܘܐܝܬ ܠܗ ܥܠ ܡܐܢܘܗܝ ܥܠ ܥܛܡܬܗ ܫܡܐ ܟܬܝܒܐ
ܡܠܟܐ ܕܡܠܟܐ ܘܡܪܐ ܕܡܪܘܬܐ ܀

<span id="an_19:17">19:17</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܩܐܡ ܒܫܡܫܐ ܘܩܥܐ ܒܩܠܐ
ܪܡܐ ܘܐܡܪ ܠܦܪܚܬܐ ܕܦܪܚܐ ܡܨܥܬ ܫܡܝܐ ܐܬܟܢܫܘ ܠܚܫܡܝܬܐ ܪܒܬܐ ܕܐܠܗܐ ܀

<span id="an_19:18">19:18</span> ܕܬܐܟܠܘܢ ܒܤܪܐ ܕܡܠܟܐ ܘܒܤܪܐ ܕܪܫܝ ܐܠܦܐ
ܘܒܤܪܐ ܕܥܫܝܢܐ ܘܒܤܪܐ ܕܪܟܫܐ ܘܕܐܝܠܝܢ ܕܝܬܒܝܢ ܥܠܝܗܘܢ ܘܒܤܪܐ ܕܚܐܪܐ ܘܕܥܒܕܐ
ܘܕܙܥܘܪܐ ܘܕܪܘܪܒܐ ܀

<span id="an_19:19">19:19</span> ܘܚܙܝܬ ܠܚܝܘܬܐ ܘܠܚܝܠܘܬܗ ܘܡܠܟܐ ܕܐܪܥܐ
ܘܠܦܠܚܝܗܘܢ ܕܡܟܢܫܝܢ ܠܡܥܒܕ ܩܪܒܐ ܥܡ ܗܘ ܕܝܬܒ ܥܠ ܤܘܤܝܐ ܘܥܡ ܦܠܚܘܗܝ ܀

<span id="an_19:20">19:20</span> ܘܐܬܬܨܝܕܬ ܚܝܘܬܐ ܘܢܒܝܐ ܕܓܠܐ ܥܡܗ ܗܘ ܕܥܒܕ
ܐܬܘܬܐ ܩܕܡܝܗ ܕܒܗܝܢ ܐܛܥܝ ܠܐܝܠܝܢ ܕܢܤܒܘ ܪܘܫܡܐ ܕܚܝܘܬܐ ܘܠܐܝܠܝܢ ܕܤܓܕܘ ܠܨܠܡܗ
ܘܢܚܬܘ ܬܪܝܗܘܢ ܘܐܬܪܡܝܘ ܒܝܡܬܐ ܕܢܘܪܐ ܕܝܩܕܐ ܘܕܟܒܪܝܬܐ ܀

<span id="an_19:21">19:21</span> ܘܕܫܪܟܐ ܕܝܢ ܐܬܩܛܠܘ ܒܚܪܒܗ ܕܗܘ ܕܝܬܒ ܥܠ
ܤܘܤܝܐ ܒܐܝܕܐ ܕܢܦܩܐ ܡܢ ܦܘܡܗ ܘܟܠܗ ܛܝܪܐ ܤܒܥܬ ܡܢ ܒܤܪܗܘܢ ܀

<span id="an_20:1">20:1</span> ܘܚܙܝܬ ܐܚܪܢܐ ܡܠܐܟܐ ܕܢܚܬ ܡܢ ܫܡܝܐ ܕܐܝܬ ܥܠܘܗܝ
ܩܠܝܕܐ ܕܬܗܘܡܐ ܘܫܝܫܠܬܐ ܪܒܬܐ ܒܐܝܕܗ ܀

<span id="an_20:2">20:2</span> ܘܠܒܟܗ ܠܬܢܝܢܐ ܚܘܝܐ ܩܕܡܝܐ ܗܘ ܕܐܝܬܘܗܝ
ܐܟܠܩܪܨܐ ܘܤܛܢܐ ܘܐܤܪܗ ܐܠܦ ܫܢܝܢ ܀

<span id="an_20:3">20:3</span> ܘܐܪܡܝܗ ܒܬܗܘܡܐ ܘܐܚܕ ܘܛܒܥ ܠܥܠ ܡܢܗ ܕܠܐ ܬܘܒ
ܢܛܥܐ ܠܟܠܗܘܢ ܥܡܡܐ ܒܬܪ ܗܠܝܢ ܝܗܝܒ ܠܡܫܪܝܗ ܩܠܝܠ ܙܒܢܐ ܀ 4 ܘܚܙܝܬ ܡܘܬܒܐ ܘܝܬܒܘ
ܥܠܝܗܘܢ ܘܕܝܢܐ ܐܬܝܗܒ ܠܗܘܢ ܘܢܦܫܬܐ ܗܠܝܢ ܕܐܬܦܤܩ ܡܛܠ ܤܗܕܘܬܐ ܕܝܫܘܥ ܘܡܛܠ ܡܠܬܐ
ܕܐܠܗܐ ܘܕܐܝܠܝܢ ܕܠܐ ܤܓܕܘ ܠܚܝܘܬܐ ܘܠܐ ܠܨܠܡܗ ܘܠܐ ܢܤܒܘ ܪܘܫܡܐ ܥܠ ܒܝܬ ܥܝܢܝܗܘܢ ܐܘ
ܥܠ ܐܝܕܝܗܘܢ ܕܚܝܘ ܘܐܡܠܟܘ ܥܡ ܡܫܝܚܐ ܐܠܦ ܫܢܝܢ ܀

<span id="an_20:4">20:4</span> 

<span id="an_20:5">20:5</span> ܘܗܕܐ ܗܝ ܩܝܡܬܐ ܩܕܡܝܬܐ ܀

<span id="an_20:6">20:6</span> ܛܘܒܢܐ ܗܘ ܘܩܕܝܫܐ ܡܢ ܕܐܝܬ ܠܗ ܡܢܬܐ ܒܩܝܡܬܐ
ܩܕܡܝܬܐ ܘܥܠ ܗܠܝܢ ܠܝܬ ܫܘܠܛܢܐ ܠܡܘܬܐ ܬܢܝܢܐ ܐܠܐ ܢܗܘܘܢ ܟܗܢܐ ܕܐܠܗܐ ܘܕܡܫܝܚܐ
ܘܢܡܠܟܘܢ ܥܡܗ ܐܠܦ ܫܢܝܢ ܀

<span id="an_20:7">20:7</span> ܘܡܐ ܕܐܫܬܠܡ ܐܠܦ ܫܢܝܢ ܢܫܬܪܐ ܤܛܢܐ ܡܢ ܚܒܘܫܝܗ
܀

<span id="an_20:8">20:8</span> ܘܢܦܘܩ ܠܡܛܥܝܘ ܠܟܠܗܘܢ ܥܡܡܐ ܒܐܪܒܥ ܙܘܝܬܗ
ܕܐܪܥܐ ܠܓܘܓ ܘܠܡܓܘܓ ܘܠܡܟܢܫܘ ܐܢܘܢ ܠܩܪܒܐ ܐܝܠܝܢ ܕܡܢܝܢܗܘܢ ܐܝܟ ܚܠܐ ܕܝܡܐ ܀ 9
ܘܤܠܩܘ ܥܠ ܦܬܝܗ ܕܐܪܥܐ ܘܚܕܪܘܗ ܠܡܕܝܢܬܐ ܕܡܫܪܝܬܐ ܕܩܕܝܫܐ ܘܠܡܕܝܢܬܐ ܚܒܝܒܬܐ ܘܢܚܬܬ
ܢܘܪܐ ܡܢ ܫܡܝܐ ܡܢ ܐܠܗܐ ܘܐܟܠܬ ܐܢܘܢ ܀

<span id="an_20:9">20:9</span> 

<span id="an_20:10">20:10</span> ܘܐܟܠܩܪܨܐ ܡܛܥܝܢܗܘܢ ܐܬܪܡܝ ܒܝܡܬܐ ܕܢܘܪܐ
ܘܟܒܪܝܬܐ ܐܝܟܐ ܕܚܝܘܬܐ ܘܢܒܝܐ ܕܓܠܐ ܘܢܫܬܢܩܘܢ ܐܝܡܡܐ ܘܠܠܝܐ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_20:11">20:11</span> ܘܚܙܝܬ ܟܘܪܤܝܐ ܪܒܐ ܚܘܪܐ ܘܠܕܝܬܒ ܠܥܠ ܡܢܗ ܗܘ
ܕܡܢ ܩܕܡ ܐܦܘܗܝ ܥܪܩܬ ܐܪܥܐ ܘܫܡܝܐ ܘܐܬܪ ܠܐ ܐܫܬܟܚ ܠܗܘܢ ܀

<span id="an_20:12">20:12</span> ܘܚܙܝܬ ܠܡܝܬܐ ܪܘܪܒܐ ܘܙܥܘܪܐ ܕܩܡܘ ܩܕܡ
ܟܘܪܤܝܐ ܘܤܦܪܐ ܐܬܦܬܚܘ ܘܐܚܪܢܐ ܤܦܪܐ ܐܬܦܬܚ ܕܐܝܬܘܗܝ ܕܕܝܢܐ ܘܐܬܕܝܢܘ ܡܝܬܐ ܡܢ
ܐܝܠܝܢ ܕܟܬܝܒܢ ܒܤܦܪܐ ܐܝܟ ܥܒܕܝܗܘܢ ܀

<span id="an_20:13">20:13</span> ܘܝܗܒ ܝܡܐ ܡܝܬܐ ܕܒܗ ܘܡܘܬܐ ܘܫܝܘܠ ܝܗܒܘ ܡܝܬܐ
ܕܨܐܝܕܝܗܘܢ ܘܐܬܕܝܢ ܚܕ ܚܕ ܡܢܗܘܢ ܐܝܟ ܥܒܕܝܗܘܢ ܀

<span id="an_20:14">20:14</span> ܘܡܘܬܐ ܘܫܝܘܠ ܐܬܪܡܝܘ ܒܝܡܬܐ ܕܢܘܪܐ ܗܢܐ
ܕܐܝܬܘܗܝ ܡܘܬܐ ܬܢܝܢܐ ܀

<span id="an_20:15">20:15</span> ܘܐܝܢܐ ܕܠܐ ܐܫܬܟܚ ܕܪܫܝܡ ܒܟܬܒܐ ܕܚܝܐ ܐܬܪܡܝ
ܒܝܡܬܐ ܕܢܘܪܐ ܀

<span id="an_21:1">21:1</span> ܘܚܙܝܬ ܫܡܝܐ ܚܕܬܬܐ ܘܐܪܥܐ ܚܕܬܐ ܫܡܝܐ ܓܝܪ
ܩܕܡܝܬܐ ܘܐܪܥܐ ܩܕܡܝܬܐ ܐܙܠܘ ܘܝܡܐ ܠܝܬܘܗܝ ܬܘܒ ܀

<span id="an_21:2">21:2</span> ܘܠܡܕܝܢܬܐ ܩܕܝܫܬܐ ܐܘܪܫܠܡ ܚܕܬܐ ܚܙܝܬܗ ܕܢܚܬܐ
ܡܢ ܫܡܝܐ ܡܢ ܨܝܕ ܐܠܗܐ ܕܡܛܝܒܐ ܐܝܟ ܟܠܬܐ ܡܨܒܬܬܐ ܠܒܥܠܗ ܀

<span id="an_21:3">21:3</span> ܘܫܡܥܬ ܩܠܐ ܪܒܐ ܡܢ ܫܡܝܐ ܕܐܡܪ ܗܐ ܡܫܪܝܐ ܕܐܠܗܐ
ܥܡ ܒܢܝܢܫܐ ܘܫܪܐ ܥܡܗܘܢ ܘܗܢܘܢ ܥܡܐ ܕܝܠܗ ܢܗܘܘܢ ܘܗܘ ܐܠܗܐ ܥܡܗܘܢ ܘܢܗܘܐ ܠܗܘܢ ܐܠܗܐ
܀

<span id="an_21:4">21:4</span> ܘܗܘ ܢܠܚܐ ܟܠ ܕܡܥܐ ܡܢ ܥܝܢܝܗܘܢ ܘܡܘܬܐ ܠܐ ܢܗܘܐ
ܡܟܝܠ ܘܠܐ ܐܒܠܐ ܘܠܐ ܪܘܒܐ ܘܠܐ ܟܐܒܐ ܬܘܒ ܢܗܘܐ ܥܠ ܐܦܝܗ ܀

<span id="an_21:5">21:5</span> ܘܐܙܠܬ ܘܐܡܪ ܠܝ ܕܝܬܒ ܥܠ ܟܘܪܤܝܐ ܗܐ ܚܕܬܐ ܥܒܕ
ܐܢܐ ܟܠ ܘܐܡܪ ܠܝ ܟܬܘܒ ܗܠܝܢ ܡܠܐ ܡܗܝܡܢܬܐ ܘܫܪܝܪܬܐ ܐܝܬܝܗܝܢ ܀

<span id="an_21:6">21:6</span> ܘܐܡܪ ܠܝ ܗܘܝ ܐܢܐ ܐܠܦ ܘܐܢܐ ܬܘ ܪܝܫܝܬܐ ܘܫܘܠܡܐ
ܠܕܨܗܐ ܐܢܐ ܐܬܠ ܡܢ ܥܝܢܐ ܕܡܝܐ ܚܝܐ ܡܓܢ ܀

<span id="an_21:7">21:7</span> ܘܕܙܟܐ ܗܘ ܢܐܪܬ ܗܠܝܢ ܘܐܗܘܐ ܠܗ ܐܠܗܐ ܘܢܗܘܐ ܠܝ
ܒܪܐ ܀

<span id="an_21:8">21:8</span> ܠܩܢܘܛܬܢܐ ܕܝܢ ܘܠܐ ܡܗܝܡܢܐ ܘܥܘܠܐ ܘܡܤܝܒܐ
ܘܩܛܘܠܐ ܘܚܪܫܐ ܘܙܢܝܐ ܘܦܠܚܝ ܦܬܟܪܐ ܘܟܠܗܘܢ ܕܓܠܐ ܡܢܬܗܘܢ ܒܝܡܬܐ ܝܩܕܬܐ ܕܢܘܪܐ
ܘܟܒܪܝܬܐ ܐܝܕܐ ܕܐܝܬܝܗ ܡܘܬܐ ܬܢܝܢܐ ܀

<span id="an_21:9">21:9</span> ܘܐܬܐ ܚܕ ܡܢ ܫܒܥܐ ܡܠܐܟܝܢ ܐܝܠܝܢ ܕܐܝܬ ܥܠܝܗܘܢ
ܫܒܥ ܙܒܘܪܝܢ ܕܡܠܝܢ ܫܒܥ ܡܚܘܬܐ ܐܚܪܝܬܐ ܘܡܠܠ ܥܡܝ ܠܡܐܡܪ ܬܐ ܐܚܘܝܟ ܠܟܠܬܐ ܐܢܬܬܗ
ܕܐܡܪܐ ܀

<span id="an_21:10">21:10</span> ܘܐܘܒܠܢܝ ܒܪܘܚ ܠܛܘܪܐ ܪܒܐ ܘܪܡܐ ܘܚܘܝܢܝ
ܠܡܕܝܢܬܐ ܩܕܝܫܬܐ ܐܘܪܫܠܡ ܕܢܚܬܐ ܡܢ ܫܡܝܐ ܡܢ ܨܝܕ ܐܠܗܐ ܀

<span id="an_21:11">21:11</span> ܘܐܝܬ ܠܗ ܬܫܒܘܚܬܐ ܕܐܠܗܐ ܘܢܘܗܪܗ ܐܝܟ ܕܡܘܬܐ
ܕܟܐܦܐ ܝܩܝܪܬܐ ܐܝܟ ܝܫܦܗ ܐܝܟ ܕܘܡܝܐ ܕܩܪܘܤܛܠܘܤ ܀

<span id="an_21:12">21:12</span> ܘܐܝܬ ܠܗ ܫܘܪܐ ܪܒܐ ܘܪܡܐ ܘܐܝܬ ܠܗ ܬܪܥܐ
ܬܪܥܤܪ ܘܥܠ ܬܪܥܐ ܡܠܐܟܐ ܬܪܥܤܪ ܘܫܡܗܝܗܘܢ ܟܬܝܒܐ ܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܫܡܗܐ ܕܬܪܥܤܪ
ܫܒܛܐ ܕܐܝܤܪܝܠ ܀

<span id="an_21:13">21:13</span> ܡܢ ܡܕܢܚܐ ܬܪܥܐ ܬܠܬܐ ܘܡܢ ܓܪܒܝܐ ܬܪܥܐ ܬܠܬܐ
ܘܡܢ ܬܝܡܢܐ ܬܪܥܐ ܬܠܬܐ ܘܡܢ ܡܥܪܒܐ ܬܪܥܐ ܬܠܬܐ ܀

<span id="an_21:14">21:14</span> ܘܫܘܪܐ ܕܡܕܝܢܬܐ ܐܝܬ ܠܗ ܫܬܐܤܐ ܬܪܬܥܤܪܐ
ܘܥܠܝܗܝܢ ܬܪܥܤܪ ܫܡܗܐ ܕܫܠܝܚܘܗܝ ܕܒܪܐ ܀

<span id="an_21:15">21:15</span> ܘܗܘ ܕܡܡܠܠ ܗܘܐ ܥܡܝ ܐܝܬ ܗܘܐ ܥܠܘܗܝ ܩܢܝܐ
ܕܡܫܘܚܬܐ ܕܕܗܒܐ ܠܡܡܫܚܗ ܠܡܕܝܢܬܐ ܘܠܫܘܪܗ ܀

<span id="an_21:16">21:16</span> ܘܡܕܝܢܬܐ ܡܪܒܥܐܝܬ ܤܝܡܐ ܘܐܘܪܟܗ ܐܝܟ ܦܬܝܗ
ܘܡܫܚܗ ܠܡܕܝܢܬܐ ܒܩܢܝܐ ܥܠ ܬܪܥܤܪ ܐܠܦܝܢ ܐܤܛܕܘܬܐ ܐܘܪܟܗ ܘܦܬܝܗ ܘܪܘܡܗ ܫܘܝܢ ܐܢܘܢ ܀

<span id="an_21:17">21:17</span> ܘܡܫܚܗ ܠܫܘܪܗ ܡܐܐ ܘܐܪܒܥܝܢ ܘܐܪܒܥ ܐܡܝܢ
ܒܡܫܘܚܬܐ ܕܐܢܫܐ ܐܝܕܐ ܕܐܝܬܝܗ ܕܡܠܐܟܐ ܀

<span id="an_21:18">21:18</span> ܘܕܘܡܤܐ ܕܫܘܪܗ ܝܫܦܗ ܘܡܕܝܢܬܐ ܕܕܗܒܐ ܕܟܝܐ
ܒܕܡܘܬܐ ܕܙܓܘܓܝܬܐ ܕܟܝܬܐ ܀

<span id="an_21:19">21:19</span> ܘܫܬܐܤܐ ܕܫܘܪܐ ܕܡܕܝܢܬܐ ܒܟܐܦܐ ܝܩܝܪܬܐ ܡܨܒܬܢ
ܘܫܬܐܤܬܐ ܩܕܡܝܬܐ ܝܫܦܗ ܘܕܬܪܬܝܢ ܤܦܝܠܐ ܘܕܬܠܬ ܩܪܟܕܢܐ ܘܕܐܪܒܥ ܙܡܪܓܕܐ ܀

<span id="an_21:20">21:20</span> ܘܕܚܡܫ ܤܪܕܘܢ ܘܛܦܪܐ ܘܕܫܬ ܤܪܕܘܢ ܘܕܫܒܥ ܟܐܦ
ܕܗܒܐ ܘܕܬܡܢܐ ܒܪܘܠܐ ܘܕܬܫܥ ܛܘܦܢܕܝܘܢ ܘܕܥܤܪ ܟܪܘܤܦܪܤܐ ܕܚܕܥܤܪܐ ܝܘܟܢܬܘܤ ܕܬܪܬܥܤܪܐ
ܐܡܘܬܤܤ ܀

<span id="an_21:21">21:21</span> ܘܬܪܥܤܪ ܬܪܥܐ ܘܬܪܬܥܤܪܐ ܡܪܓܢܝܬܐ ܚܕܐ ܠܚܕܐ
ܘܟܠܚܕ ܡܢ ܬܪܥܐ ܐܝܬ ܗܘܐ ܡܢ ܚܕܐ ܡܪܓܢܝܬܐ ܘܫܘܩܐ ܕܝܢ ܕܡܕܝܢܬܐ ܕܕܗܒܐ ܕܟܝܐ ܐܝܟ
ܙܓܘܓܝܬܐ ܐܝܬ ܒܗ ܀

<span id="an_21:22">21:22</span> ܘܗܝܟܠܐ ܠܐ ܚܙܝܬ ܒܗ ܡܪܝܐ ܓܝܪ ܐܠܗܐ ܐܚܝܕ ܟܠ
ܗܘ ܐܝܬܘܗܝ ܗܝܟܠܗ ܀

<span id="an_21:23">21:23</span> ܘܠܐܡܪܐ ܘܠܡܕܝܢܬܐ ܠܐ ܡܬܒܥܐ ܫܡܫܐ ܘܠܐ ܤܗܪܐ
ܕܢܢܗܪܘܢ ܠܗ ܬܫܒܘܚܬܗ ܓܝܪ ܕܐܠܗܐ ܐܢܗܪܬܗ ܘܫܪܓܗ ܐܝܬܘܗܝ ܐܡܪܐ ܀

<span id="an_21:24">21:24</span> ܘܡܗܠܟܝܢ ܥܡܡܐ ܒܢܘܗܪܗ ܘܡܠܟܐ ܕܐܪܥܐ ܡܝܬܝܢ
ܠܗ ܬܫܒܘܚܬܐ ܀

<span id="an_21:25">21:25</span> ܘܬܪܥܝܗ ܠܐ ܢܬܬܚܕܘܢ ܒܐܝܡܡܐ ܠܠܝܐ ܓܝܪ ܠܐ
ܢܗܘܐ ܬܡܢ ܀

<span id="an_21:26">21:26</span> ܘܢܝܬܘܢ ܠܗ ܬܫܒܘܚܬܐ ܘܐܝܩܪܐ ܕܥܡܡܐ ܀

<span id="an_21:27">21:27</span> ܘܠܐ ܢܗܘܐ ܬܡܢ ܟܠ ܛܡܐ ܘܕܥܒܕ ܡܤܝܒܘܬܐ
ܘܕܓܠܘܬܐ ܐܠܐ ܐܢ ܐܝܠܝܢ ܕܟܬܝܒܢ ܒܟܬܒܗ ܕܐܡܪܐ ܀

<span id="an_22:1">22:1</span> ܘܚܘܝܢܝ ܢܗܪܐ ܕܡܝܐ ܚܝܐ ܕܟܝܐ ܐܦ ܢܗܝܪܐ ܐܝܟ
ܓܠܝܕܐ ܘܢܦܩ ܡܢ ܟܘܪܤܝܗ ܕܐܠܗܐ ܘܕܐܡܪܐ ܀

<span id="an_22:2">22:2</span> ܘܡܨܥܬ ܫܘܩܝܗ ܡܟܐ ܘܡܟܐ ܥܠ ܢܗܪܐ ܩܝܤܐ ܕܚܝܐ
ܕܥܒܕ ܦܐܪܐ ܬܪܥܤܪ ܘܒܟܠ ܝܪܚ ܝܗܒ ܦܐܪܘܗܝ ܘܛܪܦܘܗܝ ܠܐܤܝܘܬܐ ܕܥܡܡܐ ܀

<span id="an_22:3">22:3</span> ܘܟܠ ܚܪܡܐ ܠܐ ܢܗܘܐ ܬܡܢ ܘܟܘܪܤܝܗ ܕܐܠܗܐ ܘܕܐܡܪܐ
ܒܗ ܢܗܘܐ ܘܥܒܕܘܗܝ ܢܫܡܫܘܢܝܗܝ ܀

<span id="an_22:4">22:4</span> ܘܢܚܙܘܢ ܐܦܘܗܝ ܘܫܡܗ ܥܠ ܒܝܬ ܥܝܢܝܗܘܢ ܀

<span id="an_22:5">22:5</span> ܘܠܠܝܐ ܠܐ ܢܗܘܐ ܬܡܢ ܘܠܐ ܢܬܒܥܐ ܠܗܘܢ ܢܘܗܪܐ
ܘܫܪܓܐ ܘܢܘܗܪܗ ܕܫܡܫܐ ܡܛܠ ܕܡܪܝܐ ܐܠܗܐ ܡܢܗܪ ܠܗܘܢ ܘܡܠܟܗܘܢ ܠܥܠܡ ܥܠܡܝܢ ܀

<span id="an_22:6">22:6</span> ܘܐܡܪ ܠܝ ܗܠܝܢ ܡܠܐ ܡܗܝܡܢܢ ܘܫܪܝܪܢ ܘܡܪܝܐ ܐܠܗܐ
ܕܪܘܚܬܐ ܕܢܒܝܐ ܩܕܝܫܐ ܫܕܪ ܠܡܠܐܟܗ ܠܡܚܘܝܘ ܠܥܒܕܘܗܝ ܡܐ ܕܝܗܝܒ ܠܡܗܘܐ ܒܥܓܠ ܀

<span id="an_22:7">22:7</span> ܘܗܐ ܐܬܐ ܐܢܐ ܒܥܓܠ ܛܘܒܘܗܝ ܠܡܢ ܕܢܛܪ ܡܠܐ
ܕܢܒܝܘܬܐ ܕܟܬܒܐ ܗܢܐ ܀

<span id="an_22:8">22:8</span> ܐܢܐ ܝܘܚܢܢ ܕܚܙܐ ܘܫܡܥ ܗܠܝܢ ܘܟܕ ܚܙܝܬ ܘܫܡܥܬ
ܢܦܠܬ ܠܡܤܓܕ ܩܕܡ ܪܓܠܘܗܝ ܕܡܠܐܟܐ ܕܡܚܘܐ ܠܝ ܗܠܝܢ ܀

<span id="an_22:9">22:9</span> ܘܐܡܪ ܠܝ ܚܙܝ ܠܐ ܟܢܬܟ ܐܝܬܝ ܘܕܐܚܝܟ ܢܒܝܐ
ܘܕܐܝܠܝܢ ܕܢܛܪܝܢ ܗܠܝܢ ܡܠܐ ܕܟܬܒܐ ܗܢܐ ܠܐܠܗܐ ܤܓܘܕ ܀

<span id="an_22:10">22:10</span> ܘܐܡܪ ܠܝ ܠܐ ܬܚܬܘܡ ܡܠܐ ܕܢܒܝܘܬܐ ܕܟܬܒܐ ܗܢܐ
ܙܒܢܐ ܓܝܪ ܩܪܒ ܀

<span id="an_22:11">22:11</span> ܘܕܡܥܘܠ ܬܘܒ ܢܥܘܠ ܘܕܨܥ ܬܘܒ ܢܨܛܥܨܥ ܘܙܕܝܩܐ
ܬܘܒ ܢܥܒܕ ܙܕܝܩܘܬܐ ܘܩܕܝܫܐ ܬܘܒ ܢܬܩܕܫ ܀

<span id="an_22:12">22:12</span> ܗܐ ܐܬܐ ܐܢܐ ܡܚܕܐ ܘܐܓܪܝ ܥܡܝ ܘܐܬܠ ܠܟܠܢܫ
ܐܝܟ ܥܒܕܗ ܀

<span id="an_22:13">22:13</span> ܐܢܐ ܐܠܦ ܘܐܢܐ ܬܘ ܩܕܡܝܐ ܘܐܚܪܝܐ ܘܫܘܪܝܐ
ܘܫܘܠܡܐ ܀

<span id="an_22:14">22:14</span> ܛܘܒܝܗܘܢ ܠܕܥܒܕܝܢ ܦܘܩܕܢܘܗܝ ܢܗܘܐ ܫܘܠܛܢܗܘܢ
ܥܠ ܩܝܤܐ ܕܚܝܐ ܘܒܬܪܥܐ ܢܥܠܘܢ ܠܡܕܝܢܬܐ ܀

<span id="an_22:15">22:15</span> ܘܙܢܝܐ ܘܩܛܘܠܐ ܘܦܠܚܝ ܦܬܟܪܐ ܠܒܪ ܘܛܡܐܐ
ܘܚܪܫܐ ܘܟܠ ܚܙܝܝ ܘܥܒܕܝ ܕܓܠܘܬܐ ܀

<span id="an_22:16">22:16</span> ܐܢܐ ܝܫܘܥ ܫܕܪܬ ܠܡܠܐܟܝ ܕܢܤܗܕ ܒܟܘܢ ܗܠܝܢ
ܩܕܡ ܥܕܬܐ ܐܢܐ ܐܢܐ ܥܩܪܐ ܘܫܪܒܬܗ ܕܕܘܝܕ ܘܥܡܗ ܘܟܘܟܒ ܨܦܪܐ ܢܗܝܪܐ ܀

<span id="an_22:17">22:17</span> ܘܪܘܚܐ ܘܟܠܬܐ ܐܡܪܝܢ ܬܐ ܘܕܫܡܥ ܢܐܡܪ ܬܐ
ܘܕܨܗܐ ܢܐܬܐ ܘܢܤܒ ܡܝܐ ܚܝܐ ܡܓܢ ܀

<span id="an_22:18">22:18</span> ܡܤܗܕ ܐܢܐ ܠܟܠ ܕܫܡܥ ܡܠܬܐ ܕܢܒܝܘܬܐ ܕܟܬܒܐ
ܗܢܐ ܕܐܝܢܐ ܕܢܤܝܡ ܥܠܝܗܝܢ ܢܤܝܡ ܥܠܘܗܝ ܐܠܗܐ ܡܚܘܬܐ ܕܟܬܝܒܢ ܒܟܬܒܐ ܗܢܐ ܀

<span id="an_22:19">22:19</span> ܘܐܝܢܐ ܕܡܒܨܪ ܡܢ ܡܠܐ ܕܟܬܒܐ ܕܢܒܝܘܬܐ ܗܕܐ
ܢܒܨܪ ܐܠܗܐ ܡܢܬܗ ܡܢ ܩܝܤܐ ܕܚܝܐ ܘܡܢ ܡܕܝܢܬܐ ܩܕܝܫܬܐ ܐܝܠܝܢ ܕܟܬܝܒܢ ܒܟܬܒܐ ܗܢܐ ܀

<span id="an_22:20">22:20</span> ܐܡܪ ܟܕ ܡܤܗܕ ܗܠܝܢ ܐܝܢ ܐܬܐ ܐܢܐ ܒܥܓܠ ܬܐ
ܡܪܝܐ ܝܫܘܥ ܀

<span id="an_22:21">22:21</span> 
