[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](act)  [Next](co1.md) 

------------------------------------------------------------------------

### Aramaic Bible: Romans

<span id="an_1:1">1:1</span> ܦܘܠܘܤ ܥܒܕܐ ܕܝܫܘܥ ܡܫܝܚܐ ܩܪܝܐ ܘܫܠܝܚܐ ܕܐܬܦܪܫ
ܠܐܘܢܓܠܝܘܢ ܕܐܠܗܐ ܀

<span id="an_1:2">1:2</span> ܕܡܢ ܩܕܝܡ ܡܠܟ ܒܝܕ ܢܒܝܘܗܝ ܒܟܬܒܐ ܩܕܝܫܐ ܀

<span id="an_1:3">1:3</span> ܥܠ ܒܪܗ ܗܘ ܕܐܬܝܠܕ ܒܒܤܪ ܡܢ ܙܪܥܐ ܕܒܝܬ ܕܘܝܕ ܀

<span id="an_1:4">1:4</span> ܘܐܬܝܕܥ ܒܪܐ ܕܐܠܗܐ ܒܚܝܠ ܘܒܪܘܚ ܩܕܘܫ ܕܩܡ ܡܢ ܒܝܬ
ܡܝܬܐ ܝܫܘܥ ܡܫܝܚܐ ܡܪܢ ܀

<span id="an_1:5">1:5</span> ܕܒܗ ܢܤܒܢ ܛܝܒܘܬܐ ܘܫܠܝܚܘܬܐ ܒܟܠܗܘܢ ܥܡܡܐ ܐܝܟ
ܕܢܫܬܡܥܘܢ ܠܗܝܡܢܘܬܐ ܕܫܡܗ ܀

<span id="an_1:6">1:6</span> ܕܐܦ ܐܢܬܘܢ ܡܢܗܘܢ ܐܢܬܘܢ ܩܪܝܐ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:7">1:7</span> ܠܟܠܗܘܢ ܕܒܪܗܘܡܝ ܚܒܝܒܘܗܝ ܕܐܠܗܐ ܩܪܝܐ ܘܩܕܝܫܐ
ܫܠܡܐ ܘܛܝܒܘܬܐ ܥܡܟܘܢ ܡܢ ܐܠܗܐ ܐܒܘܢ ܘܡܢ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_1:8">1:8</span> ܠܘܩܕܡ ܡܘܕܐ ܐܢܐ ܠܐܠܗܝ ܒܝܫܘܥ ܡܫܝܚܐ ܥܠ ܟܠܟܘܢ
ܕܗܝܡܢܘܬܟܘܢ ܐܫܬܡܥܬ ܒܟܠܗ ܥܠܡܐ ܀

<span id="an_1:9">1:9</span> ܤܗܕ ܗܘ ܠܝ ܓܝܪ ܐܠܗܐ ܕܠܗ ܡܫܡܫ ܐܢܐ ܒܪܘܚ
ܒܐܘܢܓܠܝܘܢ ܕܒܪܗ ܕܕܠܐ ܫܠܘܐ ܒܟܠܙܒܢ ܡܬܕܟܪ ܐܢܐ ܠܟܘܢ ܒܨܠܘܬܝ ܀

<span id="an_1:10">1:10</span> ܘܡܬܚܢܢ ܐܢܐ ܕܐܢ ܡܢ ܟܕܘ ܬܬܦܬܚ ܠܝ ܐܘܪܚܐ
ܒܨܒܝܢܗ ܕܐܠܗܐ ܕܐܬܐ ܠܘܬܟܘܢ ܀

<span id="an_1:11">1:11</span> ܡܛܠ ܕܛܒ ܤܘܐ ܐܢܐ ܕܐܚܙܟܘܢ ܘܐܬܠ ܠܟܘܢ ܡܘܗܒܬܐ
ܕܪܘܚ ܕܒܗ ܬܫܬܪܪܘܢ ܀

<span id="an_1:12">1:12</span> ܘܐܟܚܕܐ ܢܬܒܝܐ ܒܗܝܡܢܘܬܐ ܕܝܠܟܘܢ ܘܕܝܠܝ ܀

<span id="an_1:13">1:13</span> ܨܒܐ ܐܢܐ ܕܝܢ ܐܚܝ ܕܬܕܥܘܢ ܕܙܒܢܝܢ ܤܓܝܐܢ ܨܒܝܬ
ܕܐܬܐ ܠܘܬܟܘܢ ܘܐܬܟܠܝܬ ܥܕܡܐ ܠܗܫܐ ܕܐܦ ܒܟܘܢ ܢܗܘܐ ܠܝ ܐܕܫܐ ܐܝܟ ܕܒܫܪܟܐ ܕܥܡܡܐ ܀

<span id="an_1:14">1:14</span> ܝܘܢܝܐ ܘܒܪܒܪܝܐ ܚܟܝܡܐ ܘܤܟܠܐ ܕܠܟܠܢܫ ܚܝܒ ܐܢܐ
ܕܐܟܪܙ ܀

<span id="an_1:15">1:15</span> ܘܗܟܢܐ ܡܬܚܦܛ ܐܢܐ ܕܐܦ ܠܟܘܢ ܕܒܪܗܘܡܝ ܐܤܒܪ ܀

<span id="an_1:16">1:16</span> ܠܐ ܓܝܪ ܒܗܬ ܐܢܐ ܒܗ ܒܐܘܢܓܠܝܘܢ ܡܛܠ ܕܚܝܠܐ ܗܘ
ܕܐܠܗܐ ܠܚܝܐ ܕܟܠ ܕܡܗܝܡܢܝܢ ܒܗ ܐܢ ܡܢ ܝܗܘܕܝܐ ܠܘܩܕܡ ܘܐܢ ܡܢ ܐܪܡܝܐ ܀

<span id="an_1:17">1:17</span> ܟܐܢܘܬܗ ܓܝܪ ܕܐܠܗܐ ܒܗ ܡܬܓܠܝܐ ܡܢ ܗܝܡܢܘܬܐ
ܠܗܝܡܢܘܬܐ ܐܝܟ ܕܟܬܝܒ ܕܟܐܢܐ ܡܢ ܗܝܡܢܘܬܐ ܢܚܐ ܀

<span id="an_1:18">1:18</span> ܡܬܓܠܐ ܗܘ ܓܝܪ ܪܘܓܙܗ ܕܐܠܗܐ ܡܢ ܫܡܝܐ ܥܠ ܟܠܗ
ܥܘܠܗܘܢ ܘܪܘܫܥܗܘܢ ܕܒܢܝܢܫܐ ܗܢܘܢ ܕܩܘܫܬܐ ܒܥܘܠܐ ܐܚܝܕܝܢ ܀

<span id="an_1:19">1:19</span> ܡܛܠ ܕܝܕܝܥܘܬܗ ܕܐܠܗܐ ܓܠܝܐ ܗܝ ܒܗܘܢ ܐܠܗܐ ܓܝܪ
ܓܠܗ ܒܗܘܢ ܀

<span id="an_1:20">1:20</span> ܟܤܝܬܗ ܓܝܪ ܕܐܠܗܐ ܡܢ ܬܪܡܝܬܗ ܕܥܠܡܐ ܠܒܪܝܬܗ
ܒܤܘܟܠܐ ܡܬܚܙܝܢ ܘܚܝܠܗ ܘܐܠܗܘܬܗ ܕܠܥܠܡ ܕܢܗܘܘܢ ܕܠܐ ܡܦܩ ܒܪܘܚ ܀

<span id="an_1:21">1:21</span> ܡܛܠ ܕܝܕܥܘ ܠܐܠܗܐ ܘܠܐ ܐܝܟ ܕܠܐܠܗܐ ܫܒܚܘܗܝ
ܘܐܘܕܝܘ ܠܗ ܐܠܐ ܐܤܬܪܩܘ ܒܡܚܫܒܬܗܘܢ ܘܐܬܚܫܟ ܠܒܗܘܢ ܕܠܐ ܡܤܬܟܠ ܀

<span id="an_1:22">1:22</span> ܘܟܕ ܤܒܪܝܢ ܒܢܦܫܗܘܢ ܕܚܟܝܡܝܢ ܐܢܘܢ ܫܛܘ ܠܗܘܢ ܀

<span id="an_1:23">1:23</span> ܘܚܠܦܘ ܬܫܒܘܚܬܗ ܕܐܠܗܐ ܕܠܐ ܡܬܚܒܠ ܒܕܡܘܬܐ
ܕܨܠܡܐ ܕܒܪܢܫܐ ܕܡܬܚܒܠ ܘܒܕܡܘܬܐ ܕܦܪܚܬܐ ܘܕܐܪܒܥܬ ܪܓܠܝܗ ܘܕܪܚܫܐ ܕܐܪܥܐ ܀

<span id="an_1:24">1:24</span> ܡܛܠ ܗܢܐ ܐܫܠܡ ܐܢܘܢ ܐܠܗܐ ܠܪܓܝܓܬܐ ܛܡܐܬܐ
ܕܠܒܗܘܢ ܕܢܨܥܪܘܢ ܦܓܪܝܗܘܢ ܒܗܘܢ ܀

<span id="an_1:25">1:25</span> ܘܚܠܦܘ ܫܪܪܗ ܕܐܠܗܐ ܒܟܕܒܘܬܐ ܘܕܚܠܘ ܘܫܡܫܘ
ܠܒܪܝܬܐ ܛܒ ܡܢ ܕܠܒܪܘܝܗܝܢ ܕܠܗ ܬܫܒܚܢ ܘܒܘܪܟܢ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_1:26">1:26</span> ܡܛܠ ܗܢܐ ܐܫܠܡ ܐܢܘܢ ܐܠܗܐ ܠܟܐܒܐ ܕܨܥܪܐ
ܢܩܒܬܗܘܢ ܓܝܪ ܚܠܦ ܚܫܚܬܐ ܕܟܝܢܗܝܢ ܘܒܡܕܡ ܕܠܐ ܡܟܢ ܐܬܚܫܚ ܀

<span id="an_1:27">1:27</span> ܘܬܘܒ ܐܦ ܕܟܪܝܗܘܢ ܗܟܢܐ ܫܒܩܘ ܚܫܚܬܐ ܕܟܝܢܐ
ܕܢܩܒܬܐ ܘܐܫܬܪܚܘ ܒܪܓܬܐ ܚܕ ܥܠ ܚܕ ܘܕܟܪܐ ܥܠ ܕܟܪܐ ܒܗܬܬܐ ܥܒܕܘ ܘܦܘܪܥܢܐ ܕܙܕܩ ܗܘܐ
ܠܛܥܝܘܬܗܘܢ ܒܩܢܘܡܗܘܢ ܩܒܠܘܗܝ ܀

<span id="an_1:28">1:28</span> ܘܐܝܟ ܕܠܐ ܕܢܘ ܒܢܦܫܗܘܢ ܕܢܕܥܘܢ ܠܐܠܗܐ ܐܫܠܡ
ܐܢܘܢ ܐܠܗܐ ܠܡܕܥܐ ܕܤܪܝܩܘܬܐ ܕܢܗܘܘܢ ܥܒܕܝܢ ܡܕܡ ܕܠܐ ܘܠܐ ܀

<span id="an_1:29">1:29</span> ܟܕ ܡܠܝܢ ܟܠ ܥܘܠܘܬܐ ܘܙܢܝܘܬܐ ܘܡܪܝܪܘܬܐ
ܘܒܝܫܘܬܐ ܘܥܠܘܒܘܬܐ ܘܚܤܡܐ ܘܩܛܠܐ ܘܚܪܝܢܐ ܘܢܟܠܐ ܘܡܚܫܒܬܐ ܒܝܫܬܐ ܀

<span id="an_1:30">1:30</span> ܘܪܛܢܐ ܘܡܐܟܠܩܪܨܐ ܘܤܢܝܐܝܢ ܠܐܠܗܐ ܡܨܥܪܢܐ
ܚܬܝܪܐ ܫܒܗܪܢܐ ܡܫܟܚܝ ܒܝܫܬܐ ܚܤܝܪܝ ܪܥܝܢܐ ܕܠܐܒܗܝܗܘܢ ܠܐ ܡܬܛܦܝܤܝܢ ܀

<span id="an_1:31">1:31</span> ܘܕܩܝܡܐ ܠܝܬ ܠܗܘܢ ܘܠܐ ܚܘܒܐ ܘܠܐ ܫܝܢܐ ܘܠܐ
ܪܚܡܐ ܐܝܬ ܒܗܘܢ ܀

<span id="an_1:32">1:32</span> ܐܝܠܝܢ ܕܟܕ ܝܕܥܝܢ ܕܝܢܗ ܕܐܠܗܐ ܕܠܐܝܠܝܢ ܕܐܝܟ
ܗܠܝܢ ܤܥܪܝܢ ܠܡܘܬܐ ܡܚܝܒ ܠܐ ܗܘܐ ܒܠܚܘܕ ܥܒܕܝܢ ܠܗܝܢ ܐܠܐ ܐܦ ܡܫܬܘܬܦܝܢ ܠܐܝܠܝܢ
ܕܗܠܝܢ ܥܒܕܝܢ ܀

<span id="an_2:1">2:1</span> ܡܛܠ ܗܢܐ ܠܝܬ ܠܟ ܡܦܩ ܒܪܘܚܐ ܐܘ ܒܪܢܫܐ ܕܐܢ ܚܒܪܗ
ܒܗܘ ܓܝܪ ܕܕܐܢ ܐܢܬ ܚܒܪܟ ܢܦܫܟ ܗܘ ܡܚܝܒ ܐܢܬ ܐܦ ܐܢܬ ܓܝܪ ܕܕܐܢ ܐܢܬ ܒܗܝܢ ܗܘ ܡܬܗܦܟ
ܐܢܬ ܀

<span id="an_2:2">2:2</span> ܘܝܕܥܝܢܢ ܕܐܝܬܘܗܝ ܕܝܢܗ ܕܐܠܗܐ ܒܩܘܫܬܐ ܥܠ ܐܝܠܝܢ
ܕܒܗܠܝܢ ܡܬܗܦܟܝܢ ܀

<span id="an_2:3">2:3</span> ܡܢܐ ܕܝܢ ܡܬܚܫܒ ܐܢܬ ܐܘ ܒܪܢܫܐ ܕܕܐܢ ܐܢܬ ܠܐܝܠܝܢ
ܕܒܗܠܝܢ ܡܬܗܦܟܝܢ ܟܕ ܐܦ ܐܢܬ ܒܗܝܢ ܡܬܗܦܟ ܐܢܬ ܕܐܢܬ ܬܥܪܘܩ ܡܢ ܕܝܢܗ ܕܐܠܗܐ ܀

<span id="an_2:4">2:4</span> ܐܘ ܥܠ ܥܘܬܪܐ ܕܒܤܝܡܘܬܗ ܘܥܠ ܡܓܪܬ ܪܘܚܗ ܘܥܠ ܐܬܪܐ
ܕܝܗܒ ܠܟ ܡܡܪܚ ܐܢܬ ܘܠܐ ܝܕܥ ܐܢܬ ܕܒܤܝܡܘܬܗ ܕܐܠܗܐ ܠܬܝܒܘܬܐ ܗܘ ܡܝܬܝܐ ܠܟ ܀

<span id="an_2:5">2:5</span> ܐܠܐ ܡܛܠ ܩܫܝܘܬ ܠܒܟ ܕܠܐ ܬܐܒ ܤܐܡ ܐܢܬ ܠܟ ܤܝܡܬܐ
ܕܪܘܓܙܐ ܠܝܘܡܐ ܕܪܘܓܙܐ ܘܠܓܠܝܢܐ ܕܕܝܢܐ ܟܐܢܐ ܕܐܠܗܐ ܀

<span id="an_2:6">2:6</span> ܗܘ ܕܦܪܥ ܠܟܠܢܫ ܐܝܟ ܥܒܕܘܗܝ ܀

<span id="an_2:7">2:7</span> ܠܐܝܠܝܢ ܕܒܡܤܝܒܪܢܘܬܐ ܕܥܒܕܐ ܛܒܐ ܬܫܒܘܚܬܐ ܘܐܝܩܪܐ
ܘܠܐ ܡܬܚܒܠܢܘܬܐ ܒܥܝܢ ܝܗܒ ܠܗܘܢ ܚܝܐ ܕܠܥܠܡ ܀

<span id="an_2:8">2:8</span> ܐܝܠܝܢ ܕܝܢ ܕܥܨܝܢ ܘܠܐ ܡܬܛܦܝܤܝܢ ܠܫܪܪܐ ܐܠܐ
ܠܥܘܠܐ ܡܬܛܦܝܤܝܢ ܢܦܪܘܥ ܐܢܘܢ ܪܘܓܙܐ ܘܚܡܬܐ ܀

<span id="an_2:9">2:9</span> ܘܐܘܠܨܢܐ ܘܛܘܪܦܐ ܠܟܠ ܒܪܢܫ ܕܦܠܚ ܒܝܫܬܐ ܠܝܗܘܕܝܐ
ܠܘܩܕܡ ܘܠܐܪܡܝܐ ܀

<span id="an_2:10">2:10</span> ܬܫܒܘܚܬܐ ܕܝܢ ܘܐܝܩܪܐ ܘܫܠܡܐ ܠܟܠ ܕܦܠܚ ܛܒܬܐ
ܠܝܗܘܕܝܐ ܠܘܩܕܡ ܘܠܐܪܡܝܐ ܀

<span id="an_2:11">2:11</span> ܠܐ ܓܝܪ ܐܝܬ ܡܤܒ ܒܐܦܐ ܠܘܬ ܐܠܗܐ ܀

<span id="an_2:12">2:12</span> ܐܝܠܝܢ ܓܝܪ ܕܕܠܐ ܢܡܘܤܐ ܚܛܘ ܐܦ ܕܠܐ ܢܡܘܤܐ
ܢܐܒܕܘܢ ܘܐܝܠܝܢ ܕܒܢܡܘܤܐ ܚܛܘ ܡܢ ܢܡܘܤܐ ܢܬܕܝܢܘܢ ܀

<span id="an_2:13">2:13</span> ܠܐ ܗܘܐ ܓܝܪ ܫܡܘܥܘܗܝ ܕܢܡܘܤܐ ܟܐܢܝܢ ܩܕܡ ܐܠܗܐ
ܐܠܐ ܥܒܘܕܘܗܝ ܕܢܡܘܤܐ ܡܙܕܕܩܝܢ ܀

<span id="an_2:14">2:14</span> ܐܢ ܓܝܪ ܥܡܡܐ ܕܢܡܘܤܐ ܠܝܬ ܠܗܘܢ ܡܢ ܟܝܢܗܘܢ
ܢܥܒܕܘܢ ܕܢܡܘܤܐ ܗܢܘܢ ܕܟܕ ܢܡܘܤܐ ܠܝܬ ܗܘܐ ܠܗܘܢ ܠܢܦܫܗܘܢ ܗܘܘ ܢܡܘܤܐ ܀

<span id="an_2:15">2:15</span> ܘܗܢܘܢ ܡܚܘܝܢ ܥܒܕܗ ܕܢܡܘܤܐ ܟܕ ܟܬܝܒ ܥܠ ܠܒܗܘܢ
ܘܡܤܗܕܐ ܥܠܝܗܘܢ ܬܐܪܬܗܘܢ ܟܕ ܡܚܫܒܬܗܘܢ ܡܟܘܢܢ ܐܘ ܢܦܩܢ ܪܘܚܐ ܠܚܕܕܐ ܀

<span id="an_2:16">2:16</span> ܒܝܘܡܐ ܕܕܐܢ ܐܠܗܐ ܟܤܝܬܐ ܕܒܢܝܢܫܐ ܐܝܟ
ܐܘܢܓܠܝܘܢ ܕܝܠܝ ܒܝܕ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:17">2:17</span> ܐܢ ܐܢܬ ܕܝܢ ܕܝܗܘܕܝܐ ܡܬܩܪܐ ܐܢܬ ܘܡܬܬܢܝܚ ܐܢܬ
ܥܠ ܢܡܘܤܐ ܘܡܫܬܒܗܪ ܐܢܬ ܒܐܠܗܐ ܀

<span id="an_2:18">2:18</span> ܕܝܕܥ ܐܢܬ ܨܒܝܢܗ ܘܦܪܫ ܐܢܬ ܘܠܝܬܐ ܕܝܠܝܦ ܐܢܬ
ܡܢ ܢܡܘܤܐ ܀

<span id="an_2:19">2:19</span> ܘܐܬܬܟܠܬ ܥܠ ܢܦܫܟ ܕܡܕܒܪܢܐ ܐܢܬ ܕܥܘܝܪܐ ܘܢܘܗܪܐ
ܕܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܒܚܫܘܟܐ ܀

<span id="an_2:20">2:20</span> ܘܪܕܘܝܐ ܕܚܤܝܪܝ ܪܥܝܢܐ ܘܡܠܦܢܐ ܕܛܠܝܐ ܘܐܝܬ ܠܟ
ܕܘܡܝܐ ܕܝܕܥܬܐ ܘܕܫܪܪܐ ܒܢܡܘܤܐ ܀

<span id="an_2:21">2:21</span> ܐܢܬ ܗܟܝܠ ܕܡܠܦ ܐܢܬ ܠܐܚܪܢܐ ܠܢܦܫܟ ܠܐ ܡܠܦ ܐܢܬ
ܘܕܡܟܪܙ ܐܢܬ ܕܠܐ ܢܓܢܒܘܢ ܐܢܬ ܓܢܒ ܐܢܬ ܀

<span id="an_2:22">2:22</span> ܘܕܐܡܪ ܐܢܬ ܕܠܐ ܢܓܘܪܘܢ ܐܢܬ ܓܐܪ ܐܢܬ ܘܐܢܬ
ܕܫܐܛ ܐܢܬ ܦܬܟܪܐ ܡܚܠܨ ܐܢܬ ܒܝܬ ܡܩܕܫܐ ܀

<span id="an_2:23">2:23</span> ܘܐܢܬ ܕܡܫܬܒܗܪ ܐܢܬ ܒܢܡܘܤܐ ܒܗܘ ܕܥܒܪ ܐܢܬ ܥܠ
ܢܡܘܤܐ ܠܐܠܗܐ ܗܘ ܡܨܥܪ ܐܢܬ ܀

<span id="an_2:24">2:24</span> ܫܡܗ ܓܝܪ ܕܐܠܗܐ ܡܛܠܬܟܘܢ ܗܘ ܡܬܓܕܦ ܒܝܬ ܥܡܡܐ
ܐܝܟ ܕܟܬܝܒ ܀

<span id="an_2:25">2:25</span> ܓܙܘܪܬܐ ܓܝܪ ܡܗܢܝܐ ܐܢ ܢܡܘܤܐ ܬܓܡܘܪ ܐܢ ܬܥܒܪ
ܠܟ ܕܝܢ ܡܢ ܢܡܘܤܐ ܓܙܘܪܬܟ ܗܘܬ ܠܗ ܥܘܪܠܘܬܐ ܀

<span id="an_2:26">2:26</span> ܐܢ ܗܘ ܕܝܢ ܕܥܘܪܠܘܬܐ ܬܛܪ ܦܘܩܕܢܗ ܕܢܡܘܤܐ ܠܐ
ܗܐ ܥܘܪܠܘܬܐ ܡܬܚܫܒܐ ܠܗ ܓܙܘܪܬܐ ܀

<span id="an_2:27">2:27</span> ܘܬܕܘܢ ܥܘܪܠܘܬܐ ܕܡܢ ܟܝܢܗ ܓܡܪܐ ܢܡܘܤܐ ܠܟ
ܕܒܟܬܒܐ ܘܒܓܙܘܪܬܐ ܥܒܪ ܐܢܬ ܥܠ ܢܡܘܤܐ ܀

<span id="an_2:28">2:28</span> ܠܐ ܗܘܐ ܓܝܪ ܡܢ ܕܒܓܠܝܐ ܗܘ ܗܘ ܝܗܘܕܝܐ ܐܦܠܐ
ܐܝܕܐ ܕܡܬܚܙܝܐ ܒܒܤܪܐ ܓܙܘܪܬܐ ܀

<span id="an_2:29">2:29</span> ܐܠܐ ܗܘ ܗܘ ܝܗܘܕܝܐ ܐܝܢܐ ܕܒܟܤܝܐ ܗܘ ܘܓܙܘܪܬܐ
ܐܝܕܐ ܕܕܠܒܐ ܗܝ ܒܪܘܚ ܘܠܐ ܒܟܬܒܐ ܐܝܕܐ ܕܬܫܒܘܚܬܗ ܠܐ ܗܘܬ ܡܢ ܒܢܝ ܐܢܫܐ ܐܠܐ ܡܢ
ܐܠܗܐ ܀

<span id="an_3:1">3:1</span> ܡܢܐ ܗܝ ܗܟܝܠ ܝܬܝܪܘܬܗ ܕܝܗܘܕܝܐ ܐܘ ܡܢܐ ܝܘܬܪܢܗ
ܕܓܙܘܪܬܐ ܀

<span id="an_3:2">3:2</span> ܤܓܝ ܒܟܠ ܡܕܡ ܠܘܩܕܡ ܕܐܬܗܝܡܢ ܡܠܘܗܝ ܕܐܠܗܐ ܀

<span id="an_3:3">3:3</span> ܐܢ ܡܢܗܘܢ ܓܝܪ ܠܐ ܗܝܡܢܘ ܕܠܡܐ ܒܕܠܐ ܗܝܡܢܘ
ܗܝܡܢܘܬܗ ܕܐܠܗܐ ܒܛܠܘ ܀

<span id="an_3:4">3:4</span> ܚܤ ܐܝܬܘܗܝ ܓܝܪ ܐܠܗܐ ܫܪܝܪܐ ܘܟܠ ܒܪܢܫ ܕܓܠ ܐܝܟܢܐ
ܕܟܬܝܒ ܕܬܗܘܐ ܟܐܝܢ ܒܡܠܝܟ ܘܬܙܟܐ ܟܕ ܕܝܢܝܢ ܠܟ ܀

<span id="an_3:5">3:5</span> ܐܢ ܕܝܢ ܥܘܠܢ ܟܐܢܘܬܗ ܕܐܠܗܐ ܡܩܝܡ ܡܢܐ ܢܐܡܪ ܠܡܐ
ܥܘܠ ܗܘ ܐܠܗܐ ܕܡܝܬܐ ܪܘܓܙܗ ܐܝܟ ܒܪܢܫܐ ܗܘ ܡܡܠܠ ܐܢܐ ܀

<span id="an_3:6">3:6</span> ܚܤ ܘܐܢ ܠܐ ܐܝܟܢܐ ܢܕܘܢ ܐܠܗܐ ܠܥܠܡܐ ܀

<span id="an_3:7">3:7</span> ܐܢ ܓܝܪ ܫܪܪܗ ܕܐܠܗܐ ܐܬܝܬܪ ܒܕܓܠܘܬܝ ܠܬܫܒܘܚܬܗ
ܕܝܠܗ ܠܡܢܐ ܗܟܝܠ ܐܢܐ ܐܝܟ ܚܛܝܐ ܡܬܬܕܝܢ ܐܢܐ ܀

<span id="an_3:8">3:8</span> ܐܘ ܕܠܡܐ ܐܝܟ ܕܡܓܕܦܝܢ ܥܠܝܢ ܘܐܡܪܝܢ ܕܐܡܪܝܢܢ
ܕܢܥܒܕ ܒܝܫܬܐ ܕܢܐܬܝܢ ܛܒܬܐ ܗܢܘܢ ܕܕܝܢܗܘܢ ܢܛܝܪ ܗܘ ܠܟܐܢܘܬܐ ܀

<span id="an_3:9">3:9</span> ܡܢܐ ܗܟܝܠ ܐܚܝܕܝܢܢ ܝܬܝܪܐ ܕܩܕܡܢ ܦܤܩܢ ܥܠ ܝܗܘܕܝܐ
ܘܥܠ ܐܪܡܝܐ ܕܬܚܝܬ ܚܛܝܬܐ ܐܢܘܢ ܟܠܗܘܢ ܀

<span id="an_3:10">3:10</span> ܐܝܟ ܕܟܬܝܒ ܕܠܝܬ ܟܐܢܐ ܐܦܠܐ ܚܕ ܀

<span id="an_3:11">3:11</span> ܘܠܐ ܕܡܤܬܟܠ ܘܠܐ ܕܒܥܐ ܠܐܠܗܐ ܀

<span id="an_3:12">3:12</span> ܟܠܗܘܢ ܤܛܘ ܐܟܚܕܐ ܘܐܤܬܠܝܘ ܘܠܝܬ ܕܥܒܕ ܛܒܬܐ
ܐܦܠܐ ܚܕ ܀

<span id="an_3:13">3:13</span> ܩܒܪܐ ܦܬܝܚܐ ܓܓܪܬܗܘܢ ܘܠܫܢܝܗܘܢ ܢܟܘܠܬܢܝܢ
ܘܚܡܬܐ ܕܐܤܦܤ ܬܚܝܬ ܤܦܘܬܗܘܢ ܀

<span id="an_3:14">3:14</span> ܦܘܡܗܘܢ ܡܠܐ ܠܘܛܬܐ ܘܡܪܬܐ ܀

<span id="an_3:15">3:15</span> ܘܪܓܠܝܗܘܢ ܩܠܝܠܢ ܠܡܐܫܕ ܕܡܐ ܀

<span id="an_3:16">3:16</span> ܫܚܩܐ ܘܕܘܘܢܐ ܒܐܘܪܚܬܗܘܢ ܀

<span id="an_3:17">3:17</span> ܘܐܘܪܚܐ ܕܫܠܡܐ ܠܐ ܝܕܥܘ ܀

<span id="an_3:18">3:18</span> ܘܕܚܠܬܗ ܕܐܠܗܐ ܠܝܬ ܩܕܡ ܥܝܢܝܗܘܢ ܀

<span id="an_3:19">3:19</span> ܝܕܥܝܢܢ ܕܝܢ ܕܡܕܡ ܕܐܡܪ ܢܡܘܤܐ ܠܐܝܠܝܢ ܕܒܢܡܘܤܐ
ܐܢܘܢ ܐܡܪ ܕܟܠ ܦܘܡ ܢܤܬܟܪ ܘܥܠܡܐ ܟܠܗ ܢܬܚܝܒ ܠܐܠܗܐ ܀

<span id="an_3:20">3:20</span> ܡܛܠ ܕܡܢ ܥܒܕܘܗܝ ܕܢܡܘܤܐ ܠܐ ܡܙܕܕܩ ܟܠ ܒܤܪ
ܩܕܡܘܗܝ ܡܢ ܢܡܘܤܐ ܓܝܪ ܐܬܝܕܥܬ ܚܛܝܬܐ ܀

<span id="an_3:21">3:21</span> ܗܫܐ ܕܝܢ ܕܠܐ ܢܡܘܤܐ ܟܐܢܘܬܗ ܕܐܠܗܐ ܐܬܓܠܝܬ
ܘܡܤܗܕ ܥܠܝܗ ܗܘ ܢܡܘܤܐ ܘܢܒܝܐ ܀

<span id="an_3:22">3:22</span> ܟܐܢܘܬܗ ܕܝܢ ܕܐܠܗܐ ܒܝܕ ܗܝܡܢܘܬܐ ܗܝ ܕܝܫܘܥ
ܡܫܝܚܐ ܠܟܠܢܫ ܐܦ ܥܠ ܟܠܢܫ ܕܡܗܝܡܢ ܒܗ ܠܝܬ ܓܝܪ ܦܘܪܫܢܐ ܀

<span id="an_3:23">3:23</span> ܡܛܠ ܕܟܠܗܘܢ ܚܛܘ ܘܚܤܝܪܝܢ ܡܢ ܬܫܒܘܚܬܗ ܕܐܠܗܐ ܀

<span id="an_3:24">3:24</span> ܘܡܙܕܕܩܝܢ ܒܛܝܒܘܬܐ ܡܓܢ ܘܒܦܘܪܩܢܐ ܕܐܝܬܘܗܝ
ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:25">3:25</span> ܗܢܐ ܕܩܕܡ ܤܡܗ ܐܠܗܐ ܚܘܤܝܐ ܒܗܝܡܢܘܬܐ ܕܕܡܗ ܡܛܠ
ܚܛܗܝܢ ܕܡܢ ܩܕܝܡ ܚܛܝܢ ܀

<span id="an_3:26">3:26</span> ܒܐܬܪܐ ܕܝܗܒ ܠܢ ܐܠܗܐ ܒܡܓܪܬ ܪܘܚܗ ܠܬܚܘܝܬܐ
ܕܟܐܢܘܬܗ ܕܒܙܒܢܐ ܗܢܐ ܕܗܘ ܢܗܘܐ ܟܐܢܐ ܘܢܙܕܩ ܒܟܐܢܘܬܐ ܠܡܢ ܕܒܗܝܡܢܘܬܐ ܗܘ ܕܡܪܢ
ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_3:27">3:27</span> ܐܝܟܘ ܗܟܝܠ ܫܘܒܗܪܐ ܐܬܒܛܠ ܠܗ ܒܐܝܢܐ ܢܡܘܤܐ
ܕܥܒܕܐ ܠܐ ܐܠܐ ܒܢܡܘܤܐ ܕܗܝܡܢܘܬܐ ܀

<span id="an_3:28">3:28</span> ܡܬܪܥܝܢܢ ܗܟܝܠ ܕܒܗܝܡܢܘܬܐ ܗܘ ܡܙܕܕܩ ܒܪܢܫܐ ܘܠܐ
ܒܥܒܕܐ ܕܢܡܘܤܐ ܀

<span id="an_3:29">3:29</span> ܠܡܐ ܓܝܪ ܐܠܗܐ ܕܝܗܘܕܝܐ ܗܘ ܒܠܚܘܕ ܘܕܥܡܡܐ ܠܐ
ܐܝܢ ܐܦ ܕܥܡܡܐ ܀

<span id="an_3:30">3:30</span> ܡܛܠ ܕܚܕ ܗܘ ܐܠܗܐ ܕܡܙܕܩ ܓܙܘܪܬܐ ܒܗܝܡܢܘܬܐ ܐܦ
ܥܘܪܠܘܬܐ ܒܗ ܒܗܝܡܢܘܬܐ ܀

<span id="an_3:31">3:31</span> ܠܡܐ ܗܟܝܠ ܢܡܘܤܐ ܗܘ ܡܒܛܠܝܢܢ ܒܗܝܡܢܘܬܐ ܚܤ ܐܠܐ
ܢܡܘܤܐ ܗܘ ܡܩܝܡܝܢܢ ܀

<span id="an_4:1">4:1</span> ܡܢܐ ܗܟܝܠ ܐܡܪܝܢܢ ܥܠ ܐܒܪܗܡ ܪܫܐ ܕܐܒܗܬܐ ܕܐܫܟܚ
ܒܒܤܪ ܀

<span id="an_4:2">4:2</span> ܐܠܘ ܓܝܪ ܐܒܪܗܡ ܡܢ ܥܒܕܐ ܐܙܕܕܩ ܗܘܐ ܐܝܬ ܗܘܐ ܠܗ
ܫܘܒܗܪܐ ܐܠܐ ܠܐ ܠܘܬ ܐܠܗܐ ܀

<span id="an_4:3">4:3</span> ܡܢܐ ܓܝܪ ܐܡܪ ܟܬܒܐ ܕܗܝܡܢ ܐܒܪܗܡ ܠܐܠܗܐ ܘܐܬܚܫܒܬ
ܠܗ ܠܙܕܝܩܘ ܀

<span id="an_4:4">4:4</span> ܠܡܢ ܕܦܠܚ ܕܝܢ ܠܐ ܡܬܚܫܒ ܠܗ ܐܓܪܗ ܐܝܟ ܕܒܛܝܒܘ
ܐܠܐ ܐܝܟ ܡܢ ܕܡܬܬܚܝܒ ܠܗ ܀

<span id="an_4:5">4:5</span> ܠܗܘ ܕܝܢ ܕܠܐ ܦܠܚ ܐܠܐ ܗܝܡܢ ܒܠܚܘܕ ܒܡܢ ܕܡܙܕܩ
ܠܚܛܝܐ ܡܬܚܫܒܐ ܠܗ ܗܝܡܢܘܬܗ ܠܟܐܢܘ ܀

<span id="an_4:6">4:6</span> ܐܝܟܢܐ ܕܐܦ ܕܘܝܕ ܐܡܪ ܥܠ ܛܘܒܗ ܕܓܒܪܐ ܐܝܢܐ ܕܐܠܗܐ
ܚܫܒ ܠܗ ܙܕܝܩܘܬܐ ܕܠܐ ܥܒܕܐ ܟܕ ܐܡܪ ܀

<span id="an_4:7">4:7</span> ܕܛܘܒܝܗܘܢ ܠܐܝܠܝܢ ܕܐܫܬܒܩ ܠܗܘܢ ܥܘܠܗܘܢ ܘܐܬܟܤܝܘ
ܚܛܗܝܗܘܢ ܀

<span id="an_4:8">4:8</span> ܘܛܘܒܘܗܝ ܠܓܒܪܐ ܕܠܐ ܢܚܫܘܒ ܠܗ ܐܠܗܐ ܚܛܝܬܗ ܀

<span id="an_4:9">4:9</span> ܗܢܐ ܗܟܝܠ ܛܘܒܐ ܥܠ ܓܙܘܪܬܐ ܗܘ ܐܘ ܥܠ ܥܘܪܠܘܬܐ
ܐܡܪܝܢܢ ܓܝܪ ܕܐܬܚܫܒܬ ܠܐܒܪܗܡ ܗܝܡܢܘܬܗ ܠܟܐܢܘ ܀

<span id="an_4:10">4:10</span> ܐܝܟܢܐ ܗܟܝܠ ܐܬܚܫܒܬ ܠܗ ܒܓܙܘܪܬܐ ܐܘ ܒܥܘܪܠܘܬܐ
ܠܐ ܗܘܐ ܒܓܙܘܪܬܐ ܐܠܐ ܒܥܘܪܠܘܬܐ ܀

<span id="an_4:11">4:11</span> ܐܬܐ ܗܘ ܓܝܪ ܫܩܠܗ ܠܓܙܘܪܬܐ ܘܚܬܡܐ ܕܟܐܢܘܬܐ
ܕܗܝܡܢܘܬܗ ܕܒܥܘܪܠܘܬܐ ܕܢܗܘܐ ܐܒܐ ܠܟܠܗܘܢ ܐܝܠܝܢ ܕܡܗܝܡܢܝܢ ܡܢ ܥܘܪܠܘܬܐ ܕܬܬܚܫܒ ܐܦ
ܠܗܘܢ ܠܟܐܢܘ ܀

<span id="an_4:12">4:12</span> ܘܐܒܐ ܠܓܙܘܪܬܐ ܠܐ ܗܘܐ ܠܐܝܠܝܢ ܕܡܢ ܓܙܘܪܬܐ
ܐܢܘܢ ܒܠܚܘܕ ܐܠܐ ܐܦ ܠܐܝܠܝܢ ܕܫܠܡܝܢ ܠܥܩܒܬܐ ܕܗܝܡܢܘܬܐ ܕܥܘܪܠܘܬܐ ܕܐܒܘܢ ܐܒܪܗܡ ܀

<span id="an_4:13">4:13</span> ܠܐ ܗܘܐ ܓܝܪ ܒܢܡܘܤܐ ܗܘܐ ܡܘܠܟܢܐ ܠܐܒܪܗܡ
ܘܠܙܪܥܗ ܕܢܗܘܐ ܝܪܬܐ ܠܥܠܡܐ ܐܠܐ ܒܟܐܢܘܬܐ ܕܗܝܡܢܘܬܗ ܀

<span id="an_4:14">4:14</span> ܐܠܘ ܓܝܪ ܗܠܝܢ ܕܡܢ ܢܡܘܤܐ ܗܘܘ ܝܪܬܐ ܤܪܝܩܐ ܗܘܬ
ܗܝܡܢܘܬܐ ܘܡܒܛܠ ܗܘܐ ܡܘܠܟܢܐ ܀

<span id="an_4:15">4:15</span> ܢܡܘܤܐ ܓܝܪ ܡܥܒܕܢܐ ܗܘ ܕܪܘܓܙܐ ܟܪ ܕܠܝܬ ܓܝܪ
ܢܡܘܤܐ ܐܦܠܐ ܥܒܪ ܢܡܘܤܐ ܀

<span id="an_4:16">4:16</span> ܡܛܠ ܗܢܐ ܒܗܝܡܢܘܬܐ ܕܒܛܝܒܘܬܐ ܢܙܕܕܩ ܘܢܗܘܐ
ܫܪܝܪ ܡܘܠܟܢܐ ܠܟܠܗ ܙܪܥܗ ܠܐ ܠܐܝܢܐ ܕܡܢ ܢܡܘܤܐ ܗܘ ܒܠܚܘܕ ܐܠܐ ܐܦ ܠܐܝܢܐ ܕܡܢ
ܗܝܡܢܘܬܐ ܗܘ ܕܐܒܪܗܡ ܕܐܝܬܘܗܝ ܐܒܐ ܕܟܠܢ ܀

<span id="an_4:17">4:17</span> ܐܝܟܢܐ ܕܟܬܝܒ ܕܤܡܬܟ ܐܒܐ ܠܤܘܓܐܐ ܕܥܡܡܐ ܩܕܡ
ܐܠܗܐ ܗܘ ܕܗܝܡܢܬ ܒܗ ܕܡܚܐ ܡܝܬܐ ܘܩܪܐ ܠܐܝܠܝܢ ܕܠܐ ܐܝܬܝܗܘܢ ܐܝܟ ܐܝܬܝܗܘܢ ܀

<span id="an_4:18">4:18</span> ܘܕܠܐ ܤܒܪܐ ܠܤܒܪܐ ܗܝܡܢ ܕܢܗܘܐ ܐܒܐ ܠܤܘܓܐܐ
ܕܥܡܡܐ ܐܝܟ ܕܟܬܝܒ ܕܗܟܢܐ ܢܗܘܐ ܙܪܥܟ ܀

<span id="an_4:19">4:19</span> ܘܠܐ ܐܬܟܪܗ ܒܗܝܡܢܘܬܗ ܟܕ ܡܬܒܩܐ ܒܦܓܪܗ ܡܝܬܐ
ܕܗܘܐ ܒܪ ܡܐܐ ܫܢܝܢ ܘܒܡܪܒܥܐ ܡܝܬܐ ܕܤܪܐ ܀

<span id="an_4:20">4:20</span> ܘܒܡܘܠܟܢܐ ܕܐܠܗܐ ܠܐ ܐܬܦܠܓ ܐܝܟ ܚܤܝܪ ܗܝܡܢܘܬܐ
ܐܠܐ ܐܬܚܝܠ ܒܗܝܡܢܘܬܐ ܘܝܗܒ ܬܫܒܘܚܬܐ ܠܐܠܗܐ ܀

<span id="an_4:21">4:21</span> ܘܐܫܪ ܕܡܕܡ ܕܡܠܟ ܠܗ ܐܠܗܐ ܡܫܟܚ ܠܡܓܡܪ ܀

<span id="an_4:22">4:22</span> ܡܛܠ ܗܢܐ ܐܬܚܫܒܬ ܠܗ ܠܟܐܢܘ ܀

<span id="an_4:23">4:23</span> ܘܠܐ ܗܘܐ ܡܛܠܬܗ ܒܠܚܘܕ ܐܬܟܬܒܬ ܗܕܐ ܕܐܬܚܫܒܬ
ܗܝܡܢܘܬܗ ܠܟܐܢܘ ܀

<span id="an_4:24">4:24</span> ܐܠܐ ܐܦ ܡܛܠܬܢ ܕܐܦܠܢ ܥܬܝܕ ܗܘ ܕܢܚܫܘܒ ܐܝܠܝܢ
ܕܗܝܡܢܢ ܒܡܢ ܕܐܩܝܡ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܡܢ ܒܝܬ ܡܝܬܐ ܀

<span id="an_4:25">4:25</span> ܕܗܘ ܐܫܬܠܡ ܡܛܠ ܚܛܗܝܢ ܘܩܡ ܡܛܠ ܕܢܙܕܩܢ ܀

<span id="an_5:1">5:1</span> ܡܛܠ ܕܐܙܕܕܩܢ ܗܟܝܠ ܒܗܝܡܢܘܬܐ ܢܗܘܐ ܠܢ ܫܠܡܐ ܠܘܬ
ܐܠܗܐ ܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_5:2">5:2</span> ܕܒܗ ܐܬܩܪܒܢ ܒܗܝܡܢܘܬܐ ܠܛܝܒܘܬܐ ܗܕܐ ܕܒܗ ܩܝܡܝܢܢ
ܘܡܫܬܒܗܪܝܢܢ ܒܤܒܪܐ ܕܬܫܒܘܚܬܗ ܕܐܠܗܐ ܀

<span id="an_5:3">5:3</span> ܘܠܐ ܗܟܢܐ ܒܠܚܘܕ ܐܠܐ ܐܦ ܒܐܘܠܨܢܝܢ ܡܫܬܒܗܪܝܢܢ
ܕܝܕܥܝܢܢ ܕܐܘܠܨܢܐ ܡܤܝܒܪܢܘܬܐ ܓܡܪ ܒܢ ܀

<span id="an_5:4">5:4</span> ܘܡܤܝܒܪܢܘܬܐ ܒܘܩܝܐ ܘܒܘܩܝܐ ܤܒܪܐ ܀

<span id="an_5:5">5:5</span> ܤܒܪܐ ܕܝܢ ܠܐ ܡܒܗܬ ܡܛܠ ܕܚܘܒܗ ܕܐܠܗܐ ܡܫܦܥ ܥܠ
ܠܒܘܬܢ ܒܪܘܚܐ ܕܩܘܕܫܐ ܕܐܬܝܗܒܬ ܠܢ ܀

<span id="an_5:6">5:6</span> ܐܢ ܕܝܢ ܡܫܝܚܐ ܡܛܠ ܟܪܝܗܘܬܢ ܒܙܒܢܐ ܗܢܐ ܚܠܦ
ܪܫܝܥܐ ܡܝܬ ܀

<span id="an_5:7">5:7</span> ܠܡܚܤܢ ܓܝܪ ܐܢܫ ܚܠܦ ܪܫܝܥܐ ܡܐܬ ܚܠܦ ܛܒܐ ܓܝܪ ܛܟ
ܡܡܪܚ ܐܢܫ ܠܡܡܬ ܀

<span id="an_5:8">5:8</span> ܗܪܟܐ ܡܚܘܐ ܐܠܗܐ ܚܘܒܗ ܕܠܘܬܢ ܕܐܢ ܟܕ ܚܛܝܐ ܐܝܬܝܢ
ܗܘܝܢ ܡܫܝܚܐ ܚܠܦܝܢ ܡܝܬ ܀

<span id="an_5:9">5:9</span> ܟܡܐ ܗܟܝܠ ܝܬܝܪܐܝܬ ܢܙܕܕܩ ܗܫܐ ܒܕܡܗ ܘܒܗ ܢܬܦܨܐ
ܡܢ ܪܘܓܙܐ ܀

<span id="an_5:10">5:10</span> ܐܢ ܓܝܪ ܟܕ ܐܝܬܝܢ ܒܥܠܕܒܒܐ ܐܬܪܥܝ ܥܡܢ ܐܠܗܐ
ܒܡܘܬܐ ܕܒܪܗ ܟܡܐ ܗܟܝܠ ܝܬܝܪܐܝܬ ܒܬܪܥܘܬܗ ܢܚܐ ܒܚܝܘܗܝ ܀

<span id="an_5:11">5:11</span> ܘܠܐ ܗܟܢܐ ܒܠܚܘܕ ܐܠܐ ܐܦ ܢܫܬܒܗܪ ܒܐܠܗܐ ܒܝܕ
ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܕܒܗ ܗܘ ܗܫܐ ܩܒܠܢ ܬܪܥܘܬܐ ܀

<span id="an_5:12">5:12</span> ܐܝܟܢܐ ܓܝܪ ܕܒܝܕ ܚܕ ܒܪܢܫܐ ܥܠܬ ܚܛܝܬܐ ܠܥܠܡܐ
ܘܒܝܕ ܚܛܝܬܐ ܡܘܬܐ ܘܗܟܢܐ ܒܟܠܗܘܢ ܒܢܝ ܐܢܫܐ ܥܒܪ ܡܘܬܐ ܒܗܝ ܕܟܠܗܘܢ ܚܛܘ ܀

<span id="an_5:13">5:13</span> ܥܕܡܐ ܓܝܪ ܠܢܡܘܤܐ ܚܛܝܬܐ ܟܕ ܐܝܬܝܗ ܗܘܬ ܒܥܠܡܐ
ܠܐ ܚܫܝܒܐ ܗܘܬ ܚܛܝܬܐ ܡܛܠ ܕܠܝܬ ܗܘܐ ܢܡܘܤܐ ܀

<span id="an_5:14">5:14</span> ܐܠܐ ܐܡܠܟ ܡܘܬܐ ܡܢ ܐܕܡ ܘܥܕܡܐ ܠܡܘܫܐ ܐܦ ܥܠ
ܐܝܠܝܢ ܕܠܐ ܚܛܘ ܒܕܡܘܬܐ ܕܥܒܪ ܢܡܘܤܗ ܕܐܕܡ ܗܘ ܕܐܝܬܘܗܝ ܕܡܘܬܐ ܕܗܘ ܕܥܬܝܕ ܀

<span id="an_5:15">5:15</span> ܐܠܐ ܠܐ ܗܘܐ ܐܝܟ ܫܘܪܥܬܐ ܗܟܢܐ ܡܘܗܒܬܐ ܐܢ ܓܝܪ
ܡܛܠ ܫܘܪܥܬܗ ܕܚܕ ܤܓܝܐܐ ܡܝܬܘ ܟܡܐ ܗܟܝܠ ܝܬܝܪܐܝܬ ܛܝܒܘܬܗ ܕܐܠܗܐ ܘܡܘܗܒܬܗ ܡܛܠ ܚܕ
ܒܪܢܫܐ ܝܫܘܥ ܡܫܝܚܐ ܒܤܓܝܐܐ ܬܬܝܬܪ ܀

<span id="an_5:16">5:16</span> ܘܠܐ ܐܝܟ ܤܟܠܘܬܐ ܕܚܕ ܗܟܢܐ ܡܘܗܒܬܐ ܕܝܢܐ ܓܝܪ
ܕܗܘܐ ܡܢ ܚܕ ܠܚܘܝܒܐ ܗܘܐ ܡܘܗܒܬܐ ܕܝܢ ܡܢ ܚܛܗܐ ܤܓܝܐܐ ܗܘܬ ܠܟܐܢܘ ܀

<span id="an_5:17">5:17</span> ܐܢ ܓܝܪ ܡܛܠ ܤܟܠܘܬܐ ܕܚܕ ܐܡܠܟ ܡܘܬܐ ܝܬܝܪܐܝܬ
ܐܝܠܝܢ ܕܢܤܒܘ ܤܘܓܐܐ ܕܛܝܒܘܬܐ ܘܕܡܘܗܒܬܐ ܘܕܟܐܢܘܬܐ ܒܚܝܐ ܢܡܠܟܘܢ ܒܝܕ ܚܕ ܝܫܘܥ
ܡܫܝܚܐ ܀

<span id="an_5:18">5:18</span> ܐܟܙܢܐ ܗܟܝܠ ܕܡܛܠ ܤܟܠܘܬܐ ܕܚܕ ܗܘܐ ܚܘܝܒܐ
ܠܟܠܗܘܢ ܒܢܝܢܫܐ ܗܟܢܐ ܡܛܠ ܟܐܢܘܬܐ ܕܚܕ ܬܗܘܐ ܙܟܘܬܐ ܠܚܝܐ ܠܟܠܗܘܢ ܒܢܝܢܫܐ ܀

<span id="an_5:19">5:19</span> ܐܝܟܢܐ ܓܝܪ ܕܡܛܠ ܠܐ ܡܫܬܡܥܢܘܬܗ ܕܚܕ ܒܪܢܫܐ
ܚܛܝܐ ܤܓܝܐܐ ܗܘܘ ܗܟܢܐ ܐܦ ܡܛܠ ܡܫܬܡܥܢܘܬܗ ܕܚܕ ܤܓܝܐܐ ܟܐܢܐ ܗܘܝܢ ܀

<span id="an_5:20">5:20</span> ܡܥܠܢܐ ܕܝܢ ܕܗܘܐ ܠܢܡܘܤܐ ܕܬܤܓܐ ܚܛܝܬܐ ܘܟܪ
ܕܤܓܝܬ ܚܛܝܬܐ ܬܡܢ ܐܬܝܬܪܬ ܛܝܒܘܬܐ ܀

<span id="an_5:21">5:21</span> ܕܐܝܟ ܕܐܡܠܟܬ ܚܛܝܬܐ ܒܡܘܬܐ ܗܟܢܐ ܬܡܠܟ ܛܝܒܘܬܐ
ܒܟܐܢܘܬܐ ܠܚܝܐ ܕܠܥܠܡ ܒܝܕ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_6:1">6:1</span> ܡܢܐ ܗܟܝܠ ܢܐܡܪ ܢܩܘܐ ܒܗ ܒܚܛܝܬܐ ܕܛܝܒܘܬܐ ܬܬܝܬܪ
܀

<span id="an_6:2">6:2</span> ܚܤ ܐܝܠܝܢ ܓܝܪ ܕܡܝܬܢ ܠܚܛܝܬܐ ܐܝܟܢܐ ܢܚܐ ܒܗ ܬܘܒ
܀

<span id="an_6:3">6:3</span> ܐܘ ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܕܐܝܠܝܢ ܕܥܡܕܢ ܒܝܫܘܥ ܡܫܝܚܐ
ܒܡܘܬܗ ܗܘ ܥܡܕܢ ܀

<span id="an_6:4">6:4</span> ܐܬܩܒܪܢ ܥܡܗ ܒܡܥܡܘܕܝܬܐ ܠܡܘܬܐ ܕܐܝܟܢܐ ܕܩܡ ܝܫܘܥ
ܡܫܝܚܐ ܡܢ ܒܝܬ ܡܝܬܐ ܒܬܫܒܘܚܬܐ ܕܐܒܘܗܝ ܗܟܢܐ ܐܦ ܚܢܢ ܒܚܝܐ ܚܕܬܐ ܢܗܠܟ ܀

<span id="an_6:5">6:5</span> ܐܢ ܓܝܪ ܐܟܚܕ ܐܬܢܨܒܢ ܥܡܗ ܒܕܡܘܬܐ ܕܡܘܬܗ ܗܟܢܐ ܐܦ
ܒܩܝܡܬܗ ܢܗܘܐ ܀

<span id="an_6:6">6:6</span> ܝܕܥܝܢܢ ܓܝܪ ܕܒܪܢܫܢ ܥܬܝܩܐ ܐܙܕܩܦ ܥܡܗ ܕܢܬܒܛܠ
ܦܓܪܐ ܕܚܛܝܬܐ ܕܬܘܒ ܠܐ ܢܫܡܫ ܠܚܛܝܬܐ ܀

<span id="an_6:7">6:7</span> ܐܝܢܐ ܕܡܝܬ ܓܝܪ ܐܬܚܪܪ ܠܗ ܡܢ ܚܛܝܬܐ ܀

<span id="an_6:8">6:8</span> ܐܢ ܗܟܝܠ ܡܝܬܢ ܥܡ ܡܫܝܚܐ ܢܗܝܡܢ ܕܥܡܗ ܥܡ ܡܫܝܚܐ
ܢܚܐ ܀

<span id="an_6:9">6:9</span> ܝܕܥܝܢܢ ܓܝܪ ܕܡܫܝܚܐ ܩܡ ܡܢ ܒܝܬ ܡܝܬܐ ܘܬܘܒ ܠܐ
ܡܐܬ ܘܡܘܬܐ ܠܐ ܡܫܬܠܛ ܒܗ ܀

<span id="an_6:10">6:10</span> ܕܡܝܬ ܓܝܪ ܠܚܛܝܬܐ ܗܘ ܡܝܬ ܚܕܐ ܙܒܢ ܘܕܚܝ ܚܝ ܗܘ
ܠܐܠܗܐ ܀

<span id="an_6:11">6:11</span> ܗܟܢܐ ܐܦ ܐܢܬܘܢ ܚܫܘܒܘ ܢܦܫܟܘܢ ܕܡܝܬܐ ܐܢܬܘܢ
ܠܚܛܝܬܐ ܘܚܝܐ ܐܢܬܘܢ ܠܐܠܗܐ ܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_6:12">6:12</span> ܠܐ ܗܟܝܠ ܬܡܠܟ ܚܛܝܬܐ ܒܦܓܪܟܘܢ ܡܝܬܐ ܐܝܟ
ܕܬܫܬܡܥܘܢ ܠܪܓܝܓܬܗ ܀

<span id="an_6:13">6:13</span> ܘܐܦ ܠܐ ܬܛܝܒܘܢ ܗܕܡܝܟܘܢ ܙܝܢܐ ܕܥܘܠܐ ܠܚܛܝܬܐ
ܐܠܐ ܛܝܒܘ ܢܦܫܟܘܢ ܠܐܠܗܐ ܐܝܟ ܐܢܫܐ ܕܡܢ ܡܝܬܐ ܚܝܝܬܘܢ ܘܗܕܡܝܟܘܢ ܙܝܢܐ ܢܗܘܘܢ
ܠܟܐܢܘܬܗ ܕܐܠܗܐ ܀

<span id="an_6:14">6:14</span> ܘܚܛܝܬܐ ܠܐ ܡܫܬܠܛܐ ܥܠܝܟܘܢ ܠܐ ܓܝܪ ܐܝܬܝܟܘܢ
ܬܚܝܬ ܢܡܘܤܐ ܐܠܐ ܬܚܝܬ ܛܝܒܘܬܐ ܀

<span id="an_6:15">6:15</span> ܡܢܐ ܗܟܝܠ ܢܚܛܐ ܕܠܐ ܗܘܝܢ ܬܚܝܬ ܢܡܘܤܐ ܐܠܐ
ܬܚܝܬ ܛܝܒܘܬܐ ܚܤ ܀

<span id="an_6:16">6:16</span> ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܕܠܡܢ ܕܡܛܝܒܝܢ ܐܢܬܘܢ ܢܦܫܟܘܢ
ܕܬܫܬܡܥܘܢ ܠܗ ܠܥܒܕܘܬܐ ܕܝܠܗ ܐܢܬܘܢ ܥܒܕܐ ܕܗܘ ܕܡܫܬܡܥܝܢ ܐܢܬܘܢ ܠܗ ܐܢ ܠܚܛܝܬܐ ܘܐܢ
ܠܡܫܡܥ ܐܕܢܐ ܕܟܐܢܘܬܐ ܀

<span id="an_6:17">6:17</span> ܛܝܒܘ ܕܝܢ ܠܐܠܗܐ ܕܥܒܕܐ ܗܘܝܬܘܢ ܕܚܛܝܬܐ
ܘܐܫܬܡܥܬܘܢ ܡܢ ܠܒܐ ܠܕܡܘܬܐ ܕܝܘܠܦܢܐ ܕܐܫܬܠܡܬܘܢ ܠܗ ܀

<span id="an_6:18">6:18</span> ܘܟܕ ܐܬܚܪܪܬܘܢ ܡܢ ܚܛܝܬܐ ܐܫܬܥܒܕܬܘܢ ܠܟܐܢܘܬܐ ܀

<span id="an_6:19">6:19</span> ܐܝܟ ܕܒܝܬ ܒܢܝܢܫܐ ܐܡܪ ܐܢܐ ܡܛܠ ܟܪܝܗܘܬܐ
ܕܒܤܪܟܘܢ ܕܐܝܟܢܐ ܕܛܝܒܬܘܢ ܗܕܡܝܟܘܢ ܠܥܒܕܘܬܐ ܕܛܢܦܘܬܐ ܘܕܥܘܠܐ ܗܟܢܐ ܐܦ ܗܫܐ ܛܝܒܘ
ܗܕܡܝܟܘܢ ܠܥܒܕܘܬܐ ܕܟܐܢܘܬܐ ܘܕܩܕܝܫܘܬܐ ܀

<span id="an_6:20">6:20</span> ܟܕ ܥܒܕܐ ܗܘܝܬܘܢ ܓܝܪ ܕܚܛܝܬܐ ܡܚܪܪܐ ܗܘܝܬܘܢ
ܠܟܐܢܘܬܐ ܀

<span id="an_6:21">6:21</span> ܘܡܢܐ ܐܕܫܐ ܐܝܬ ܗܘܐ ܠܟܘܢ ܗܝܕܝܢ ܐܝܢܐ ܕܝܘܡܢܐ
ܒܗܬܝܢ ܐܢܬܘܢ ܒܗ ܚܪܬܗ ܓܝܪ ܐܝܬܝܗ ܡܘܬܐ ܀

<span id="an_6:22">6:22</span> ܘܗܫܐ ܕܐܬܚܪܪܬܘܢ ܡܢ ܚܛܝܬܐ ܘܗܘܝܬܘܢ ܥܒܕܐ
ܠܐܠܗܐ ܐܝܬ ܠܟܘܢ ܦܐܪܐ ܩܕܝܫܐ ܕܚܪܬܗܘܢ ܚܝܐ ܕܠܥܠܡ ܀

<span id="an_6:23">6:23</span> ܬܐܓܘܪܬܐ ܕܝܢ ܕܚܛܝܬܐ ܡܘܬܐ ܗܘ ܘܡܘܗܒܬܗ ܕܐܠܗܐ
ܚܝܐ ܕܠܥܠܡ ܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_7:1">7:1</span> ܐܘ ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܐܚܝ ܠܝܕܥܝ ܢܡܘܤܐ ܓܝܪ ܡܡܠܠ
ܐܢܐ ܕܢܡܘܤܐ ܫܠܝܛ ܗܘ ܥܠ ܓܒܪܐ ܟܡܐ ܕܚܝ ܀

<span id="an_7:2">7:2</span> ܐܝܟ ܐܢܬܬܐ ܕܐܤܝܪܐ ܗܝ ܒܒܥܠܗ ܟܡܐ ܕܚܝ ܒܢܡܘܤܐ ܐܢ
ܕܝܢ ܡܝܬ ܒܥܠܗ ܐܬܚܪܪܬ ܡܢ ܢܡܘܤܐ ܕܒܥܠܗ ܀

<span id="an_7:3">7:3</span> ܐܢ ܕܝܢ ܟܕ ܚܝ ܒܥܠܗ ܬܩܦ ܠܓܒܪ ܐܚܪܝܢ ܗܘܬ ܠܗ
ܓܝܪܬܐ ܐܢ ܕܝܢ ܢܡܘܬ ܒܥܠܗ ܐܬܚܪܪܬ ܡܢ ܢܡܘܤܐ ܘܠܐ ܐܝܬܝܗ ܓܝܪܬܐ ܐܢ ܬܗܘܐ ܠܓܒܪܐ
ܐܚܪܢܐ ܀

<span id="an_7:4">7:4</span> ܘܗܫܐ ܐܚܝ ܐܦ ܐܢܬܘܢ ܡܝܬܬܘܢ ܠܢܡܘܤܐ ܒܦܓܪܗ
ܕܡܫܝܚܐ ܕܬܗܘܘܢ ܠܐܚܪܝܢ ܐܝܢܐ ܕܩܡ ܡܢ ܒܝܬ ܡܝܬܐ ܕܬܬܠܘܢ ܦܐܪܐ ܠܐܠܗܐ ܀

<span id="an_7:5">7:5</span> ܟܕ ܒܒܤܪܐ ܗܘܝܢ ܓܝܪ ܟܐܒܐ ܕܚܛܗܐ ܕܒܢܡܘܤܐ
ܡܬܚܦܛܝܢ ܗܘܘ ܒܗܕܡܝܢ ܕܦܐܪܐ ܢܬܠ ܠܡܘܬܐ ܀

<span id="an_7:6">7:6</span> ܗܫܐ ܕܝܢ ܐܬܒܛܠܢ ܡܢ ܢܡܘܤܐ ܘܡܝܬܢ ܠܗܘ ܕܐܚܝܕ ܗܘܐ
ܠܢ ܕܢܫܡܫ ܡܟܝܠ ܒܚܕܬܘܬܐ ܕܪܘܚܐ ܘܠܐ ܒܥܬܝܩܘܬ ܟܬܒܐ ܀

<span id="an_7:7">7:7</span> ܡܢܐ ܗܟܝܠ ܐܡܪܝܢܢ ܢܡܘܤܐ ܚܛܝܬܐ ܗܘ ܚܤ ܐܠܐ
ܠܚܛܝܬܐ ܠܐ ܝܠܦܬ ܐܠܐ ܒܝܕ ܢܡܘܤܐ ܠܐ ܓܝܪ ܪܓܬܐ ܝܕܥ ܗܘܝܬ ܐܠܘ ܠܐ ܢܡܘܤܐ ܕܐܡܪ ܕܠܐ
ܬܪܓ ܀

<span id="an_7:8">7:8</span> ܘܒܗܢܐ ܦܘܩܕܢܐ ܐܫܟܚܬ ܠܗ ܚܛܝܬܐ ܥܠܬܐ ܘܓܡܪܬ ܒܝ
ܟܠ ܪܓܐ ܒܠܥܕ ܢܡܘܤܐ ܓܝܪ ܚܛܝܬܐ ܡܝܬܐ ܗܘܬ ܀

<span id="an_7:9">7:9</span> ܐܢܐ ܕܝܢ ܚܝ ܗܘܝܬ ܕܠܐ ܢܡܘܤܐ ܡܢ ܩܕܝܡ ܟܕ ܐܬܐ
ܕܝܢ ܦܘܩܕܢܐ ܚܛܝܬܐ ܚܝܬ ܘܐܢܐ ܡܝܬܬ ܀

<span id="an_7:10">7:10</span> ܘܐܫܬܟܚ ܠܝ ܦܘܩܕܢܐ ܗܘ ܕܚܝܐ ܠܡܘܬܐ ܀

<span id="an_7:11">7:11</span> ܚܛܝܬܐ ܓܝܪ ܒܥܠܬܐ ܕܐܫܟܚܬ ܠܗ ܒܝܕ ܦܘܩܕܢܐ
ܐܛܥܝܬܢܝ ܘܒܗ ܩܛܠܬܢܝ ܀

<span id="an_7:12">7:12</span> ܢܡܘܤܐ ܡܕܝܢ ܩܕܝܫ ܗܘ ܘܦܘܩܕܢܐ ܩܕܝܫ ܗܘ ܘܟܐܝܢ
ܘܛܒ ܀

<span id="an_7:13">7:13</span> ܛܒܬܐ ܗܟܝܠ ܠܝ ܠܡܘܬܐ ܗܘ ܗܘܬ ܚܤ ܐܠܐ ܚܛܝܬܐ
ܕܬܬܚܙܐ ܕܚܛܝܬܐ ܗܝ ܕܒܛܒܬܐ ܓܡܪܬ ܒܝ ܡܘܬܐ ܕܝܬܝܪܐܝܬ ܬܬܚܝܒ ܚܛܝܬܐ ܒܦܘܩܕܢܐ ܀

<span id="an_7:14">7:14</span> ܝܕܥܝܢܢ ܓܝܪ ܕܢܡܘܤܐ ܕܪܘܚ ܗܘ ܐܢܐ ܕܝܢ ܕܒܤܪ
ܐܢܐ ܘܡܙܒܢ ܐܢܐ ܠܚܛܝܬܐ ܀

<span id="an_7:15">7:15</span> ܡܕܡ ܕܤܥܪ ܐܢܐ ܓܝܪ ܠܐ ܝܕܥ ܐܢܐ ܘܠܐ ܗܘܐ ܡܕܡ
ܕܨܒܐ ܐܢܐ ܥܒܕ ܐܢܐ ܐܠܐ ܡܕܡ ܕܤܢܐ ܐܢܐ ܗܘ ܗܘ ܥܒܕ ܐܢܐ ܀

<span id="an_7:16">7:16</span> ܘܐܢ ܡܕܡ ܕܠܐ ܨܒܐ ܐܢܐ ܥܒܕ ܐܢܐ ܤܗܕ ܐܢܐ ܥܠ
ܢܡܘܤܐ ܕܫܦܝܪ ܗܘ ܀

<span id="an_7:17">7:17</span> ܗܫܐ ܕܝܢ ܠܐ ܗܘܐ ܐܢܐ ܤܥܪ ܐܢܐ ܗܕܐ ܐܠܐ ܚܛܝܬܐ
ܕܥܡܪܐ ܒܝ ܀

<span id="an_7:18">7:18</span> ܝܕܥ ܐܢܐ ܗܘ ܓܝܪ ܕܠܐ ܥܡܪܐ ܒܝ ܗܢܘ ܕܝܢ ܒܒܤܪܝ
ܛܒܬܐ ܕܐܨܒܐ ܓܝܪ ܒܛܒܬܐ ܦܫܝܩ ܠܝ ܕܐܤܥܪܝܗ ܕܝܢ ܠܐ ܡܫܟܚ ܐܢܐ ܀

<span id="an_7:19">7:19</span> ܠܐ ܗܘܐ ܓܝܪ ܠܛܒܬܐ ܕܨܒܐ ܐܢܐ ܕܐܥܒܕ ܥܒܕ ܐܢܐ
ܐܠܐ ܒܝܫܬܐ ܕܠܐ ܨܒܐ ܐܢܐ ܕܐܥܒܕ ܠܗ ܥܒܕ ܐܢܐ ܀

<span id="an_7:20">7:20</span> ܘܐܢ ܡܕܡ ܕܠܐ ܨܒܐ ܐܢܐ ܥܒܕ ܐܢܐ ܠܐ ܗܘܐ ܐܢܐ
ܥܒܕ ܐܢܐ ܐܠܐ ܚܛܝܬܐ ܕܥܡܪܐ ܒܝ ܀

<span id="an_7:21">7:21</span> ܡܫܟܚ ܐܢܐ ܗܟܝܠ ܠܢܡܘܤܐ ܕܫܠܡ ܠܪܥܝܢܝ ܗܘ ܕܨܒܐ
ܕܢܥܒܕ ܛܒܬܐ ܡܛܠ ܕܒܝܫܬܐ ܩܪܝܒܐ ܗܝ ܠܝ ܀

<span id="an_7:22">7:22</span> ܚܕܐ ܐܢܐ ܓܝܪ ܒܢܡܘܤܗ ܕܐܠܗܐ ܒܒܪܢܫܐ ܕܠܓܘ ܀

<span id="an_7:23">7:23</span> ܚܙܐ ܐܢܐ ܕܝܢ ܢܡܘܤܐ ܐܚܪܢܐ ܒܗܕܡܝ ܕܡܩܪܒ ܠܘܩܒܠ
ܢܡܘܤܐ ܕܪܥܝܢܝ ܘܫܒܐ ܠܝ ܠܢܡܘܤܐ ܕܚܛܝܬܐ ܕܐܝܬ ܒܗܕܡܝ ܀

<span id="an_7:24">7:24</span> ܕܘܝܐ ܐܢܐ ܒܪܢܫܐ ܡܢܘ ܢܦܨܝܢܝ ܡܢ ܦܓܪܐ ܗܢܐ
ܕܡܘܬܐ ܀

<span id="an_7:25">7:25</span> ܡܘܕܐ ܐܢܐ ܠܐܠܗܐ ܒܝܕ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܗܫܐ
ܗܟܝܠ ܐܢܐ ܒܪܥܝܢܝ ܥܒܕܐ ܐܢܐ ܕܢܡܘܤܐ ܕܐܠܗܐ ܒܒܤܪܝ ܕܝܢ ܐܝܬܝ ܥܒܕܐ ܕܢܡܘܤܐ ܕܚܛܝܬܐ
܀

<span id="an_8:1">8:1</span> ܡܟܝܠ ܠܝܬ ܚܝܒܘܬܐ ܠܐܝܠܝܢ ܕܠܐ ܡܗܠܟܝܢ ܒܒܤܪ
ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_8:2">8:2</span> ܢܡܘܤܐ ܓܝܪ ܕܪܘܚܐ ܕܚܝܐ ܕܒܝܫܘܥ ܡܫܝܚܐ ܚܪܪܟ ܡܢ
ܢܡܘܤܐ ܕܚܛܝܬܐ ܘܕܡܘܬܐ ܀

<span id="an_8:3">8:3</span> ܡܛܠ ܕܡܚܝܠ ܗܘܐ ܓܝܪ ܢܡܘܤܐ ܒܝܕ ܟܪܝܗܘܬܗ ܕܒܤܪܐ
ܫܕܪ ܐܠܗܐ ܠܒܪܗ ܒܕܡܘܬܐ ܕܒܤܪܐ ܕܚܛܝܬܐ ܡܛܠܬܗ ܕܚܛܝܬܐ ܕܢܚܝܒܝܗ ܠܚܛܝܬܐ ܒܒܤܪܗ ܀

<span id="an_8:4">8:4</span> ܕܟܐܢܘܬܐ ܕܢܡܘܤܐ ܒܢ ܬܬܡܠܐ ܕܠܐ ܗܘܐ ܒܒܤܪ
ܡܗܠܟܝܢܢ ܐܠܐ ܒܪܘܚ ܀

<span id="an_8:5">8:5</span> ܐܝܠܝܢ ܓܝܪ ܕܒܒܤܪ ܐܢܘܢ ܕܒܤܪ ܗܘ ܡܬܪܥܝܢ ܘܐܝܠܝܢ
ܕܕܪܘܚ ܐܢܘܢ ܕܪܘܚ ܗܘ ܡܬܪܥܝܢ ܀

<span id="an_8:6">8:6</span> ܬܪܥܝܬܐ ܓܝܪ ܕܒܤܪܐ ܡܘܬܐ ܗܘ ܘܬܪܥܝܬܐ ܕܪܘܚܐ ܚܝܐ
ܘܫܠܡܐ ܀

<span id="an_8:7">8:7</span> ܡܛܠ ܕܬܪܥܝܬܐ ܕܒܤܪܐ ܒܥܠܕܒܒܘܬܐ ܗܝ ܠܘܬ ܐܠܗܐ
ܠܢܡܘܤܐ ܓܝܪ ܕܐܠܗܐ ܠܐ ܡܫܬܥܒܕܐ ܡܛܠ ܕܠܐ ܡܫܟܚܐ ܀

<span id="an_8:8">8:8</span> ܘܐܝܠܝܢ ܕܒܒܤܪ ܐܢܘܢ ܠܡܫܦܪ ܠܐܠܗܐ ܠܐ ܡܫܟܚܝܢ ܀

<span id="an_8:9">8:9</span> ܐܢܬܘܢ ܕܝܢ ܠܐ ܗܘܝܬܘܢ ܒܒܤܪ ܐܠܐ ܒܪܘܚ ܐܢ
ܫܪܝܪܐܝܬ ܪܘܚܗ ܕܐܠܗܐ ܥܡܪܐ ܒܟܘܢ ܐܢ ܕܝܢ ܐܢܫ ܠܝܬ ܒܗ ܪܘܚܗ ܕܡܫܝܚܐ ܗܢܐ ܠܐ ܗܘܐ
ܕܝܠܗ ܀

<span id="an_8:10">8:10</span> ܘܐܢ ܕܝܢ ܡܫܝܚܐ ܒܟܘܢ ܦܓܪܐ ܡܝܬ ܗܘ ܡܛܠ ܚܛܝܬܐ
ܪܘܚܐ ܕܝܢ ܚܝܐ ܗܝ ܡܛܠ ܟܐܢܘܬܐ ܀

<span id="an_8:11">8:11</span> ܘܐܢ ܪܘܚܗ ܕܗܘ ܡܢ ܕܐܩܝܡ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܡܢ
ܒܝܬ ܡܝܬܐ ܥܡܪܐ ܒܟܘܢ ܗܘ ܡܢ ܕܐܩܝܡܗ ܠܝܫܘܥ ܡܫܝܚܐ ܡܢ ܒܝܬ ܡܝܬܐ ܐܦ ܠܦܓܪܝܟܘܢ ܡܝܬܐ
ܢܚܐ ܡܛܠ ܪܘܚܗ ܕܥܡܪܐ ܒܟܘܢ ܀

<span id="an_8:12">8:12</span> ܗܫܐ ܐܚܝ ܚܝܒܝܢܢ ܠܘ ܠܒܤܪܐ ܕܒܒܤܪ ܢܗܠܟ ܀

<span id="an_8:13">8:13</span> ܐܢ ܓܝܪ ܒܒܤܪ ܚܐܝܢ ܐܢܬܘܢ ܥܬܝܕܝܢ ܐܢܬܘܢ ܗܘ
ܠܡܡܬ ܘܐܢ ܒܪܘܚ ܗܘܦܟܝ ܦܓܪܐ ܡܡܝܬܝܢ ܐܢܬܘܢ ܚܐܝܢ ܐܢܬܘܢ ܀

<span id="an_8:14">8:14</span> ܐܝܠܝܢ ܓܝܪ ܕܒܪܘܚܐ ܕܐܠܗܐ ܡܬܕܒܪܝܢ ܗܠܝܢ ܒܢܝܐ
ܐܢܘܢ ܕܐܠܗܐ ܀

<span id="an_8:15">8:15</span> ܠܐ ܓܝܪ ܢܤܒܬܘܢ ܪܘܚܐ ܕܥܒܕܘܬܐ ܬܘܒ ܠܕܚܠܬܐ ܐܠܐ
ܢܤܒܬܘܢ ܪܘܚܐ ܕܤܝܡܬ ܒܢܝܐ ܕܒܗ ܩܪܝܢܢ ܐܒܐ ܐܒܘܢ ܀

<span id="an_8:16">8:16</span> ܘܗܝ ܪܘܚܐ ܡܤܗܕܐ ܠܪܘܚܢ ܕܐܝܬܝܢ ܒܢܝܐ ܕܐܠܗܐ ܀

<span id="an_8:17">8:17</span> ܘܐܢ ܒܢܝܐ ܐܦ ܝܪܬܐ ܝܪܬܐ ܕܐܠܗܐ ܘܒܢܝ ܝܪܬܘܬܗ
ܕܝܫܘܥ ܡܫܝܚܐ ܕܐܢ ܢܚܫ ܥܡܗ ܐܦ ܥܡܗ ܢܫܬܒܚ ܀

<span id="an_8:18">8:18</span> ܡܬܪܥܐ ܐܢܐ ܓܝܪ ܕܠܐ ܫܘܝܢ ܚܫܘܗܝ ܕܙܒܢܐ ܗܢܐ
ܠܬܫܒܘܚܬܐ ܐܝܕܐ ܕܥܬܝܕܐ ܕܬܬܓܠܐ ܒܢ ܀

<span id="an_8:19">8:19</span> ܟܠܗ ܓܝܪ ܒܪܝܬܐ ܡܤܒܪܐ ܘܡܤܟܝܐ ܠܓܠܝܢܐ ܕܒܢܘܗܝ
ܕܐܠܗܐ ܀

<span id="an_8:20">8:20</span> ܒܪܝܬܐ ܓܝܪ ܐܫܬܥܒܕܬ ܠܤܪܝܩܘܬܐ ܠܐ ܒܨܒܝܢܗ ܐܠܐ
ܡܛܠ ܡܢ ܕܫܥܒܕܗ ܥܠ ܤܒܪܐ ܀

<span id="an_8:21">8:21</span> ܕܐܦ ܗܝ ܒܪܝܬܐ ܬܬܚܪܪ ܡܢ ܥܒܕܘܬܐ ܕܚܒܠܐ ܒܚܪܘܪܐ
ܕܬܫܒܘܚܬܐ ܕܒܢܝܐ ܕܐܠܗܐ ܀

<span id="an_8:22">8:22</span> ܝܕܥܝܢܢ ܓܝܪ ܕܟܠܗܝܢ ܒܪܝܬܐ ܡܬܬܢܚܢ ܘܡܚܒܠܢ
ܥܕܡܐ ܠܝܘܡܢܐ ܀

<span id="an_8:23">8:23</span> ܘܠܐ ܒܠܚܘܕ ܗܢܝܢ ܐܠܐ ܐܦ ܚܢܢ ܕܐܝܬ ܒܢ ܪܫܝܬܐ
ܕܪܘܚܐ ܡܬܬܢܚܝܢܢ ܒܢܦܫܢ ܘܡܤܟܝܢܢ ܠܤܝܡܬ ܒܢܝܐ ܘܠܦܘܪܩܢܐ ܕܦܓܪܝܢ ܀

<span id="an_8:24">8:24</span> ܡܛܠ ܕܒܤܒܪܐ ܗܘ ܚܝܝܢ ܤܒܪܐ ܕܝܢ ܕܡܬܚܙܐ ܠܐ ܗܘܐ
ܤܒܪܐ ܐܢ ܓܝܪ ܚܙܝܢܢ ܠܗ ܡܢܐ ܡܤܟܝܢܢ ܠܗ ܀

<span id="an_8:25">8:25</span> ܐܢ ܕܝܢ ܠܡܕܡ ܕܠܐ ܡܬܚܙܐ ܡܤܒܪܝܢܢ ܒܡܤܝܒܪܢܘܬܐ
ܡܩܘܝܢܢ ܀

<span id="an_8:26">8:26</span> ܗܟܢܐ ܐܦ ܗܝ ܪܘܚܐ ܡܥܕܪܐ ܠܟܪܝܗܘܬܢ ܡܢܐ ܓܝܪ
ܢܨܠܐ ܐܝܟ ܡܐ ܕܘܠܐ ܠܐ ܝܕܥܝܢܢ ܐܠܐ ܗܝ ܪܘܚܐ ܡܨܠܝܐ ܚܠܦܝܢ ܒܬܢܚܬܐ ܕܠܐ ܡܬܡܠܠܢ ܀

<span id="an_8:27">8:27</span> ܕܡܐܫ ܕܝܢ ܠܒܘܬܐ ܗܘ ܝܕܥ ܡܢܐ ܗܝ ܬܪܥܝܬܐ ܕܪܘܚܐ
ܕܐܝܟ ܨܒܝܢܗ ܗܘ ܕܐܠܗܐ ܡܨܠܝܐ ܚܠܦ ܩܕܝܫܐ ܀

<span id="an_8:28">8:28</span> ܝܕܥܝܢܢ ܕܝܢ ܕܐܝܠܝܢ ܕܡܚܒܝܢ ܠܐܠܗܐ ܒܟܠ ܡܕܡ
ܡܥܕܪ ܠܗܘܢ ܠܛܒܬܐ ܠܐܝܠܝܢ ܕܩܕܡ ܤܡ ܕܢܗܘܘܢ ܩܪܝܐ ܀

<span id="an_8:29">8:29</span> ܘܡܢ ܠܘܩܕܡ ܝܕܥ ܐܢܘܢ ܘܪܫܡ ܐܢܘܢ ܒܕܡܘܬܐ
ܕܨܘܪܬܐ ܕܒܪܗ ܕܗܘ ܢܗܘܐ ܒܘܟܪܐ ܕܐܚܐ ܤܓܝܐܐ ܀

<span id="an_8:30">8:30</span> ܠܐܝܠܝܢ ܕܝܢ ܕܩܕܡ ܪܫܡ ܠܗܘܢ ܩܪܐ ܘܠܐܝܠܝܢ ܕܩܪܐ
ܠܗܘܢ ܙܕܩ ܘܠܐܝܠܝܢ ܕܙܕܩ ܠܗܘܢ ܫܒܚ ܀

<span id="an_8:31">8:31</span> ܡܢܐ ܗܟܝܠ ܢܐܡܪ ܥܠ ܗܠܝܢ ܐܢ ܐܠܗܐ ܚܠܦܝܢ ܡܢܘ
ܕܠܩܘܒܠܢ ܀

<span id="an_8:32">8:32</span> ܘܐܢ ܥܠ ܒܪܗ ܠܐ ܚܤ ܐܠܐ ܚܠܦ ܟܠܢ ܐܫܠܡܗ ܐܝܟܢܐ
ܠܐ ܟܠ ܡܕܡ ܥܡܗ ܢܬܠ ܠܢ ܀

<span id="an_8:33">8:33</span> ܡܢܘ ܢܩܒܘܠ ܥܠ ܓܒܝܐ ܕܐܠܗܐ ܐܠܗܐ ܡܙܕܩ ܀

<span id="an_8:34">8:34</span> ܡܢܘ ܡܚܝܒ ܡܫܝܚܐ ܡܝܬ ܘܩܡ ܘܐܝܬܘܗܝ ܥܠ ܝܡܝܢܐ
ܕܐܠܗܐ ܘܒܥܐ ܚܠܦܝܢ ܀

<span id="an_8:35">8:35</span> ܡܢܘ ܢܦܪܫܢܝ ܡܢ ܚܘܒܗ ܕܡܫܝܚܐ ܐܘܠܨܢܐ ܐܘ
ܚܒܘܫܝܐ ܐܘ ܪܕܘܦܝܐ ܐܘ ܟܦܢܐ ܐܘ ܥܪܛܠܝܘܬܐ ܐܘ ܩܢܕܝܢܘܤ ܐܘ ܤܝܦܐ ܀

<span id="an_8:36">8:36</span> ܐܝܟ ܕܟܬܝܒ ܕܡܛܠܬܟ ܟܠܝܘܡ ܡܝܬܝܢܢ ܘܐܬܚܫܒܢ ܐܝܟ
ܐܡܪܐ ܠܢܟܤܬܐ ܀

<span id="an_8:37">8:37</span> ܐܠܐ ܒܗܠܝܢ ܟܠܗܝܢ ܙܟܝܝܢܢ ܒܝܕ ܡܢ ܕܐܚܒܢ ܀

<span id="an_8:38">8:38</span> ܡܦܤ ܐܢܐ ܓܝܪ ܕܠܐ ܡܘܬܐ ܘܠܐ ܚܝܐ ܘܠܐ ܡܠܐܟܐ
ܘܠܐ ܫܘܠܛܢܐ ܘܠܐ ܚܝܠܐ ܘܠܐ ܕܩܝܡܢ ܘܠܐ ܕܥܬܝܕܢ ܀

<span id="an_8:39">8:39</span> ܘܠܐ ܪܘܡܐ ܘܠܐ ܥܘܡܩܐ ܐܦܠܐ ܒܪܝܬܐ ܐܚܪܬܐ ܬܫܟܚ
ܬܦܪܫܢܝ ܡܢ ܚܘܒܗ ܕܐܠܗܐ ܕܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_9:1">9:1</span> ܩܘܫܬܐ ܐܡܪ ܐܢܐ ܒܡܫܝܚܐ ܘܠܐ ܡܕܓܠ ܐܢܐ ܘܪܥܝܢܝ
ܡܤܗܕ ܥܠܝ ܒܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_9:2">9:2</span> ܕܟܪܝܘܬܐ ܗܝ ܠܝ ܪܒܬܐ ܘܟܐܒܐ ܕܡܢ ܠܒܝ ܠܐ ܫܠܐ ܀

<span id="an_9:3">9:3</span> ܡܨܠܐ ܗܘܝܬ ܓܝܪ ܕܐܢܐ ܩܢܘܡܝ ܚܪܡܐ ܐܗܘܐ ܡܢ ܡܫܝܚܐ
ܚܠܦ ܐܚܝ ܘܐܚܝܢܝ ܕܒܒܤܪ ܀

<span id="an_9:4">9:4</span> ܕܐܝܬܝܗܘܢ ܒܢܝ ܐܝܤܪܝܠ ܕܕܝܠܗܘܢ ܗܘܬ ܤܝܡܬ ܒܢܝܐ
ܘܬܫܒܘܚܬܐ ܘܩܝܡܐ ܘܢܡܘܤܐ ܘܬܫܡܫܬܐ ܕܒܗ ܘܡܘܠܟܢܐ ܀

<span id="an_9:5">9:5</span> ܘܐܒܗܬܐ ܘܡܢܗܘܢ ܐܬܚܙܝ ܡܫܝܚܐ ܒܒܤܪ ܕܐܝܬܘܗܝ ܐܠܗܐ
ܕܥܠ ܟܠ ܕܠܗ ܬܫܒܚܢ ܘܒܘܪܟܢ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_9:6">9:6</span> ܠܐ ܗܘܐ ܕܝܢ ܡܦܠ ܢܦܠܬ ܡܠܬܗ ܕܐܠܗܐ ܠܐ ܗܘܐ ܓܝܪ
ܟܠܗܘܢ ܕܡܢ ܐܝܤܪܝܠ ܐܝܬܝܗܘܢ ܐܝܤܪܝܠ ܀

<span id="an_9:7">9:7</span> ܐܦܠܐ ܡܛܠ ܕܡܢ ܙܪܥܗ ܐܢܘܢ ܕܐܒܪܗܡ ܟܠܗܘܢ ܒܢܝܐ
ܡܛܠ ܕܐܬܐܡܪ ܕܒܐܝܤܚܩ ܢܬܩܪܐ ܠܟ ܙܪܥܐ ܀

<span id="an_9:8">9:8</span> ܗܢܘ ܕܝܢ ܠܐ ܗܘܐ ܒܢܝܐ ܕܒܤܪܐ ܐܝܬܝܗܘܢ ܒܢܝܐ
ܕܐܠܗܐ ܐܠܐ ܒܢܝܐ ܕܡܘܠܟܢܐ ܡܬܚܫܒܝܢ ܠܙܪܥܐ ܀

<span id="an_9:9">9:9</span> ܕܡܘܠܟܢܐ ܓܝܪ ܐܝܬܝܗ ܡܠܬܐ ܗܕܐ ܕܒܙܒܢܐ ܗܢܐ ܐܬܐ
ܘܢܗܘܐ ܒܪܐ ܠܤܪܐ ܀

<span id="an_9:10">9:10</span> ܘܠܘ ܗܕܐ ܒܠܚܘܕ ܐܠܐ ܐܦ ܪܦܩܐ ܟܕ ܥܡ ܚܕ ܐܒܘܢ
ܐܝܤܚܩ ܐܝܬ ܗܘܐ ܠܗ ܫܘܬܦܘܬܐ ܀

<span id="an_9:11">9:11</span> ܥܕܠܐ ܢܬܝܠܕܘܢ ܒܢܝܗ ܘܠܐ ܢܤܥܪܘܢ ܛܒܬܐ ܐܘ
ܒܝܫܬܐ ܩܕܡܬ ܐܬܝܕܥܬ ܓܒܝܘܬܗ ܕܐܠܗܐ ܕܗܝ ܬܩܘܐ ܠܐ ܒܥܒܕܐ ܐܠܐ ܒܝܕ ܡܢ ܕܩܪܐ ܀

<span id="an_9:12">9:12</span> ܐܬܐܡܪ ܓܝܪ ܕܩܫܝܫܐ ܢܗܘܐ ܥܒܕܐ ܠܙܥܘܪܐ ܀

<span id="an_9:13">9:13</span> ܐܝܟ ܕܟܬܝܒ ܕܠܝܥܩܘܒ ܪܚܡܬ ܘܠܥܤܘ ܤܢܝܬ ܀

<span id="an_9:14">9:14</span> ܡܢܐ ܗܟܝܠ ܢܐܡܪ ܕܠܡܐ ܥܘܠܐ ܐܝܬ ܠܘܬ ܐܠܗܐ ܚܤ ܀

<span id="an_9:15">9:15</span> ܗܐ ܐܦ ܠܡܘܫܐ ܐܡܪ ܐܪܚܡ ܥܠ ܐܝܢܐ ܕܡܪܚܡ ܐܢܐ
ܘܐܚܘܢ ܠܐܝܢܐ ܕܚܐܢ ܐܢܐ ܀

<span id="an_9:16">9:16</span> ܠܐ ܗܟܝܠ ܒܐܝܕܝ ܡܢ ܕܨܒܐ ܘܠܐ ܒܐܝܕܝ ܡܢ ܕܪܗܛ
ܐܠܐ ܒܐܝܕܝ ܐܠܗܐ ܡܪܚܡܢܐ ܀

<span id="an_9:17">9:17</span> ܐܡܪ ܓܝܪ ܒܟܬܒܐ ܠܦܪܥܘܢ ܕܠܗ ܠܗܕܐ ܐܩܝܡܬܟ
ܕܐܚܘܐ ܒܟ ܚܝܠܝ ܘܕܢܬܟܪܙ ܫܡܝ ܒܐܪܥܐ ܟܠܗ ܀

<span id="an_9:18">9:18</span> ܡܕܝܢ ܥܠ ܡܢ ܕܨܒܐ ܗܘ ܡܪܚܡ ܘܥܠ ܡܢ ܕܨܒܐ ܡܩܫܐ
܀

<span id="an_9:19">9:19</span> ܘܟܒܪ ܬܐܡܪ ܕܠܡܢܐ ܪܫܐ ܡܢܘ ܓܝܪ ܕܢܩܘܡ ܠܘܩܒܠ
ܨܒܝܢܗ ܀

<span id="an_9:20">9:20</span> ܐܢܬ ܗܟܝܠ ܡܢ ܐܢܬ ܐܘ ܒܪܢܫܐ ܕܦܬܓܡܐ ܠܐܠܗܐ ܝܗܒ
ܐܢܬ ܕܠܡܐ ܐܡܪܐ ܓܒܝܠܬܐ ܠܡܢ ܕܓܒܠܗ ܕܠܡܢܐ ܗܟܢܐ ܓܒܠܬܢܝ ܀

<span id="an_9:21">9:21</span> ܐܘ ܠܐ ܫܠܝܛ ܦܚܪܐ ܥܠ ܛܝܢܗ ܕܡܢܗ ܡܢ ܓܒܝܠܬܐ
ܢܥܒܕ ܡܐܢܐ ܚܕ ܠܐܝܩܪܐ ܘܚܕ ܠܨܥܪܐ ܀

<span id="an_9:22">9:22</span> ܐܢ ܕܝܢ ܨܒܐ ܐܠܗܐ ܕܢܚܘܐ ܪܘܓܙܗ ܘܢܘܕܥ ܚܝܠܗ
ܐܝܬܝ ܒܤܘܓܐܐ ܕܡܓܪܬ ܪܘܚܗ ܪܘܓܙܐ ܥܠ ܡܐܢܐ ܕܪܘܓܙܐ ܕܓܡܝܪܝܢ ܠܐܒܕܢܐ ܀

<span id="an_9:23">9:23</span> ܘܐܫܦܥ ܪܚܡܘܗܝ ܥܠ ܡܐܢܐ ܕܪܚܡܐ ܕܡܛܝܒܝܢ ܗܘܘ
ܠܐܠܗܐ ܠܬܫܒܘܚܬܐ ܀

<span id="an_9:24">9:24</span> ܕܐܝܬܝܢ ܚܢܢ ܩܪܝܐ ܠܐ ܗܘܐ ܒܠܚܘܕ ܡܢ ܝܗܘܕܝܐ
ܐܠܐ ܐܦ ܡܢ ܥܡܡܐ ܀

<span id="an_9:25">9:25</span> ܐܝܟܢܐ ܕܐܦ ܒܗܘܫܥ ܐܡܪ ܕܐܩܪܐ ܠܐܝܠܝܢ ܕܠܐ ܗܘܘ
ܥܡܝ ܥܡܐ ܕܝܠܝ ܘܠܠܐ ܐܬܪܚܡܬ ܐܬܪܚܡܬ ܀

<span id="an_9:26">9:26</span> ܢܗܘܐ ܓܝܪ ܒܕܘܟܬܐ ܟܪ ܕܡܬܩܪܝܢ ܗܘܘ ܠܐ ܥܡܝ ܬܡܢ
ܢܬܩܪܘܢ ܒܢܝܐ ܠܐܠܗܐ ܚܝܐ ܀

<span id="an_9:27">9:27</span> ܐܫܥܝܐ ܕܝܢ ܐܟܪܙ ܥܠ ܒܢܝ ܐܝܤܪܝܠ ܕܐܢ ܢܗܘܐ
ܡܢܝܢܐ ܕܒܢܝ ܐܝܤܪܝܠ ܐܝܟ ܚܠܐ ܕܒܝܡܐ ܫܪܟܢܐ ܕܡܢܗܘܢ ܢܚܐ ܀

<span id="an_9:28">9:28</span> ܡܠܬܐ ܓܪܡ ܘܦܤܩ ܘܢܥܒܕܝܗ ܡܪܝܐ ܥܠ ܐܪܥܐ ܀

<span id="an_9:29">9:29</span> ܘܐܝܟ ܡܕܡ ܕܩܕܡ ܐܡܪ ܗܘ ܐܫܥܝܐ ܕܐܠܘ ܠܐ ܡܪܝܐ
ܨܒܐܘܬ ܐܘܬܪ ܠܢ ܤܪܝܕܐ ܐܝܟ ܤܕܘܡ ܗܘܝܢ ܗܘܝܢ ܘܠܥܡܘܪܐ ܡܬܕܡܝܢ ܗܘܝܢ ܀

<span id="an_9:30">9:30</span> ܡܢܐ ܗܟܝܠ ܢܐܡܪ ܕܥܡܡܐ ܕܠܐ ܪܗܛܝܢ ܗܘܘ ܒܬܪ
ܟܐܢܘܬܐ ܐܕܪܟܘ ܟܐܢܘܬܐ ܟܐܢܘܬܐ ܕܝܢ ܐܝܕܐ ܕܡܢ ܗܝܡܢܘܬܐ ܗܝ ܀

<span id="an_9:31">9:31</span> ܐܝܤܪܝܠ ܕܝܢ ܕܪܗܛ ܗܘܐ ܒܬܪ ܢܡܘܤܐ ܕܟܐܢܘܬܐ
ܠܢܡܘܤܐ ܕܟܐܢܘܬܐ ܠܐ ܐܕܪܟ ܀

<span id="an_9:32">9:32</span> ܡܛܠ ܡܢܐ ܡܛܠ ܕܠܐ ܗܘܐ ܡܢ ܗܝܡܢܘܬܐ ܐܠܐ ܡܢ
ܥܒܕܘܗܝ ܕܢܡܘܤܐ ܐܬܬܩܠܘ ܓܝܪ ܒܟܐܦܐ ܕܬܘܩܠܬܐ ܀

<span id="an_9:33">9:33</span> ܐܝܟ ܕܟܬܝܒ ܕܗܐ ܤܐܡ ܐܢܐ ܒܨܗܝܘܢ ܟܐܦܐ ܕܬܘܩܠܬܐ
ܘܟܐܦܐ ܕܡܟܫܘܠܐ ܘܡܢ ܕܒܗ ܢܗܝܡܢ ܠܐ ܢܒܗܬ ܀

<span id="an_10:1">10:1</span> ܐܚܝ ܨܒܝܢܐ ܕܠܒܝ ܘܒܥܘܬܝ ܕܠܘܬ ܐܠܗܐ ܚܠܦܝܗܘܢ
ܕܢܚܘܢ ܀

<span id="an_10:2">10:2</span> ܡܤܗܕ ܐܢܐ ܓܝܪ ܥܠܝܗܘܢ ܕܛܢܢܐ ܕܐܠܗܐ ܐܝܬ ܒܗܘܢ
ܐܠܐ ܠܘ ܒܝܕܥܬܐ ܀

<span id="an_10:3">10:3</span> ܟܐܢܘܬܗ ܓܝܪ ܕܐܠܗܐ ܠܐ ܝܕܥܘ ܐܠܐ ܒܥܘ ܕܟܐܢܘܬܐ
ܕܢܦܫܗܘܢ ܢܩܝܡܘܢ ܘܡܛܠ ܗܢܐ ܠܟܐܢܘܬܗ ܕܐܠܗܐ ܠܐ ܐܫܬܥܒܕܘ ܀

<span id="an_10:4">10:4</span> ܤܟܗ ܓܝܪ ܕܢܡܘܤܐ ܡܫܝܚܐ ܗܘ ܠܟܐܢܘܬܐ ܠܟܠ
ܕܡܗܝܡܢ ܀

<span id="an_10:5">10:5</span> ܡܘܫܐ ܓܝܪ ܗܟܢܐ ܟܬܒ ܟܐܢܘܬܐ ܕܒܢܡܘܤܐ ܕܡܢ
ܕܢܥܒܕ ܗܠܝܢ ܢܚܐ ܒܗܝܢ ܀

<span id="an_10:6">10:6</span> ܟܐܢܘܬܐ ܕܝܢ ܕܒܗܝܡܢܘܬܐ ܗܟܢܐ ܐܡܪܐ ܕܠܐ ܬܐܡܪ
ܒܠܒܟ ܕܡܢܘ ܤܠܩ ܠܫܡܝܐ ܘܐܚܬ ܠܡܫܝܚܐ ܀

<span id="an_10:7">10:7</span> ܘܡܢܘ ܢܚܬ ܠܬܗܘܡܐ ܕܫܝܘܠ ܘܐܤܩ ܠܡܫܝܚܐ ܡܢ ܒܝܬ
ܡܝܬܐ ܀

<span id="an_10:8">10:8</span> ܐܠܐ ܡܢܐ ܐܡܪ ܩܪܝܒ ܗܘ ܠܟ ܦܬܓܡܐ ܠܦܘܡܟ ܘܠܠܒܟ
ܗܕܐ ܗܝ ܡܠܬܐ ܕܗܝܡܢܘܬܐ ܕܡܟܪܙܝܢܢ ܀

<span id="an_10:9">10:9</span> ܘܐܢ ܬܘܕܐ ܒܦܘܡܟ ܒܡܪܢ ܝܫܘܥ ܘܬܗܝܡܢ ܒܠܒܟ
ܕܐܠܗܐ ܐܩܝܡܗ ܡܢ ܒܝܬ ܡܝܬܐ ܬܚܐ ܀

<span id="an_10:10">10:10</span> ܠܒܐ ܓܝܪ ܕܡܗܝܡܢ ܒܗ ܡܙܕܕܩ ܘܦܘܡܐ ܕܡܘܕܐ ܒܗ
ܚܝܐ ܀

<span id="an_10:11">10:11</span> ܐܡܪ ܓܝܪ ܟܬܒܐ ܕܟܠ ܕܡܗܝܡܢ ܒܗ ܠܐ ܢܒܗܬ ܀

<span id="an_10:12">10:12</span> ܘܒܗܕܐ ܠܐ ܦܪܫ ܠܐ ܠܝܗܘܕܝܐ ܘܠܐ ܠܐܪܡܝܐ ܚܕ
ܗܘ ܓܝܪ ܡܪܝܐ ܕܟܠܗܘܢ ܕܥܬܝܪ ܒܟܠ ܕܩܪܐ ܠܗ ܀

<span id="an_10:13">10:13</span> ܟܠ ܓܝܪ ܕܢܩܪܐ ܫܡܗ ܕܡܪܝܐ ܢܚܐ ܀

<span id="an_10:14">10:14</span> ܐܝܟܢܐ ܗܟܝܠ ܢܩܪܘܢ ܠܐܝܢܐ ܕܠܐ ܗܝܡܢܘ ܒܗ ܐܘ
ܐܝܟܢܐ ܢܗܝܡܢܘܢ ܠܗܘ ܕܠܐ ܫܡܥܘܗܝ ܐܘ ܐܝܟܢܐ ܢܫܡܥܘܢ ܕܠܐ ܡܟܪܙܢܐ ܀

<span id="an_10:15">10:15</span> ܐܘ ܐܝܟܢܐ ܢܟܪܙܘܢ ܐܢ ܠܐ ܢܫܬܠܚܘܢ ܐܝܟ ܕܟܬܝܒ
ܕܡܐ ܝܐܝܢ ܪܓܠܝܗܘܢ ܕܡܤܒܪܝ ܫܠܡܐ ܘܕܡܤܒܪܝ ܛܒܬܐ ܀

<span id="an_10:16">10:16</span> ܐܠܐ ܠܐ ܗܘܐ ܟܠܗܘܢ ܐܫܬܡܥܘ ܠܤܒܪܬܐ
ܕܐܘܢܓܠܝܘܢ ܐܫܥܝܐ ܓܝܪ ܐܡܪ ܡܪܝ ܡܢܘ ܗܝܡܢ ܠܒܪܬ ܩܠܢ ܀

<span id="an_10:17">10:17</span> ܡܟܝܠ ܗܝܡܢܘܬܐ ܡܢ ܡܫܡܥ ܐܕܢܐ ܗܝ ܘܡܫܡܥ ܐܕܢܐ
ܡܢ ܡܠܬܐ ܕܐܠܗܐ ܀

<span id="an_10:18">10:18</span> ܐܠܐ ܐܡܪ ܐܢܐ ܕܠܡܐ ܠܐ ܫܡܥܘ ܘܗܐ ܒܟܠܗ ܐܪܥܐ
ܢܦܩܬ ܒܪܬ ܩܠܗܘܢ ܘܒܤܘܦܝܗ ܕܬܒܝܠ ܡܠܝܗܘܢ ܀

<span id="an_10:19">10:19</span> ܐܠܐ ܐܡܪ ܐܢܐ ܕܠܡܐ ܠܐ ܝܕܥ ܐܝܤܪܝܠ ܩܕܡܝܐ
ܡܘܫܐ ܗܟܢܐ ܐܡܪ ܐܛܢܟܘܢ ܒܥܡ ܕܠܐ ܥܡ ܘܒܥܡܐ ܕܠܐ ܡܬܛܦܝܤ ܐܪܓܙܟܘܢ ܀

<span id="an_10:20">10:20</span> ܐܫܥܝܐ ܕܝܢ ܐܡܪܚ ܘܐܡܪ ܕܐܬܚܙܝܬ ܠܐܝܠܝܢ ܕܠܐ
ܒܥܐܘܢܝ ܘܐܫܬܟܚܬ ܠܐܝܠܝܢ ܕܥܠܝ ܠܐ ܫܐܠܘ ܀

<span id="an_10:21">10:21</span> ܠܐܝܤܪܝܠ ܕܝܢ ܐܡܪ ܕܦܫܛܬ ܐܝܕܝ ܝܘܡܐ ܟܠܗ ܠܘܬ
ܥܡܐ ܕܡܬܚܪܐ ܘܠܐ ܡܬܛܦܝܤ ܀

<span id="an_11:1">11:1</span> ܐܠܐ ܐܡܪ ܐܢܐ ܕܠܡܐ ܕܚܩܗ ܐܠܗܐ ܠܥܡܗ ܚܤ ܐܦ ܐܢܐ
ܓܝܪ ܡܢ ܐܝܤܪܝܠ ܐܢܐ ܡܢ ܙܪܥܗ ܕܐܒܪܗܡ ܡܢ ܫܪܒܬܐ ܕܒܢܝܡܝܢ ܀

<span id="an_11:2">11:2</span> ܠܐ ܕܚܩ ܐܠܗܐ ܠܥܡܗ ܐܝܢܐ ܕܡܢ ܩܕܝܡ ܝܕܝܥ ܗܘܐ
ܠܗ ܐܘ ܠܐ ܝܕܥܝܢ ܐܢܬܘܢ ܒܟܬܒܐ ܕܐܠܝܐ ܡܢܐ ܐܡܪ ܟܕ ܩܒܠ ܗܘܐ ܠܐܠܗܐ ܥܠ ܐܝܤܪܝܠ ܘܐܡܪ
܀

<span id="an_11:3">11:3</span> ܡܪܝ ܠܢܒܝܝܟ ܩܛܠܘ ܘܠܡܕܒܚܝܟ ܤܚܦܘ ܘܐܢܐ ܗܘ
ܒܠܚܘܕܝ ܐܫܬܚܪܬ ܘܒܥܝܢ ܠܢܦܫܝ ܀

<span id="an_11:4">11:4</span> ܘܐܬܐܡܪ ܠܗ ܒܓܠܝܢܐ ܕܗܐ ܫܒܩܬ ܠܢܦܫܝ ܫܒܥܐ
ܐܠܦܝܢ ܓܒܪܝܢ ܐܝܠܝܢ ܕܥܠ ܒܘܪܟܝܗܘܢ ܠܐ ܒܪܟܘ ܘܠܐ ܤܓܕܘ ܠܒܥܠܐ ܀

<span id="an_11:5">11:5</span> ܗܟܢܐ ܐܦ ܒܗܢܐ ܙܒܢܐ ܫܪܟܢܐ ܗܘ ܐܫܬܚܪ ܒܓܒܝܬܐ
ܕܛܝܒܘܬܐ ܀

<span id="an_11:6">11:6</span> ܐܢ ܕܝܢ ܒܛܝܒܘܬܐ ܠܐ ܗܘܐ ܡܢ ܥܒܕܐ ܘܐܢ ܠܐ
ܛܝܒܘܬܐ ܠܐ ܐܝܬܝܗ ܛܝܒܘܬܐ ܐܢ ܕܝܢ ܒܥܒܕܐ ܠܐ ܗܘܐ ܡܢ ܛܝܒܘܬܐ ܘܐܢ ܠܐ ܥܒܕܐ ܠܐ
ܐܝܬܘܗܝ ܥܒܕܐ ܀

<span id="an_11:7">11:7</span> ܡܢܐ ܗܟܝܠ ܗܝ ܕܒܥܐ ܗܘܐ ܐܝܤܪܝܠ ܠܐ ܐܫܟܚ ܓܒܝܬܐ
ܕܝܢ ܐܫܟܚܬ ܫܪܟܗܘܢ ܕܝܢ ܐܬܥܘܪܘ ܒܠܒܗܘܢ ܀

<span id="an_11:8">11:8</span> ܐܝܟܢܐ ܕܟܬܝܒ ܕܝܗܒ ܠܗܘܢ ܐܠܗܐ ܪܘܚܐ ܡܕܥܪܢܝܬܐ
ܘܥܝܢܐ ܕܠܐ ܢܒܚܪܘܢ ܒܗܝܢ ܘܐܕܢܐ ܕܠܐ ܢܫܡܥܘܢ ܥܕܡܐ ܠܝܘܡܐ ܕܝܘܡܢܐ ܀

<span id="an_11:9">11:9</span> ܘܕܘܝܕ ܬܘܒ ܐܡܪ ܢܗܘܐ ܦܬܘܪܗܘܢ ܩܕܡܝܗܘܢ ܠܦܚܐ
ܘܦܘܪܥܢܗܘܢ ܠܬܘܩܠܬܐ ܀

<span id="an_11:10">11:10</span> ܢܚܫܟܢ ܥܝܢܝܗܘܢ ܕܠܐ ܢܚܙܘܢ ܘܚܨܗܘܢ ܒܟܠܙܒܢ
ܢܗܘܐ ܟܦܝܦ ܀

<span id="an_11:11">11:11</span> ܐܡܪ ܐܢܐ ܕܝܢ ܕܠܡܐ ܐܬܬܩܠܘ ܐܝܟ ܕܢܦܠܘܢ ܚܤ
ܐܠܐ ܒܬܘܩܠܬܗܘܢ ܕܝܠܗܘܢ ܗܘܘ ܚܝܐ ܠܥܡܡܐ ܠܛܢܢܗܘܢ ܀

<span id="an_11:12">11:12</span> ܘܐܢ ܬܘܩܠܬܗܘܢ ܗܘܬ ܥܘܬܪܐ ܠܥܠܡܐ ܘܚܝܒܘܬܗܘܢ
ܥܘܬܪܐ ܠܥܡܡܐ ܟܡܐ ܗܟܝܠ ܫܘܡܠܝܗܘܢ ܀

<span id="an_11:13">11:13</span> ܠܟܘܢ ܕܝܢ ܐܡܪ ܐܢܐ ܠܥܡܡܐ ܐܢܐ ܕܐܝܬܝ ܫܠܝܚܐ
ܕܥܡܡܐ ܠܬܫܡܫܬܝ ܡܫܒܚ ܐܢܐ ܀

<span id="an_11:14">11:14</span> ܕܠܡܐ ܐܛܢ ܠܒܢܝ ܒܤܪܝ ܘܐܚܐ ܐܢܫܝܢ ܡܢܗܘܢ ܀

<span id="an_11:15">11:15</span> ܐܢ ܓܝܪ ܡܤܬܠܝܢܘܬܗܘܢ ܬܪܥܘܬܐ ܠܥܠܡܐ ܗܘܬ ܟܡܐ
ܗܟܝܠ ܦܘܢܝܗܘܢ ܐܠܐ ܚܝܐ ܕܡܢ ܒܝܬ ܡܝܬܐ ܀

<span id="an_11:16">11:16</span> ܘܐܢ ܕܝܢ ܪܫܝܬܐ ܩܕܝܫܐ ܐܦ ܓܒܝܠܬܐ ܘܐܢ ܥܩܪܐ
ܩܕܝܫ ܗܘ ܐܦ ܤܘܟܐ ܀

<span id="an_11:17">11:17</span> ܘܐܢ ܡܢ ܤܘܟܐ ܐܬܦܫܚ ܘܐܢܬ ܕܙܝܬܐ ܐܢܬ ܕܒܪܐ
ܐܬܛܥܡܬ ܒܕܘܟܝܬܗܝܢ ܘܗܘܝܬ ܫܘܬܦܐ ܠܥܩܪܗ ܘܠܫܘܡܢܗ ܕܙܝܬܐ ܀

<span id="an_11:18">11:18</span> ܠܐ ܬܫܬܒܗܪ ܥܠ ܤܘܟܐ ܐܢ ܕܝܢ ܡܫܬܒܗܪ ܐܢܬ ܠܐ
ܗܘܐ ܐܢܬ ܫܩܝܠ ܠܗ ܠܥܩܪܐ ܐܠܐ ܗܘ ܥܩܪܐ ܫܩܝܠ ܠܟ ܀

<span id="an_11:19">11:19</span> ܘܟܒܪ ܬܐܡܪ ܕܤܘܟܐ ܕܐܬܦܫܚ ܕܐܢܐ ܒܕܘܟܝܬܗܝܢ
ܐܬܛܥܡ ܀

<span id="an_11:20">11:20</span> ܫܦܝܪ ܗܠܝܢ ܡܛܠ ܕܠܐ ܗܝܡܢ ܐܬܦܫܚ ܐܢܬ ܕܝܢ
ܒܗܝܡܢܘܬܐ ܩܡܬ ܠܐ ܬܬܪܝܡ ܒܪܥܝܢܟ ܐܠܐ ܕܚܠ ܀

<span id="an_11:21">11:21</span> ܐܢ ܐܠܗܐ ܓܝܪ ܥܠ ܤܘܟܐ ܕܡܢ ܟܝܢܗܝܢ ܠܐ ܚܤ
ܕܠܡܐ ܐܦܠܐ ܥܠܝܟ ܢܚܘܤ ܀

<span id="an_11:22">11:22</span> ܚܙܝ ܗܟܝܠ ܒܤܝܡܘܬܗ ܘܩܫܝܘܬܗ ܕܐܠܗܐ ܥܠ ܐܝܠܝܢ
ܕܢܦܠܘ ܩܫܝܘܬܐ ܥܠܝܟ ܕܝܢ ܒܤܝܡܘܬܐ ܐܢ ܬܩܘܐ ܒܗ ܒܒܤܝܡܘܬܐ ܘܐܢ ܠܐ ܐܦ ܐܢܬ ܬܬܦܫܚ ܀

<span id="an_11:23">11:23</span> ܘܗܢܘܢ ܐܢ ܠܐ ܢܩܘܘܢ ܒܚܤܝܪܘܬ ܗܝܡܢܘܬܗܘܢ ܐܦ
ܗܢܘܢ ܢܬܛܥܡܘܢ ܡܫܟܚ ܓܝܪ ܐܠܗܐ ܕܬܘܒ ܢܛܥܡ ܐܢܘܢ ܀

<span id="an_11:24">11:24</span> ܐܢ ܓܝܪ ܐܢܬ ܕܡܢ ܙܝܬܐ ܐܢܬ ܕܒܪܐ ܗܘ ܕܒܟܝܢܟ
ܐܬܦܫܚܬ ܘܕܠܐ ܒܟܝܢܟ ܐܬܛܥܡܬ ܒܙܝܬܐ ܛܒܐ ܟܡܐ ܗܟܝܠ ܗܢܘܢ ܐܢ ܢܬܛܥܡܘܢ ܒܙܝܬܐ
ܕܟܝܢܗܘܢ ܀

<span id="an_11:25">11:25</span> ܨܒܐ ܐܢܐ ܓܝܪ ܕܬܕܥܘܢ ܐܚܝ ܐܪܙܐ ܗܢܐ ܕܠܐ
ܬܗܘܘܢ ܚܟܝܡܝܢ ܒܪܥܝܢ ܢܦܫܟܘܢ ܕܥܘܝܪܘܬ ܠܒܐ ܡܢ ܐܬܪ ܩܠܝܠ ܗܘܬ ܠܐܝܤܪܝܠ ܥܕܡܐ ܕܢܥܘܠ
ܡܘܠܝܐ ܕܥܡܡܐ ܀

<span id="an_11:26">11:26</span> ܘܗܝܕܝܢ ܟܠܗ ܐܝܤܪܝܠ ܢܚܐ ܐܝܟܢܐ ܕܟܬܝܒ ܕܢܐܬܐ
ܡܢ ܨܗܝܘܢ ܦܪܘܩܐ ܘܢܗܦܟ ܥܘܠܐ ܡܢ ܝܥܩܘܒ ܀

<span id="an_11:27">11:27</span> ܘܗܝܕܝܢ ܬܗܘܐ ܠܗܘܢ ܕܝܬܩܐ ܗܝ ܕܡܢ ܠܘܬܝ ܡܐ
ܕܫܒܩܬ ܠܗܘܢ ܚܛܗܝܗܘܢ ܀

<span id="an_11:28">11:28</span> ܒܐܘܢܓܠܝܘܢ ܕܝܢ ܒܥܠܕܒܒܐ ܐܢܘܢ ܡܛܠܬܟܘܢ
ܘܒܓܒܝܘܬܐ ܚܒܝܒܝܢ ܐܢܘܢ ܡܛܠ ܐܒܗܬܐ ܀

<span id="an_11:29">11:29</span> ܠܐ ܓܝܪ ܗܦܟܐ ܐܠܗܐ ܒܡܘܗܒܬܗ ܘܒܩܪܝܢܗ ܀

<span id="an_11:30">11:30</span> ܐܝܟܢܐ ܓܝܪ ܕܐܦ ܐܢܬܘܢ ܠܐ ܡܬܛܦܝܤܝܢ ܗܘܝܬܘܢ
ܠܐܠܗܐ ܡܢ ܩܕܝܡ ܘܗܫܐ ܐܬܚܢܢܬܘܢ ܡܛܠ ܠܐ ܡܬܛܦܝܤܢܘܬܗܘܢ ܕܗܢܘܢ ܀

<span id="an_11:31">11:31</span> ܗܟܢܐ ܐܦ ܗܠܝܢ ܠܐ ܐܬܛܦܝܤܘ ܗܫܐ ܠܪܚܡܐ
ܕܥܠܝܟܘܢ ܕܐܦ ܥܠܝܗܘܢ ܢܗܘܘܢ ܪܚܡܐ ܀

<span id="an_11:32">11:32</span> ܚܒܫ ܓܝܪ ܐܠܗܐ ܠܟܠܢܫ ܒܠܐ ܡܬܛܦܝܤܢܘܬܐ ܕܥܠ
ܟܠ ܐܢܫ ܢܪܚܡ ܀

<span id="an_11:33">11:33</span> ܐܘ ܥܘܡܩܐ ܕܥܘܬܪܐ ܘܚܟܡܬܐ ܘܡܕܥܐ ܕܐܠܗܐ ܕܐܢܫ
ܠܐ ܡܫ ܕܝܢܘܗܝ ܘܐܘܪܚܬܗ ܠܐ ܡܬܥܩܒܢ ܀

<span id="an_11:34">11:34</span> ܡܢܘ ܓܝܪ ܝܕܥ ܪܥܝܢܗ ܕܡܪܝܐ ܐܘ ܡܢܘ ܗܘܐ ܠܗ
ܒܥܠ ܡܠܟܐ ܀

<span id="an_11:35">11:35</span> ܘܡܢܘ ܩܕܡ ܝܗܒ ܠܗ ܘܟܢ ܢܤܒ ܡܢܗ ܀

<span id="an_11:36">11:36</span> ܡܛܠ ܕܟܠ ܡܢܗ ܘܟܠ ܒܗ ܘܟܠ ܒܐܝܕܗ ܕܠܗ ܬܫܒܚܢ
ܘܒܘܪܟܢ ܠܥܠܡ ܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_12:1">12:1</span> ܒܥܢܐ ܗܟܝܠ ܡܢܟܘܢ ܐܚܝ ܒܪܚܡܘܗܝ ܕܐܠܗܐ ܕܬܩܝܡܘܢ
ܦܓܪܝܟܘܢ ܕܒܚܬܐ ܚܝܬܐ ܘܩܕܝܫܬܐ ܘܡܩܒܠܬܐ ܠܐܠܗܐ ܒܬܫܡܫܬܐ ܡܠܝܠܬܐ ܀

<span id="an_12:2">12:2</span> ܘܠܐ ܬܬܕܡܘܢ ܠܥܠܡܐ ܗܢܐ ܐܠܐ ܐܫܬܚܠܦܘ ܒܚܘܕܬܐ
ܕܪܥܝܢܝܟܘܢ ܘܗܘܝܬܘܢ ܦܪܫܝܢ ܐܝܢܐ ܗܘ ܨܒܝܢܐ ܕܐܠܗܐ ܛܒܐ ܘܡܩܒܠܐ ܘܓܡܝܪܐ ܀

<span id="an_12:3">12:3</span> ܐܡܪ ܐܢܐ ܕܝܢ ܒܛܝܒܘܬܐ ܕܐܬܝܗܒܬ ܠܝ ܠܟܠܟܘܢ ܕܠܐ
ܬܗܘܘܢ ܡܬܪܥܝܢ ܠܒܪ ܡܢ ܡܐ ܕܘܠܐ ܕܬܬܪܥܘܢ ܐܠܐ ܬܗܘܘܢ ܡܬܪܥܝܢ ܒܢܟܦܘܬܐ ܟܠܢܫ ܐܝܟ
ܕܦܠܓ ܠܗ ܐܠܗܐ ܗܝܡܢܘܬܐ ܒܡܫܘܚܬܐ ܀

<span id="an_12:4">12:4</span> ܐܝܟܢܐ ܓܝܪ ܕܒܚܕ ܦܓܪܐ ܗܕܡܐ ܤܓܝܐܐ ܐܝܬ ܠܢ
ܘܟܠܗܘܢ ܗܕܡܐ ܠܐ ܗܘܐ ܚܕ ܤܘܥܪܢܐ ܐܝܬ ܠܗܘܢ ܀

<span id="an_12:5">12:5</span> ܗܟܢܐ ܐܦ ܚܢܢ ܕܤܓܝܐܐ ܚܢܢ ܚܕ ܚܢܢ ܦܓܪ ܒܡܫܝܚܐ
ܚܕ ܚܕ ܡܢܢ ܕܝܢ ܗܕܡܐ ܚܢܢ ܕܚܕܕܐ ܀

<span id="an_12:6">12:6</span> ܐܠܐ ܐܝܬ ܠܢ ܡܘܗܒܬܐ ܡܫܚܠܦܬܐ ܐܝܟ ܛܝܒܘܬܐ
ܕܐܬܝܗܒܬ ܠܢ ܐܝܬ ܕܢܒܝܘܬܐ ܐܝܟ ܡܫܘܚܬܐ ܕܗܝܡܢܘܬܗ ܀

<span id="an_12:7">12:7</span> ܘܐܝܬ ܕܬܫܡܫܬܐ ܐܝܬ ܠܗ ܒܬܫܡܫܬܗ ܘܐܝܬ ܕܡܠܦܢܐ
ܗܘ ܒܝܘܠܦܢܗ ܀

<span id="an_12:8">12:8</span> ܘܐܝܬ ܕܡܒܝܐܢܐ ܗܘ ܒܒܘܝܐܗ ܘܕܝܗܒ ܒܦܫܝܛܘܬܐ
ܘܕܩܐܡ ܒܪܫܐ ܒܚܦܝܛܘܬܐ ܘܕܡܪܚܡ ܒܦܨܝܚܘܬܐ ܀

<span id="an_12:9">12:9</span> ܘܠܐ ܢܗܘܐ ܢܟܝܠ ܚܘܒܟܘܢ ܐܠܐ ܗܘܝܬܘܢ ܤܢܝܢ
ܠܒܝܫܬܐ ܘܡܬܢܩܦܝܢ ܠܛܒܬܐ ܀

<span id="an_12:10">12:10</span> ܗܘܝܬܘܢ ܪܚܡܝܢ ܠܐܚܝܟܘܢ ܘܡܚܒܝܢ ܚܕ ܠܚܕ
ܗܘܝܬܘܢ ܡܩܕܡܝܢ ܡܝܩܪܝܢ ܚܕ ܠܚܕ ܀

<span id="an_12:11">12:11</span> ܗܘܝܬܘܢ ܚܦܝܛܝܢ ܘܠܐ ܚܒܢܢܝܢ ܗܘܝܬܘܢ ܪܬܚܝܢ
ܒܪܘܚ ܗܘܝܬܘܢ ܦܠܚܝܢ ܠܡܪܟܘܢ ܀

<span id="an_12:12">12:12</span> ܗܘܝܬܘܢ ܚܕܝܢ ܒܤܒܪܟܘܢ ܗܘܝܬܘܢ ܡܤܝܒܪܝܢ
ܐܘܠܨܢܝܟܘܢ ܗܘܝܬܘܢ ܐܡܝܢܝܢ ܒܨܠܘܬܐ ܀

<span id="an_12:13">12:13</span> ܗܘܝܬܘܢ ܡܫܬܘܬܦܝܢ ܠܤܢܝܩܘܬܐ ܕܩܕܝܫܐ ܗܘܝܬܘܢ
ܪܚܡܝܢ ܐܟܤܢܝܐ ܀

<span id="an_12:14">12:14</span> ܒܪܟܘ ܠܪܕܘܦܝܟܘܢ ܒܪܟܘ ܘܠܐ ܬܠܘܛܘܢ ܀

<span id="an_12:15">12:15</span> ܚܕܘ ܥܡ ܕܚܕܝܢ ܘܒܟܘ ܥܡ ܕܒܟܝܢ ܀

<span id="an_12:16">12:16</span> ܘܡܕܡ ܕܡܬܪܥܝܢ ܐܢܬܘܢ ܥܠ ܢܦܫܟܘܢ ܐܦ ܥܠ
ܐܚܝܟܘܢ ܘܠܐ ܬܬܪܥܘܢ ܪܥܝܢܐ ܪܡܐ ܐܠܐ ܩܦܘ ܠܐܝܠܝܢ ܕܡܟܝܟܝܢ ܘܠܐ ܗܘܝܬܘܢ ܚܟܝܡܝܢ
ܒܪܥܝܢ ܢܦܫܟܘܢ ܀

<span id="an_12:17">12:17</span> ܘܠܐ ܬܦܪܥܘܢ ܠܐܢܫ ܒܝܫܬܐ ܚܠܦ ܒܝܫܬܐ ܐܠܐ
ܢܬܒܛܠ ܠܟܘܢ ܕܬܥܒܕܘܢ ܛܒܬܐ ܩܕܡ ܒܢܝܢܫܐ ܟܠܗܘܢ ܀

<span id="an_12:18">12:18</span> ܘܐܢ ܡܫܟܚܐ ܐܝܟ ܕܡܢ ܠܘܬܟܘܢ ܥܡ ܟܠܒܪܢܫ ܫܠܡܐ
ܥܒܕܘ ܀

<span id="an_12:19">12:19</span> ܘܠܐ ܗܘܝܬܘܢ ܬܒܥܝܢ ܢܦܫܟܘܢ ܚܒܝܒܝ ܐܠܐ ܗܒܘ
ܐܬܪܐ ܠܪܘܓܙܐ ܟܬܝܒ ܗܘ ܓܝܪ ܕܐܢ ܠܐ ܬܥܒܕ ܕܝܢܐ ܠܢܦܫܟ ܐܢܐ ܐܥܒܕ ܕܝܢܟ ܐܡܪ ܐܠܗܐ ܀

<span id="an_12:20">12:20</span> ܘܐܢ ܟܦܢ ܒܥܠܕܒܒܟ ܐܘܟܠܝܗܝ ܘܐܢ ܨܗܐ ܐܫܩܝܗܝ
ܘܐܢ ܗܠܝܢ ܬܥܒܕ ܠܗ ܓܘܡܪܐ ܕܢܘܪܐ ܬܩܒܪ ܥܠ ܩܪܩܦܬܗ ܀

<span id="an_12:21">12:21</span> ܠܐ ܬܙܟܝܟܘܢ ܒܝܫܬܐ ܐܠܐ ܙܟܐܘܗ ܠܒܝܫܬܐ ܒܛܒܬܐ
܀

<span id="an_13:1">13:1</span> ܟܠ ܢܦܫ ܠܫܘܠܛܢܐ ܕܪܒܘܬܐ ܬܫܬܥܒܕ ܠܝܬ ܓܝܪ
ܫܘܠܛܢܐ ܕܠܐ ܗܘܐ ܡܢ ܐܠܗܐ ܗܘ ܘܐܝܠܝܢ ܫܘܠܛܢܐ ܕܐܝܬܝܗܘܢ ܡܢ ܐܠܗܐ ܗܘ ܦܩܝܕܝܢ ܀

<span id="an_13:2">13:2</span> ܡܢ ܕܩܐܡ ܗܟܝܠ ܠܘܩܒܠ ܫܘܠܛܢܐ ܠܘܩܒܠ ܦܘܩܕܢܐ
ܕܐܠܗܐ ܩܐܡ ܘܗܠܝܢ ܕܩܝܡܝܢ ܠܘܩܒܠܗܘܢ ܕܝܢܐ ܢܤܒܘܢ ܀

<span id="an_13:3">13:3</span> ܕܝܢܐ ܓܝܪ ܠܐ ܗܘܘ ܕܚܠܬܐ ܠܥܒܕܐ ܛܒܐ ܐܠܐ ܠܒܝܫܐ
ܨܒܐ ܐܢܬ ܗܟܝܠ ܕܠܐ ܬܕܚܠ ܡܢ ܫܘܠܛܢܐ ܥܒܕ ܛܒܬܐ ܘܬܫܒܘܚܬܐ ܬܗܘܐ ܠܟ ܡܢܗ ܀

<span id="an_13:4">13:4</span> ܡܫܡܫܢܐ ܗܘ ܓܝܪ ܕܐܠܗܐ ܐܠܐ ܠܟ ܠܛܒܬܐ ܘܐܢ
ܒܝܫܬܐ ܥܒܕ ܐܢܬ ܕܚܠ ܠܐ ܗܘܐ ܓܝܪ ܤܪܝܩܐܝܬ ܐܤܝܪ ܠܤܦܤܪܐ ܡܫܡܫܢܐ ܗܘ ܓܝܪ ܕܐܠܗܐ
ܘܬܒܘܥܐ ܕܪܘܓܙܐ ܠܐܝܠܝܢ ܕܥܒܕܝܢ ܒܝܫܬܐ ܀

<span id="an_13:5">13:5</span> ܘܡܛܠ ܗܢܐ ܐܠܨܐ ܠܢ ܕܢܫܬܥܒܕ ܠܐ ܡܛܠ ܪܘܓܙܐ
ܒܠܚܘܕ ܐܠܐ ܐܦ ܡܛܠ ܬܐܪܬܢ ܀

<span id="an_13:6">13:6</span> ܡܛܠ ܗܢܐ ܐܦ ܟܤܦ ܪܫܐ ܝܗܒܝܢ ܐܢܬܘܢ ܡܫܡܫܢܐ
ܐܢܘܢ ܓܝܪ ܕܐܠܗܐ ܕܥܠܝܗܝܢ ܕܗܠܝܢ ܩܝܡܝܢ ܀

<span id="an_13:7">13:7</span> ܦܪܘܥܘ ܗܟܝܠ ܠܟܠܢܫ ܐܝܟ ܕܡܬܚܝܒ ܠܗ ܠܡܢ ܕܟܤܦ
ܪܫܐ ܟܤܦ ܪܫܐ ܘܠܡܢ ܕܡܟܤܐ ܡܟܤܐ ܘܠܡܢ ܕܕܚܠܬܐ ܕܚܠܬܐ ܘܠܡܢ ܕܐܝܩܪܐ ܐܝܩܪܐ ܀

<span id="an_13:8">13:8</span> ܘܠܐܢܫ ܡܕܡ ܠܐ ܬܚܘܒܘܢ ܐܠܐ ܚܕ ܠܚܕ ܠܡܚܒܘ ܡܢ
ܕܡܚܒ ܓܝܪ ܚܒܪܗ ܢܡܘܤܐ ܡܠܝ ܀

<span id="an_13:9">13:9</span> ܘܐܦ ܗܝ ܓܝܪ ܕܐܡܪ ܕܠܐ ܬܓܘܪ ܘܠܐ ܬܩܛܘܠ ܘܠܐ
ܬܓܢܘܒ ܘܠܐ ܬܪܓ ܘܐܢ ܐܝܬ ܦܘܩܕܢܐ ܐܚܪܢܐ ܒܗܕܐ ܡܠܬܐ ܡܫܬܠܡ ܕܬܪܚܡ ܠܩܪܝܒܟ ܐܝܟ ܢܦܫܟ
܀

<span id="an_13:10">13:10</span> ܚܘܒܐ ܠܩܪܝܒܗ ܒܝܫܬܐ ܠܐ ܤܥܪ ܡܛܠ ܕܚܘܒܐ
ܡܘܠܝܗ ܗܘ ܕܢܡܘܤܐ ܀

<span id="an_13:11">13:11</span> ܘܐܦ ܗܕܐ ܕܥܘ ܕܙܒܢܐ ܗܘ ܘܫܥܬܐ ܗܝ ܡܟܝܠ
ܕܢܬܥܝܪ ܡܢ ܫܢܬܢ ܗܫܐ ܗܘ ܓܝܪ ܐܬܩܪܒܘ ܠܢ ܚܝܝܢ ܝܬܝܪ ܡܢ ܕܟܕ ܗܝܡܢܢ ܀

<span id="an_13:12">13:12</span> ܠܠܝܐ ܡܟܝܠ ܥܒܪ ܘܐܝܡܡܐ ܩܪܒ ܢܢܝܚ ܡܢܢ ܗܟܝܠ
ܥܒܕܐ ܕܚܫܘܟܐ ܘܢܠܒܫ ܙܝܢܗ ܕܢܘܗܪܐ ܀

<span id="an_13:13">13:13</span> ܘܐܝܟ ܕܒܐܝܡܡܐ ܒܐܤܟܡܐ ܢܗܠܟ ܠܐ ܒܙܡܪܐ ܘܠܐ
ܒܪܘܝܘܬܐ ܘܠܐ ܒܡܕܡܟܐ ܛܢܦܐ ܘܠܐ ܒܚܤܡܐ ܘܒܚܪܝܢܐ ܀

<span id="an_13:14">13:14</span> ܐܠܐ ܠܘܒܫܘܗܝ ܠܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܘܠܐ ܬܐܨܦܘܢ
ܕܒܤܪܟܘܢ ܠܪܓܝܓܬܐ ܀

<span id="an_14:1">14:1</span> ܠܐܝܢܐ ܕܝܢ ܕܟܪܝܗ ܒܗܝܡܢܘܬܐ ܗܒܘ ܠܗ ܐܝܕܐ ܘܠܐ
ܬܗܘܘܢ ܡܬܦܠܓܝܢ ܒܡܚܫܒܬܟܘܢ ܀

<span id="an_14:2">14:2</span> ܐܝܬ ܓܝܪ ܕܡܗܝܡܢ ܕܟܠܡܕܡ ܢܐܟܘܠ ܘܕܟܪܝܗ ܝܪܩܐ
ܗܘ ܐܟܠ ܀

<span id="an_14:3">14:3</span> ܗܘ ܕܝܢ ܕܐܟܠ ܠܗܘ ܡܢ ܕܠܐ ܐܟܠ ܠܐ ܢܫܘܛ ܘܗܘ ܡܢ
ܕܠܐ ܐܟܠ ܠܗܘ ܡܢ ܕܐܟܠ ܠܐ ܢܕܘܢ ܐܠܗܐ ܓܝܪ ܩܪܒܗ ܀

<span id="an_14:4">14:4</span> ܐܢܬ ܡܢ ܐܢܬ ܕܕܐܢ ܐܢܬ ܠܥܒܕܐ ܕܠܐ ܕܝܠܟ ܕܐܢ
ܩܐܡ ܠܡܪܗ ܩܐܡ ܘܐܢ ܢܦܠ ܠܡܪܗ ܢܦܠ ܡܩܡ ܗܘ ܕܝܢ ܩܐܡ ܡܛܐ ܓܝܪ ܒܐܝܕܝ ܡܪܗ ܕܢܩܝܡܝܘܗܝ
܀

<span id="an_14:5">14:5</span> ܐܝܬ ܕܕܐܢ ܝܘܡܐ ܡܢ ܝܘܡܐ ܘܐܝܬ ܕܕܐܢ ܟܠܗܘܢ
ܝܘܡܬܐ ܟܠܢܫ ܕܝܢ ܒܡܕܥܐ ܕܢܦܫܗ ܢܫܬܪܪ ܀

<span id="an_14:6">14:6</span> ܡܢ ܕܡܬܪܥܐ ܕܝܘܡܐ ܠܡܪܗ ܡܬܪܥܐ ܘܟܠ ܕܠܐ ܡܬܪܥܐ
ܕܝܘܡܐ ܠܡܪܗ ܠܐ ܡܬܪܥܐ ܘܕܐܟܠ ܠܡܪܗ ܐܟܠ ܘܠܐܠܗܐ ܡܘܕܐ ܘܕܠܐ ܐܟܠ ܠܡܪܗ ܠܐ ܐܟܠ
ܘܡܘܕܐ ܠܐܠܗܐ ܀

<span id="an_14:7">14:7</span> ܠܝܬ ܓܝܪ ܐܢܫ ܡܢܢ ܕܠܢܦܫܗ ܚܝ ܘܠܝܬ ܐܢܫ ܕܠܢܦܫܗ
ܡܐܬ ܀

<span id="an_14:8">14:8</span> ܡܛܠ ܕܐܢ ܚܐܝܢܢ ܠܡܪܢ ܚܐܝܢܢ ܘܐܢ ܡܝܬܝܢܢ ܠܡܪܢ
ܗܘ ܡܝܬܝܢܢ ܘܐܢ ܚܝܝܢܢ ܗܟܝܠ ܘܐܢ ܡܝܬܝܢܢ ܕܡܪܢ ܚܢܢ ܀

<span id="an_14:9">14:9</span> ܡܛܠ ܗܢܐ ܐܦ ܡܫܝܚܐ ܡܝܬ ܘܚܝܐ ܘܩܡ ܕܗܘ ܢܗܘܐ
ܡܪܝܐ ܠܡܝܬܐ ܘܠܚܝܐ ܀

<span id="an_14:10">14:10</span> ܐܢܬ ܕܝܢ ܡܢܐ ܕܐܢ ܐܢܬ ܠܐܚܘܟ ܐܘ ܐܦ ܐܢܬ
ܠܡܢܐ ܫܐܛ ܐܢܬ ܠܐܚܘܟ ܟܠܢ ܓܝܪ ܥܬܝܕܝܢܢ ܠܡܩܡ ܩܕܡ ܒܝܡ ܕܡܫܝܚܐ ܀

<span id="an_14:11">14:11</span> ܐܝܟ ܕܟܬܝܒ ܕܚܝ ܐܢܐ ܐܡܪ ܡܪܝܐ ܕܠܝ ܬܟܘܦ ܟܠ
ܒܪܘܟ ܘܠܝ ܢܘܕܐ ܟܠ ܠܫܢ ܀

<span id="an_14:12">14:12</span> ܡܕܝܢ ܟܠ ܐܢܫ ܡܢܢ ܦܬܓܡܐ ܚܠܦ ܢܦܫܗ ܝܗܒ
ܠܐܠܗܐ ܀

<span id="an_14:13">14:13</span> ܠܐ ܡܟܝܠ ܢܕܘܢ ܚܕ ܠܚܕ ܐܠܐ ܗܕܐ ܕܘܢܘ
ܝܬܝܪܐܝܬ ܕܬܘܩܠܬܐ ܠܐܚܘܟ ܠܐ ܬܤܝܡ ܀

<span id="an_14:14">14:14</span> ܝܕܥ ܐܢܐ ܓܝܪ ܘܡܦܤ ܐܢܐ ܒܡܪܝܐ ܝܫܘܥ ܕܡܕܡ
ܕܡܤܝܒ ܡܢ ܠܘܬܗ ܠܝܬ ܐܠܐ ܠܐܝܢܐ ܕܪܢܐ ܥܠ ܡܕܡ ܕܛܡܐ ܠܗܘ ܗܘ ܒܠܚܘܕ ܛܡܐ ܀

<span id="an_14:15">14:15</span> ܐܢ ܕܝܢ ܡܛܠ ܡܐܟܘܠܬܐ ܡܥܝܩ ܐܢܬ ܠܐܚܘܟ ܠܐ
ܗܘܐ ܒܚܘܒܐ ܡܗܠܟ ܐܢܬ ܠܐ ܬܘܒܕ ܒܡܐܟܘܠܬܟ ܠܗܘ ܕܡܛܠܬܗ ܡܝܬ ܡܫܝܚܐ ܀

<span id="an_14:16">14:16</span> ܘܠܐ ܬܬܓܕܦ ܛܒܬܢ ܀

<span id="an_14:17">14:17</span> ܡܠܟܘܬܗ ܓܝܪ ܕܐܠܗܐ ܠܐ ܗܘܬ ܡܐܟܠܐ ܘܡܫܬܝܐ
ܐܠܐ ܟܐܢܘܬܐ ܘܫܠܡܐ ܘܚܕܘܬܐ ܒܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_14:18">14:18</span> ܡܢ ܕܒܗܠܝܢ ܓܝܪ ܡܫܡܫ ܠܡܫܝܚܐ ܫܦܪ ܠܐܠܗܐ
ܘܩܕܡ ܒܢܝܢܫܐ ܒܩܐ ܀

<span id="an_14:19">14:19</span> ܗܫܐ ܒܬܪ ܫܠܡܐ ܢܪܗܛ ܘܒܬܪ ܒܢܝܢܐ ܚܕ ܕܚܕ ܀

<span id="an_14:20">14:20</span> ܘܠܐ ܡܛܠ ܡܐܟܘܠܬܐ ܢܫܪܐ ܥܒܕܐ ܕܐܠܗܐ ܟܠܡܕܡ
ܓܝܪ ܕܟܐ ܗܘ ܐܠܐ ܒܝܫ ܗܘ ܠܒܪܢܫܐ ܕܒܬܘܩܠܬܐ ܐܟܠ ܀

<span id="an_14:21">14:21</span> ܫܦܝܪ ܗܘ ܕܠܐ ܢܐܟܘܠ ܒܤܪܐ ܘܠܐ ܢܫܬܐ ܚܡܪܐ
ܘܠܐ ܡܕܡ ܕܡܬܬܩܠ ܒܗ ܐܚܘܢ ܀

<span id="an_14:22">14:22</span> ܐܢܬ ܕܐܝܬ ܒܟ ܗܝܡܢܘܬܐ ܒܢܦܫܟ ܐܚܘܕܝܗ ܩܕܡ
ܐܠܗܐ ܛܘܒܘܗܝ ܠܡܢ ܕܠܐ ܕܢ ܢܦܫܗ ܒܡܕܡ ܕܦܪܫ ܀

<span id="an_14:23">14:23</span> ܐܝܢܐ ܓܝܪ ܕܡܬܦܠܓ ܘܐܟܠ ܐܬܚܝܒ ܠܗ ܡܛܠ ܕܠܘ
ܒܗܝܡܢܘܬܐ ܟܠ ܡܕܡ ܓܝܪ ܕܠܐ ܗܘܐ ܡܢ ܗܝܡܢܘܬܐ ܚܛܝܬܐ ܗܘ ܀

<span id="an_15:1">15:1</span> ܚܝܒܝܢܢ ܗܟܝܠ ܚܢܢ ܚܝܠܬܢܐ ܕܟܘܪܗܢܐ ܕܡܚܝܠܐ
ܢܫܩܘܠ ܘܠܐ ܠܢܦܫܢ ܢܫܦܪ ܀

<span id="an_15:2">15:2</span> ܐܠܐ ܐܢܫ ܡܢܢ ܠܩܪܝܒܗ ܢܫܦܪ ܒܛܒܬܐ ܐܝܟ ܕܠܒܢܝܢܐ
܀

<span id="an_15:3">15:3</span> ܡܛܠ ܕܐܦ ܡܫܝܚܐ ܠܐ ܗܘܐ ܠܢܦܫܗ ܫܦܪ ܐܠܐ ܐܝܟ
ܕܟܬܝܒ ܕܚܤܕܐ ܕܡܚܤܕܢܝܟ ܢܦܠ ܥܠܝ ܀

<span id="an_15:4">15:4</span> ܟܠ ܡܕܡ ܓܝܪ ܕܡܢ ܩܕܝܡ ܐܬܟܬܒ ܠܝܘܠܦܢܐ ܗܘ ܕܝܠܢ
ܐܬܟܬܒ ܕܒܡܤܝܒܪܢܘܬܐ ܘܒܒܘܝܐܐ ܕܟܬܒܐ ܤܒܪܐ ܢܗܘܐ ܠܢ ܀

<span id="an_15:5">15:5</span> ܐܠܗܐ ܕܝܢ ܕܡܤܝܒܪܢܘܬܐ ܘܕܒܘܝܐܐ ܢܬܠ ܠܟܘܢ
ܕܫܘܝܘܬܐ ܬܬܚܫܒܘܢ ܚܕ ܥܠ ܚܕ ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_15:6">15:6</span> ܕܒܚܕ ܪܥܝܢ ܘܒܚܕ ܦܘܡ ܬܫܒܚܘܢ ܠܐܠܗܐ ܐܒܘܗܝ
ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_15:7">15:7</span> ܡܛܠ ܗܕܐ ܗܘܘ ܡܩܪܒܝܢ ܘܛܥܢܝܢ ܠܚܕܕܐ ܐܝܟܢܐ ܕܐܦ
ܡܫܝܚܐ ܩܪܒܟܘܢ ܠܬܫܒܘܚܬܗ ܕܐܠܗܐ ܀

<span id="an_15:8">15:8</span> ܐܡܪ ܐܢܐ ܕܝܢ ܕܝܫܘܥ ܡܫܝܚܐ ܫܡܫ ܓܙܘܪܬܐ ܚܠܦ
ܫܪܪܗ ܕܐܠܗܐ ܐܝܟܢܐ ܕܢܫܪ ܡܘܠܟܢܐ ܕܐܒܗܬܐ ܀

<span id="an_15:9">15:9</span> ܘܥܡܡܐ ܢܫܒܚܘܢ ܠܐܠܗܐ ܚܠܦ ܪܚܡܐ ܕܗܘܘ ܥܠܝܗܘܢ
ܐܝܟ ܕܟܬܝܒ ܕܐܘܕܐ ܠܟ ܒܥܡܡܐ ܘܠܫܡܟ ܐܙܡܪ ܀

<span id="an_15:10">15:10</span> ܘܬܘܒ ܐܡܪ ܐܬܒܤܡܘ ܥܡܡܐ ܥܡ ܥܡܗ ܀

<span id="an_15:11">15:11</span> ܘܬܘܒ ܐܡܪ ܫܒܚܘ ܠܡܪܝܐ ܟܠܟܘܢ ܥܡܡܐ ܫܒܚܝܗܝ
ܟܠܗܝܢ ܐܡܘܬܐ ܀

<span id="an_15:12">15:12</span> ܘܬܘܒ ܐܫܥܝܐ ܐܡܪ ܕܢܗܘܐ ܥܩܪܐ ܠܐܝܫܝ ܘܡܢ
ܕܢܩܘܡ ܢܗܘܐ ܪܫܐ ܠܥܡܡܐ ܘܥܠܘܗܝ ܢܤܒܪܘܢ ܥܡܡܐ ܀

<span id="an_15:13">15:13</span> ܐܠܗܐ ܕܝܢ ܕܤܒܪܐ ܢܡܠܝܟܘܢ ܟܠܗ ܚܕܘܬܐ ܘܫܠܡܐ
ܒܗܝܡܢܘܬܐ ܕܬܬܝܬܪܘܢ ܒܤܒܪܗ ܒܚܝܠܐ ܕܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_15:14">15:14</span> ܡܦܤ ܐܢܐ ܕܝܢ ܐܦ ܐܢܐ ܥܠܝܟܘܢ ܐܚܝ ܕܐܦ ܐܢܬܘܢ
ܡܠܝܢ ܐܢܬܘܢ ܗܘ ܛܒܬܐ ܘܡܫܡܠܝܬܘܢ ܒܟܠܗ ܝܕܥܬܐ ܘܡܫܟܚܝܢ ܐܢܬܘܢ ܐܦ ܠܐܚܪܢܐ ܠܡܪܬܝܘ ܀

<span id="an_15:15">15:15</span> ܩܠܝܠ ܕܝܢ ܡܪܚܐܝܬ ܟܬܒܬ ܠܟܘܢ ܐܚܝ ܐܝܟܢܐ
ܕܐܥܗܕܟܘܢ ܒܛܝܒܘܬܐ ܕܐܬܝܗܒܬ ܠܝ ܡܢ ܐܠܗܐ ܀

<span id="an_15:16">15:16</span> ܕܐܗܘܐ ܡܫܡܫܢܐ ܠܝܫܘܥ ܡܫܝܚܐ ܒܥܡܡܐ ܘܐܦܠܘܚ
ܠܐܘܢܓܠܝܘܢ ܕܐܠܗܐ ܕܢܗܘܐ ܩܘܪܒܢܐ ܕܥܡܡܐ ܡܩܒܠ ܘܡܩܕܫ ܒܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_15:17">15:17</span> ܐܝܬ ܠܝ ܗܟܝܠ ܫܘܒܗܪܐ ܒܝܫܘܥ ܡܫܝܚܐ ܠܘܬ ܐܠܗܐ
܀

<span id="an_15:18">15:18</span> ܠܐ ܓܝܪ ܡܡܪܚ ܐܢܐ ܕܐܡܪ ܡܕܡ ܕܠܐ ܤܥܪ ܒܐܝܕܝ
ܡܫܝܚܐ ܠܡܫܡܥܐ ܕܥܡܡܐ ܒܡܠܬܐ ܘܒܥܒܕܐ ܀

<span id="an_15:19">15:19</span> ܒܚܝܠܐ ܕܐܬܘܬܐ ܘܕܬܕܡܪܬܐ ܘܒܚܝܠܐ ܕܪܘܚܗ
ܕܐܠܗܐ ܐܝܟܢܐ ܕܡܢ ܐܘܪܫܠܡ ܐܬܟܪܟ ܥܕܡܐ ܠܐܠܘܪܝܩܘܢ ܘܐܡܠܐ ܤܒܪܬܗ ܕܡܫܝܚܐ ܀

<span id="an_15:20">15:20</span> ܟܕ ܡܬܚܦܛ ܐܢܐ ܐܤܒܪ ܠܐ ܟܪ ܕܐܬܩܪܝ ܫܡܗ
ܕܡܫܝܚܐ ܕܠܐ ܐܒܢܐ ܥܠ ܫܬܐܤܬܐ ܢܘܟܪܝܬܐ ܀

<span id="an_15:21">15:21</span> ܐܠܐ ܐܝܟܢܐ ܕܟܬܝܒ ܕܐܝܠܝܢ ܕܠܐ ܐܬܐܡܪ ܠܗܘܢ
ܥܠܘܗܝ ܢܚܙܘܢܗ ܘܐܝܠܝܢ ܕܠܐ ܫܡܥܘ ܢܬܛܦܝܤܘܢ ܀

<span id="an_15:22">15:22</span> ܡܛܠ ܗܢܐ ܐܬܬܟܤܬ ܙܒܢܝܢ ܤܓܝܐܢ ܕܐܬܐ ܠܘܬܟܘܢ
܀

<span id="an_15:23">15:23</span> ܗܫܐ ܕܝܢ ܡܛܠ ܕܕܘܟܐ ܠܝܬ ܠܝ ܒܗܠܝܢ ܐܬܪܘܬܐ
ܘܤܘܐ ܗܘܝܬ ܡܢ ܩܕܡ ܫܢܝܐ ܤܓܝܐܬܐ ܕܐܬܐ ܠܘܬܟܘܢ ܀

<span id="an_15:24">15:24</span> ܡܐ ܕܐܙܠ ܐܢܐ ܠܐܤܦܢܝܐ ܡܤܒܪ ܐܢܐ ܕܐܬܐ
ܘܐܚܙܝܟܘܢ ܘܐܢܬܘܢ ܬܠܘܘܢܢܝ ܠܬܡܢ ܡܐ ܕܩܠܝܠ ܡܢ ܤܓܝ ܐܬܒܤܡܬ ܒܚܙܬܟܘܢ ܀

<span id="an_15:25">15:25</span> ܗܫܐ ܕܝܢ ܐܙܠ ܐܢܐ ܠܐܘܪܫܠܡ ܕܐܫܡܫ ܠܩܕܝܫܐ ܀

<span id="an_15:26">15:26</span> ܨܒܘ ܓܝܪ ܗܠܝܢ ܕܒܡܩܕܘܢܝܐ ܘܒܐܟܐܝܐ ܕܫܘܬܦܘܬܐ
ܬܗܘܐ ܠܗܘܢ ܥܡ ܡܤܟܢܐ ܩܕܝܫܐ ܕܐܝܬ ܒܐܘܪܫܠܡ ܀

<span id="an_15:27">15:27</span> ܨܒܘ ܡܛܠ ܕܐܦ ܚܝܒܝܢ ܠܗܘܢ ܐܢ ܓܝܪ ܒܕܪܘܚ
ܐܫܬܘܬܦܘ ܥܡܗܘܢ ܥܡܡܐ ܚܝܒܝܢ ܐܢܘܢ ܕܐܦ ܒܕܒܤܪ ܢܫܡܫܘܢ ܐܢܘܢ ܀

<span id="an_15:28">15:28</span> ܗܕܐ ܗܟܝܠ ܡܐ ܕܓܡܪܬ ܘܚܬܡܬ ܠܗܘܢ ܐܕܫܐ ܗܢܐ
ܥܒܪ ܐܢܐ ܥܠܝܟܘܢ ܠܐܤܦܢܝܐ ܀

<span id="an_15:29">15:29</span> ܝܕܥ ܐܢܐ ܕܝܢ ܕܐܡܬܝ ܕܐܬܐ ܐܢܐ ܠܘܬܟܘܢ
ܒܡܘܠܝܐ ܗܘ ܕܒܘܪܟܬܐ ܕܐܘܢܓܠܝܘܢ ܕܡܫܝܚܐ ܐܬܐ ܐܢܐ ܀

<span id="an_15:30">15:30</span> ܒܥܐ ܐܢܐ ܕܝܢ ܡܢܟܘܢ ܐܚܝ ܒܡܪܢ ܝܫܘܥ ܡܫܝܚܐ
ܘܒܚܘܒܐ ܕܪܘܚܐ ܕܬܥܡܠܘܢ ܥܡܝ ܒܨܠܘܬܐ ܕܚܠܦܝ ܠܘܬ ܐܠܗܐ ܀

<span id="an_15:31">15:31</span> ܕܐܬܦܨܐ ܡܢ ܐܝܠܝܢ ܕܠܐ ܡܬܛܦܝܤܝܢ ܕܒܝܗܘܕ
ܘܬܫܡܫܬܐ ܕܡܘܒܠ ܐܢܐ ܠܩܕܝܫܐ ܕܒܐܘܪܫܠܡ ܬܬܩܒܠ ܫܦܝܪ ܀

<span id="an_15:32">15:32</span> ܘܐܬܐ ܠܘܬܟܘܢ ܒܚܕܘܬܐ ܒܨܒܝܢܗ ܕܐܠܗܐ ܘܐܬܬܢܝܚ
ܥܡܟܘܢ ܀

<span id="an_15:33">15:33</span> ܐܠܗܐ ܕܝܢ ܕܫܠܡܐ ܢܗܘܐ ܥܡ ܟܠܟܘܢ ܐܡܝܢ ܀

<span id="an_16:1">16:1</span> ܡܓܥܠ ܐܢܐ ܠܟܘܢ ܕܝܢ ܠܦܘܒܐ ܚܬܢ ܕܐܝܬܝܗ
ܡܫܡܫܢܝܬܐ ܕܥܕܬܐ ܕܩܢܟܪܐܘܤ ܀

<span id="an_16:2">16:2</span> ܕܬܩܒܠܘܢܗ ܒܡܪܢ ܐܝܟ ܕܙܕܩ ܠܩܕܝܫܐ ܘܒܟܠ ܨܒܘ
ܕܒܥܝܐ ܡܢܟܘܢ ܬܩܘܡܘܢ ܠܗ ܡܛܠ ܕܐܦ ܗܝ ܩܝܘܡܬܐ ܗܘܬ ܠܤܓܝܐܐ ܐܦ ܠܝ ܀

<span id="an_16:3">16:3</span> ܫܐܠܘ ܒܫܠܡܐ ܕܦܪܝܤܩܠܐ ܘܕܐܩܠܤ ܦܠܚܐ ܕܥܡܝ
ܒܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_16:4">16:4</span> ܕܗܢܘܢ ܗܠܝܢ ܚܠܦ ܢܦܫܝ ܨܘܪܝܗܘܢ ܝܗܒܘ ܘܠܐ ܗܘܐ
ܐܢܐ ܒܠܚܘܕܝ ܡܘܕܐ ܐܢܐ ܠܗܘܢ ܐܠܐ ܐܦ ܟܠܗܝܢ ܥܕܬܐ ܕܥܡܡܐ ܀

<span id="an_16:5">16:5</span> ܘܗܒܘ ܫܠܡܐ ܠܥܕܬܐ ܕܐܝܬ ܒܒܝܬܗܘܢ ܫܐܠܘ ܒܫܠܡܐ
ܕܐܦܢܛܘܤ ܚܒܝܒܝ ܐܝܢܐ ܕܐܝܬܘܗܝ ܪܫܝܬܐ ܕܐܟܐܝܐ ܒܡܫܝܚܐ ܀

<span id="an_16:6">16:6</span> ܫܐܠܘ ܒܫܠܡܐ ܕܡܪܝܐ ܐܝܕܐ ܕܤܓܝ ܠܐܝܬ ܒܟܘܢ ܀

<span id="an_16:7">16:7</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܢܕܪܘܢܝܩܘܤ ܘܕܝܘܢܝܐ ܐܚܝܢܝ ܕܗܘܘ
ܫܒܝܐ ܥܡܝ ܘܝܕܝܥܝܢ ܐܢܘܢ ܒܫܠܝܚܐ ܘܒܡܫܝܚܐ ܩܕܡܝ ܗܘܘ ܀

<span id="an_16:8">16:8</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܡܦܠܝܘܤ ܚܒܝܒܝ ܒܡܪܢ ܀

<span id="an_16:9">16:9</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܘܪܒܢܘܤ ܦܠܚܐ ܕܥܡܢ ܒܡܫܝܚܐ
ܘܕܐܤܛܟܘܤ ܚܒܝܒܝ ܀

<span id="an_16:10">16:10</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܦܠܐ ܓܒܝܐ ܒܡܪܢ ܫܐܠܘ ܒܫܠܡܐ
ܕܒܢܝ ܒܝܬܗ ܕܐܪܤܛܒܘܠܘܤ ܀

<span id="an_16:11">16:11</span> ܫܐܠܘ ܒܫܠܡܐ ܕܗܪܘܕܝܘܢ ܐܚܝܢܝ ܫܐܠܘ ܒܫܠܡܐ
ܕܒܢܝ ܒܝܬܗ ܕܢܪܩܤܘܤ ܐܝܠܝܢ ܕܐܝܬܝܗܘܢ ܒܡܪܢ ܀

<span id="an_16:12">16:12</span> ܫܐܠܘ ܒܫܠܡܐ ܕܛܪܘܦܢܐ ܘܕܛܪܘܦܤܐ ܕܠܐܝܝܢ ܒܡܪܢ
ܫܐܠܘ ܒܫܠܡܐ ܕܦܪܤܤ ܚܒܝܒܬܝ ܐܝܕܐ ܕܤܓܝ ܠܐܝܬ ܒܡܪܢ ܀

<span id="an_16:13">16:13</span> ܫܐܠܘ ܒܫܠܡܐ ܕܪܘܦܤ ܓܒܝܐ ܒܡܪܢ ܘܕܐܡܗ ܕܝܠܗ
ܘܕܝܠܝ ܀

<span id="an_16:14">16:14</span> ܫܐܠܘ ܒܫܠܡܐ ܕܐܤܘܢܩܪܛܘܤ ܘܕܦܠܓܘܢ ܘܕܗܪܡܐ
ܘܕܦܛܪܒܐ ܘܕܗܪܡܐ ܘܕܐܚܐ ܕܥܡܗܘܢ ܀

<span id="an_16:15">16:15</span> ܫܐܠܘ ܒܫܠܡܐ ܕܦܝܠܠܓܘܤ ܘܕܝܘܠܝܐ ܘܕܢܐܪܘܤ
ܘܕܚܬܗ ܘܕܐܠܘܡܦܐ ܘܕܟܠܗܘܢ ܩܕܝܫܐ ܕܥܡܗܘܢ ܀

<span id="an_16:16">16:16</span> ܫܐܠܘ ܒܫܠܡܐ ܚܕ ܕܚܕ ܒܢܘܫܩܬܐ ܩܕܝܫܬܐ ܫܐܠܢ
ܒܫܠܡܟܘܢ ܟܠܗܝܢ ܥܕܬܗ ܕܡܫܝܚܐ ܀

<span id="an_16:17">16:17</span> ܒܥܢܐ ܕܝܢ ܡܢܟܘܢ ܐܚܝ ܕܬܙܕܗܪܘܢ ܡܢ ܐܝܠܝܢ
ܕܦܠܓܘܬܐ ܘܡܟܫܘܠܐ ܥܒܕܝܢ ܠܒܪ ܡܢ ܝܘܠܦܢܐ ܕܐܢܬܘܢ ܝܠܦܬܘܢ ܕܬܬܪܚܩܘܢ ܠܟܘܢ ܡܢܗܘܢ ܀

<span id="an_16:18">16:18</span> ܐܝܠܝܢ ܓܝܪ ܕܗܟܢܐ ܐܢܘܢ ܠܐ ܡܫܡܫܝܢ ܠܡܪܢ
ܝܫܘܥ ܡܫܝܚܐ ܐܠܐ ܠܟܪܤܗܘܢ ܘܒܡܠܐ ܒܤܝܡܬܐ ܘܒܒܘܪܟܬܐ ܡܛܥܝܢ ܠܒܘܬܐ ܕܦܫܝܛܐ ܀

<span id="an_16:19">16:19</span> ܡܫܬܡܥܢܘܬܟܘܢ ܕܝܢ ܕܝܠܟܘܢ ܠܟܠ ܒܪܢܫ ܐܬܝܕܥܬ
ܚܕܐ ܐܢܐ ܗܟܝܠ ܒܟܘܢ ܘܨܒܐ ܐܢܐ ܕܬܗܘܘܢ ܚܟܝܡܝܢ ܠܛܒܬܐ ܘܬܡܝܡܝܢ ܠܒܝܫܬܐ ܀

<span id="an_16:20">16:20</span> ܐܠܗܐ ܕܝܢ ܕܫܠܡܐ ܢܫܚܩܝܘܗܝ ܒܥܓܠ ܠܤܛܢܐ ܬܚܝܬ
ܪܓܠܝܟܘܢ ܛܝܒܘܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܬܗܘܐ ܥܡܟܘܢ ܀

<span id="an_16:21">16:21</span> ܫܐܠܝܢ ܒܫܠܡܟܘܢ ܛܝܡܬܐܘܤ ܦܠܚܐ ܕܥܡܝ ܘܠܘܩܝܘܤ
ܘܐܝܤܘܢ ܘܤܘܤܝܦܛܪܘܤ ܐܚܝܢܝ ܀

<span id="an_16:22">16:22</span> ܫܐܠ ܐܢܐ ܒܫܠܡܟܘܢ ܐܢܐ ܛܪܛܝܘܤ ܕܟܬܒܬ ܐܓܪܬܐ
ܒܡܪܢ ܀

<span id="an_16:23">16:23</span> ܫܐܠ ܒܫܠܡܟܘܢ ܓܐܝܘܤ ܡܩܒܠܢܝ ܘܕܟܠܗ ܥܕܬܐ ܫܐܠ
ܒܫܠܡܟܘܢ ܐܪܤܛܘܤ ܪܒܝܬܐ ܕܡܕܝܢܬܐ ܘܩܘܐܪܛܘܤ ܐܚܐ ܀

<span id="an_16:24">16:24</span> ܠܐܠܗܐ ܕܝܢ ܗܘ ܕܡܫܟܚ ܕܢܫܪܪܟܘܢ ܒܐܘܢܓܠܝܘܢ
ܕܝܠܝ ܗܘ ܕܐܬܟܪܙ ܥܠ ܝܫܘܥ ܡܫܝܚܐ ܒܓܠܝܢܐ ܕܐܪܙܐ ܕܡܢ ܙܒܢܝ ܥܠܡܐ ܡܟܤܝ ܗܘܐ ܀

<span id="an_16:25">16:25</span> ܐܬܓܠܝ ܕܝܢ ܒܙܒܢܐ ܗܢܐ ܒܝܕ ܟܬܒܐ ܕܢܒܝܐ
ܘܒܦܘܩܕܢܗ ܕܐܠܗܐ ܕܠܥܠܡ ܐܬܝܕܥ ܠܟܠܗܘܢ ܥܡܡܐ ܠܡܫܡܥܐ ܕܗܝܡܢܘܬܐ ܀

<span id="an_16:26">16:26</span> ܕܗܘܝܘ ܚܟܝܡܐ ܒܠܚܘܕܘܗܝ ܫܘܒܚܐ ܒܝܕ ܝܫܘܥ
ܡܫܝܚܐ ܠܥܠܡܥܠܡܝܢ ܐܡܝܢ ܀

<span id="an_16:27">16:27</span> ܛܝܒܘܬܗ ܕܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܥܡ ܟܠܟܘܢ ܐܡܝܢ ܀

------------------------------------------------------------------------

[Next: 1 Corinthians](co1.md)
