[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti2)  [Next](plm.md) 

------------------------------------------------------------------------

### Aramaic Bible: Titus

<span id="an_1:1">1:1</span> ܦܘܠܘܤ ܥܒܕܗ ܕܐܠܗܐ ܘܫܠܝܚܗ ܕܝܫܘܥ ܡܫܝܚܐ
ܒܗܝܡܢܘܬܐ ܕܓܒܝܐ ܕܐܠܗܐ ܘܝܕܥܬܐ ܕܫܪܪܐ ܕܒܕܚܠܬ ܐܠܗܐ ܀

<span id="an_1:2">1:2</span> ܥܠ ܤܒܪܐ ܕܚܝܐ ܕܠܥܠܡ ܕܡܠܟ ܐܠܗܐ ܫܪܝܪܐ ܩܕܡ
ܙܒܢܘܗܝ ܕܥܠܡܐ ܀

<span id="an_1:3">1:3</span> ܘܓܠܐ ܡܠܬܗ ܒܙܒܢܗ ܒܝܕ ܟܪܘܙܘܬܢ ܗܝ ܕܐܬܗܝܡܢܬ ܐܢܐ
ܒܦܘܩܕܢܐ ܕܐܠܗܐ ܡܚܝܢܢ ܀

<span id="an_1:4">1:4</span> ܠܛܛܘܤ ܒܪܐ ܫܪܝܪܐ ܒܗܝܡܢܘܬܐ ܕܓܘܐ ܛܝܒܘܬܐ ܘܫܠܡܐ
ܡܢ ܐܠܗܐ ܐܒܐ ܘܡܢ ܡܪܢ ܝܫܘܥ ܡܫܝܚܐ ܡܚܝܢܢ ܀

<span id="an_1:5">1:5</span> ܡܛܠܗܢܐ ܗܘ ܫܒܩܬܟ ܗܘܝܬ ܒܩܪܛܐ ܕܐܝܠܝܢ ܕܚܤܝܪܢ
ܬܬܩܢ ܘܬܩܝܡ ܩܫܝܫܐ ܒܡܕܝܢܐ ܡܕܝܢܐ ܐܝܟܢܐ ܕܦܩܕܬܟ ܀

<span id="an_1:6">1:6</span> ܐܝܢܐ ܕܕܠܐ ܪܫܝܢ ܗܘ ܘܗܘܐ ܒܥܠܐ ܕܚܕܐ ܐܢܬܬܐ ܘܐܝܬ
ܠܗ ܒܢܝܐ ܡܗܝܡܢܐ ܕܠܐ ܡܨܚܝܢ ܘܠܐ ܐܝܬܝܗܘܢ ܕܠܐ ܫܘܥܒܕ ܒܐܤܘܛܘܬܐ ܀

<span id="an_1:7">1:7</span> ܚܝܒ ܗܘ ܓܝܪ ܩܫܝܫܐ ܕܢܗܘܐ ܕܠܐ ܪܫܝܢ ܐܝܟ ܪܒܝܬܐ
ܕܐܠܗܐ ܘܠܐ ܢܗܘܐ ܡܬܕܒܪ ܒܪܥܝܢ ܢܦܫܗ ܘܠܐ ܢܗܘܐ ܚܡܬܢ ܘܠܐ ܢܗܘܐ ܥܒܪ ܥܠ ܚܡܪܐ ܘܠܐ
ܬܗܘܐ ܪܗܛܐ ܐܝܕܗ ܠܡܡܚܐ ܘܠܐ ܢܗܘܐ ܪܚܡ ܝܘܬܪܢܐ ܛܢܦܐ ܀

<span id="an_1:8">1:8</span> ܐܠܐ ܢܗܘܐ ܪܚܡ ܐܟܤܢܝܐ ܘܢܗܘܐ ܪܚܡ ܛܒܬܐ ܘܢܗܘܐ
ܢܟܦ ܘܢܗܘܐ ܟܐܝܢ ܘܢܗܘܐ ܚܤܝܐ ܘܠܒܝܟ ܢܦܫܗ ܡܢ ܪܓܝܓܬܐ ܀

<span id="an_1:9">1:9</span> ܘܒܛܝܠ ܠܗ ܥܠ ܝܘܠܦܢܐ ܕܡܠܬܐ ܕܗܝܡܢܘܬܐ ܕܢܫܟܚ ܐܦ
ܠܡܒܝܐܘ ܒܝܘܠܦܢܗ ܚܠܝܡܐ ܘܠܡܟܤܘ ܠܐܝܠܝܢ ܕܡܬܚܪܝܢ ܀

<span id="an_1:10">1:10</span> ܐܝܬ ܓܝܪ ܤܓܝܐܐ ܕܠܐ ܡܫܬܥܒܕܝܢ ܘܤܪܝܩܢ ܡܠܝܗܘܢ
ܘܡܛܥܝܢ ܪܥܝܢܐ ܕܒܢܝܢܫܐ ܝܬܝܪܐܝܬ ܐܝܠܝܢ ܕܡܢ ܓܙܘܪܬܐ ܐܢܘܢ ܀

<span id="an_1:11">1:11</span> ܗܢܘܢ ܕܘܠܐ ܠܡܤܟܪܘ ܦܘܡܗܘܢ ܒܬܐ ܓܝܪ ܤܓܝܐܐ
ܡܚܒܠܝܢ ܘܡܠܦܝܢ ܡܕܡ ܕܠܐ ܘܠܐ ܡܛܠ ܝܘܬܪܢܐ ܛܢܦܐ ܀

<span id="an_1:12">1:12</span> ܐܡܪ ܐܢܫ ܡܢܗܘܢ ܢܒܝܐ ܕܝܠܗܘܢ ܕܒܢܝ ܩܪܛܐ
ܒܟܠܙܒܢ ܕܓܠܝܢ ܐܢܘܢ ܚܝܘܬܐ ܒܝܫܬܐ ܘܟܪܤܬܐ ܒܛܝܠܬܐ ܀

<span id="an_1:13">1:13</span> ܘܫܪܝܪܐܝܬ ܐܝܬܝܗ ܤܗܕܘܬܐ ܗܕܐ ܡܛܠ ܗܢܐ ܩܫܝܐܝܬ
ܗܘܝܬ ܡܟܤ ܠܗܘܢ ܕܢܗܘܘܢ ܚܠܝܡܝܢ ܒܗܝܡܢܘܬܐ ܀

<span id="an_1:14">1:14</span> ܘܠܐ ܢܬܪܡܘܢ ܠܫܘܥܝܬܐ ܕܝܗܘܕܝܐ ܘܠܦܘܩܕܐ
ܕܒܢܝܢܫܐ ܕܤܢܝܢ ܫܪܪܐ ܀

<span id="an_1:15">1:15</span> ܟܠܡܕܡ ܓܝܪ ܕܟܐ ܗܘ ܠܕܟܝܐ ܠܐܝܠܝܢ ܕܝܢ ܕܡܤܝܒܝܢ
ܘܠܐ ܡܗܝܡܢܝܢ ܡܕܡ ܕܕܟܐ ܠܝܬ ܠܗܘܢ ܐܠܐ ܡܤܝܒ ܗܘ ܪܥܝܢܗܘܢ ܘܬܐܪܬܗܘܢ ܀

<span id="an_1:16">1:16</span> ܘܡܘܕܝܢ ܕܝܕܥܝܢ ܠܐܠܗܐ ܒܥܒܕܝܗܘܢ ܕܝܢ ܟܦܪܝܢ ܒܗ
ܘܐܝܬܝܗܘܢ ܤܢܝܐܐ ܘܕܠܐ ܦܝܤ ܘܡܤܠܝܐ ܠܟܠ ܥܒܕ ܛܒ ܀

<span id="an_2:1">2:1</span> ܐܢܬ ܕܝܢ ܡܠܠ ܡܕܡ ܕܝܐܐ ܠܝܘܠܦܢܐ ܚܠܝܡܐ ܀

<span id="an_2:2">2:2</span> ܘܐܠܦ ܕܢܗܘܘܢ ܩܫܝܫܐ ܥܝܪܝܢ ܒܪܥܝܢܝܗܘܢ ܘܢܗܘܘܢ
ܢܟܦܝܢ ܘܢܗܘܘܢ ܕܟܝܢ ܘܢܗܘܘܢ ܚܠܝܡܝܢ ܒܗܝܡܢܘܬܐ ܘܒܚܘܒܐ ܘܒܡܤܝܒܪܢܘܬܐ ܀

<span id="an_2:3">2:3</span> ܘܐܦ ܩܫܝܫܬܐ ܗܟܢܐ ܕܢܗܘܝܢ ܒܐܤܟܡܐ ܕܝܐܐ ܠܕܚܠܬ
ܐܠܗܐ ܘܠܐ ܢܗܘܝܢ ܐܟܠܢ ܩܪܨܐ ܘܠܐ ܢܗܘܝܢ ܡܫܥܒܕܢ ܠܚܡܪܐ ܤܓܝܐܐ ܘܢܗܘܝܢ ܡܠܦܢ ܫܦܝܪܬܐ
܀

<span id="an_2:4">2:4</span> ܘܡܢܟܦܢ ܠܐܝܠܝܢ ܕܛܠܝܢ ܕܢܪܚܡܢ ܒܥܠܝܗܝܢ ܘܒܢܝܗܝܢ
܀

<span id="an_2:5">2:5</span> ܘܢܗܘܝܢ ܢܟܦܢ ܘܩܕܝܫܢ ܘܢܗܘܝܢ ܝܨܦܢ ܫܦܝܪ ܕܒܬܝܗܝܢ
ܘܡܫܬܥܒܕܢ ܠܒܥܠܝܗܝܢ ܕܠܐ ܐܢܫ ܢܓܕܦ ܥܠ ܡܠܬܗ ܕܐܠܗܐ ܀

<span id="an_2:6">2:6</span> ܘܡܢ ܐܝܠܝܢ ܕܛܠܝܢ ܗܟܢܐ ܒܥܝ ܕܢܗܘܘܢ ܢܟܦܝܢ ܀

<span id="an_2:7">2:7</span> ܒܟܠܡܕܡ ܕܝܢ ܕܡܘܬܐ ܒܢܦܫܟ ܚܘܐ ܒܟܠ ܥܒܕܐ ܛܒܐ
ܘܒܡܠܦܢܘܬܟ ܬܗܘܐ ܠܟ ܡܠܬܐ ܚܠܝܡܬܐ ܀

<span id="an_2:8">2:8</span> ܕܢܟܦܐ ܘܠܐ ܡܚܒܠܐ ܘܠܐ ܐܢܫ ܒܤܪ ܠܗ ܕܐܝܢܐ ܕܩܐܡ
ܠܩܘܒܠܢ ܢܒܗܬ ܟܕ ܠܐ ܢܫܟܚ ܕܢܐܡܪ ܥܠܝܢ ܡܕܡ ܕܤܢܐ ܀

<span id="an_2:9">2:9</span> ܥܒܕܐ ܠܡܪܝܗܘܢ ܢܫܬܥܒܕܘܢ ܒܟܠܡܕܡ ܘܢܫܬܦܪܘܢ ܘܠܐ
ܗܘܘ ܡܥܨܝܢ ܀

<span id="an_2:10">2:10</span> ܘܠܐ ܗܘܘ ܓܢܒܝܢ ܐܠܐ ܢܚܘܘܢ ܫܪܪܗܘܢ ܛܒܐ ܒܟܠܡܕܡ
ܕܢܨܒܬܘܢ ܒܟܠܡܕܡ ܝܘܠܦܢܗ ܕܐܠܗܐ ܡܚܝܢܢ ܀

<span id="an_2:11">2:11</span> ܐܬܓܠܝܬ ܓܝܪ ܛܝܒܘܬܗ ܕܐܠܗܐ ܡܚܝܬ ܟܠ ܠܒܢܝܢܫܐ
ܟܠܗܘܢ ܀

<span id="an_2:12">2:12</span> ܘܪܕܝܐ ܠܢ ܕܢܟܦܘܪ ܒܪܘܫܥܐ ܘܒܪܓܝܓܬܐ ܕܥܠܡܐ
ܘܢܚܐ ܒܥܠܡܐ ܗܢܐ ܒܢܟܦܘܬܐ ܘܒܟܐܢܘܬܐ ܘܒܕܚܠܬ ܐܠܗܐ ܀

<span id="an_2:13">2:13</span> ܟܕ ܡܤܟܝܢܢ ܠܤܒܪܐ ܒܪܝܟܐ ܘܠܓܠܝܢܐ ܕܬܫܒܘܚܬܗ
ܕܐܠܗܐ ܪܒܐ ܘܡܚܝܢܢ ܝܫܘܥ ܡܫܝܚܐ ܀

<span id="an_2:14">2:14</span> ܕܗܘ ܝܗܒ ܢܦܫܗ ܚܠܦܝܢ ܕܢܦܪܩܢ ܡܢ ܟܠ ܥܘܠܐ
ܘܢܕܟܝܢ ܠܢܦܫܗ ܥܡܐ ܚܕܬܐ ܕܚܤܡ ܒܥܒܕܐ ܛܒܐ ܀

<span id="an_2:15">2:15</span> ܗܠܝܢ ܡܠܠ ܘܒܥܝ ܘܟܘܢ ܒܟܠ ܦܘܩܕܢ ܘܠܐ ܐܢܫ ܢܒܤܐ
ܒܟ ܀

<span id="an_3:1">3:1</span> ܘܗܘܝܬ ܡܥܗܕ ܠܗܘܢ ܕܠܪܫܐ ܘܠܫܠܝܛܢܐ ܢܫܬܡܥܘܢ
ܘܢܫܬܥܒܕܘܢ ܘܕܢܗܘܘܢ ܥܬܝܕܝܢ ܠܟܠ ܥܒܕ ܛܒ ܀

<span id="an_3:2">3:2</span> ܘܥܠ ܐܢܫ ܠܐ ܢܓܕܦܘܢ ܘܠܐ ܢܗܘܘܢ ܡܬܟܬܫܝܢ ܐܠܐ
ܢܗܘܘܢ ܡܟܝܟܝܢ ܘܒܟܠܡܕܡ ܢܚܘܘܢ ܒܤܝܡܘܬܗܘܢ ܠܘܬ ܟܠܗܘܢ ܒܢܝܢܫܐ ܀

<span id="an_3:3">3:3</span> ܐܦ ܚܢܢ ܓܝܪ ܡܢ ܩܕܝܡ ܕܠܐ ܪܥܝܢܐ ܗܘܝܢ ܘܕܠܐ ܦܝܤܐ
ܘܛܥܝܢ ܗܘܝܢ ܘܡܫܥܒܕܝܢ ܗܘܝܢ ܠܐܪܓܝܓܬܐ ܡܫܚܠܦܬܐ ܘܒܒܝܫܘܬܐ ܘܒܚܤܡܐ ܡܬܗܦܟܝܢ ܗܘܝܢ
ܘܤܢܝܐܝܝܢ ܗܘܝܢ ܐܦ ܚܕ ܠܚܕ ܤܢܝܢ ܗܘܝܢ ܀

<span id="an_3:4">3:4</span> ܟܕ ܕܝܢ ܐܬܓܠܝܬ ܒܤܝܡܘܬܗ ܘܡܪܚܡܢܘܬܗ ܕܐܠܗܐ ܡܚܝܢܢ
܀

<span id="an_3:5">3:5</span> ܠܐ ܒܥܒܕܐ ܕܙܕܝܩܘܬܐ ܕܥܒܕܢ ܐܠܐ ܒܪܚܡܘܗܝ ܕܝܠܗ
ܐܚܝܢ ܒܤܚܬܐ ܕܡܘܠܕܐ ܕܡܢ ܕܪܝܫ ܘܒܚܘܕܬܐ ܕܪܘܚܐ ܕܩܘܕܫܐ ܀

<span id="an_3:6">3:6</span> ܗܝ ܕܐܫܕ ܥܠܝܢ ܥܬܝܪܐܝܬ ܒܝܕ ܝܫܘܥ ܡܫܝܚܐ ܡܚܝܢܢ ܀

<span id="an_3:7">3:7</span> ܕܒܛܝܒܘܬܗ ܢܙܕܕܩ ܘܢܗܘܐ ܝܪܬܐ ܒܤܒܪܐ ܒܚܝܐ ܕܠܥܠܡ
܀

<span id="an_3:8">3:8</span> ܡܗܝܡܢܐ ܗܝ ܡܠܬܐ ܘܒܗܠܝܢ ܨܒܐ ܐܢܐ ܕܐܦ ܐܢܬ ܗܘܝܬ
ܡܫܪܪ ܠܗܘܢ ܕܢܬܒܛܠ ܠܗܘܢ ܠܡܦܠܚ ܥܒܕܐ ܛܒܐ ܐܝܠܝܢ ܕܗܝܡܢܘ ܒܐܠܗܐ ܗܠܝܢ ܐܢܝܢ ܛܒܢ
ܘܡܘܬܪܢ ܠܒܢܝܢܫܐ ܀

<span id="an_3:9">3:9</span> ܡܢ ܒܥܬܐ ܕܝܢ ܤܟܠܬܐ ܘܡܢ ܬܫܥܝܬܐ ܕܫܪܒܬܐ ܘܡܢ
ܚܪܝܢܐ ܘܡܢ ܬܟܬܘܫܐ ܕܤܦܪܐ ܐܫܬܐܠ ܝܘܬܪܢ ܓܝܪ ܠܝܬ ܒܗܝܢ ܘܤܪܝܩܢ ܐܢܝܢ ܀

<span id="an_3:10">3:10</span> ܡܢ ܓܒܪܐ ܗܪܤܝܘܛܐ ܡܢ ܒܬܪ ܚܕܐ ܙܒܢ ܘܬܪܬܝܢ
ܕܡܪܬܐ ܐܢܬ ܠܗ ܐܫܬܐܠ ܀

<span id="an_3:11">3:11</span> ܘܗܘܝܬ ܝܕܥ ܕܡܢ ܕܗܟܢܐ ܗܘ ܡܥܩܡ ܗܘ ܘܚܛܐ ܘܗܘ
ܚܝܒ ܢܦܫܗ ܀

<span id="an_3:12">3:12</span> ܡܐ ܕܫܕܪܬ ܠܘܬܟ ܠܐܪܛܡܐ ܐܘ ܠܛܘܟܝܩܘܤ ܢܬܒܛܠ ܠܟ
ܕܬܐܬܐ ܠܘܬܝ ܠܢܝܩܦܘܠܝܤ ܬܡܢ ܓܝܪ ܤܡܬ ܒܪܥܝܢܝ ܕܐܤܬܐ ܀

<span id="an_3:13">3:13</span> ܥܠ ܙܢܐ ܕܝܢ ܤܦܪܐ ܘܥܠ ܐܦܠܘ ܢܬܒܛܠ ܠܟ ܕܬܠܘܐ
ܐܢܘܢ ܫܦܝܪ ܕܡܕܡ ܠܐ ܢܚܤܪ ܠܗܘܢ ܀

<span id="an_3:14">3:14</span> ܘܢܐܠܦܘܢ ܐܦ ܐܝܠܝܢ ܕܕܝܠܢ ܐܢܘܢ ܕܢܗܘܘܢ ܦܠܚܝܢ
ܥܒܕܐ ܛܒܐ ܒܨܒܘܬܐ ܕܐܠܨܢ ܕܠܐ ܢܗܘܘܢ ܕܠܐ ܦܐܪܐ ܀

<span id="an_3:15">3:15</span> ܫܐܠܝܢ ܒܫܠܡܟ ܟܠܗܘܢ ܐܝܠܝܢ ܕܥܡܝ ܐܢܘܢ ܫܐܠ
ܒܫܠܡܐ ܕܟܠܗܘܢ ܐܝܠܝܢ ܕܪܚܡܝܢ ܠܢ ܒܗܝܡܢܘܬܐ ܛܝܒܘܬܐ ܥܡ ܟܠܟܘܢ ܐܡܝܢ ܀

------------------------------------------------------------------------

[Next: Philemon](plm.md)
