<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume I: The Upanishads, Part 1, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads Chandogya Talavakara Kena Aitreya Kaushitaki Vajasaneyi Isa Philosophy Mysticism">
<TITLE>The Upanishads, Part 1 (SBE01): Introduction to the Upanishads: V. The V&acirc;gasaneyi-Samhit&acirc;-Upanishad</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe01020">Previous</A>&nbsp;
<A HREF="sbe01022">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBW6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 1 (SBE01)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">V.</h2>  <h2 align="center">THE V&Acirc;GASANEYI-SAMHIT&Acirc;-UPANISHAD.</h2>  
<p>THE V&acirc;gasaneyi-sa<I>m</I>hit&acirc;-upanishad, commonly called from its beginning, &Icirc;s&acirc; or &Icirc;s&acirc;v&acirc;sya, forms the fortieth and concluding chapter of the Sa<I>m</I>hit&acirc; of the White Ya<I>g</I>ur-veda. If the Sa<I>m</I>hit&acirc;s are presupposed by the Br&acirc;hma<I>n</I>as, at least in that form in which we possess them, then this Upanishad, being the only one that forms part of a Sa<I>m</I>hit&acirc;, might claim a very early age. The Sa<I>m</I>hit&acirc; of the White Ya<I>g</I>ur-veda, however, is acknowledged to be of modern origin, as compared with the Sa<I>m</I>hit&acirc; of the Black Ya<I>g</I>ur-veda, and it would not be safe therefore to ascribe to this Upanishad a much higher antiquity than to those which have found a place in the older Br&acirc;hma<I>n</I>as and &Acirc;ra<I>n</I>yakas.</p>  
<p>There are differences between the text, as contained in the Ya<I>g</I>ur-veda-sa<I>m</I>hit&acirc;, and the text of the Upanishad by itself. Those which are of some interest have been mentioned in the notes.</p>  
<p>In some notes appended to the translation of this Upanishad I have called attention to what seems to me</p>  
<p><a name="page_ci"><font size="1" color="green">p. ci</font></A></p>  
<p>its peculiar character, namely, the recognition of the necessity of works as a preparation for the reception of the highest knowledge. This agrees well with the position occupied by this Upanishad at the end of the Sa<I>m</I>hit&acirc;, in which the sacrificial works and the hymns that are to accompany them are contained. The doctrine that the moment a man is enlightened, he becomes free, as taught in other Upanishads, led to a rejection of all discipline and a condemnation of all sacrifices, which could hardly have been tolerated in the last chapter of the Ya<I>g</I>ur-veda-sa<I>m</I>hit&acirc;, the liturgical Veda par excellence.</p>  
<p>Other peculiarities of this Upanishad are the name &Icirc;<I>s</I>, lord, a far more personal name for the highest Being than Brahman; the asurya (demoniacal) or as&ucirc;rya (sunless) worlds to which all go who have lost their self; M&acirc;tari<I>s</I>van, used in the sense of pr&acirc;<I>n</I>a or spirit; asn&acirc;viram, without muscles, in the sense of incorporeal; and the distinction between sambh&ucirc;ti and asambh&ucirc;ti in verses 12-14.</p>  
<p>The editions of the text, commentaries, and glosses, and the earlier translations may be seen in the works quoted before, p. lxxxiv.</p>  
<p></p>  
<p><HR>
<CENTER>
<A HREF="sbe01022">Next: I, 1</A></CENTER>
</BODY>
</HTML>
