<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume I: The Upanishads, Part 1, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads Chandogya Talavakara Kena Aitreya Kaushitaki Vajasaneyi Isa Philosophy Mysticism">
<TITLE>The Upanishads, Part 1 (SBE01): Kh&acirc;ndogya Upanishad: VIII, 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe01169">Previous</A>&nbsp;
<A HREF="sbe01171">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBW6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 1 (SBE01)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">TENTH KHA<I>N</I><I>D</I>A.</h3>  
<p>1. 'He who moves about happy in dreams, he is the Self, this is the immortal, the fearless, this is Brahman.'</p>  
<p>Then Indra went away satisfied in his heart. But before he had returned to the Devas, he saw this difficulty. Although it is true that that self is not blind, even if the body is blind, nor lame, if the body is lame, though it is true that that self is not rendered faulty by the faults of it (the body),</p>  
<p>2. Nor struck when it (the body) is struck, nor lamed when it is lamed, yet it is as if they struck him (the self) in dreams, as if they chased him&nbsp;<A NAME="fr_352"></A><A HREF="#fn_350"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<p><a name="page_139"><font size="1" color="green">p. 139</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> He becomes even conscious, as it were, of pain, and sheds tears. Therefore I see no good in this.</p>  
<p>3. Taking fuel in his hands, he went again as a pupil to Pra<I>g</I>&acirc;pati. Pra<I>g</I>&acirc;pati said to him: 'Maghavat, as you went away satisfied in your heart, for what purpose did you come back?'</p>  
<p>He said: 'Sir, although it is true that that self is not blind even if the body is blind, nor lame, if the body is lame, though it is true that that self is not rendered faulty by the faults of it (the body),</p>  
<p>4. Nor struck when it (the body) is struck, nor lamed when it is lamed, yet it is as if they struck him (the self) in dreams, as if they chased him. He becomes even conscious, as it were, of pain, and sheds tears. Therefore I see no good in this.'</p>  
<p>'So it is indeed, Maghavat,' replied Pra<I>g</I>&acirc;pati; 'but I shall explain him (the true Self) further to you. Live with me another thirty-two years.'</p>  
<p>He lived with him another thirty-two years. Then Pra<I>g</I>&acirc;pati said:</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_350"></A><A HREF="sbe01170.htm#fr_352">138:1</A> I have adopted the reading vi<I>k</I><I>kh</I>&acirc;yayanti, because it is the most difficult, and therefore explains most easily the various corruptions, or it may be emendations, that have crept into the text. <I>S</I>a&#7749;kara explains vi<I>k</I><I>kh</I>&acirc;dayanti by vidr&acirc;vayanti, and this shows that he too must have read vi<I>k</I><I>kh</I>&acirc;yayanti, for he could not have explained vi<I>k</I><I>kh</I>&acirc;dayanti, which means they uncover or they deprive of their clothing, by vidr&acirc;vayanti, they drive away. It is true that vi<I>k</I><I>kh</I>&acirc;yayanti may be explained in two ways; it may be the causative of <I>kh</I>&acirc;, to cut, but this meaning is not very appropriate here, <a name="page_139"><font size="1" color="green">p. 139</font></A> and quite inadmissible in another passage where vi<I>k</I><I>kh</I>&acirc;yayanti occurs, whereas, if derived from vi<I>kh</I> (&#8000;&#0943;&#0967;&#0959;&#0956;&#0945;&#0953;) in a causative sense, <I>S</I>a&#7749;kara could hardly have chosen a better explanation than vidr&acirc;vayanti, they make run away. The root vi<I>kh</I>, vi<I>k</I><I>kh</I>&acirc;yayati is recognised in P&acirc;<I>n</I>ini III, 1, 28, and in the Dh&acirc;tup&acirc;<I>th</I>a 28, 129, but it has hitherto been met with in this passage only, and in B<I>ri</I>had&acirc;ra<I>n</I>yaka, Up. IV, 3, 20. Here also the author speaks of a man who imagines that people kill him or do him violence, or that an elephant chases him or that he falls into a pit. Here we have hast&icirc;va vi<I>k</I><I>kh</I>&acirc;yayati, and <I>S</I>a&#7749;kara, at least as printed by Dr. Roer, explains this by vi<I>k</I><I>kh</I>&acirc;payati, vi<I>k</I><I>kh</I>&acirc;dayati, vidr&acirc;vayati; dh&acirc;vat&icirc;ty artha<I>h</I>. Much better is Dvivedaganga's commentary, as published by Dr. Weber, Satap. Br&acirc;hm. p. 1145, Kad&acirc;<I>k</I>id ena<I>m</I> hast&icirc; vi<I>k</I><I>kh</I>&acirc;yayat&icirc;va vidr&acirc;vayat&icirc;va; vi<I>kh</I>a gatau, gup&ucirc;dh&ucirc;pavi<I>kh</I>ipa<I>n</I>ipanibhya &acirc;ya iti (P&acirc;<I>n</I>. III, 1, 28) sv&acirc;rtha &acirc;yapratyaya<I>h</I>. In the Dictionary of Boehtlingk and Roth the derivation from <I>kh</I>&acirc;, to cut, is preferred; see Nachtr&auml;ge, s. v. <I>kh</I>&acirc;.</P>
<p><HR>
<CENTER>
<A HREF="sbe01171">Next: VIII, 11</A></CENTER>
</BODY>
</HTML>
