<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume I: The Upanishads, Part 1, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads Chandogya Talavakara Kena Aitreya Kaushitaki Vajasaneyi Isa Philosophy Mysticism">
<TITLE>The Upanishads, Part 1 (SBE01): Kh&acirc;ndogya Upanishad: II, 9</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe01042">Previous</A>&nbsp;
<A HREF="sbe01044">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBW6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 1 (SBE01)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">NINTH KHA<I>N</I><I>D</I>A.</h3>  
<p>1. Let a man meditate on the sevenfold S&acirc;man as the sun. The sun is S&acirc;man, because he is always the same (sama); he is S&acirc;man because he is the same, everybody thinking he looks towards me, he looks towards me&nbsp;<A NAME="fr_134"></A><A HREF="#fn_133"><FONT SIZE="1">2</FONT></A>.</p>  
<p>2. Let him know that all beings are dependent on him (the sun). What he is before his rising, that is the hi&#7749;k&acirc;ra. On it animals are dependent. Therefore animals say hi&#7749; (before sunrise), for they share the hi&#7749;k&acirc;ra of that S&acirc;man (the sun).</p>  
<p>3. What he is when first risen, that is the prast&acirc;va. On it men are dependent. Therefore men love praise (prastuti) and celebrity, for they share the prast&acirc;va of that S&acirc;man.</p>  
<p>
</p>  
<p><a name="page_27"><font size="1" color="green">p. 27</font></A></p>  
<p>4. What he is at the time of the sa&#7749;gava&nbsp;<A NAME="fr_135"></A><A HREF="#fn_134"><FONT SIZE="1">1</FONT></A>, that is the &acirc;di, the first, the Om. On it birds are dependent. Therefore birds fly about in the sky without support, holding themselves, for they share the &acirc;di&nbsp;<A NAME="fr_136"></A><A HREF="#fn_135"><FONT SIZE="1">2</FONT></A> (the Om) of that S&acirc;man.</p>  
<p>5. What he is just at noon, that is the udg&icirc;tha. On it the Devas are dependent (because they are brilliant). Therefore they are the best of all the descendants of Pra<I>g</I>&acirc;pati, for they share the udg&icirc;tha of that S&acirc;man.</p>  
<p>6. What he is after midday and before afternoon, that is the pratih&acirc;ra. On it all germs are dependent. Therefore these, having been conceived (pratih<I>ri</I>ta), do not fall, for they share the pratih&acirc;ra of that S&acirc;man.</p>  
<p>7. What he is after the afternoon and before sunset, that is the upadrava. On it the animals of the forest are dependent. Therefore, when they see a man, they run (upadravanti) to the forest as a safe hiding-place, for they share the upadrava of that S&acirc;man.</p>  
<p>8. What he is when he first sets, that is the nidhana. On it the fathers are dependent. Therefore they put them&nbsp;<A NAME="fr_137"></A><A HREF="#fn_136"><FONT SIZE="1">3</FONT></A> down (nidadhati), for they share the nidhana of that S&acirc;man. Thus a man meditates on the sevenfold S&acirc;man as the sun.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_133"></A><A HREF="sbe01043.htm#fr_134">26:2</A> Cf. <I>Kh</I>. Up. II, 2, 2. Comm.</P>
<P><A NAME="fn_134"></A><A HREF="sbe01043.htm#fr_135">27:1</A> When the sun puts forth his rays, and when the cows are together with their calves, i.e. as Rajendralal Mitra says, after the cows have been milked and are allowed by the cowherds to suckle their young.</P>
<P><A NAME="fn_135"></A><A HREF="sbe01043.htm#fr_136">27:2</A> The tertium comparationis is here the &acirc; of &acirc;di and the &acirc; of &acirc;d&acirc;ya, i. e. holding. The d might have been added.</P>
<P><A NAME="fn_136"></A><A HREF="sbe01043.htm#fr_137">27:3</A> The cakes for the ancestral spirits, or the spirits themselves.</P>
<p><HR>
<CENTER>
<A HREF="sbe01044">Next: II, 10</A></CENTER>
</BODY>
</HTML>
