<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume I: The Upanishads, Part 1, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads Chandogya Talavakara Kena Aitreya Kaushitaki Vajasaneyi Isa Philosophy Mysticism">
<TITLE>The Upanishads, Part 1 (SBE01): Aitareya-&Acirc;ranyaka: I, 2, 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe01183">Previous</A>&nbsp;
<A HREF="sbe01185">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBW6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 1 (SBE01)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">SECOND ADHY&Acirc;YA.</h2>  <h3 align="center" align="center">FIRST KHA<I>N</I><I>D</I>A&nbsp;<A NAME="fr_398"></A><A HREF="#fn_396"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>1. The two t<I>ri</I><I>k</I>as, Rv. VIII, 68, 1-3, &acirc; tv&acirc; ratha<I>m</I> yathotaye, and Rv. VIII, 2, 1-3, ida<I>m</I> vaso sutam andha<I>h</I>, form the first (pratipad) and the second (anu<I>k</I>ara) of the Marutvat&icirc;ya hymn.</p>  
<p>2. Both, as belonging to the one-day ceremonial&nbsp;<A NAME="fr_399"></A><A HREF="#fn_397"><FONT SIZE="1">2</FONT></A>, are perfect in form. On that day much is done now and then which has to be hidden, and has to be atoned for. Atonement is rest, the one-day sacrifice. Therefore at the end of the year the sacrificers rest on this atonement as their rest. He who knows this rests firm, and they also for whom a Hot<I>ri</I> priest who knows this, recites this hymn&nbsp;<A NAME="fr_400"></A><A HREF="#fn_398"><FONT SIZE="1">3</FONT></A>.</p>  
<p>3. In the second verse of (the Prag&acirc;tha&nbsp;<A NAME="fr_401"></A><A HREF="#fn_399"><FONT SIZE="1">4</FONT></A>), indra ned&icirc;ya ed ihi, pra s&ucirc; tir&acirc; sa<I>k</I>&icirc;bhir ye ta ukthina<I>h</I> (Rv. VIII, 53, 5, 6), there occurs the word ukthina<I>h</I>, reciters of hymns&nbsp;<A NAME="fr_402"></A><A HREF="#fn_400"><FONT SIZE="1">5</FONT></A>. Verily, this day (the mah&acirc;vrata) is an uktha (hymn), and as endowed with an uktha, the form of this day is perfect.</p>  
<p>4. In the first verse (of another Prag&acirc;tha) the word v&icirc;ra, strong, occurs (Rv. I, 40, 3), and as endowed with the word v&icirc;ra, strong, the form of this day is perfect.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_167"><font size="1" color="green">p. 167</font></A></p>  
<p>5. In the second verse (of another Prag&acirc;tha) the word suv&icirc;ryam, strength, occurs (Rv. I. 40, 1), and as endowed with the word suv&icirc;rya, strength, the form of this day is perfect.</p>  
<p>6. In the first verse (of another Prag&acirc;tha) the word ukthyam, to be hymned, occurs (Rv. I, 40, 5). Verily, this day is an uktha, and as endowed with an uktha, the form of this day is perfect.</p>  
<p>7. In the (Dhayy&acirc;) verse agnir net&acirc; (Rv. III, 2 0, 4) the word v<I>ri</I>trah&acirc;, killer of V<I>ri</I>tra, occurs. The killing of V<I>ri</I>tra is a form (character) of Indra, this day (the mah&acirc;vrata) belongs to Indra, and this is the (perfect) form of that day.</p>  
<p>8. In the (Dhayy&acirc;) verse tva<I>m</I> soma kratubhi<I>h</I> sukratur bh&ucirc;<I>h</I> (Rv. I, 91, 2) the word v<I>ri</I>sh&acirc;&nbsp;<A NAME="fr_403"></A><A HREF="#fn_401"><FONT SIZE="1">1</FONT></A>, powerful, occurs. Powerful is a form (character) of Indra, this day belongs to Indra, and this is the (perfect) form of that day.</p>  
<p>9. In the (Dhayy&acirc;) verse pinvanty apa<I>h</I> (Rv. I, 64, 6) the word v&acirc;<I>g</I>inam, endowed with food, occurs. Endowed with food is a form (character) of Indra, this day belongs to Indra, and this is the (perfect) form of that day.</p>  
<p>10. In the same verse the word stanayantam, thundering, occurs. Endowed with thundering is a form (character) of Indra, this day belongs to Indra, and this is the (perfect) form of that day.</p>  
<p>11. In (the Prag&acirc;tha) pra va indr&acirc;ya b<I>ri</I>hate (Rv. VIII, 89, 3) (the word b<I>ri</I>hat occurs). Verily, b<I>ri</I>hat is mahat (great), and as endowed with mahat, great, the form of this day (mah&acirc;vrata) is perfect.</p>  
<p>12. In (the Prag&acirc;tha) b<I>ri</I>had indr&acirc;ya g&acirc;yata (Rv. VIII, 89, 1)</p>  
<p>
</p>  
<p><a name="page_168"><font size="1" color="green">p. 168</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (the word b<I>ri</I>hat occurs). Verily, b<I>ri</I>hat is mahat (great), and as endowed with mahat, the form of this day is perfect.</p>  
<p>13. In (the Prag&acirc;tha) naki<I>h</I> sud&acirc;so ratham pary &acirc;sa na r&icirc;ramad (Rv. VII, 32, 10) the words pary&acirc;sa (he moved round) and na r&icirc;ramad (he did not enjoy) occur, and as endowed with the words paryasta and r&acirc;nti the form of this day is perfect&nbsp;<A NAME="fr_404"></A><A HREF="#fn_402"><FONT SIZE="1">1</FONT></A>.</p>  
<p>He recites all (these) Prag&acirc;thas, in order to obtain all the days (of the sacrifice), all the Ukthas&nbsp;<A NAME="fr_405"></A><A HREF="#fn_403"><FONT SIZE="1">2</FONT></A>, all the P<I>ri</I>sh<I>th</I>as&nbsp;<A NAME="fr_406"></A><A HREF="#fn_404"><FONT SIZE="1">3</FONT></A>, all the <I>S</I>astras&nbsp;<A NAME="fr_407"></A><A HREF="#fn_405"><FONT SIZE="1">4</FONT></A>, all the Pra-ugas&nbsp;<A NAME="fr_408"></A><A HREF="#fn_406"><FONT SIZE="1">5</FONT></A>, and all the Savanas (libations).</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_396"></A><A HREF="sbe01184.htm#fr_398">166:1</A> In the first adhy&acirc;ya the two hymns to be recited by the Hot<I>ri</I> priest at the morning-libation (the &acirc;<I>g</I>ya and pra-uga <I>s</I>astra) have been considered. Now follows the Marutvat&icirc;ya hymn, to be recited by the Hot<I>ri</I> priest at the noon-libation.</P>
<P><A NAME="fn_397"></A><A HREF="sbe01184.htm#fr_399">166:2</A> Taken from the Agnish<I>t</I>oma.</P>
<P><A NAME="fn_398"></A><A HREF="sbe01184.htm#fr_400">166:3</A> Cf. I, 1, 3, 7-8.</P>
<P><A NAME="fn_399"></A><A HREF="sbe01184.htm#fr_401">166:4</A> All these Prag&acirc;thas consist of two verses expanded into a t<I>ri</I><I>k</I>a.</P>
<P><A NAME="fn_400"></A><A HREF="sbe01184.htm#fr_402">166:5</A> Hotr&acirc;daya ukthina<I>h</I> <I>s</I>astri<I>n</I>a<I>h</I>.</P>
<P><A NAME="fn_401"></A><A HREF="sbe01184.htm#fr_403">167:1</A> Cf. I, 2, 2, 14.</P>
<P><A NAME="fn_402"></A><A HREF="sbe01184.htm#fr_404">168:1</A> Because the performance of the Mah&acirc;vrata sacrifice moves the worshipper round to another world and gives him enjoyment. Comm. It is difficult to surpass the absurdity of these explanations. Na r&icirc;ramat means no one stopped the chariot of Sud&acirc;s. But even if it meant that no one rejoiced through the chariot of Sud&acirc;s, it would be difficult to see how the negative of enjoyment, mentioned in the hymn, could contribute to the perfection of a sacrifice which is to confer positive enjoyment on the worshipper.</P>
<P><A NAME="fn_403"></A><A HREF="sbe01184.htm#fr_405">168:2</A> The stotras following after the Ya<I>g</I>&ntilde;&acirc;ya<I>g</I>&ntilde;&icirc;ya S&acirc;man, serving for the ukthya-kratus.</P>
<P><A NAME="fn_404"></A><A HREF="sbe01184.htm#fr_406">168:3</A> The stotras of the noon-libation, to be performed with the Rathantara, B<I>ri</I>hat, and other S&acirc;mans.</P>
<P><A NAME="fn_405"></A><A HREF="sbe01184.htm#fr_407">168:4</A> The <I>s</I>astras, recitations, accompanying the oblations of &acirc;<I>g</I>ya.</P>
<P><A NAME="fn_406"></A><A HREF="sbe01184.htm#fr_408">168:5</A> The pra-ugas, a division of <I>s</I>astras, described above.</P>
<p><HR>
<CENTER>
<A HREF="sbe01185">Next: I, 2, 2</A></CENTER>
</BODY>
</HTML>
