<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Tantra</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="htk03.htm">Previous</A>&nbsp;
<A HREF="htk05.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_15"><font size="1" color="green">p. 15</font></A></p>  <h3 align="center" align="center">INVOCATION</h3>  
<p align="center">AIM</p>  
<p>I make obeisance to the Lord Guru, the wish-granting Tree of Suras, eternal Consciousness and Bliss Itself, the highest of the highest, Brahman, &#346;iva Himself. I make obeisance to Her who by Her &#346;akti of three Gu&#7751;as creates, maintains, and at the end of the Kalpa withdraws, the world and then alone is. Devoutly I call to mind Her, the Mother of the whole universe, &#346;iv&#257; Herself.</p>  
<p align="center">OM</p>  
<p align="center">Obeisance to the Supreme Devat&#257;.</p>  
<p><i>Here follows an Introduction to the Vimal&#257;nandad&#257;yini Commentary on that Lord of Hymns called the Karp&#363;r&#257;di-Stotra to &#346;rimad Dak&#7779;i&#7751;a-K&#257;lik&#257;</i>.</p>  
<p>All-good and all-powerful Parame&#347;vara is without beginning or end. Though in Himself Nirgu&#7751;a He is the &#256;dh&#257;ra of the three Gu&#7751;as. Though Himself formless He creates, preserves and withdraws the world of extended matter (Prapa&ntilde;ca) by means of the &#256;vara&#7751;a and Vik&#7779;epa-&#346;aktis of His own M&#257;y&#257; which can make that possible which seems impossible. The &#346;vet&#257;&#347;vatara-Upani&#7779;ad says that by meditation was seen the Sva-&#347;akti of the Deva, who is the abode of all causes, associated with K&#257;latattva. In the Niruttara-Tantra &#346;iva speaks of the three-eyed corpse-like One, Nirgu&#7751;a but also seat of Gu&#7751;as associated with &#346;akti. Though</p>  
<p><a name="page_16"><font size="1" color="green">p. 16</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Himself without beginning, middle or end, He creates and is the material Cause of the world which has a beginning, middle, and end. For this reason the Tantras and other &#346;&#257;stras call Him &#256;din&#257;tha, Mah&#257;k&#257;la, Parama&#347;iva and Paramabrahman. It is this unlimited, undivided, beginning-less, and endless Mah&#257;k&#257;la who is imagined to be limited by the Sun, Moon and Planets, and, as such, is called by the names of Kal&#257;, K&#257;&#7779;&#7789;h&#257;, Muh&#363;rta, Y&#257;ma, Day, Night, Pak&#7779;a, Month, Season, Half-year, Year, Yuga, Kalpa and so forth. It is He who divides Time into K&#257;la, K&#257;&#7779;&#7789;h&#257; and so forth, and as Vya&#7779;ti is called by the name Kal&#257;, and the rest. He is named Parama&#347;iva Mah&#257;k&#257;la when creating, preserving and withdrawing the millions of worlds.</p>  
<p>Apart from individual name and form, He exists as the Sama&#7779;ti of them and the Endless Supreme Greatness (Paramomah&#257;n). Vi&#7779;&#7751;u-Pur&#257;&#7751;a says that Bhagav&#257;n K&#257;la is without beginning or end. From him appears the limited in creation. Atharvaveda says that K&#257;la created beings (Praj&#257;) He is Praj&#257;pati. From K&#257;la was self-born Ka&#347;yapa and Tapas. Mah&#257;k&#257;la is omniscient since He is all pervading, dependent on none, and the &#256;tm&#257; of ail. K&#363;rma-Pur&#257;&#7751;a also says that he is the Supreme, imperishable, without beginning or end, all-pervading, independent, the &#256;tm&#257; of all who fascinates (Manohara) all minds by His greatness. K&#257;lam&#257;dhava cites Vi&#7779;&#7751;u-dharmottara as saying that He is called K&#257;la because of his dissolving (Kalan&#257;t) all beings, and He is Parame&#347;vara because He is Himself without beginning or end. Mah&#257;kala is Himself Nirgu&#7751;a and Ni&#7779;kriya, but his &#346;akti makes the Sun and other heavenly lights rise, stay and set.</p>  
<p>It is by the Power of the &#346;akti of K&#257;la that men and other J&#299;vas are conceived in the womb, are born, attain childhood, boyhood, middle and old age and leave the world on death. In the &#346;&#257;ntiparva of Mah&#257;bh&#257;rata, Vedavy&#257;sa</p>  
<p><a name="page_17"><font size="1" color="green">p. 17</font></A></p>  
<p>says that it is through K&#257;la that women bear, that birth and death occur, winter, summer and rains come, and the seed germinates. Even Brahm&#257;, Vi&#7779;&#7751;u and Rudra appear, stay and disappear through the &#346;akti of K&#257;la. None can escape Its operation. Vi&#7779;&#7751;u-Sa&#7745;hit&#257; says that even those Devas who create and withdraw the world are themselves withdrawn by K&#257;la. K&#257;la or time is certainly then the stronger. Mah&#257;k&#257;la is called Mah&#257;k&#257;l&#299; because He is one and the same and not different from His eternal &#346;akti. It is She who is Mah&#257;vidy&#257;, Mah&#257;dev&#299;, Mah&#257;m&#257;y&#257;, and Parabrahmar&#363;pi&#7751;&#299;. As &#256;din&#257;tha Mah&#257;k&#257;la is the first creator of the world so the &#346;akti of Mah&#257;k&#257;la, the merciful Mah&#257;k&#257;l&#299; is the &#256;diguru of the world. Yogin&#299; Tantra says that Mah&#257;k&#257;l&#299; is the Mother of the world, and one with Mah&#257;k&#257;la, as is shown in the Ardhan&#257;ri&#347;vara M&#363;rti.</p>  
<p>It was this Brahmavidy&#257; who (Yogin&#299;-Tantra, 10th Patala) at the beginning of this Kalpa was heard as a bodyless voice from the sky by Brahm&#257;, Vi&#7779;&#7751;u, and Mahe&#347;vara, who were then told to perform Tapasy&#257; for the acquisition of creative and other &#346;aktis. It was this Aniruddha-sara&#347;vat&#299; who in the Satyayuga appeared in the Heavens before Indra and other proud Devat&#257;s in the form of a brilliant Yak&#7779;a, and crushing the pride of the Devas Agni and V&#257;yu, in the form of all-beautiful Um&#257;, taught Brahmatattva to Indra, the King of the Devas (See Kenopani&#7779;ad 11, 12).</p>  
<p>This K&#257;l&#299; again who is Parame&#7779;tiguru and grants Kaivalya, compassionating the sensuous and short-lived J&#299;vas of the terrible Kaliyuga revealed the &#346;&#257;&#7745;bhav&#299;-Vidy&#257;. This, which was taught in the form of conversations between Dev&#299; and &#298;&#347;vara, had been during the three preceding ages kept as concealed as a lady of high family from public gaze. It contained three sets of sixty-four &#256;gamas each, which revealed the path of Liberation for these J&#299;vas. Though She is Herself eternal and Saccid&#257;nandar&#363;pi&#7751;&#299;, She at times out of</p>  
<p><a name="page_18"><font size="1" color="green">p. 18</font></A></p>  
<p>compassion for S&#257;dhakas assumes forms fitted for their S&#257;dhan&#257;. Similarly the Veda, &#256;gama and the rest though everlasting portions of the &#346;abdabrahmar&#363;pi&#7751;&#299; are only revealed to S&#257;dhakas at different times in the several Yugas.</p>  
<p>When the Mah&#257;dev&#299; who is Consciousness (Cinmay&#299;) at the beginning of the Kalpa was pleased by the Tapasy&#257; of Deva Rudra, floating on the Causal Waters, She assumed the Vir&#257;d aspect and became thus visible to Him. At that time by the command of Mah&#257;dev&#299; the Deva Rudra saw in the Su&#7779;u&#7745;n&#257; millions of universes (Brahm&#257;&#7751;&#7693;a) and millions of Brahm&#257;s, Vi&#7779;&#7751;us and Mahe&#347;varas in them. The Deva, greatly wondering in the Heart-Lotus of Mah&#257;dev&#299;, there saw the M&#363;rti of &#346;abdabrahman consisting of &#256;gamas, Nigamas, and other &#346;&#257;stras (See Yogin&#299;-Tantra, 9th Patala). He saw that of that M&#363;rti, &#256;gama was the Param&#257;tm&#257;, the four Vedas with their Angas were the J&#299;v&#257;tm&#257;, the six systems of philosophy (Dar&#347;ana) were the senses, the Mah&#257;pur&#257;&#7751;as and Upapur&#257;&#7751;as were the gross body, the Sm&#7771;tis were the hands and other limbs, and all other &#346;&#257;stras were the hairs of that great Body. He also saw the fifty M&#257;t&#7771;k&#257; (Letters) resplendent with Tejas on the edges and petals of Her Heart-Lotus. Within the pericarp of the Lotus of the Vir&#257;dr&#363;pi&#7751;&#299; He saw the &#256;gamas, brilliant as millions of suns and moons, replete with all Dharma and Brahmaj&ntilde;&#257;na, powerful to destroy all M&#257;y&#257;, full of all Siddhis and Brahmanirv&#257;&#7751;a. By the grace of Mah&#257;k&#257;l&#299; he fully mastered the Veda, Ved&#257;nta, Pur&#257;&#7751;as, Sm&#7771;iti and all other &#346;&#257;stra. Later, Brahm&#257; and Vi&#7779;&#7751;u received this knowledge of &#256;gama and Nigama from Him.</p>  
<p>In the Satyayuga Brahm&#257; revealed the Sm&#7771;tis, Pur&#257;&#7751;as and other &#346;&#257;stra to the Deva&#7771;&#7779;is. In this way Brahmavidy&#257; was promulgated to the world. This therefore is authority to show, that just as Brahman is everlasting, so are the Agamas and Nigamas which tell of Brahman. Just as in the Satya and other Yugas, only the three twice-born castes, wearing the</p>  
<p><a name="page_19"><font size="1" color="green">p. 19</font></A></p>  
<p>sacred thread, but not the &#346;&#363;dra and other low castes were entitled to worship according to the Veda, so in those three Yugas only Deva&#7771;&#7779;is, Brahma&#7771;&#7779;is and R&#257;ja&#7771;&#7779;is, who had conquered their passions and knew Advaita doctrine and Brahman, were entitled to the &#256;gama &#346;&#257;stra which destroys all sense of difference caused by ignorance and grants knowledge of Advaitatattva.</p>  
<p>By &#346;iva's command they kept it as secret in their heart as they would a knowledge of their own mother's illicit love. By Up&#257;san&#257; they became liberated whilst yet living (J&#299;vanmukta) and attained to Brahmanirv&#257;&#7751;a. At that time the Up&#257;san&#257; of the &#256;gama was unknown to S&#257;dhakas devoted to Karma. For this reason many people nowadays think the Tantra-&#347;&#257;stra to be of recent origin. Probably all know that in the first three Yugas Br&#257;hma&#7751;a boys, after investiture with the sacred thread, used to learn the Karmak&#257;&#7751;da and J&ntilde;&#257;nak&#257;&#7751;da of the Veda orally from their preceptors. The Veda was not then classified or reduced to writing. Towards the close of the Dv&#257;parayuga, &#346;r&#299;k&#7771;&#7779;&#7751;a-dvaip&#257;yana Mahar&#7779;i Vedavy&#257;sa divided the Veda into four parts and reduced it to writing. This however does not show that the Veda is a recent production. The Supreme Science (Para vidy&#257;) which is contained in the &#256;gama was also handed down from generation to generation of Gurus in the first three Yugas and is being now similarly transmitted. Towards the end of the Dv&#257;parayuga, and at the beginning of the Kali age, merciful &#346;iva impelled by compassion for humanity bound in the toils of ignorance, divided the Tantra-&#347;&#257;stra, which is unlimited knowledge, into three sets of sixty-four parts each, according to the necessity of different Adhik&#257;r&#299;s, and then told them to Ga&#7751;apati and K&#257;rtikeya the two beloved sons of P&#257;rvat&#299;. They repeated these Tantras to &#7770;&#7779;is of Siddh&#257;&#347;ramas, and these last, in their turn, told them to their own disciples. Of the &#7770;&#7779;is who knew &#256;gama the chief was Datt&#257;treya, an</p>  
<p><a name="page_20"><font size="1" color="green">p. 20</font></A></p>  
<p>incarnation of Vi&#7779;&#7751;u. At the beginning of the Kalpa the ancient Brahmavidy&#257; contained in the &#256;gama appeared from out the Parame&#7779;ti-guru who is Mah&#257;brahmavidy&#257; and exists in man's heart unlimited and imperishable. If S&#257;dhan&#257; is done according to the instructions of a Sadguru it becomes visible in the S&#257;dhaka's heart. Up&#257;san&#257;, in the Vaidik form, predominated in the Satyayuga. In those days Br&#257;hma&#7751;as, and other twice born castes, impelled by a desire for wealth, progeny and so forth used to worship Indra, Agni, V&#257;yu, S&#363;rya, Soma, Varu&#7751;a and other Devas presiding over particular &#346;aktis of Parame&#347;vara in whom all &#346;aktis reside. But desire-free Brahma&#7771;&#7779;is and Maha&#7771;&#7779;is did S&#257;dhan&#257; of Brahmavidy&#257; the full and perfect &#346;akti. And so we see in the tenth Ma&#7751;dala (&#2407;&#2408;&#2411;) of the &#7770;gveda-Sa&#7745;hit&#257; that Mah&#257;dev&#299; appeared in the heart of the daughter of Maha&#7771;&#7779;i &#256;&#7745;bh&#7771;&#7751;&#299; and so told the true nature of Brahmavidy&#257; to &#7770;&#7779;is. This is the Dev&#299;s&#363;kta full of Advaitatattva, the Hymn telling of the true nature of Brahma-vidy&#257; in the Veda. In the Tret&#257; and other Yugas the Br&#257;hma&#7751;as and other twice-born devoted to the Karmak&#257;&#7751;da used to perform Yaj&ntilde;as and so forth, according to the Smriti&#347;&#257;stras of Manu and others. But Brahma&#7771;&#7779;i Va&#7779;i&#7779;&#7789;ha (in C&#299;n&#257;c&#257;ra) R&#257;ja&#7771;&#7779;i Vi&#347;v&#257;mitra (see Gandharva-Tantra, First Patala), Videhar&#257;ja Janaka, Bh&#7771;gur&#257;ma the son of Jamadagni (see K&#257;l&#299;kulasarvasva), &#346;r&#299; R&#257;macandra and other high-souled men were worshippers of Brahmavidy&#257; the full and perfect &#346;akti. Again in the Dv&#257;parayuga, despite the existence of Vaidik and Sm&#257;rta cults, the Agnihotra Yaj&ntilde;a and other rites used to be performed according to the Pur&#257;&#7751;as. But high-souled &#346;r&#299;kri&#7779;na the son of Vasudeva (see R&#257;dh&#257;-Tantra, Dev&#299; Bh&#257;gavata and Mah&#257;bh&#257;rata, Anu&#347;&#257;sana Parva, Ch. 14), the five P&#257;ndavas namely Yudhi&#7779;thira and others (Vir&#257;ta Parva, Ch. 6) the high-souled R&#257;ja&#7771;&#7779;i Bh&#299;shma, the great Muni Vedavy&#257;sa, high souled &#346;ukadeva, Asita, Devala and Brahma&#7771;&#7779;is such as Durv&#257;s&#257; were worshippers of</p>  
<p><a name="page_21"><font size="1" color="green">p. 21</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Mah&#257;vidy&#257; the perfect &#346;akti. Of this the Mah&#257;bh&#257;rata and other books provide particular proofs.&#160; In the present Kaliyuga also the ten &#346;a&#7745;sk&#257;ras such as marriage and so forth of the twice born, and the obsequial ceremonies such as &#346;r&#257;ddha are performed according to Vaidik ritual. Sm&#7771;ti governs C&#257;ndr&#257;yana and other matters relating to &#256;&#347;rama and legal affairs such as inheritance. The autummal Durg&#257;p&#363;j&#257; and other Vratas are performed according to the Pur&#257;&#7751;as. But initiation, Up&#257;san&#257; of Brahman with &#346;akti and various practices of Yoga are done according to the ritual of the &#256;gama &#346;&#257;stra.</p>  
<p>This latter is of three kinds according to the prevalence of the Gu&#7751;as namely Tantra, Y&#257;mala and D&#257;mara. There are in all 192 &#256;gamas current, namely 64 each in A&#347;vakr&#257;nt&#257;, Rathakr&#257;nt&#257;, and Vi&#7779;nukr&#257;nt&#257;. Many Tantras were lost in Buddhist and Mahommedan times and the few which still remain with S&#257;dhakas in different parts of the country are not shown by them to any but to their disciples, so that these also are about to be lost. The late Rasika-Mohana-Chattop&#257;dhy&#257;ya, with great effort and cost, saved some of these and the English Arthur Avalon has done the same and I hope yet others will in future be rescued by him.</p>  
<p>In the Yogin&#299;-Tantra &#298;&#347;vara says to Dev&#299; that the difference between Vedas and Agamas is like that between J&#299;va and &#256;tm&#257;, that is between J&#299;va covered with Avidy&#257; and &#298;&#347;vara who is full of Vidy&#257;. Indra and other Devas who used to be worshipped as &#298;&#347;varas in Yaj&ntilde;as held under the Karmak&#257;&#7751;da or Sa&#7745;hit&#257; of the Vedas are, in Tantra-&#347;&#257;stra, worshipped as the Presiding Devat&#257;s of the Dikp&#257;lin&#299; &#346;akti of Her who is all &#346;aktis (Sarva&#347;akti-svar&#363;pi&#7751;&#299;). The three &#298;&#347;varas Brahm&#257;, Vi&#7779;&#7751;u and Rudra of the Vedas and Pur&#257;&#7751;as are in Tantra-&#347;&#257;stra the presiding Devat&#257;s of the creative, preservative, and dissolving &#346;aktis of Mah&#257;dev&#299;. As such they are worshipped as the supports of the couch of the</p>  
<p><a name="page_22"><font size="1" color="green">p. 22</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Mah&#257;dev&#299;. She in the Dev&#299;g&#299;t&#257; says that 'Brahm&#257;, Vi&#7779;&#7751;u, &#298;&#347;vara, Sad&#257;&#347;iva are five Mah&#257;preta at my Feet. They are constituted of the five Bh&#363;ta and represent the five different elements of matter.' 'I however' She says 'am unmanifested <A HREF="errata.htm#0">consciousness</A> (Chit) and in every way beyond them.'</p>  
<p>Again the Veda says 'All this is verily Brahman.' Despite this Mah&#257;v&#257;kya, various distinctions are made, such as those of caste, Adhik&#257;ra of men and women and so forth. So a male Br&#257;hma&#7751;a may say Vaidik Mantras but not Br&#257;hma&#7751;a women. Distinction was again made between objects as between the water of the Ganges and a well. All such distinctions are wholly opposed to the Spirit of the Great Word (Mah&#257;v&#257;kya). The Tantra-&#347;&#257;stra says that the supreme Brahman is both subtle and gross. In dependence on the truth of this Mah&#257;v&#257;kya T&#257;ntrik S&#257;dhakas purify wine which is 'not to be taken and drunk' according to Veda. Considering it to be as holy as nectar, they offer it into the mouth of Kulaku&#7751;dalin&#299; who is Consciousness itself (Citsvar&#363;pin&#299;). Again, in accordance with Veda, the Tantra holds food to be sacred and knowing that food is Brahman ordains the offering of it to Mah&#257;dev&#299;. This offered food is Mah&#257;pras&#257;da and very holy and rare even for Devas, and whether it be brought by a Ca&#7751;d&#257;la, or even fallen from the mouth of a dog. The Vedas and Sm&#7771;ti say that the Ca&#7751;d&#257;la and other low castes are untouchable. On touching them one must bathe, do Aghamarshana and so forth. But the Tantra-&#346;&#257;stra says that even a Ca&#7751;d&#257;l&#257;, who has a knowledge of Kula doctrine and Brahman, is superior to a Br&#257;hma&#7751;a who does not know Brahman. The Tantra-&#346;&#257;stra again says that during the Cakra all castes are equal. Since all are children of the one Mother of the World, no distinctions should be made at the time of worshipping Her. It is on this T&#257;ntrik authority that no caste distinctions are observed in the matter of eating and so forth in the Viraj&#257;k&#7779;etra of &#346;r&#299;&nbsp;&#346;r&#299; Vimal&#257; Dev&#299;. The</p>  
<p><a name="page_23"><font size="1" color="green">p. 23</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Veda again prohibits the <A HREF="errata.htm#1">performance</A> of Yaj&ntilde;a or worship after the taking of food. Tantra-&#346;&#257;stra however says that one should not worship K&#257;lika whilst suffering from hunger or thirst otherwise She becomes angry. That is since &#346;iva and J&#299;va are really one it is futile to worship the Param&#257;tm&#257; saying 'I offer Naivedya' when the J&#299;va, who is one with It, is in want of food and drink. Sm&#7771;ti again, which explains Veda ordains that the Sh&#257;lagrama stone which represents N&#257;r&#257;ya&#7751;a should not be touched or worshipped by any but Br&#257;hma&#7751;as. On the other hand, the Tantra-&#346;&#257;stra ordains that the B&#257;nali&#7749;ga representation of the Brahman may be touched and worshipped not only by Br&#257;hma&#7751;as but by &#346;&#363;dras, Ca&#7751;d&#257;las and women. In fact the Karmak&#257;&#7751;da of Veda contains many such ordinances opposed to Brahman-knowledge. For this reason Bhagav&#257;n &#346;r&#299;k&#7771;&#7779;&#7751;a has said in the G&#299;t&#257; that the Vedas are concerned with objects constituted of the three Gu&#7751;as (Trigu&#7751;avi&#7779;aya) and bids Arjuna to free himself of the Gu&#7751;as. He says the Veda contains the Karmak&#257;&#7751;da but that he who seeks the Brahman-state above the Gu&#7751;as should abandon the Karmak&#257;&#7751;da and perform S&#257;dhan&#257; according to &#346;&#257;stra by which Liberation is gained. In spite however of differences in worship and practice both Veda and Tantra &#346;&#257;stras are one in holding that there can be no Liberation without Tattvaj&ntilde;&#257;na. In the Nirv&#257;&#7751;a-Tantra &#346;iva says 'Oh Dev&#299;, there is no Liberation without Tattvaj&ntilde;&#257;na.' According to Veda, a S&#257;dhaka, in order to become fit for Nirv&#257;&#7751;a, must have first accomplished the fourfold S&#257;dhan&#257;. He must have acquired the faith that Brahman is alone everlasting, and have no desire for happiness either on earth or in heaven. He must possess the six virtues, &#346;ama, Dama and so forth, and must long for Liberation. He then discusses (Vic&#257;ra) and ponders on the Mah&#257;v&#257;kya 'That thou art' (Tat tvam asi), and thus realizing the unity of Param&#257;tm&#257; and J&#299;v&#257;tm&#257;, attains the knowledge 'He I am' (So&#146;ham).</p>  
<p><a name="page_24"><font size="1" color="green">p. 24</font></A></p>  
<p>In T&#257;ntrik Up&#257;san&#257; the J&ntilde;&#257;nak&#257;&#7751;da is mingled with the Karmak&#257;&#7751;da. The Agama teaches the ignorant Pa&#347;u, steeped in dualism, V&#299;rabh&#257;va S&#257;dhan&#257; in which dualism and non-dualism are mingled. It thus endeavours to raise them to the divine state of Jivanmuktas, the state of pure Monism. Manu says 'Know dualists to be Pa&#347;us. Non-dualists are Br&#257;hma&#7751;as.' Rudray&#257;mala says that V&#299;rabh&#257;va is revealed for the development of J&ntilde;&#257;na. After perfecting J&ntilde;&#257;na and attainment of Brahmasiddhi, the S&#257;dhaka becomes Devat&#257; in a pure state of Sattva. The Vedanta and philosophic &#346;&#257;stras are replete with instructions and arguments touching non-dualism. But they do not indicate the path by which one can be in actual practice non-dualistic. For this reason we see Ved&#257;ntic Pandits deeming it unclean to touch a low caste man such as a &#346;&#363;dra. They also observe endless distinctions as to what should or should not be eaten, and what should and should not be offered to Devat&#257;. Tantra-&#346;&#257;stra however says that non-dualistic Bh&#257;va (Bh&#257;v&#257;dvaita) should be accompanied by non-dualistic action (Kriy&#257;dvaita). The Yoga-v&#257;&#7779;i&#7779;tha (R&#257;m&#257;ya&#7751;a) says that to the Muni who realizes non-dualism (Advaita) in Bh&#257;va, in Kriy&#257;, and in objects (Dravya) in all these three matters the world, seems but a dream.</p>  
<p>According to the instruction of Tantra-&#346;&#257;stra the S&#257;dhaka rises in the early hours of the morning, and sitting on his bed, meditates as follows: 'I am the Dev&#299; and none other. I am that Brahman who knows not grief. I am a form of Being-Consciousness-Bliss, Whose true nature is eternal Liberation.' Again at noon sitting at worship he does Bhuta&#347;uddhi, and therein merging the 24 Tattvas beginning with earth in Param&#257;tm&#257; and thinking of the Param&#257;tm&#257; and J&#299;v&#257;tm&#257; as one he meditates: 'He I am.' Gandharva-Tantra says that, after due obeisance to the Guru, the wise S&#257;dhaka should think 'He I am ' and thus unite J&#299;v&#257;tm&#257; and Param&#257;tm&#257;. In all Sth&#363;la-Dhy&#257;na of Mah&#257;vidy&#257;s, forming</p>  
<p><a name="page_25"><font size="1" color="green">p. 25</font></A></p>  
<p>part of daily worship, Tantra-&#346;&#257;stra everywhere enjoins meditation on the Mah&#257;dev&#299; as not different from, but one with, the S&#257;dhaka's &#256;tm&#257;. The K&#257;l&#299;-Tantra says that, after meditating as enjoined, the S&#257;dhaka should worship the Dev&#299; as &#256;tm&#257;. 'He I am' (So&#146;ham). Kubjik&#257;-Tantra says that the S&#257;dhaka should think of his &#256;tm&#257; as one with Her. N&#299;la-Tantra in the Dhy&#257;na of T&#257;r&#257; says that meditation should be done on one's own &#256;tm&#257; as one with the Saviour-goddess (T&#257;rin&#299;). In Gandharva-Tantra Mah&#257;dev&#299; says, as regards the Dhy&#257;na of Tripurasundar&#299;, that the Man who meditates on the unattached, attributeless, and pure &#256;tm&#257; which is Tripur&#257; as one with, and not different from, his own &#256;tm&#257; becomes himself Her (Tanmaya). One should become Her by ever thinking 'She I am' (S&#257;&#146;ham). Again in the K&#257;l&#299;-kula-sarvasva &#346;iva says that whoever meditates on the Guru and recites the Hymn of the spouse of &#346;iva and thinks of K&#257;lik&#257;'s &#256;tm&#257; as one with his own &#256;tm&#257; is &#346;r&#299; Sad&#257;siva. Similarly Kul&#257;r&#7751;ava Tantra says 'The body is the temple of Devat&#257; and the Jima is Deva Sad&#257;siva.' Let the S&#257;dhaka give up his ignorance as the offering (Nirm&#257;lya, which is thrown away) and worship with the thought and feeling 'He I am.' It is not only at times of worship and so forth that the S&#257;dhaka is enjoined to meditate on Her who is Param&#257;tm&#257; as one with his own &#256;tm&#257;. &#346;iva teaches that our thought and feeling should be non-dualistic in all that we do, in eating, in walking and so forth. Hence in the Gandharva-Tantra &#346;iva says 'I am both the Deva and the food offered to Him, the flower and perfume and all else. I am the Deva. There is none other than Me. It is I who worship the Deva and I am also Deva of Devas.' Again it is ordained that at the time of taking K&#257;ra&#7751;a (wine) and the rest they should be offered to the Fire of Consciousness in one's own heart, uttering the Mantra, and thinking that Kula-Ku&#7751;dalin&#299; extends to the tip of his tongue, let the S&#257;dhaka say: 'The</p>  
<p><a name="page_26"><font size="1" color="green">p. 26</font></A></p>  
<p>liquid shines. I am the Light. I am Brahman. She I am. I offer &#256;huti to my own Self Sv&#257;h&#257;.' He who does S&#257;dhan&#257; of the Mah&#257;vidy&#257; in V&#299;r&#257;ch&#257;ra with such Advaitabh&#257;va attains by Her Grace to Divyabh&#257;va, and with the thought 'I am Brahman' becomes liberated whilst living, and on death is one with Mah&#257;dev&#299;. In the Devigit&#257; &#346;r&#299;&nbsp;&#346;r&#299; Dev&#299; says 'He becomes Myself because both are one.' Again the Mah&#257;nirv&#257;&#7751;a-Tantra enjoins a similar non-dualistic feeling in the Mantra to be said when taking the Dravya (wine). <font size="-1" color="green">'</font>The ladle is Brahman, the offering is Brahman, the fire is Brahman, the offering is made by Brahman and to Brahman he goes who places all his actions in Brahman.'</p>  
<p>Saccid&#257;nanda Mah&#257;vidy&#257;, in undistinguishable union of &#346;iva and &#346;akti, can alone be worshipped with such non-dualism of feeling. Although T&#257;ntrik worshippers are divided into five communities namely &#346;&#257;kta, &#346;aiva, Vai&#7779;&#7751;ava, G&#257;&#7751;apatya, Saura the first alone are all Dvijas since all worshippers of S&#257;vitr&#299; (G&#257;yatr&#299;) the Mother of the Veda belong to the &#346;&#257;kta community. The M&#257;t&#7771;k&#257;bheda-Tantra says 'S&#257;vitr&#299; the Mother of the Veda was born of the sweat of K&#257;l&#299;'s body. That Dev&#299; grants the threefold fruit and is &#346;akti of Brahman.' S&#257;dhakas belonging to the other four communities worship their respective male Devat&#257;s associating with them their &#346;aktis. Thus the &#346;aivas worship &#346;iva under the names Um&#257;-Mahe&#347;vara, &#346;iva-Durg&#257;, K&#257;l&#299; &#346;a&#7745;kara, Arddhan&#257;r&#299;&#347;vara and so forth. The Vai&#7779;&#7751;avas worship Vi&#7779;&#7751;u under the names, R&#257;dh&#257;-K&#7771;&#7779;&#7751;a, Lak&#7779;m&#299;-N&#257;r&#257;ya&#7751;a, S&#299;t&#257;-R&#257;ma, &#346;r&#299;-Hari and so forth. In the Nirv&#257;na-Tantra &#346;ri K&#7771;&#7779;&#7751;a says 'To those who do Japa of R&#257;dh&#257; first and then K&#7771;&#7779;&#7751;a to such I, of a surety, grant a happy lot even now and here.' By uttering the name S&#299;t&#257;-Rama (S&#299;t&#257; coming first) one utters the T&#257;ra of Mah&#257;dev&#299;, and for this reason it is also called T&#257;raka-Brahma. The Sauras perform their worship. with the Mantra 'Obeisance to &#346;r&#299; S&#363;rya accompanied by the</p>  
<p><a name="page_27"><font size="1" color="green">p. 27</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &#346;akti who reveals.' Moreover the M&#257;y&#257; B&#299;ja (Hr&#299;m), which is the Pra&#7751;ava of Dev&#299;, is added to the M&#363;lamantra by every sect. This clearly shows that all these five sects are directly or indirectly worshippers of the Brahman who is &#346;iva-&#346;akti (&#346;iva&#347;akty&#257;tmaka) both in his Nirgu&#7751;a and Sagu&#7751;a aspects. Kaivalyopani&#7779;ad says 'By meditation on the three-eyed, blue-throated serene Lord (Prabhu) Parame&#347;vara, who is without beginning, middle and end, who is one and pervades all things, who is wonderful, Cid&#257;nanda Itself, accompanied by Um&#257;, the Muni goes to the Source of all being (Bh&#363;tayoni) to the Witness of all, who is beyond all darkness.' Hence in the Tantra-&#346;&#257;stra, &#346;iva has said that the &#346;iva-&#347;akti-Tattva is the cause of Tattvaj&ntilde;&#257;na and therefore Japa should be done by a Mantra in which they are united. That is one attains Tattvaj&ntilde;&#257;na, which is liberation, by worshipping Brahman as Mother and Father. All Mantras being composed of &#346;iva and &#346;akti one should meditate on &#346;iva-&#346;akti as being one. In the Tantra &#346;&#257;stra also &#346;iva has said that there is no difference between them who are inseparably connected (Avin&#257;bh&#257;vasa&#7745;bandha). He who is &#346;iva is also &#346;akti and She who is &#346;akti is also &#346;iva. Fatherhood and Motherhood are merely distinctions of name. In reality they stand for one and the same thing. The Tantra &#346;&#257;stra again says that &#346;akti, Mahe&#347;vara, Brahman all denote the same Being. Male, female, neuter are verbal and not real distinctions. &#346;akti, Mahe&#347;vara, Brahman; all three denote the one eternal Mah&#257;vidy&#257; who is Saccid&#257;nanda. Although the Mah&#257;vidy&#257; is in truth Nirgu&#7751;a and eternal, She assumes various M&#257;yik forms, varying according to the Gu&#7751;as, for the fruition of the desires of S&#257;dhakas. It is said in Candi that She ever appears to fulfil the purposes of Devas, and at such time She, who is Truth eternal, is commonly said to he generated. In the Devy&#257;gama it is said: 'Mah&#257;m&#257;y&#257; who is Citr&#363;p&#257; and Parabrahmasvar&#363;pin&#299; assumes by Her grace</p>  
<p><a name="page_28"><font size="1" color="green">p. 28</font></A></p>  
<p>towards S&#257;dhakas various forms.' We may meditate on Mah&#257;dev&#299; as either female or male, for these terms may be attributed to any gross body. They cannot however be attributed to Her in so far as She is Saccid&#257;nanda. S&#257;dhakas of &#346;akti worship Brahman as Mother, for in the world the mother-aspect alone of Her who is Brahman is fully manifested. In the Y&#257;mala, &#346;iva says:&#151;'Dev&#299; may, My Beloved, be thought of as female or male, or the Saccid&#257;nandar&#363;pi&#7751;&#299; may be thought of as Ni&#7779;kala-Brahman. But in truth She is neither a female, male, neuter being, nor an inanimate thing. But like the term Kalpavall&#299; (a word in feminine gender denoting tree) feminine terms are attributed to Her.'</p>  
<p>In fact the main cause of the birth and nourishment of men and animals is their respective mothers. Their fathers are merely helpers (Sahak&#257;r&#299;). Every J&#299;va on issuing from his mother's womb, lives on her milk, and receives his first initiation with the Mantra 'M&#257;' (Mother). The first preceptor (Adiguru) of every man is his mother. She is his visible Devat&#257;. His first lessons are learnt of her. It is the mark also of the Earth to generate and nourish all Jivas, like a mother, by producing for them all kinds of fruits and grains and holding them in her bosom. Hence we are not wrong in saying that the world is full of the Mother.</p>  
<p>In mathematics zero has no value and is merely an empty formless (Nir&#257;k&#257;ra) thing, indicative of infinity until it is joined to an integer. But when joined to the figure 1 it converts it into 10. Similarly when She who is formless Brahman is joined to Her own Prak&#7771;ti, consisting of the three Gu&#7751;as, spoken of in &#346;ruti as 'the unborn one, red, black, and white,' then She assumes for the fruition of the S&#257;dhaka's desires ten different forms (Da&#347;amah&#257;vidy&#257;) whose variety is due to difference in the proportions of the three Gunas. There are the ten Mah&#257;vidy&#257;s who are &#346;iva and &#346;akti (&#346;iva&#347;aktimay&#299;). These ten forms are K&#257;l&#299; and T&#257;r&#257;, the Mah&#257;vidy&#257;</p>  
<p><a name="page_29"><font size="1" color="green">p. 29</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> &#7778;oda&#347;&#299;, Bhuvane&#347;var&#299;, Bhairav&#299;, Chinnamast&#257;, Dh&#363;m&#257;vat&#299;, the Vidy&#257; Bagal&#257;, the Siddhavidy&#257; M&#257;ta&#7749;g&#299;, and Kamal&#257;. Some Tantras mention eighteen Mah&#257;vidy&#257;, but these are forms of the ten with slight variations. Of the ten Mah&#257;vidy&#257;s, K&#257;l&#299; is &#346;uddha-sattva-gu&#7751;a-pradh&#257;n&#257;, Nirvik&#257;r&#257;, Nirgu&#7751;a-brahma-svar&#363;pa-prak&#257;&#347;ik&#257;. It is this primordial form which alone directly gives Kaivalya. In Yogin&#299;-Tantra Dev&#299; says 'Now see my form (R&#363;pa) which is Brahm&#257;nanda and supreme. Listen, this form is the supreme state (Paramadh&#257;ma) in the form of K&#257;l&#299;. There is no Brahman-form higher than this.' In Kamadhenu-Tantra &#346;iva says 'In the void is K&#257;l&#299; who grants Kaivalya'. Tara is Sattva-gu&#7751;&#257;tmik&#257; and Tattvavidy&#257;d&#257;yini; &#7778;oda&#347;i (Mah&#257;tripura-sundar&#299;), Bhuvane&#347;var&#299; and Chinnamast&#257; are Rajah-pradh&#257;n&#257; and Sattva-gu&#7751;&#257;tmik&#257; and hence they grant Gau&#7751;amukti in the form of Heaven (Svarga) Ai&#347;varya and so forth. The forms of Dh&#363;m&#257;vat&#299;, Bagal&#257;, M&#257;ta&#7749;g&#299; and Kamal&#257; are Tamah-pradh&#257;na and hence their S&#257;dhan&#257; is done in &#7778;atkarma, such as causing death to others and so forth. In short all the ten forms of Mah&#257;dev&#299; give Enjoyment and Liberation directly or indirectly.</p>  
<p>The forms of the Mah&#257;vidy&#257; are divided into two groups namely the K&#257;l&#299;kula and &#346;rikula. So Niruttara-Tantra says that 'K&#257;l&#299;, Tara, Raktak&#257;l&#299;, Bhuvan&#257;, Mardin&#299;, Triput&#257;, Tvarit&#257;, Durg&#257; and Vidy&#257; Pratya&#7749;g&#299;r&#257; belong to the K&#257;l&#299;kula. And to the &#346;r&#299;kula belong Sundar&#299;, Bhairav&#299;, B&#257;l&#257;, Bagal&#257;, Kamal&#257;, Dh&#363;m&#257;vat&#299;, M&#257;ta&#7749;g&#299;, Vidy&#257;, Svapn&#257;vat&#299; and Mah&#257;vidy&#257; Madhumat&#299;. Of all the Siddhavidy&#257;s Dak&#7779;in&#257; is, O my beloved, the Cause (Prak&#7771;ti)'.</p>  
<p>K&#257;l&#299;-kula is for the worship of J&ntilde;&#257;n&#299;s in Divya and V&#299;rabh&#257;va, and &#346;r&#299;-kula is for the worship of Karmins in Divya, V&#299;ra and Pa&#347;u-Bh&#257;vas. The Tantra-&#346;&#257;stra gives an account of the Mantras, Yantras, mode of worship and so forth for all the ten or eighteen Mah&#257;vidy&#257;s. But almost all T&#257;ntrik writings hymn the greatness of, and give</p>  
<p><a name="page_30"><font size="1" color="green">p. 30</font></A></p>  
<p>the highest place to, K&#257;lik&#257; the first Mah&#257;vidy&#257; for the others are but different forms of Brahmar&#363;pi&#7751;&#299; K&#257;lik&#257;. The Nigama-Kalpataru says 'Of all castes the Br&#257;hma&#7751;a is the highest. Amongst all S&#257;dhakas the &#346;&#257;kta is the highest. Of &#346;&#257;ktas he is the chief who does Japa of the K&#257;l&#299;mantra.' Picchil&#257;-Tantra also says 'of all the Mantras of the Devas that of K&#257;lik&#257; is the best. Even the vilest can become J&#299;vanmukta simply through this Mantra.' In Yogin&#299;-Tantra, &#346;iva says 'This Vidy&#257; K&#257;lik&#257; is Mah&#257;-Mah&#257;-Brahma Vidy&#257;, through whom even the worst may attain Nirv&#257;&#7751;a. Even Brahm&#257;, Vi&#7779;&#7751;u, and Mahe&#347;vara are her worshippers. She who is K&#257;l&#299; the supreme Vidy&#257;, is T&#257;r&#257; also. The notion of a difference between them has given rise to various Mantras.' Again the K&#257;m&#257;khy&#257;-Tantra says 'Oh Parame&#347;vari, seven lakhs of Mah&#257;vidy&#257;s remain hidden. Of them all &#7778;oda&#347;i is said to be the most sublime. But Oh Dev&#299;, the Mother of the world, K&#257;lik&#257; is the mother even of Her.' Niruttara-Tantra says 'Without knowledge of &#346;akti, Oh Dev&#299;, there is no nirv&#257;&#7751;a. That &#346;akti is Dak&#7779;i&#7751;a K&#257;l&#299; who is the own form of all Vidy&#257;s (Sarvavidy&#257;r&#363;pi&#7751;&#299;).' The Y&#257;mala again says 'As is K&#257;l&#299; so is T&#257;r&#257; and so are Chinn&#257; and Kulluk&#257;. Oh Dev&#299;, thou, who art the supreme K&#257;lik&#257;, art also the Marti which is composed of these four. In the Vaidik system Sagnika (fire-maintaining) Br&#257;hma&#7751;as achieved their ends by the offering of oblations to the seven lolling tongues of fire named K&#257;l&#299;, Kar&#257;l&#299;, Manojav&#257;, Sulohit&#257;, Sudh&#363;mravar&#7751;&#257;, Sphuli&#7749;gin&#299; and Dev&#299; Vi&#347;varuci' (1st Saptaka, 2nd Kha&#7751;da, 4th S&#363;tra).&nbsp;<A NAME="fr_0"></A><A HREF="#fn_0"><FONT SIZE="1">1</FONT></A></p>  
<p>Another important characteristic, of the Tantra-&#346;&#257;stra remains to be mentioned. Although this Scripture is very liberal in matters of practice and worship and does not recognize distinctions of caste and so forth, it has yet repeatedly, enjoined S&#257;dhakas to keep this &#256;c&#257;ra hidden from</p>  
<p>
</p>  
<p><a name="page_31"><font size="1" color="green">p. 31</font></A></p>  
<p>ignorant Pa&#347;us. Of Kaulas it says that 'they are at heart &#346;&#257;ktas, outwardly &#346;aivas, and in gatherings Vai&#7779;&#7751;avas'. It also contains injunctions such as that the teaching should be kept as secret as one would the knowledge of one's mother's illicit love, and that if it is given out the S&#257;dhaka's purpose is frustrated and so forth. In the Gandharva-Tantra, &#346;iva says that only such men as are without dualism, have controlled their passions and are devoted to Brahman are entitled to this &#346;&#257;stra. 'He alone is entitled, who is a believer, pure, self-controlled, without dualism who lives in Brahman, speaks of Brahman, is devoted to Brahman, takes refuge in Brahman, who is free from all feeling of enmity against others, and who is ever engaged in doing good to all beings. Others are not true S&#257;dhakas (Brahmas&#257;dhaka). It should not be told to Pa&#347;us, to those who are insincere, or to men of shallow knowledge.' For this reason &#346;iva has used symbols in the teaching of all Dhy&#257;nas, Mantras, Yantras, and modes of S&#257;dhan&#257; of Devas and Dev&#299;s. The meaning of these symbols is not known to any but the Sadguru. Hence the secret mysteries are unintelligible even to the learned without the grace of the Guru. In the Kul&#257;r&#7751;ava-Tantra, &#346;iva says 'There are many Gurus who know the Veda, the &#346;&#257;stras and so forth. But, Oh Dev&#299;, rare is the Guru who knows the meaning of the supreme Tattva'. Hence in order to know the true meaning of the Dhy&#257;nas and so forth, there is no other means than to seek refuge with the Guru who knows the meaning of all Agamas.</p>  
<p>It is owing to ignorance of the true nature of Devat&#257; that even Brahmavidy&#257;, who is subtler than the most subtle and Consciousness Itself, seems to be a gross thing. Even learned men do not shrink from saying that this Brahmamay&#299;, whose desires are fully realized (P&#363;r&#7751;ak&#257;m&#257;) is fond of offerings of blood, flesh and so forth. In the J&ntilde;&#257;nasa&#7745;kalin&#299;-Tantra, &#346;iva says, 'Agni is the Deva of the twice born. The Devat&#257; of Munis is in their hearts. Men of small intelligence worship images.</p>  
<p><a name="page_32"><font size="1" color="green">p. 32</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> To the wise, Devat&#257; is everywhere.' That is Karmin Br&#257;hma&#7751;as worship Agni as &#298;&#347;vara, Yogis see the Devat&#257; in their own hearts, men of small intelligence (that is compared with the others) worship the Devat&#257; in images, and high-souled seers of the Tattva see Brahman everywhere. In fact much as a teacher shows his little students, small globes and maps, in order to make them understand the nature of the great earth, so Gurus counsel S&#257;dhakas of no great intelligence and of inferior Adhik&#257;ra to meditate on Sth&#363;la forms in images and pictures so that their wandering minds may be rested, and they may learn the true aspects of Devat&#257;. Unfortunately however, ignorant men consider the Sth&#363;la form to be the true aspect of the Devat&#257;. In the Kul&#257;r&#7751;ava-Tantra, &#346;iva says that some meditate on the Sth&#363;la to still the mind, which, when so stilled, can fix itself on the S&#363;k&#7779;ma. The S&#257;dhaka should first learn from the Guru what quality or action each limb of the image represents, and should then practise meditation on the subtle, otherwise the gross form will itself, become for him mere earth or stone. In Kubjik&#257;-Tantra &#346;iva says 'Oh Lady of Mahe&#347;a. One should meditate on the Formless (here used in the sense as opposed to forms of images, etc.) along with the form. It is by constant practice, Oh Dev&#299;, that one realizes the formless.'</p>  
<p>Hence S&#257;dhakas who desire Liberation should always think of the Svar&#363;patattva of Brahmavidy&#257;-K&#257;lik&#257;. Of this Svar&#363;pa the Dev&#299; says in Mah&#257;bh&#257;gavata: 'Those who long for Liberation should, in order to gain freedom from the bonds of the body, meditate on that aspect (R&#363;pa) of Mine which is the <A HREF="errata.htm#2">supreme</A> Light (Jyotih), S&#363;k&#7779;ma, and Ni&#7779;kala, Nirgu&#7751;a, the all-pervading unbeginning, non-dual sole Cause which is Saccid&#257;nanda Itself. This is the Svar&#363;pa of the Dev&#299; which is beyond all mind and speech.'</p>  
<p>The M&#257;rka&#7751;deya-Pur&#257;&#7751;a says, 'The Mah&#257;m&#257;y&#257; is Ni&#7779;kal&#257;, Nirgu&#7751;&#257;, endless, undecaying, unthinkable, formless</p>  
<p><a name="page_33"><font size="1" color="green">p. 33</font></A></p>  
<p>and both eternal (Nity&#257;) and transient (Anity&#257;)', that is, Mah&#257;m&#257;y&#257; K&#257;lik&#257; is free from Kal&#257; (M&#257;y&#257;) and free from Gu&#7751;as, without end, imperishable, eternal, and not transient as is the world (Jagat), formless, and hence, as such, is not the object of meditation. In the K&#363;rma-Pur&#257;&#7751;a, Vi&#7779;&#7751;u in the form of a Tortoise says that the Supreme Dev&#299; is Nirgu&#7751;&#257;, pure, white, stainless, free from all duality and realizable by the &#256;tm&#257; only. This state of Hers is attainable only by J&ntilde;&#257;na. In the K&#257;mad&#257;-Tantra &#346;iva says 'That eternal K&#257;l&#299; who is supreme Brahman is one without a second either male or female. She has neither form, &#256;dh&#257;ra, or Up&#257;dhi. She is sinless and imperishable Sacchid&#257;nanda, the Great Brahman.' She who is eternal Brahman has neither appearance (&#256;virbh&#257;va), nor disappearance (Tirobh&#257;va), and being all-pervading, She cannot be said, like other Devas and Dev&#299;s, to reside in any particular Loka. Thus Brahm&#257; resides in Brahmaloka, Vi&#7779;&#7751;u in Vi&#7779;&#7751;uloka, Rudra in Kail&#257;sa and &#346;r&#299; K&#7771;&#7779;&#7751;a in Goloka, but Mah&#257;dev&#299; is always and everywhere equally present; though for the fulfilment of the desires of S&#257;dhakas, She appears in particular forms in their minds and hearts. It is clear therefore that her Sth&#363;la aspect is M&#257;y&#257;-made (M&#257;y&#257;maya) and transient (Anitya). For this reason &#346;iva, in the Gandharva-Tantra, says, 'That aspect (R&#363;pa) of the Dev&#299; which is the Supreme Bliss and the Great Cause of the worlds neither appears nor disappears'. In the Kul&#257;r&#7751;ava-Tantra, &#346;iva says, 'It neither rises nor sets, nor grows nor decays; It shines Itself and makes others shine without any help. This aspect is without condition (Anavasth&#257;) and is being only (Satt&#257;m&#257;tr&#257;) and unknowable to the senses (Agocara).' That is, the Svar&#363;pa aspect of the M&#257;h&#257;dev&#299; who is Supreme Bliss is the root-cause of this world of three Gunas. This aspect has no appearance or disappearance and no growth or decay. 'It is self-manifest and manifests all other objects. It is beyond the states of waking, dreams, and sleep.</p>  
<p><a name="page_34"><font size="1" color="green">p. 34</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> It is unattainable by speech and mind and is Being itself.'</p>  
<p>In fact just as fire which, though pervading all objects, does not show its power of burning and lighting, and cannot be put to use for cooking and so forth, until it has been generated by the friction of two objects, so although the Cinmay&#299; is all-pervading, She does not become visible nor does She grant one's desire without the action of S&#257;dhan&#257;. Again just as the Sun itself, motionless in the distant Heavens, by its rays draws moisture from the earth, so the Mah&#257;dev&#299;, who is the abode of all &#346;aktis, though in Herself changeless (Nirvik&#257;r&#257;) creates (and the like) the world by means of the eight &#346;aktis, Brahm&#257;&#7751;&#299;, Vai&#7779;&#7751;avi, M&#257;he&#347;var&#299; and other Devat&#257;s, presiding as her creative and other &#346;aktis. For this reason in the Yantra of Mah&#257;dev&#299; K&#257;lik&#257; (see K&#257;likopani&#7779;ad) the S&#257;dhaka worships the fifteen &#346;aktis K&#257;l&#299; and others in the fifteen corners, the eight &#346;aktis Br&#257;hm&#299; and others on the eight petals, the eight Bhairavas and Vatukas Asit&#257;nga and the rest at the edges of the eight petals, the four Devat&#257;s, Vi&#7779;&#7751;u and others, at the four corners of the Yantra, and the ten Dikp&#257;las, Indra and others, in the ten directions as being the rays of K&#257;lik&#257; who is Herself a mass of pure light (Tejoghana). The Mah&#257;dev&#299; is worshipped as the Marti consisting of &#346;iva-&#346;akti (&#346;iva&#347;aktimaya) in the Bindu at the centre of the Yantra.</p>  
<p>Although the &#256;gama-&#346;&#257;stra, which grants Advaitabh&#257;va and educes Tattvaj&ntilde;&#257;na, has been revealed by all-merciful &#346;r&#299;&nbsp;&#346;r&#299; Bhairava and Bhairav&#299;, it is still unknown to a mass of people. Many in fact to-day despise the Tantra because it contains Vir&#257;c&#257;ra and Kul&#257;c&#257;ra, and some even refuse to admit that it is a Dharma&#347;&#257;stra at all. If they had read the Tantra-&#346;&#257;stra intelligently and learned its principles from S&#257;dhakas truly versed in it, they would have realized how mistaken were their notions of it and, instead of despising it,</p>  
<p><a name="page_35"><font size="1" color="green">p. 35</font></A></p>  
<p>would certainly have admitted that this &#346;&#257;stra is the only means of Liberation for the undisciplined, weakminded and short-lived. Seeing that wine, flesh, fish are consumed and sexual intercourse takes place in the world at large I am myself unable to understand why many people should shudder at the S&#257;dhan&#257; of Pa&ntilde;ca-mak&#257;ra to be found in the Tantra-&#346;&#257;stra. Do these acts become blameable only if made a part of worship (Up&#257;san&#257;)?</p>  
<p>All know that Ghee which nourishes and promotes longevity causes serious stomach-disease and even death if taken in too large quantities, whilst snake-poison, which kills, will yet cure and lengthen the life of a dying delirious man, if it be purified and given under suitable conditions with a cold bath, a diet of whey, and so forth. Similarly the Great Physician (Vaidyan&#257;tha) Himself has prescribed the Mantra of &#256;dy&#257;&#347;akti possessed of all &#346;aktis, and the invigorating Pa&ntilde;ca-mak&#257;ra as S&#257;dhan&#257; suitable for the cure of the malady of Existence (Bhavaroga) of the sinful Jivas of this dark Kali age, and as a means whereby they may attain the supreme state full of eternal bliss, imperishable and immortal. All classes of physicians prescribe the use of wine, fish and flesh in measured quantities for the acquisition of strength by patients who are weak and have a low vitality. On that account the medical science does not deserve to be hated. Similarly the Tantra-&#346;&#257;stra does not deserve to be blamed for prescribing the <A HREF="errata.htm#3">Pa&ntilde;ca-mak&#257;ra</A> for the Liberation of Jivas suffering from the disease of worldly existence. &#346;iva has nowhere said that S&#257;dhakas of &#346;akti should always drink wine, always slaughter animals and eat their flesh and always enjoy women, and that thus they will attain Liberation. On the contrary, He has counselled various means for checking excesses in these matters, and He has in particular controlled licence by making these acts part of the worship of &#298;&#347;vara. It is the degraded conduct of a number of great Pa&#347;us who</p>  
<p><a name="page_36"><font size="1" color="green">p. 36</font></A></p>  
<p>pretend to be S&#257;dhakas which is the cause of the public dislike for, and hatred of, the Tantra-&#346;&#257;stra. In the Mah&#257;nirv&#257;&#7751;a-Tantra &#346;r&#299; Sad&#257;&#347;iva says 'Wine is Tara the Saviour in liquid form (Dravamay&#299;). It saves Jivas destroying dangers and disease, and grants both Enjoyment and Liberation. But wine if drunk in contravention of rule (Vidhi), destroys the intelligence, reputation, wealth and life of men. Even a Kaula who has received Abhi&#7779;eka an hundred times is to be deemed a Pa&#347;u and without the pale of Kuladharma if he is addicted to excessive drinking.' In the Kul&#257;r&#7751;ava, &#346;iva says 'Oh My Beloved, he who kills animals for self-satisfaction in contravention of gastric ordinance (Avidh&#257;nena) will dwell in a terrible Hell for as many days as there are hairs on the body of the animal.' These utterances of &#346;iva clearly show that He has nowhere ordained the free use of Pa&ntilde;ca-mak&#257;ra by people in general. He has ordained Vir&#257;c&#257;ra or Kul&#257;c&#257;ra only for S&#257;dhakas of the Niv&#7771;tti path who long for Liberation. Such S&#257;dhakas, free from duality (Nirvikalpa) as they are, wish to see the Saccid&#257;nanda aspect of the Mah&#257;dev&#299;, and &#346;iva has prescribed the Pa&ntilde;ca-mak&#257;ra to enable them to realize the &#256;nanda aspect. Just as a man who knows not sweetness is given sugar or honey to eat, so the S&#257;dhaka is made to taste the fleeting objective (V&#299;&#7779;aya) bliss (&#256;nanda) of Pa&ntilde;ca-mak&#257;ra so that, thus controlling his six enemies for the time being, he may have a notion of the Eternal Brahman-bliss (Brahm&#257;nanda): This momentary taste of eternal Brahman-bliss makes the Liberation-desiring S&#257;dhaka eager for and industrious to gain it. But after the attainment of this natural (Sahaja) Brahman-bliss he no more longs for the five Mak&#257;ras and becomes gradually devoted to Divy&#257;c&#257;ra. If a S&#257;dhaka takes wine in a limited way, after purification, the outgoing of his senses is weakened, and the mind or inner sense is stilled so that he is thus fitted for S&#363;k&#7779;ma-Dhy&#257;na. For this reason wine is called cause</p>  
<p><a name="page_37"><font size="1" color="green">p. 37</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (K&#257;ra&#7751;a). In the <A HREF="errata.htm#4">Kul&#257;r&#7751;ava-Tantra</A>, Shiva says, '&#256;nanda is the Self (R&#363;pa) of Brahman and that exists in the body. Wine is its revealer and is hence drunk by Yogis. Wine and flesh are taken with Brahmaj&ntilde;&#257;na for the satisfaction of all Devas, and whoever partakes of them for self-gratification is a sinner.' That is S&#257;dhakas do S&#257;dhan&#257; with Pa&ntilde;ca-mak&#257;ra for the satisfaction of the Devat&#257;s whom they worship and the development of Brahmaj&ntilde;&#257;na in their hearts; but whoever takes them for his own enjoyment is doomed to a terrible hell as a great sinner. &#346;iva has also said in the Kul&#257;r&#7751;ava, 'One reaches heaven by the very things which may lead to Hell.' The fifth Mak&#257;ra, that is, sexual intercourse, is the root-cause of the creation of the world of Jivas. All Jivas, be they Devat&#257;s, men, beasts, birds, fish, insects or flies, are produced by the sexual union of their respective parents. In this world every male is an individualised (Vya&#7779;t&#299;bh&#363;ta) aspect of Shiva, the &#256;dipuru&#7779;a, and Ca&#7751;d&#299; says, 'all females in all the worlds' are part of the Mah&#257;&#347;akti. The K&#363;rma-Pur&#257;&#7751;a says, 'The Mah&#257;dev&#299; is Herself One, present in many parts or divisions (Anekavibh&#257;gasth&#257;), beyond M&#257;y&#257;, absolutely pure, Mah&#257;m&#257;y&#257;, I&#347;var&#299;, eternal, stainless (Nira&ntilde;jana), ancient, consciousness (Cinmay&#299;), the First Puru&#7779;a (&#256;dipuru&#7779;a) of all Puru&#7779;as.' The Gandharva-Tantra says, 'The male form (Pu&#7745;so r&#363;pam) the female form, and any other good form&#151;all this is undoubtedly Her supreme form (Paramam r&#363;pam).' One Brahman, becoming dual, appears as &#346;iva and &#346;akti, and that aspect in which there is union of &#346;iva and &#346;akti is the true aspect of Saccid&#257;nanda Brahman. It is from this aspect of Blissful (&#256;nandamaya) union that the world is created, and for that reason men and all other creatures ever seek happiness. The Bliss of the reproductive power of males and females manifests in their bodies only at the time of sexual union. At this time ignorant men remain intent only on gratifying their passion, but</p>  
<p><a name="page_38"><font size="1" color="green">p. 38</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> S&#257;dhakas, possessed of the knowledge of Kula, then meditate on the Yoga-blissful (Yog&#257;nanda) form (M&#363;rti) of &#346;iva and &#346;akti present in the hearts of males and females and, calling to mind the meaning (Artha) of the Mantra of their I&#7779;tadevat&#257;, do Japa of it. In the K&#257;l&#299;kulasarvasva, &#346;r&#299; Sad&#257;&#347;iva says, 'By doing Japa of Mantra and by adoration of Bhagavat&#299;, the consort of &#346;iva, at times of sexual union, a man becomes, like &#346;uka, free from all sins.' In another place He says, 'The consort of &#346;iva should be worshipped by becoming &#346;iva.' True &#346;akti-s&#257;dhan&#257; consists in considering all girls and women, old and young, and of all castes, as the visible forms of one's own I&#7779;tadevat&#257; and (according to one's means) worshipping them with clothes, ornaments and so forth; or bowing to them as mothers with the I&#7779;tamantra in mind and not treating them with neglect or contempt under any circumstance. In the Kaul&#257;val&#299;-Tantra, &#346;iva says, 'One should make obeisance on seeing a young woman of a Kaula family. One should bow to any female, be she a young girl, or flushed with youth, or be she old, be she beautiful or ugly, good, or wicked. One should never deceive, speak ill of, or do ill to, a woman and one should never strike her. All such acts prevent the attainment of Siddhi.'</p>  
<p>At the present time a measured use of wine, flesh and so forth and a thorough respect for woman as for the Devat&#257; are particularly seen in the civilized society of the West. Satisfied at this, the Mah&#257;dev&#299;, who is the Queen of Queens, has granted to the people of the West the light of science and sovereignty over the whole world. &#346;r&#299;mat &#256;din&#257;tha Mah&#257;k&#257;la has, in the 'Karp&#363;r&#257;di Stotra' called the Svar&#363;pa-Stotra, briefly described the Mantra, Yantra, Dhy&#257;na and S&#257;dhan&#257; of &#346;r&#299;mat&#299; Dak&#7779;i&#7751;a-K&#257;lik&#257; who is Parabrahman (Parabrahmar&#363;pi&#7751;&#299;). This Supreme Tattva is hard to attain even by such &#298;&#347;varas as Brahm&#257;, Vi&#7779;&#7751;u and Rudra. Mah&#257;k&#257;la Himself says, 'Neither Dh&#257;t&#257; nor &#298;&#347;a nor Hari knows Thy Supreme Tattva.'</p>  
<p><a name="page_39"><font size="1" color="green">p. 39</font></A></p>  
<p>However, in accordance with the teachings of my Paramaguru, Mah&#257;mahop&#257;dhy&#257;ya and most worshipful R&#257;m&#257;nanda Sv&#257;m&#299; Siddh&#257;ntapa&ntilde;c&#257;nana, the crest-gem of T&#257;ntrikas, now gathered to the feet of &#346;iva, I write this Svar&#363;pa commentary under the name of 'Vimal&#257;nandad&#257;yin&#299;,' of this Karp&#363;r&#257;di Stotra, in consonance with the views of Tantra and other &#346;&#257;stras.</p>  
<p align="center">______</p>  
<p align="center">PRAYER</p>  
<p align="center">AT THE FEET OF &#346;R&#298;&nbsp;&#346;R&#298; K&#256;LIK&#256;</p>  
<p>May the Mah&#257;-Dev&#299; who is called K&#257;lik&#257;,<br> Because She is without beginning or end,<br> Whose Body is imagined to be blue of colour,<br> Because like the blue sky She pervades the World,<br> And because She is Cidghan&#257;&nbsp;<A NAME="fr_1"></A><A HREF="#fn_1"><FONT SIZE="1">1</FONT></A> Sattvagu&#7751;amay&#299;<br> Who is imagined to be black<br> Because She is colourless and above the coloured Gu&#7751;as,<br> Whose hair is dishevelled (Muktake&#347;&#299;)<br> Because though Herself changeless She binds infinite numbers of Jivas by bonds of M&#257;y&#257;, symbolized by Her dishevelled hair and because She makes liberated (Mukta) Brahm&#257;, Vi&#7779;&#7751;u and Mahe&#347;vara who are Ke&#347;a,&nbsp;<A NAME="fr_2"></A><A HREF="#fn_2"><FONT SIZE="1">2</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_40"><font size="1" color="green">p. 40</font></A></p>  
<p>Who is imagined as having the Sun, Moon and Fire as Her three eyes,<br> Because as the Virad, the Witness of the world past, present and future She sees everything,<br> Who is pictured as wearing the dead bodies of two boys as Her ear-ornaments,<br> Because as said in &#256;gama and Nigama the childlike and unperturbed (Nirvik&#257;ra) S&#257;dhaka is very dear to Her, who being the sole Creatrix, Preserver and Destructress of infinite millions of Worlds, has on Her Body the mark of the Yoni signifying creation, full and high breasts denoting preservation, and a terrible visage signifying the withdrawal of all things,<br> Who is said to have large teeth, and a lolling tongue and to hold in Her hand a cup made of human skull,<br> Because the Cinmay&#299; Mah&#257;dev&#299; drinks the wine of delusion arising from the Tamas Gu&#7751;a of Her S&#257;dhaka by means of Sattva-pradh&#257;na rajogu&#7751;a,&nbsp;<A NAME="fr_3"></A><A HREF="#fn_3"><FONT SIZE="1">1</FONT></A><br> Who is pictured as wearing a garland of severed heads,<br> Because She is &#346;abdabrahman (&#346;abdabrahmar&#363;pi&#7751;&#299;) and the heads are the fifty letters,<br> Whose upper and lower right hands are seen to be making the Abhaya and Vara Mudr&#257;s,<br> Because She both destroys the dangers, and grants the desires of Sak&#257;ma-S&#257;dhak&#257;s,<br> Whose upper left hand is depicted as wielding a sword,</p>  
<p>
</p>  
<p><a name="page_41"><font size="1" color="green">p. 41</font></A></p>  
<p>Because She severs the bonds of illusion for the Ni&#7779;k&#257;ma-S&#257;dhaka,<br> Whose lower left hand is seen to hold a human head,<br> Because She grants him Tattvaj&ntilde;&#257;na,<br> Who is called Digambar&#299; (space-clad)<br> Because being Brahman (<A HREF="errata.htm#6">Brahmar&#363;pi&#7751;&#299;</A>) She is free from the covering of M&#257;y&#257;&nbsp;<A NAME="fr_4"></A><A HREF="#fn_4"><FONT SIZE="1">1</FONT></A> and unconcerned (Nirvik&#257;ra),&nbsp;<A NAME="fr_5"></A><A HREF="#fn_5"><FONT SIZE="1">2</FONT></A><br> Who is pictured as having a waist-chain of human hands,<br> Because hands are the principal instrument of work (Karma) and at the close of a Kalpa all J&#299;vas with their Karmas are merged in the Avidy&#257; &#346;akti of Mah&#257;m&#257;y&#257;,<br> Who is seen standing on the breast of corpse-like &#346;iva,<br> Because the Supreme State (Paramapada) and Svar&#363;p&#257;vasth&#257; or Mah&#257;dev&#299; (one with &#346;iva) is Nirgu&#7751;a and changeless (Nirvik&#257;ra),<br> Who is seen in Vipar&#299;ta-maithuna&nbsp;<A NAME="fr_6"></A><A HREF="#fn_6"><FONT SIZE="1">3</FONT></A> with Mah&#257;k&#257;la,<br> Because at the beginning of a Kalpa She who is ever blissful (Nity&#257;nandamay&#299;), and being united with &#346;iva, feels pleasure in the work of creation which She effects by bringing the changeless Para&#347;iva under Her dominion (Va&#347;&#299;bh&#363;ta),<br> Who is again said to live in the cremation ground,<br> Because when at the end of a Kalpa all things in the universe from Brahm&#257; to a blade of grass are dissolved in Mah&#257;k&#257;la, She is in and one with that Mah&#257;k&#257;la, who may be thus compared to a cremation ground, and because at</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_42"><font size="1" color="green">p. 42</font></A></p>  
<p>the death of J&#299;vas She exists as the individual (Vya&#7779;ti) J&#299;v&#257;tm&#257; in the burning ground,<br> Whose Yantra for worship is composed of a circle symbolizing M&#257;y&#257;, an eight-petalled lotus denoting the eightfold Prak&#7771;ti, three Pentagons representing the fifteen Avayavas and a Bindu denoting &#346;iva-&#346;akti,<br> Because She is, as Param&#257;tm&#257;, in the gross and subtle bodies consisting of the three Gu&#7751;as and twenty-four Tattvas,<br> Whose B&#299;ja 'Kr&#299;m',&nbsp;<A NAME="fr_7"></A><A HREF="#fn_7"><FONT SIZE="1">1</FONT></A> the Queen of Mantras is pure Sattva Gu&#7751;a, and consciousness (Caitanyamay&#299;) and grants both Enjoyment and Liberation,<br> Who is worshipped as Dak&#7779;i&#7751;&#257; because She alone grants the full fruits of all forms of Up&#257;san&#257; and Yaj&ntilde;a.<br> May She, this Mah&#257;dev&#299;, who is Saccid&#257;nandar&#363;pi&#7751;&#299; and forgiveness itself, pardon all offences committed by me in the explanation of this Her Hymn.<br> &#346;a&#7745;bhu with His five mouths is unable to relate Thy qualities.<br> Pardon all my childishness. Be propitious.<br> Guard my life, guard my repute and guard my wife, sons and wealth.<br> And at death grant me Liberation.</p>  
<p align="center">O Mother of the World, obeisance.</p>  
<p align="right">&#346;R&#298; VIMAL&#256;NANDA-&#346;V&#256;M&#298;</p>  
<p>
</p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_0"></A><A HREF="htk04.htm#fr_0">30:1</A> See M&#363;&#7751;&#7693;akopani&#7779;ad, 1-2-4.</P>
<P><A NAME="fn_1"></A><A HREF="htk04.htm#fr_1">39:1</A> This is a play on the word Ghana which means mass and black or dark blue cloud. Cidghana is massive, compact, unmixed, pure Consciousness (Cit). Again She is Nirgu&#7751;a and stainless but is also Megh&#257;&#7749;g&#299; (cloud-bodied) because through Adhy&#257;sa of the three Gu&#7751;as She appears varicoloured just as a cloud in itself colourless appears white, blue, and so forth by contact with the sun's rays. So Dev&#299;-Pur&#257;&#7751;a says, 'Just as the uniform cloud appears as of many colours, so does She too through the instrumentality of the Gu&#7751;as.'</P>
<P><A NAME="fn_2"></A><A HREF="htk04.htm#fr_2">39:2</A> Ke&#347;a = K + A + &#298;&#347;a. And K = Brahm&#257;, A = Vi&#7779;&#7751;u, and &#298;&#347;a = Rudra. The Niruttara-Tantra says, 'K&#257;l&#299; who is Aniruddha-sara&#347;vat&#299;, is the great desire-granting tree, the sole Cause of Enjoyment and&#160; Liberation for Brahm&#257;, Vi&#7779;&#7751;u and Mahe&#347;a.'</P>
<P><A NAME="fn_3"></A><A HREF="htk04.htm#fr_3">40:1</A> White Teeth stand for the white Sattva Gu&#7751;a, the red <A HREF="errata.htm#5">Tongue</A> stands for the red Rajo-Gu&#7751;a and Delusion is the Tamo-Gu&#7751;a. The meaning is, the Mah&#257;vidy&#257; is represented with a lolling tongue because She first destroys the S&#257;dhaka's Tamo-Gu&#7751;a by increasing his Rajo-Gu&#7751;a, and large teeth because by increasing his Sattva Gu&#7751;a and suppressing his Rajo-Gu&#7751;a She grants him the state of Nirgu&#7751;a-Brahman. In the Dhy&#257;na of T&#257;r&#257; it is said, 'Ugrat&#257;r&#257; Herself destroys the <i>J&#257;dya</i> (unconscious nature) of the three worlds by putting it in her skull-cup.'</P>
<P><A NAME="fn_4"></A><A HREF="htk04.htm#fr_4">41:1</A> In the eighteenth century work of Kamal&#257;k&#257;nta called S&#257;dhakaranjana it is said: 'Of the Nir&#257;k&#257;ra-Brahman, understand, M&#257;y&#257; to be the &#256;k&#257;ra' (Nir&#257;k&#257;ra-brahmer &#257;k&#257;ra dekha M&#257;y&#257;). The &#346;&#363;nya has no form until encircled by M&#257;y&#257;.</P>
<P><A NAME="fn_5"></A><A HREF="htk04.htm#fr_5">41:2</A> Vik&#257;ra is also 'change'. She is then in Her changeless aspect.</P>
<P><A NAME="fn_6"></A><A HREF="htk04.htm#fr_6">41:3</A> Coition in which the woman assumes the dominant <A HREF="errata.htm#7">role</A>. &#346;akti is active and &#346;iva is the passive principle.</P>
<P><A NAME="fn_7"></A><A HREF="htk04.htm#fr_7">42:1</A> The &#346;v&#257;mi also points out that the 'Kr' sound in this Mantra is also to be found in the word Christ and in the Mussulman's Kar&#299;m. See M&#257;ya Tantra Ch. vii for the Yavana-B&#299;ja.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk05.htm">Next: Verse 1</A></CENTER>
</div>
</BODY>
</HTML>
