<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Tantra</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="htk07.htm">Previous</A>&nbsp;
<A HREF="htk09.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_53"><font size="1" color="green">p. 53</font></A></p>  <h3 align="center" align="center">VERSE 4</h3>  
<p>O DESTRUCTRESS of the sins of the three worlds, auspicious&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">1</FONT></A> K&#257;lik&#257;, who in Thy upper lotus-like left hand holdest a sword.&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">2</FONT></A> and in the lower left hand a severed head;&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">3</FONT></A> who with Thy upper right hand maketh the gesture which dispels fear,&nbsp;<A NAME="fr_37"></A><A HREF="#fn_37"><FONT SIZE="1">4</FONT></A> and with Thy lower right hand that which grants boons; they, O Mother with gaping mouth,&nbsp;<A NAME="fr_38"></A><A HREF="#fn_38"><FONT SIZE="1">5</FONT></A> who reciting Thy name, meditate in this way&nbsp;<A NAME="fr_39"></A><A HREF="#fn_39"><FONT SIZE="1">6</FONT></A> upon the greatness of Thy mantra, possess the eight great powers&nbsp;<A NAME="fr_40"></A><A HREF="#fn_40"><FONT SIZE="1">7</FONT></A> of the Three-Eyed One&nbsp;<A NAME="fr_41"></A><A HREF="#fn_41"><FONT SIZE="1">8</FONT></A> in the palm of their hands.&nbsp;<A NAME="fr_42"></A><A HREF="#fn_42"><FONT SIZE="1">9</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'Sword' (K&#7771;p&#257;&#7751;am)</i></p>  
<p>The sword is knowledge (J&ntilde;&#257;na) by which the bonds of ignorance of the desire-free S&#257;dhaka are severed. See &#346;ivadharmottara.</p>  
<p><i>'Severed head' (Chinna-mu&#7751;da&#7745;)</i></p>  
<p>The human head is the seat of Tattvaj&ntilde;&#257;&#7751;a free of attachment.</p>  
<p><i>'Terrible countenance' (Prakatita-radane)</i></p>  
<p>Her white teeth indicative of the white self-manifesting Sattva-Gu&#7751;a bite the red lolling tongue indicative of Rajas Gu&#7751;a and suppress both Rajas and Tamas by Sattva.</p>  
<p><i>'Precious Mantr&#257;s' (Manu-vi-bhava&#7745;)</i></p>  
<p>The three 'Kr&#299;&#7745;' B&#299;jas represent the Cidghana aspect of Dev&#299;, the two H&#363;m B&#299;jas the Sattva-Gu&#7751;a aspect and the two 'Hr&#299;m' B&#299;jas the Rajah-pradh&#257;na-sattva-Gu&#7751;a aspect.</p>  
<p>[Durg&#257;r&#257;ma-Siddh&#257;ntav&#257;g&#299;&#347;a explains this in the following different ways: (<i>a</i>) Manuvibhava = the Vibhava or Sa&#7745;patti (precious possession) of Manus or Mantras. This precious possession is the</p>  
<p><a name="page_54"><font size="1" color="green">p. 54</font></A></p>  
<p>name in the vocative case 'Dakshi&#7751;e K&#257;like.' The meaning of the passage then is that those who recite Thy name Dakshi&#7751;e K&#257;like, which is the precious possession of Mantras, and meditate on this Thine appearance possess the Powers and so forth. (<i>b</i>) Manuvibhava is the Vibhava of the Manu that is the twenty-two syllabled Mantra of K&#257;l&#299;. This possession is the name Dakshi&#7751;&#257; K&#257;lik&#257;. (<i>c</i>) Manuvibhava = Manu (Mantra) vibhava (Ghataka) of which (the Dev&#299;'s body) is the body of which Mantra is the generator. The bodies of the Devat&#257;s are produced by their Mantras. The passage thus means that, they who recite Thy name Dakshi&#7751;&#257; K&#257;lik&#257; and meditate on this Thine appearance generated by Mantra possess the virtues mentioned above.]</p>  
<p>See last Verse.</p>  
<p><i>K&#257;lik&#257; (K&#257;like)</i></p>  
<p><i>'Three eyed one (Trya&#7745;baka)'</i></p>  
<p>[The same commentator (Durg&#257;r&#257;ma) offers three explanations of the term Trya&#7745;baka used for &#346;iva (<i>a</i>) He who has three A&#7745;bakas or eyes is Trya&#7745;baka, (<i>b</i>) He who has three Mothers or A&#7745;b&#257;s is Trya&#7745;baka. The K&#257;lik&#257;pur&#257;&#7751;a says, 'As Hara is born of three Mothers He is known, even amongst Devas, by the title Trya&#7745;baka.<font size="-1" color="green">'</font> (<i>c</i>) Todala-Tantra says 'the Vidy&#257; Bhuvane&#347;var&#299; is in Heaven, Earth, and the Nether world (P&#257;t&#257;la). He who delights in the Dev&#299; as threefold in three places is called Trya&#7745;baka. He is with &#346;akti and is worshipped in all Tantras.']</p>  
<p><a name="page_55"><font size="1" color="green">p. 55</font></A></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_34"></A><A HREF="htk08.htm#fr_34">53:1</A> <a name="page_54"><font size="1" color="green">p. 54</font></A> <i>Dakshi&#7751;&#257;</i>, the beneficent grantor of <i>Nirv&#257;&#7751;a</i>. (V)</P>
<P><A NAME="fn_35"></A><A HREF="htk08.htm#fr_35">53:2</A> <i>Khadga</i>, the peculiar heavy sword with the blade curved at the tip so named, used to behead the sacrificial animals.</P>
<P><A NAME="fn_36"></A><A HREF="htk08.htm#fr_36">53:3</A> The Dev&#299; is the destroyer of the wicked.</P>
<P><A NAME="fn_37"></A><A HREF="htk08.htm#fr_37">53:4</A> The Dev&#299; is the dispeller of all fear, and makes with Her hand the <i>mudr&#257;</i>. The right upper hand makes the gesture of dispelling fear, or the gesture of assurance of safety (<i>Abhayamudr&#257;</i>) and the right lower hand makes the gesture of granting boons (<i>Varamudr&#257;</i>). (V) The <i>S&#257;dhaka</i> seeks fearlessness, which is the great gift of the Goddess, who is <i>Bhay&#257;pah&#257;</i>, 'remover of fear.' 'If thou art remembered in times of <a name="page_55"><font size="1" color="green">p. 55</font></A> difficulty, Thou takest away all fear' (M&#257;rka&#7751;deya-Pur&#257;&#7751;a). At the same time it is she who fills the ignorant with terror (Pa&#347;uloka-bhaya&#7745;kar&#299;) that is, those devoid of the knowledge of non-duality, for 'fear comes when there is duality' (Br. Up. 1-4-2, Lalit&#257;, v. 99).</P>
<P><A NAME="fn_38"></A><A HREF="htk08.htm#fr_38">53:5</A> <i>Prakatita-vadane</i> (see '<i>Da&#347;a-Mah&#257;vidy&#257; Up&#257;san&#257;rahasya</i>,' by Prasanna-Kum&#257;ra-&#346;&#257;str&#299;). <i>Vimal&#257;nanda</i> reads <i>Prakatitaradane</i>, that is, with big protruding teeth. The <i>Yogin&#299;-Tantra</i> says, 'Supreme eternal, large-toothed, smeared with blood.' The <i>T&#257;r&#257;kalpa</i> speaks of '<i>Sy&#257;m&#257;</i> of the colour of a new (freshly formed) cloud, with large breasts, terrible with protruding teeth.<font size="-1" color="green">'</font> (V)</P>
<P><A NAME="fn_39"></A><A HREF="htk08.htm#fr_39">53:6</A> As stated&#151;that is, <i>Kr&#299;&#7745;&nbsp;Kr&#299;&#7745;&nbsp;Kr&#299;&#7745; H&#363;&#7745;&nbsp;H&#363;&#7745; Hr&#299;&#7745;&nbsp;Hr&#299;&#7745;</i> which with <i>Dak&#7779;i&#7751;e</i> makes ten syllables.</P>
<P><A NAME="fn_40"></A><A HREF="htk08.htm#fr_40">53:7</A> <i>Siddhi</i>&#151;that is, <i>A&#7751;im&#257;</i>, <i>Laghim&#257;</i>, <i>Garim&#257;</i>, <i>Pr&#257;pti</i>, <i>Pr&#257;k&#257;&#7745;ya</i>, <i>I&#347;itva</i>, <i>Va&#347;itva</i>, <i>K&#257;m&#257;vas&#257;yit&#257;</i> the power of becoming small, great, heavy, light, etc., which are inherent in &#298;&#347;vara, and are attainable by Yogis who become &#298;&#347;vara and gain <i>&#256;i&#347;varya</i>. By realization of the self, that Divine state which is the universal Self is manifested, as also the eightfold manifestation of the Divine power.</P>
<P><A NAME="fn_41"></A><A HREF="htk08.htm#fr_41">53:8</A> <i>Trya&#7745;baka</i> or <i>&#346;iva</i>. According to Tark&#257;la&#7745;k&#257;ra's Commentary on Mah&#257;nirv&#257;&#7751;a-Tantra, <i>Trya&#7745;baka</i> means the father of the three Devas, Brahm&#257;, Vi&#7779;&#7751;u, and Rudra. The <i>&#7770;gvidh&#257;na</i> uses it as an equivalent of Mah&#257;deva. The Mah&#257;nirv&#257;&#7751;a-Tantra says: 'As She surveys the entire universe, which is the product of time, with Her three eyes&#151;the Moon, Sun, and Fire&#151;therefore She is endowed with three eyes' (<i>Ull&#257;sa</i> xiii, verse 8) The Moon, Sun, and Fire are the <i>Icch&#257;</i>, <i>Kriy&#257;</i>, <i>J&ntilde;&#257;na</i> and other <i>&#346;aktis</i> (see the &#7778;atcakranir&#363;pa&#7749;a of P&#363;rn&#257;na&#7751;da-&#346;v&#257;m&#299;) and Serpent Power by A. Avalon.</P>
<P><A NAME="fn_42"></A><A HREF="htk08.htm#fr_42">53:9</A> 'By him who carries a flower its odour is enjoyed without seeking. By him who looks upon himself as the universal Self the powers (of Brahm&#257;, etc.) are enjoyed' (Commentary of Sure&#347;var&#257;c&#257;rya on tenth Sloka of <i>Dak&#7779;in&#257;m&#363;rti Stotra</i>).</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk09.htm">Next: Verse 5</A></CENTER>
</div>
</BODY>
</HTML>
