<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gal.htm">Previous</A>&nbsp;
<A HREF="phi.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: Ephesians</h3> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[A] Aipistaule Pawlaus du Aifaisium anastodei&#254;.</p> 
<p><A NAME="an_1:0">1:0</A>&nbsp;[B] Du Aifais(ium) anastodei&#254;.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[A] Pawlus, apaustaulus Xristaus Iesuis &#254;airh wiljan gudis, &#254;aim weiham &#254;aim wisandam in Aifaison jah triggwaim in Xristau Iesu.</p> 
<p><A NAME="an_1:1">1:1</A>&nbsp;[B] Pawlus, apau(s)taulus Xristaus Iesuis &#254;airh wiljan gudis, &#254;aim weiham &#254;aim wisandam in Aifaison jah triggwaim in Xristau Iesu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[A] ansts izwis jah gawair&#254;i fram guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;[B] ansts izwis jah gawair&#254;i fram guda attin unsaramma jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[A] &#254;iu&#254;i&#254;s gu&#254; jah atta fraujins unsaris Iesuis Xristaus, izei ga&#254;iu&#254;ida uns ana allai &#254;iu&#254;einai ahmeinai in himinakundaim in Xristau.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;[B] &#254;iu&#254;i&#254;s gu&#254; jah atta fraujins unsaris Iesuis Xristaus, izei ga&#254;iu&#254;ida uns in allai &#254;iu&#254;einai ahmeinai in himinakundaim in Xristau.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[A] swaswe gawalida uns in imma faur gasatein fairhvaus, ei sijaima weihai jah unwammai in andwair&#254;ja is in frija&#254;wai.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;[B] swaswe gawalida unsis in imma faur gasatein fairhvaus, ei sijaima weis weihai jah unwammai in andwair&#254;ja is in fria&#254;wai.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[A] fauragarairo&#254; uns du suniwe gadedai &#254;airh Iesu Xristu in ina bi leikainai wiljins seinis,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;[B] fauragarairo&#254; uns du suniwe gadedai &#254;airh Iesu Xristu in imma bi leikainai wiljins seinis,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[A] du hazeinai wul&#254;aus anstais seinaizos, in &#254;izaiei ansteigs was uns in &#254;amma liubin sunau seinamma,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;[B] du hazeinai wul&#254;aus anstais seinaizos, in &#254;izaiei ansteigs was uns in &#254;amma liubin sunau seinamma,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[A] in &#254;ammei habam faurbauht, fralet frawaurhte &#254;airh blo&#254; is, bi gabein wul&#254;aus anstais is,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;[B] in &#254;ammei habam faurbauht, f(r)a(le)t frawaurhte &#254;airh bl(o&#254;) is, bi gabein wu(l)&#254;aus a(ns)tais is,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[A] &#254;oei ufarassau ganohida in uns in allai handugein jah frodein,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;[B] &#254;oei ufarassau ganohida in uns in allai handugein jah frodein,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[A] kannjan unsis runa wiljins seinis bi wiljin, saei fauragaleikaida imma</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;[B] kannjan unsis runa wiljins seinis b(i) (w)iljin, saei fauragaleikaida imma</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[A] du fauragaggja usfulleinais mele, aftra usfulljan alla in Xristau, &#254;o ana himinam ja&#254;~&#254;o ana air&#254;ai in imma,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;[B] du fauragaggja (u)sfulleinais mele, aftra (usfu)lljan alla in Xristau, &#254;o (ana) himinam jah ana air&#254;ai in imma,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[A] in &#254;ammei hlauts gasatidai wesum, fauragaredanai bi wiljin gudis &#254;is alla in allaim waurkjandins bi muna wiljins seinis,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;[B] in &#254;ammei hlauts gasatidai wesum, faur(a)garedanai (b)i w(i)ljin gudis &#254;(is) alla in al(l)aim waurkjandins bi muna (wi)ljins seinis,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[A] ei sijaima weis du hazeinai wul&#254;aus is &#254;ai faurawenjandans in Xristau,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;[B] ei sijaima weis du hazeinai wul&#254;aus is &#254;ai faur(a)wenjandans in Xristau,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[A] in &#254;ammei jah jus gahausjandans waurd sunjus, aiwaggeli ganistais izwaraizos, &#254;ammei galaubjandans gasiglidai waur&#254;u&#254; ahmin gahaitis &#254;amma weihin,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;[B] in &#254;ammei jah jus gahausjandans waurd sunjos, aiwaggeli ganis(t)ais izwaraizos, &#254;ammei (ga)laubjandan(s) ga(si)glidai (w)aur&#254;u&#254; ahmin ga(ha)itis &#254;amma weihin,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[A] izei ist wadi arbjis unsaris du faurbauhtai gafreideinais, du hazeinai wul&#254;aus is.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;[B] izei ist (wa)di arbjis unsaris du faur(b)auhtai (ga)freideinais, du hazeinai wul&#254;aus is.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[A] du&#254;&#254;e jah ik, gahausjands izwara galaubein in fraujin Iesu Xristau jah frija&#254;wa in allans &#254;ans weihans,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;[B] du&#254;&#254;e jah ik, gahausjan(ds) izwara galaubein in fraujin Iesu Xristau jah fria&#254;wa in allans &#254;(a)ns weihans,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[A] unsweibands awiliudo in izwara, gamund waurkjands in bidom meinaim,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;[B] unsweibands awiliudo in izwara, gamund (waurk)jands in bidom meinaim,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;[A] ei gu&#254; fraujins unsaris Iesuis Xristaus, atta wul&#254;aus, gibai izwis ahman handugeins jah andhuleinais in ufkun&#254;ja seinamma,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;[B] ei gu&#254; fraujins u(n)saris Iesuis Xristaus, atta wul&#254;(a)us, gibai izwis ahman handugeins jah andhuleinais in ufkun&#254;ja seinamma,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[A] inliuhtida augona hairtins izwaris, ei witei&#254; jus hva ist wens la&#254;onais is, hvileiku gabei wul&#254;aus arbjis is in weihaim,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;[B] inliuh[i]tida augona hairtins izwaris, ei witei&#254; jus hva ist wens la&#254;onais is, hvileiku gabei wul&#254;aus arbjis is in weihaim,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[A] jah hva ufarassus mikileins mahtais is in uns &#254;aim galaubjandam bi waurstwa mahtais swin&#254;eins is,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;[B] jah hva ufarass(u)s mikileins mahtais is in uns &#254;aim galaubjandam bi waur(s)twa mahtais swin&#254;eins is,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[A] &#254;atei gawaurhta in Xristau, urraisjands ina us dau&#254;aim jah gasatida in taihswon seinai in himinam</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;[B] &#254;atei gawaurhta in Xristau, urraisjands ina us dau&#254;aim jah gasatida in taihswon seinai in himinam</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;[A] ufaro allaize reikje jah waldufnje jah mahte jah fraujinassiwe jah allaize namne namnidaize ni &#254;atainei in &#254;amma aiwa, ak jah in &#254;amma anawair&#254;in.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;[B] ufaro allaize reikje jah waldufnje jah mahte jah fraujinassiwe jah allaize namne namnidaize ni &#254;atainei in &#254;amma aiwa, ak jah in &#254;amma anawair&#254;in.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;[A] jah alla ufhnaiwida uf fotuns imma jah ina atgaf haubi&#254; ufar alla aikklesjon,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;[B] jah all ufhnaiwida uf fotuns imma jah ina atgaf haubi&#254; ufar alla aikklesjon,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;[A] sei ist leik is, fullo &#254;is alla in allaim usfulljandins.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;[B] sei ist leik is, fullo &#254;is alla in allaim usfulljandins.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[A] Jah izwis wisandans dau&#254;ans missadedim jah frawaurhtim izwaraim,</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;[B] Jah izwis wisandans dau&#254;ans missadedim jah frawaurhtim izwaraim,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[A] in &#254;aimei simle iddjedu&#254; bi &#254;izai aldai &#254;is fairhvaus, bi reik waldufnjis luftaus, ahmins &#254;is nu waurkjandins in sunum ungalaubeinais,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;[B] in &#254;aimei simle iddjedu&#254; bi &#254;izai aldai &#254;is aiwis, bi reik waldufnjis luftaus, ahmins &#254;is (n)u waurkjandins in sunum ungalaubeinais,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[A] in &#254;aimei jah weis allai usmetum suman in lustum leikis unsaris, taujandans wiljans leikis jah gamitone, jah wesum wistai barna hatize, swaswe jah &#254;ai an&#254;arai.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;[B] in &#254;aimei jah weis allai usmetum suman in lustum leikis unsaris, taujandans wiljans leikis jah gamitone, jah wisum wistai barna hatis, swaswe jah &#254;ai an&#254;arai.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[A] i&#254; gu&#254;, gabigs wisands in armahairtein, in &#254;izos managons frija&#254;wos &#254;izaiei frijoda uns,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;[B] i&#254; gu&#254;, gabeigs wisands in armahairtein, in &#254;izos managons frija&#254;wos in &#254;izaiei frijoda uns,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[A] jah wisandans uns dau&#254;ans frawaurhtim mi&#254;gaqiwida uns Xristau - anstai siju&#254; ganasidai -</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;[B] jah wisandans uns dau&#254;ans frawaurhtim , mi&#254;gaqiwida uns Xristau - anstai sijum ganasidai -</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[A] jah mi&#254;urraisida jah mi&#254;gasatida in himinakundaim in Xristau Iesu,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;[B] jah mi&#254;urraisidai jah mi&#254;ga(s)atidai in himinakundaim in Xristau Iesu,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[A] ei ataugjai in ald[a]im &#254;aim anagaggandeim ufarassu gabeins anstais seinaizos in selein bi uns in Xristau Iesu.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;[B] ei ataugjai in aldim &#254;aim anagaggandeim ufarassu gabeins anstais seinaizos in selein bi uns in Xristau Iesu.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[A] unte anstai siu&#254; ganasidai &#254;airh galaubein, jah &#254;ata ni us izwis, ak gudis giba ist;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;[B] unte anstai siju&#254; ganasidai &#254;airh galaubein, jah &#254;ata ni us izwis, ak gudis giba ist;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[A] ni us waurstwam, ei hvas ni hvopai,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;[B] ni us waurstwam, ei hvas ni hvopai,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[A] ak is sium taui, gaskapanai in Xristau Iesu du waurstwam godaim, &#254;oei fauragamanwida gu&#254;, ei in &#254;aim gaggaima.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;[B] ak is sijum taui, gaskapanai in Xristau Iesu du waurstwam godaim, &#254;oei fauragamanwida gu&#254;, ei in &#254;aim (ga)ggaima.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[A] du&#254;&#254;e gamunei&#254; &#254;atei jus &#254;iudos simle wesu&#254; in leika, &#254;ai namnidans unbimaitanai fram &#254;izai namnidon bimait in leika handuwaurht.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;[B] du&#254;&#254;e gamunei&#254; &#254;atei jus &#254;iudos simle wesu&#254; in leika, &#254;ai namnidans unbimaitanai fram &#254;izai namnidon bimait in leika handuwaurht.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[A] unte wesu&#254; &#254;an in jainamma mela inu Xristu, frama&#254;jai usmetis Israelis jah gasteis gahaite trausteis, wen ni habandans jah gudalausai in manasedai.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;[B] unte wesu&#254; &#254;an in jainamma mela inuh Xristu, frama&#254;jai usmetis Israelis jah gasteis gahaite trausteis, wen ni habandans jah g(uda)lausai in manasedai.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[A] i&#254; nu sai, in Xristau Iesu jus juzei simle wesu&#254; fairra, waur&#254;u&#254; nehva in blo&#254;a Xristaus.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;[B] i&#254; (nu) sai, in Xristau Iesu jus juzei sim(le) (w)esu&#254; fairra, waur&#254;u&#254; nehva in blo&#254;a Xristaus.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[A] sa auk ist gawair&#254;i unsar, saei gatawida &#254;o ba du samin jah midgardiwaddju fa&#254;os gatairands,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;[B] sa auk ist gawair&#254;i unsar, saei gatawida &#254;o ba du samin jah mi&#254;gardawaddju fa&#254;os gatairands,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[A] fija&#254;wa, ana leika seinamma wito&#254; anabusne garaideinim gatairands, ei &#254;ans twans gaskopi in sis silbin du ainamma niujamma mann, waurkjands gawair&#254;i,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;[B] fija&#254;wa, ana leika seinamma wito&#254; anabusne garaideinim gatairands, ei &#254;ans twans gaskopi in sis silbin du ainamma niujamma mann, waurkjan(ds) gawair&#254;i,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;[A] jah gafri&#254;odedi &#254;ans bans in ainamma leika guda &#254;airh galgan, afslahands fija&#254;wa in sis silbin.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;[B] jah gafri&#254;odedi &#254;ans bans in ainamma leika guda &#254;airh galgan, afslahans fija&#254;wa in sis silbin.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[A] jah qimands wailamerida gawair&#254;i izwis juzei fairra jah gawair&#254;i &#254;aim ize nehva;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;[B] jah qimands wailamerida gawair&#254;i izwis juzei fairra jah gawair&#254;i &#254;aim izei nehva;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;[A] unte &#254;airh ina habam atgagg bajo&#254;s in ainamma ahmin du attin.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;[B] unte &#254;(a)irh ina habam atgagg bajo&#254;s in ainamma ahmin du att(in).</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;[A] sai nu ni siju&#254; gasteis jah aljakonjai, ak siju&#254; gabaurgjans &#254;aim weiham jah ingardjans gudis,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;[B] sai nu ju ni siju&#254; gasteis (jah) aljakonjai, ak siju&#254; gaba(urg)jans &#254;aim weiham jah ing(ar)djans gudis,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;[A] anatimri(dai) . . . .</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;[B] anatimridai ana grunduwaddjau apaustaule jah praufete, at wisandin auhumistin waihstastaina silbin Xristau Iesu,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;[B] in &#254;ammei alla gatimrjo gagatiloda wahsei&#254; du alh weihai in fraujin,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;[B] in &#254;ammei jah jus mi&#254;gatimridai siju&#254; du bauainai gudis in ahmin.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;[B] In &#254;izozei waihtais ik Pawlus bandja Xristaus Iesuis in izwara &#254;iudo,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;[B] jabai swe&#254;auh hausidedu&#254; fauragaggi gudis anstais, sei gibana ist mis in izwis;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;[B] unte bi andhuleinai gakannida was mis so runa, swe fauragamelida in leitilamma,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;[B] du&#254;&#254;e ei siggwandans magei&#254; fra&#254;jan frodein meinai in runai Xristaus,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;[B] &#254;atei an&#254;araim aldim ni kun&#254; was sunum manne, swaswe nu andhuli&#254; ist &#254;aim weiham is apaustaulum jah praufetum in ahmin,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;[B] wisan &#254;iudos gaarbjans jah galeikans jah gadailans gahaitis is in Xr(is)tau Iesu &#254;airh aiwaggeljon,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;[B] &#254;izozei war&#254; andbahts ik bi gibai anstais gudis &#254;izai gibanon mis bi toja mahtais is.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;[B] mis, &#254;amma undarleijin allaize &#254;ize weihane, atgibana war&#254; ansts so, in &#254;iudom wailamerjan &#254;o unfairlaistidon gabein Xristaus,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[A] . . . . in guda &#254;amma alla gaskapjandin,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;[B] jah inliuhtjan allans, hvileik &#254;ata fauragaggi runos &#254;izos gafulginons fram aiwam in guda &#254;amma alla gaskapjandin,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[A] ei kanni&#254; wesi nu reikjam jah waldufnjam in &#254;aim himinakundam &#254;airh aikklesjon so filufaiho handugei gudis,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;[B] ei kanni&#254; wesi nu reikjam jah waldufnjam in &#254;aim himinakundam &#254;airh aikklesjon so managfal&#254;o handugei gudis,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[A] bi muna aiwe &#254;anei gatawida in Xristau Iesu fraujin unsaramma,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;[B] bi muna aiwe &#254;anei gatawida in Xristau Iesu fraujin unsaramma,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[A] in &#254;ammei habam bal&#254;ein [freij(hals)] jah atgagg in trauainai &#254;airh galaubein is.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;[B] in &#254;ammei habam bal&#254;ein jah atgagg in trauainai &#254;airh galaubein is.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[A] in &#254;ize bidja, ni wair&#254;ai&#254; usgrudjans in aglom meinaim faur izwis, &#254;atei ist wul&#254;us izwar.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;[B] in &#254;ize bidja, ni wair&#254;ai&#254; usgrudjans in aglom meinaim faur izwis, &#254;atei ist wul&#254;us izwar.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[A] in &#254;is biuga kniwa meina du attin fraujins unsaris Iesuis Xristaus,</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;[B] in &#254;is biuga kniwa meina du attin fraujins unsaris Iesuis Xristaus,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[A] us &#254;ammei all fadreinis in himina jah ana air&#254;ai namnjada,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;[B] us &#254;ammei all fadreinis in himina jah ana air&#254;ai namnjada,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[A] ei gibai izwis bi gabein wul&#254;aus seinis mahtai inswin&#254;jan &#254;airh ahman seinana <i> innuman mannan,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;[B] ei gibai izwis bi gabein wul&#254;aus seinis mahtai gaswin&#254;nan &#254;airh ahman seinana in innuman mannan,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[A] bauan Xristu &#254;airh galaubein in hairtam izwaraim,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;[B] bauan Xristu &#254;airh galaubein in hairtam izwaraim,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[A] ei in frija&#254;wai gawaurhtai jah gasulidai magei&#254; gafahan mi&#254; allaim &#254;aim weiham hva sijai braidei jal~laggei jah hauhei jah d(iupe)i;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;[B] ei in fria&#254;wai gawaurhtai jah gasulidai magei&#254; gafahan mi&#254; allaim &#254;aim weiham hva sijai braidei jah laggei jah hauhei jah diupei;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;[A] kunan &#254;o ufarassau mikilon &#254;is kun&#254;jis frija&#254;wa Xristaus, ei fulnai&#254; in allai fullon gudis.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;[B] kunnan &#254;o ufarassau mikilon &#254;is kun&#254;jis fria&#254;wa Xristaus, ei fullnai&#254; du allai fullon gudis.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;[A] a&#254;&#254;an &#254;amma mahteigin ufar all taujan maizo [giban] &#254;au bidjam ai&#254;&#254;au fra&#254;jam bi mahtai &#254;izai waurkjandein in unsis,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;[B] a&#254;&#254;an &#254;amma mahteigin ufar all taujan maizo &#254;au bidjam ai&#254;&#254;au fra&#254;jam bi mahtai &#254;izai waurkjandein in uns,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;[A] immuh wul&#254;us in Xristau Iesu jah aikkles in allos aldins aiwe, amen.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;[B] imma wul&#254;us in aikklesjon in Xristau Iesu in allos aldins aiwe, amen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[A] Bidja nu izwis ik bandja in fraujin, wair&#254;aba gaggan &#254;izos la&#254;onais &#254;izaiei la&#254;odai siu&#254;,</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;[B] Bidja nu izwis ik bandja in fraujin, wair&#254;aba gaggan &#254;izos la&#254;onais &#254;izaiei la&#254;odai siju&#254;,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[A] mi&#254; allai hauneinai jah qairrein, mi&#254; usbeisnai us&#254;ulandans izwis misso in frija&#254;wai,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;[B] mi&#254; allai hauneinai jah qairrein, mi&#254; usbeisnai us&#254;ulandans izwis misso in fria&#254;wai,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[A] usdaudjandans fastan ainamundi&#254;a ahmins in gabundjai gawair&#254;eis.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;[B] usdaudjandans fastan ainamundi&#254;a ahmins in gabundjai gawair&#254;eis.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[A] ain leik jah ains ahma, swaswe atla&#254;odai siju&#254; in aina wen la&#254;onais izwaraizos.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;[B] ain leik jah ains ahma, swaswe atla&#254;odai siju&#254; in aina wen la&#254;onais izwaraizos.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[A] ains frauja, aina galaubeins, aina daupeins,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;[B] ains frauja, aina galaubeins, aina daupeins,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[A] ains gu&#254; jah atta allaize , saei ufar allaim jah and allans jah in allaim uns.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;[B] ains gu&#254; jah atta allaize . . . .</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;[A] i&#254; ainhvarjammeh unsara atgibana ist ansts bi mita&#254; gibos Xristaus;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;[A] in &#254;izei qi&#254;i&#254;: ussteigands in hauhi&#254;a ushan&#254; hun&#254; jah atuhgaf gibos mannam.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;[A] &#254;atu&#254;~&#254;an usstaig, hva ist, niba &#254;atei jah atstaig faur&#254;is in undar[a]isto air&#254;os?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;[A] saei atstaig, sa ist jah saei usstaig ufar allans himinans, ei usfullidedi allata.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;[A] jah silba gaf sumans apaustaul(u)ns, sumanzu&#254;~&#254;an praufetuns, sumansu&#254;~&#254;an aiwaggelistans, sumansu&#254;~&#254;an hairdjans jah laisarjans,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;[A] du ustauhtai weihaize du waurstwa andbahtjis, du timreinai leikis Xristaus,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;[A] unte garinnaima allai in ainamundi&#254;a galaubeinais jah ufkun&#254;jis sunus gudis, du waira fullamma, in mita&#254; wahstaus fullons Xristaus,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;[A] ei &#254;anasei&#254;s ni sijaima niuklahai uswagidai jah uswalugidai winda hvammeh laiseinais, liutein manne, in filudeisein du listeigon uswandjai airzeins,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;[A] i&#254; sunja taujandans in frija&#254;wai wahsjaima in ina &#254;o alla, ize ist haubi&#254;, Xristus,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;[A] us &#254;ammei all leik gagatilo&#254;  gagahafti&#254; &#254;airh allos gawissins andstaldis, bi waurstwa in mita&#254; ana ainhvarjoh fero, uswahst leikis tauji&#254; du timreinai seinai in frija&#254;wai.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;[A] &#254;ata nu qi&#254;a jah weitwodja in fraujin, ei &#254;anasei&#254;s ni gaggai&#254;, swaswe jah an&#254;aros &#254;iudos gaggand in uswissja hugis seinis,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;[B] &#254;ata nu qi&#254;a jah weitwo(d)ja in fraujin, ei &#254;anasei&#254;s ni gaggai&#254;, swaswe jah an&#254;aros &#254;iudos gaggand in uswissja hugis seinis,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;[A] riqizeinai gahugdai wisandans, frama&#254;jai libainais gudis in unwitjis &#254;is wisandins in im, in daubi&#254;os hairtane seinaize,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;[B] riqizeinai gahugdai wisandans, frama&#254;jai libainais gudis in unwitjis &#254;is wisandins in im, in daubi&#254;os hairtane seinaize,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;[A] &#254;aiei uswenans waur&#254;anai sik silbans atgebun aglaitein in waurstwein unhraini&#254;os allaizos, in faihufrikein.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;[B] &#254;aiei uswenans waur&#254;anai sik silbans atgebun aglaitein in waurstwein unhraini&#254;os allaizos, in faihufrikein.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;[A] i&#254; jus ni swa ganemu&#254; Xristu,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;[B] i&#254; jus ni swa ganemu&#254; Xristu,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;[A] jabai swe&#254;auh ina hausidedu&#254; jah in imma uslaisidai siju&#254;, swaswe ist sunja in Iesu,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;[B] jabai swe&#254;auh ina hausidedu&#254; jah in imma uslaisidai siju&#254;, swaswe ist sunja in Iesu,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;[A] ei aflagjai&#254; jus bi frumin usmeta &#254;ana fairnjan mannan &#254;ana riurjan bi lustum afmarzeinais.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;[B] ei aflagjai&#254; jus bi frumin usmeta &#254;ana fairnjan mannan &#254;ana riurjan bi lustum afmarzeinais.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;[A] anu&#254;~&#254;an~niujai&#254; ahmin fra&#254;jis izwaris,</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;[B] anu&#254;~&#254;an~niujai&#254; (a)hmin fra&#254;jis izwaris,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;[A] jag~gahamo&#254; &#254;amma niujin mann &#254;amma bi guda gaskapanin in garaihtein jah weihi&#254;ai sunjos.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;[B] jah gahamo&#254; &#254;amma niujin mann &#254;amma bi guda gaskapanin in garaihtein jah weihi&#254;ai sunjos.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;[A] in &#254;izei aflagjandans liugn rodjai&#254; sunja hvarjizuh mi&#254; nehvundjin seinamma, unte sijum an&#254;ar an&#254;aris li&#254;us.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;[B] in &#254;izei aflagjandans liugn rodjai&#254; sunja hvarjizuh mi&#254; nehvundjin seinamma, unte siju&#254; an&#254;ar an&#254;aris li&#254;us.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;[A] &#254;wairhai&#254;~&#254;an sijai&#254; jah ni frawaurkjai&#254;, sunno ni dissigqai ana &#254;wairhein izwara.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;[B] &#254;wairhai&#254;~&#254;an sijai&#254; jah ni frawaurkjai&#254;, sunno ni disiggqai ana &#254;wairhein izwara.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;[A] ni gibi&#254; sta&#254; unhul&#254;in.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;[B] nih gibai&#254; sta&#254; unhul&#254;in.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;[A] saei hlefi, &#254;anasei&#254;s ni hlifai, i&#254; mais arbaidjai, waurkjands swesaim handum &#254;iu&#254;, ei habai dailjan &#254;aurbandin.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;[B] saei hlefi, &#254;anasei&#254;s ni hlifai, ak mais arbaidjai, waurkjands swesaim handum &#254;iu&#254;, ei habai dailjan &#254;aurbandin.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;[A] ainhun waurde ubilaize us mun&#254;a izwaramma ni usgaggai, ak &#254;atei go&#254; sijai du timreinai galaubeinais, ei gibai anst hausjandam.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;[B] ainhun waurde ubilaize us mun&#254;a izwaramma ni usgaggai, ak &#254;atei go&#254; sijai du timreinai galaubeinais, ei gibai anst hausjandam.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;[A] jah ni gaurjai&#254; &#254;ana weihan ahman gudis, in &#254;ammei gasiglidai siju&#254; in daga uslauseinais.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;[B] jah ni gaurjai&#254; &#254;ana weihan ahman gudis, &#254;ammei gasiglidai siju&#254; in daga uslauseinais.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;[A] alla baitrei jah hatis jah &#254;wairhei jah hrops jah wajamereins afwairpaidau af izwis mi&#254; allai unselein.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;[B] alla baitrei jah hatis jah &#254;wairhei jah hrops jah wajamereins afwairpaidau af izwis mi&#254; allai unselein.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;[A] wair&#254;aiduh mi&#254; izwis misso seljai, armahairtai, fragibandans izwis misso, swaswe gu&#254; in Xristau fragaf izwis.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;[B] wair&#254;aiduh mi&#254; izwis misso seljai, armahairtai, fragibandans izwis misso, swaswe gu&#254; in Xristau fragaf izwis.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;[A] Wair&#254;ai&#254; nu galeikondans guda swe barna liuba</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;[B] Wair&#254;ai&#254; nu galeikondans gud(a) swe barna liuba</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[A] jah gaggai&#254; in frija&#254;wai, swaswe jah Xristus frijoda uns jah atgaf sik silban faur uns hunsl jah sau&#254; guda du daunai wo&#254;jai.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;[B] jah gagga(i&#254;) in fria&#254;wai, swaswe jah Xristu(s) frijoda uns jah atgaf si(k) si(l)ban faur uns hunsl jah sau&#254; guda du daunai wo&#254;jai.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[A] a&#254;&#254;an horinassus jah allos unhraini&#254;os ai&#254;&#254;au faihufrikei nih namn(jaidau) . . . .</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;[B] a&#254;&#254;an horinassus jah allos unhraini&#254;os ai&#254;&#254;au faihufrikei nih namnjaidau in izwis, swaswe gadob ist weihaim,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;[B] ai&#254;&#254;au <a> dwala(wa)urdei ai&#254;&#254;au saldra, &#254;oei d(u) &#254;aurftai ni fairrinnand, ak mais awiliuda.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;[B] &#254;ata auk witei&#254;, kunnandans &#254;atei hvazu hors ai&#254;&#254;au unhrains ai&#254;&#254;au faihufriks, &#254;atei ist galiugag(u)de skalkinassaus, ni habai&#254; a(r)bi in &#254;iudangardjai Xristaus jah gudis.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;[B] ni manna izwis uslu[s]to lausaim waurdam, &#254;airh &#254;oei (q)imi&#254; hatis gudis ana sunum un(ga)laubeinais.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;[B] ni wair&#254;ai&#254; nu (gad)ailans im.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;[B] wesu&#254; auk suman (r)i(q)iz, i&#254; nu liuha&#254; in fraujin; swe barna liuhadis gaggai&#254;. -</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;[B] a&#254;&#254;an akran liuhadis ist in allai selein jah garaihtein jah sunjai. -</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;[B] gakiusandans &#254;atei sijai waila galeikai&#254; fraujin,</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;[B] jah ni gamainjai&#254; waurstwam riqizis . . . .</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;[A] du&#254;&#254;e ni wair&#254;ai&#254; unfrodai, ak fra&#254;jandans hva sijai wilja fraujins.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;[A] jah ni anadrigkai&#254; izwis weina, in &#254;ammei ist usstiurei, ak fullnai&#254; in ahmin,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;[A] rodjandans izwis in psalmom jah hazeinim jah saggwim ahmeinaim, siggwandans in hairtam izwaraim fraujin,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;[A] awiliudondans sinteino fram allaim in namin fraujins unsaris Iesuis Xristaus attin jah guda,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;[A] ufhausjandans izwis misso in agisa Xristaus.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;[A] qenes seinaim abnam ufhausjaina swaswe fraujin;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;[A] unte wair ist haubi&#254; qenais swaswe jah Xristus haubi&#254; aikklesjons, jah is ist nasjands leikis.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;[A] akei swaswe aikklesjo ufhausei&#254; Xristu, swah qenes abnam seinaim in allamma.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;[A] jus wairos frijo&#254; qenins izwaros, swaswe jah Xristus frijoda aikklesjon jah sik silban atgaf faur &#254;o,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;[A] ei &#254;o gaweihaidedi gahrainjands &#254;wahla watins in waurda,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;[A] ei ustauhi silba sis wul&#254;aga aikklesjon, ni habandein wamme ai&#254;&#254;au maile ai&#254;&#254;au hva swaleikaize, ak ei sijai weiha jah unwamma.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;[A] swa jah wairos skulun frijon seinos qenins swe leika seina. [sein silbins leik frijo&#254;,] saei seina qen frijo&#254;, [jah] sik silban frijo&#254;.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;[A] ni auk manna hvanhun sein leik fijaida, ak fodei&#254; ita jah warmei&#254; swaswe jah Xristus aikklesjon . . . .</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[B] . . . . tauji&#254; &#254;iu&#254;is, &#254;ata ganimi&#254; at fraujin, ja&#254;&#254;e skalks ja&#254;&#254;e freis.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[A] . . . . fraletandans im hvotos, witandans &#254;atei im jah izwis sama frauja ist in himinam, jah wiljahal&#254;ei nist at imma.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[B] jah jus fraujans [jah jus fraujans] &#254;ata samo taujai&#254; wi&#254;ra ins, fraletandans im hvotos, witandans &#254;atei im jah izwis sama frauja ist in himinam, jah wiljahal&#254;ei nist at imma.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[A] &#254;ata nu an&#254;ar, bro&#254;rjus meinai, inswin&#254;jai&#254; izwis in fraujin jah in mahtai swin&#254;eins is.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[B] &#254;ata nu an&#254;ar, bro&#254;rjus meinai, inswin(&#254;)jai&#254; izwis in fraujin jah in mahtai swin&#254;eins is.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[A] gahamo&#254; izwis sarwam gudis, ei magei&#254; standan wi&#254;ra listins diabulaus;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[B] gahamo&#254; izwis sarwam gudis, ei magei&#254; standan wi&#254;ra listins diabulaus;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[A] unte nist izwis brakja wi&#254;ra leik jah blo&#254;, ak wi&#254;ra reikja jah waldufnja, wi&#254;ra &#254;ans fairhvu habandans riqizis &#254;is, wi&#254;ra &#254;o ahmeinona unseleins in &#254;aim himinakundam.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[B] unte nist izwis brakja wi&#254;ra leik jah blo&#254;, ak wi&#254;ra reikja jah waldufnja, wi&#254;ra &#254;ans fairhvu habandans riqizis &#254;is, wi&#254;ra &#254;o ahmeinona unseleins in &#254;aim himinakundam.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[A] du&#254;&#254;e nimi&#254; sarwa gudis, ei magei&#254; andstandan in &#254;amma daga ubilin jah in allamma uswaurkjandans standan.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[B] du&#254;&#254;e nimi&#254; sarwa gudis, ei magei&#254; andstandan in &#254;amma daga ubilin jah in allamma uswaurkjandans standan.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[A] standai&#254; nu, ufgaurdanai hupins izwarans sunjai jag~gapaidodai brunjon garaihteins,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[B] standai&#254; nu, ufgaurdanai hupins izwarans sunjai jah gapaidodai brunjon garaihteins,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[A] jag~gaskohai fotum in manwi&#254;ai aiwaggeljons gawair&#254;jis</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[B] jah gaskohai fotum in manwi&#254;ai aiwaggeljons gawair&#254;jis</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[A] ufar all andnimandans skildu galaubeinais, &#254;ammei magu&#254; allos arhvaznos &#254;is unseljins funiskos afhvapjan;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[B] ufar all andnimandans skildu galaubeinais, &#254;ammei magu&#254; allos arhvaznos &#254;is unseleins funiskos afhvapjan;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;[A] jah hilm naseinais nimai&#254; jah meki ahmins, &#254;atei ist waurd gudis;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;[B] jah hilm naseinais nimai&#254; jah meki ahmins, &#254;atei ist waurd gudis;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;[A] &#254;airh allos aihtronins jah bidos aihtrondans in alla mela in ahmin jah du &#254;amma [du]wakandans sinteino usdaudein jah bidom fram allaim &#254;aim weiham,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;[B] &#254;airh allos aihtronins jah bidos aihtrondans in alla mela in ahmin jah du &#254;amma wakandans sinteino in allai usdaudein jah bidom fram allaim &#254;aim weiham,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;[A] jah fram mis, ei mis gibaidau . . . .</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;[B] jah fram mis, ei mis gibaidau waurd in usluka mun&#254;is mein[a]is in bal&#254;ein kannjan runa aiwaggeljons,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;[B] faur &#254;oei airino in kunawidom, ei in izai gadaursjau, swe skuljau rodjan.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;[B] (a&#254;&#254;a)n ei  jus witei&#254; hva bi mik ist, hva ik tauja, kannei&#254; izwis allata Twkeikus sa liuba bro&#254;ar jah triggwa andbahts in fraujin,</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;[B] &#254;anei insandida du izwis, du&#254;&#254;e ei kunnei&#254; (hva) b(i) mik ist, jah ga&#254;rafstjai hairtona izwara.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;[B] gawair&#254;i bro&#254;rum jah fria&#254;wa mi&#254; galaubeinai fram guda attin jah fraujin Iesu Xristau.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;[B] ansts mi&#254; allaim &#254;aiei frijond fraujan unsarana Iesu Xristu in unriurein. amen.</p> 
<p><A NAME="an_6:255">6:255</A>&nbsp;[B] Du Aifaisium ustauh.</p> 
<p><HR>
<CENTER>
<A HREF="phi.htm">Next: Philippians</A></CENTER>
</BODY>
</HTML>
